{"url": "https://news.bg/int-politics/makron-boykotira-ruskiya-shtand-na-parizhkiya-salon-na-knigata.html", "text": "Президентът на Франция Еманюел Макрон отказа да посети руския кът на Парижкия салон на книгата заради агресивното поведение на Русия. Изложението, което беше открито днес, ще продължи до 19 март, предаде Дойче веле.Френският президент съобщи в Twitter, че с оглед на международния контекст е взел решение да не посещава официалния щанд на Русия.Очакваше се той да участва в тържествата, с които в рамките на Парижкия салон на книгата се отбелязва годината на руския език и литература във Франция и френския език и литература в Русия.Вчера организаторът на руското участие в изложението Евгений Резниченко съобщи пред агенция \"Новости\", че в посолството на Русия е получено писмо от Елисейския дворец, че Макрон отменя посещението си на щанда.Впоследствие френският президент публикува ново съобщение в Twitter, в което коментира, че е важно да се продължи диалогът с руската интелигенция, писателите, гражданското общество, защото \"те са тези, които придават сила на този народ\". По думите му, те трябва да бъдат защитаване и уважавани.Думите му имат знаково значение на фона на ограничаването на гражданските права в Русия. Според последния доклад на \"The Economist Intelligence Unit\" за индекса на демокрацията,.", "date": "2018.03.16", "title": "Макрон бойкотира руския щанд на Парижкия салон на книгата"}
{"url": "https://news.bg/int-politics/edna-britanska-i-dve-amerikanski-podvodnitsi-pritesniha-rusiya-v-arktika.html", "text": "Една британска и две американски ядрени подводници участват в съвместни военноморски учения, които се провеждат в ледените води на Северния ледовит океан недалеч от териториалните води на Русия, съобщават руски медии.Въоръжена с крилати ракети \"Томахоук\" и тежки торпеда Spearfish, британската подводница HMS Trenchant е първата, която бива изпращана под арктическия лед от десетилетие насам.Тя се е присъединила към две подводници на военноморския флот на САЩ - USS Hartford и USS Connecticut, като и двете са се появили в Полярния кръг на 10 март като част от многонационалните \"Ледени учения 2018\".Двугодишното учение, което има за цел да подобри бойните способности на подводниците при екстремни условия, идва на фона на нарастващото напрежение с Русия, изострено от обвиненията на Лондон, че Москва е отговорна за отравянето на бившия руски двоен агент Сергей Скрипал.", "date": "2018.03.16", "title": "Една британска и две американски подводници притесниха Русия в Арктика"}
{"url": "https://news.bg/world/es-publikuva-spisak-s-amerikanski-stoki-koito-mozhe-da-udari.html", "text": "Европейската комисия публикува , които потенциално могат да бъдат засегнати с ответни митнически тарифи в отговор на решението на САЩ, съобщават \"Ройтерс\" и други медии.През миналата седмица президентът на САЩ Доналд Тръмп обяви, че налагат мита върху вноса на стомана и алуминий, за да защитят националната си сигурност. Европейската комисия предупреди, че може да удари бърбъна, портокаловия сок и фъстъченото масло.По-рано днес стана ясно, че САЩ искат от Европейския съюз за постоянно да ограничи износа си на стомана и алуминий до нивата от 2017 г., за да бъде изключен от новите мита на Вашингтон.В публикувания от ЕК списък са включени редица стоки - от \"царевица до мотори\".Предвижда се митата да са 25% на стойност 3,5 милиарда долара.Но в същото време Брюксел иска да разбере мнението на индустрията.Отделно приходите на компании като Google и Facebook могат да бъдат облагани с данък от 3%.", "date": "2018.03.16", "title": "ЕС публикува списък с американски стоки, които може да удари "}
{"url": "https://news.bg/economics/proveryavat-poddrazhkata-na-lokomotivite-v-bdzh.html", "text": "Транспортният министър Ивайло Московски разпореди проверка как се ремонтират електрическите локомотиви, съобщиха от Министерството на транспорта. Проверката е с предмет: \"Извършване на планова техническа поддръжка (ТП, МПР и ГПР) и извънпланова техническа поддръжка (РН) на електрически локомотиви серия 46200 и електрически локомотиви 44001 и 44002, собственост на \"БДЖ-Пътнически превози\" ЕООД за тригодишен период\".Проверката на откритата процедура ще бъде извършена от Звеното за вътрешен одит към МТИТС във връзка с появилите се медийни материали в публичното пространство. Тя включва преглед на цялата документация на процедурата.Припомняме, на 20 януари 2018 г. главният прокурор Сотир Цацаров разпореди да се извърши проверка в БДЖ заради сигнали за злоупотреби. Инспекцията е възложена на Софийската градска прокуратура. Главният прокурор се сезира по материали в медиите, според които има злоупотреби в БДЖ.Прокуратурата ще проверява твърденията, че в дружеството се извършва некачествен ремонт на локомотивите. Обект на проверката ще са и сигналите за сключване на неизгодни договори с външни изпълнители на ремонта, както и изплатени трудови възнаграждения без основание на лица, назначени формално в системата на БДЖ.Малко по-късно - на 26 януари транспортният министър разпореди вътрешна проверка след като бе излъчен телевизионен репортаж, според който в  футболисти, които никога не са имали някакви ангажименти и не са се явявали на работа. Назначаването им е само фиктивно.След това от  на транспортния министър. Той заяви, че е  не го навежда на подобна мисъл.На 7 февруари 2018 г. правителството одобри допълнителни  към Министерството на транспорта, информационните технологии и съобщенията в размер на 30 946 000 лв.Сумата ще бъде предоставена на \"Холдинг БДЖ\" ЕАД като възмездна финансова помощ, която следва да бъде възстановена до 28 декември 2020 г.", "date": "2018.03.16", "title": "Проверяват поддръжката на локомотивите в БДЖ"}
{"url": "https://news.bg/world/dvama-izraeltsi-sa-ubiti-pri-predpolagaema-ataka-s-kola-na-zapadniya-bryag.html", "text": "Двама израелци са убити, а други двама са тежко пострадали при предполагаема атака с врязване на кола на Западния бряг, пише израелският вестник \"Аарец\".Според изданието загиналите са на 20-годишна възраст. Предполагаемото нападение с автомобил е извършено от палестинец в селището Рейхан на Западния бряг.Пострадалите са откарани с хеликоптер в болница в Петах Тиква.Според свидетели шофьорът на автомобила е задържан. Той е с леки наранявания.Спешна помощ е получила обаждане към 16:15 часа.Армейското радио на Израел съобщава, позовавайки се на източници, че атаката е била умишлена, но има вероятност и да е инцидент.По-рано този месец граничен служител и двама войници пострадаха леко при две отделни нападения с автомобил в северния град Акра.", "date": "2018.03.16", "title": "Двама израелци са убити при предполагаема атака с кола на Западния бряг"}
{"url": "https://news.bg/int-politics/ukrayna-nyama-da-pozvoli-na-rusnatsite-da-glasuvat.html", "text": "Министерството на външните работи на Украйна обяви, че няма да позволи на руснаците да гласуват в консулствата и посолството на руските президентски избори, които ще се проведат на 18 март (неделя). Това съобщиха от ведомството в профила си във \"Фейсбук\".\"В неделя, 18 март ... режимът на охрана на дипломатическите ведомства на Руската федерация на територията на Украйна - в Киев, Харков, Одеса и Лвов - няма да предоставя достъп до тези обекти на гражданите на Русия за гласуване на изборите\", се подчертава в изявлението.От украинското външно ведомство обясняват решението с това, че украинските власти не признават провеждането на избори в Крим, който Киев разглежда за своя територия.\"Достъп до учрежденията ще имат само лица, които имат дипломатически статут. Други лица и граждани от Русия в този ден няма да бъдат допуснати на територията на дипломатическите мисии\", подчертаха от Министерството на външните работи на Украйна.От ведомството призоваха руснаците \"да не провокират ситуацията\" и да се подчиняват на \"законните изисквания на Украйна\".", "date": "2018.03.16", "title": "Украйна няма да позволи на руснаците да гласуват "}
{"url": "https://news.bg/regions/ogranichavat-vlizaneto-v-borisovata-gradina-s-koli.html", "text": "От събота, 17 март 2018г., се ограничава достъпът на автомобили в парк \"Княз-Борисова градина\". Поставените бариери на входовете откъм ул. \"Незабравка\" (до зала \"София\") и откъм бул. \"Драган Цанков\" (до \"Спортна София\") вече няма да пропускат автомобили, съобщиха от Столична община. Изключение правят коли със специален режим като линейки, пожарна, полиция.Съгласно Наредбата за изграждане, поддържане и опазване на зелената система на Столична община, в обществените зелени площи се забранява преминаването и паркирането на МПС, с изключение на такива със специален режим.В парка ще се допускат за кратковременен престой автомобили с пропуск, издаден от Дирекция \"Зелена система\" на Столична община, с цел обслужване на обекти и извършване на поддръжката на парка.В събота и неделя ще се разрешава паркиране по бул.\"Драган Цанков\" в крайна дясна лента в участъка от парк-хотел \"Москва\" до кръговото кръстовище на телевизионна кула.", "date": "2018.03.16", "title": "Ограничават влизането в Борисовата градина с коли"}
{"url": "https://news.bg/crime/2-g-uslovno-za-vazpitatel-okral-100-bona-pechalba-ot-lotariyata-na-svoy-vazpitanik.html", "text": "Протест срещу размера на присъдата на Районния съд в Кубрат - 2 години условно, срещу възпитателя от училището-интернат в град Завет Ергин Х. ще внесе местната прокуратура.44-годишният мъж е бил предаден на съд за заблуда на свой възпитаник да му предаде печеливш лотариен билет на стойност 100 000 лева или 1 кг злато. Уточнява се, че вчера състав на Районния съд в Кубрат признал за виновен подсъдимия възпитател, като му наложил 2 години условна присъда, след като съдът приел, че са налице многобройни смекчаващи обстоятелства.Измамата е извършена от възпитателя Ергин Х. на 17 септември 2015 г. Тогава пострадалият Иван си купил три лотарийни билета. Нито един не печелил и момчето, тогава на 14 години, се върнало в магазина, за да опита отново късмета си. След като изтрил билетчето, Иван видял, че печели 100 000 лева или 1 кг злато.Момчето се похвалило на възпитателя си. Той поискал да вземе печелившия талон, за да го съхранява. Намеренията на възпитателя обаче били да се възползва от чуждата печалба. За целта дори обяснил, че той е пратил Иван да му купи лотариен билет, като му дал пари за това.Месец по-късно Ергин представил печелившия билет и получил печалбата от 100 000 лева. Клипът с печелившия участник бил излъчен по телевизията и така Иван разбрал, че е измамен. Момчето се разстроило и след намесата на директора на интерната клипът бил спрян.", "date": "2018.03.16", "title": "2 г. условно за възпитател, окрал 100 бона печалба от лотарията на свой възпитаник "}
{"url": "https://news.bg/world/britanskata-politsiya-razsledva-smartta-na-glushkov-kato-ubiystvo.html", "text": "Британската полиция обяви, че разследва смъртта на 68-годишния руски бизнесмен Николай Глушков като убийство, пише \"Гардиън\".По-рано днес Русия съобщи, че разследва опита за убийство на Юлия Скрипал и убийството на Глушков.Преди три дни \"Дейли телеграф\" писа, че руски бизнесмен и близък партньор на Борис Березовски е открит мъртъв във Великобритания.От Скотланд ярд заявиха, че разследват случая, след като са получили доклад на патолог, в който пише, че причината за смъртта е свързана със странгулация (удушаване).Звеното за борба с тероризма се е заело със случая заради връзките на Глушков с определени хора.От полицията поясняват обаче, че на този етап няма връзка с опита за убийство в Солсбъри, а също така няма доказателства Глушков да е отровен.Полицията е получила сигнал в 22:46 часа на 12 март, след като Глушков е открит мъртъв в предградие в Югозападен Лондон.До този момент причината за смъртта не беше ясна. Вчера започна аутопсия.", "date": "2018.03.16", "title": "Британската полиция разследва смъртта на Глушков като убийство"}
{"url": "https://news.bg/politics/desni-partii-prizovaha-deputatite-da-ne-priemat-promenite-v-nk.html", "text": "Пет десни партии призоваха депутатите да не приемат промените в Наказателния кодекс, предложени от Министерския съвет.Прокуратурата получава неограничена възможност за намеса в стопанския оборот и за груба репресия на бизнеса с промените с промените в Наказателния кодекс. Това е позицията на пет десни партии - ПП \"Демократи за силна България\", ПП \"Движение Да България\", ПП \"Зелените\", ПП \"ДЕОС\" и ПП \" БЗНС\".Промените бяха приети на първо четене от Комисията по правни въпроси на 44-то Народно събрание. Законопроектът за изменение и допълнение на Наказателния кодекс е внесен от Министерския съвет, беше гласуван на 14 март 2018 г.\"За пореден път, законотворците създадоха предпоставки за произвол на властимащите, вместо да изработят правни норми, които да уреждат адекватно и устойчиво реални проблеми в обществените отношения. Казано по друг начин - предвижданите промени, тяхната философия, ще доведат до риск с предвидими последици - търговските отношения да попаднат в \"черната дупка\" на българското правораздаване, каквато е нереформираната прокуратура\", пишат в позицията си от партиите.Десните партии припомнят мотивите към Законопроекта, според които целта е: \"изменения, свързани със законодателната рамка за така наречените \"корупционни престъпления\". Според тях се създават предпоставки наказателноправните норми да се прилагат симетрично както за длъжностни лица от публичния сектор, така и за длъжностни лица от частния сектор.Според политиците с промените в НК всяко всяко неизпълнено договорно задължение може да бъде третирано като престъпление.\"Това води до недопустима намеса на държавата в гражданския и търговския оборот. Заличава се границата между наказателна отговорност и гражданскоправната, административната и дисцпилинарната отговорност. Предвижда се недопустимо смесване на стандартите за правна уредба на дейността на частния и на публичния сектор\", предупреждават от ПП \"Демократи за силна България\", ПП \"Движение Да България\", ПП \"Зелените\", ПП \"ДЕОС\" и ПП \" БЗНС\".Според тях, вносителите се опитват да се оправдаят с Анализа на европейски прокурори за структурния и функционален модел на Прокуратурата на Република България от края на 2016 г. Никоя препоръка не може да бъде тълкувана и използвана като повод за погазване на основни свободи в нарушение на Хартата на основните права на Европейския съюз.Част от цивилизационен избор на България е развиването на икономика, установена на свободната инциатива. Този избор е защитен от Констутицията и от Хартата на основните права на Европейския съюз, припомнят десните партии.Те настояват националното законодателство да гарантира спокойното упражняване на свободата на договаряне, а не да създава страх от наказателна репресия при всяка сделка.Припомняме, по-рано през деня правосъдният министър Цецка Цачева защити промените в Наказателния кодекс, които засягат корупцията в публичния и частния сектор.", "date": "2018.03.16", "title": "Десни партии призоваха депутатите да не приемат промените в НК"}
{"url": "https://news.bg/world/ruskiyat-predstavitel-v-ozho-sasht-i-velikobritaniya-sa-razrabotili-novichok.html", "text": "Потенциалният нервнопаралитичен газ, свързан с отравянето на бивш руски шпионин във Великобритания, може да е разработен в САЩ и Великобритания, а не в Русия.Тази позиция изрази Александър Шулгин, представителят на Русия в Организацията за забрана на химическите оръжия в Хага.\"Никога не е имало изследователски проект за разработване на новичок в Русия\", каза той пред държавната телевизия Русия 1.\"\", поясни Шулгин.Той добави, че химическият агент е разработен във Великобритания и САЩ и е много вероятно използваната срещу Сергей Скрипал субстанция да е от запасите на двете западни държави.Вчера руският експерт Игор Никулин заяви, че всички запаси от химическия агент новичок са унищожени с помощта на САЩ.Никулин поясни, че САЩ са финансирали програмата за унищожение на запасите от новичок в изследователски обект в Узбекистан в края на 90-те години на XX век. Обектът в Нукус е използван от СССР за разработване на химически оръжия.През септември 2017 г. Русия обяви, че e унищожила запасите от химически оръжия.Но заместник-министърът на външните работи на Русия Сергей Рябков заяви, че нито Русия, нито СССР са имали програма за производство на новичок.", "date": "2018.03.16", "title": "Руският представител в ОЗХО: САЩ и Великобритания са разработили новичок"}
{"url": "https://news.bg/world/velikobritaniya-frantsiya-i-germaniya-predlagat-novi-sanktsii-na-es-sreshtu-iran.html", "text": "Великобритания, Франция и Германия предлагат нови санкции на ЕС срещу Иран, за да задържат САЩ в сключеното през 2015 г. ядрено споразумение, съобщава \"Ройтерс\".Президентът на САЩ Доналд Тръмп многократно предупреждава, че ако не бъдат въведени промени, Вашингтон ще напусне ядреното споразумение. До средата на май американската администрация ще обяви следващия си ход.Осведомителната агенция се позовава на документ, в който се отбелязва, че санкциите ще бъдат наложени срещу иранци, замесени в ракетната програма на Ислямската република и войната в Сирия.Трите държави вярват, че мерките са оправдани и не са в нарушение на ядреното споразумение с Иран.", "date": "2018.03.16", "title": "Великобритания, Франция и Германия предлагат нови санкции на ЕС срещу Иран"}
{"url": "https://news.bg/bulgaria/azerbaydzhan-otbelyazva-novruz-praznikat-na-obnovyavaneto-lyubovta-i-mira.html", "text": "Пролетта е сезонът, когато природата се събужда, цветята разцъфтяват и това е весел празник за всички. Азербайджанците празнуват идването на пролетта със своя много обичан трихилядолетен традиционен празник - Новруз (Нов ден).Като празник на пролетта, подновяването и съживяването Новруз се отбелязва всяка година на 20 или 21 март, от момента на пролетното равноденствие, но празненствата започват преди това, с четирите вторника преди Новруз.Вторниците олицетворяват елементите на живота - водата, огъня, въздуха и земята. Новруз е семеен празник, като цялото семейство се събира заедно около хубаво наредена с вкусни национални ястия и сладкиши трапеза. Новруз, който е вписан в Представителния списък на нематериалното културно наследство на човечеството на ЮНЕСКО, подкрепя толерантността и културното разнообразие, допринася за солидарността, приятелството и мира.По инициатива на Азербайджан на 23 февруари 2010 г. на 64-тата сесия на Общото събрание на ООН е приета резолюция, с която 21 март се признава за Международен ден на Новруз, като се има предвид, че традициите и ритуалите на този празник отразяват особеностите на културните и древните обичаи на цивилизациите на Изтока и Запада.Новруз обединява различни етноси, народности, етнически групи, държави, политически строеве, идеологии, истории и съвременни култури. Това е феноменално културно събитие, което създава социална, политическа, културна, психологическа хармония и мир между народите.Новруз е празникът на обновяването на човечеството и мира по целия свят. В основата на този празник е ритъмът на промяната на природата в течение на времето. По време на празника основното условие е да се създаде глобална хармония между природата, обществото и времето. Новруз е идеята за мира, който отстранява всички противоречия и конфликти.Новруз има обширна география - простира се от .Празникът се отбелязва официално и неофициално в цяла Евразия от Китай до Испания, от Сибир до Финландия, в страните на Северна Африка, в тюркските държави и други държави, където живеят тюркски народи (Азербайджан, Турция, Казахстан, Узбекистан, Туркменистан, Киргизстан, Русия, Украйна, Молдова, Гърция, България, Китай, Иран, Афганистан, Пакистан, Таджикистан, Ирак, Египет), както и в редица арабски страни, обяснява в интервю проф. Д-р Сейфеддин Рзасой.За трети път се събираме да празнуваме Новруз, заяви посланикът на Азербайджан Наргиз Гурбенова.Това, което прави Новруз универсален е чувството на любов и филантропия, които никога не избледняват, подчерта тя.По думите й това е празникът на равенството между хората.И тази година празникът бе отбелязан у нас с концерт, като в музикалната програма бяха представени азербайджански джаз композиции в изпълнение на българска група с ръководител Минко Ламбов.", "date": "2018.03.16", "title": "Азербайджан отбелязва Новруз - празникът на обновяването, любовта и мира"}
{"url": "https://news.bg/crime/37-godini-zatvor-za-trimata-lekari-obvineni-v-ubiystvoto-na-otvertkata.html", "text": "37 години затвор получиха тримата обвинени в убийството на приближения до братя Галеви - Николай Радев, с прякор Отвертката. Решението е на Кюстендилския окръжен съд, цитирано от Нова телевизия. Осъдените са лекари от една фамилия. Делото протече почти за 4 години.Припомняме, на 11 март 2014 г. след спречкване в заведение в Дупница е убит Николай Радев - Отвертката. От самото начало на процеса защитата на лекарите пледира неизбежна отбрана. Близките на Радев обаче са категорични, че става въпрос за умишлено убийство.11 март 2014 година вечерта 19-годишната тогава Владимира Карастоянова вечеря с приятелка в заведение в Дупница. При влизането си Николай Радев е показал неприлични жестове към Карастоянова. \"Крещеше пред всички в заведението, че няма да си тръгна от това място здрава\", разказва Владимира Карастоянова.По думите й тя била подлагана на постоянен тормоз от Радев в продължение на две години. Запознали се във Facebook. Имали кратка кореспонденция. Предложил й интимни отношения, но тя отказала след което започнал тормоз върху нея.Дядо ѝ - доктор Владимир Карастоянов е осъден на 9 години затвор за убийството на Отвертката. Той е и вещото лице, благодарение на чиито експертизи са осъдени близки до братя Галеви, сред които и убитият Николай Радев.Д-р Владимир Карастоянов описва убития Николай Радев като изключително агресивен и известен в самата група (на братя Галеви - б.р.). Те се бояха от неговата жестокост и агресивност. \"Изявяваше се като приемник след липсата на Братя Галеви да изпълнява техните функции. Аз затънах в обсега на тези хора, понеже дълги години бях вещо лице по безкрайните побоища на тази групировка. И започнаха инцидентите с моето семейство, не само върху Владимира, тероризираха малкия ми син Иван, по мен плюеха, псуваха\", разказва доктор Владимир Карастоянов.Тормозът върху семейството продължил въпреки подадените сигнали в полицията. Момичето обясни, че искало да си тръгне от заведението, но починалият не я пуснал и й казал да извика баща си.Бащата обяснява, че по телефона му казала \"Тате, имам голям проблем, ела бързо до \"Колата\" (заведението). Сигурно за около две минути съм отишъл там, за да я защитя. Нещата се развиха по-бързо отколкото аз очаквах, защото Николай Радев ме причака още на паркинга на въпросното заведение, разказа д-р Николай Карастоянов.\"Когато баща ми дойде, той започна да го ругае и него, наричайки го с отвратителни имена. И видях, че нещо проблясва в ръката му и знаейки какъв му е прякорът и как действа, защото съм виждал много хора, пребити от него в болницата, обикновено намушкани от него с шило или отвертка, затова му казват Отвертката\", разказва Николай Карастоянов. \"Просто стихийно се понесох към него и се спънахме и паднахме във витрината\".Д-р Николай Карастоянов обясни, че рефлексът му на лекар го вдигнал и го избутал далече от тях. Те си тръгнали, защото се опасявали от саморазправа с приятелите на Отвертката. \"Видях, че говори по телефона с негови приятели и очаквах, че ако извика някой от бандата, положението щеше да ни стане много лошо\".Владимира Карастоянова разказва, че Радев станал на крака и тръгнал към колата. Минути след това, по ирония на съдбата, доктор Николай Карастоянов, който е анестезиолог, е извикан по спешност в болницата заради пострадал при сбиване. Той поискал да бъде потърсен друг лекар, защото е участвал в инцидента, но оказах най-необходимата първа помощ.Екип от специалисти не успява да спаси Николай Радев и той умира няколко часа след инцидента защото има дълбока прорезна рана в черния дроб.Според съдебномедицинската експертиза смъртоносната рана е от нож. Само че тримата доктори твърдят, че не са носили нож в себе си. Нож не е открит и на мястото на инцидента. Открито е шило, без следи от лекарите по него.Близките на Радев обаче искат по-тежки присъди за семейство Карастоянови.Делото ще се гледа отново от състав на апелативния съд.", "date": "2018.03.16", "title": "37 години затвор за тримата лекари, обвинени в убийството на Отвертката"}
{"url": "https://news.bg/health/proverkata-vav-velikotarnovskata-bolnitsa-e-za-porachki-do-2013-g.html", "text": "Прокурорската проверка е за безстопанственост по проведени обществени поръчки до 2013 година. Това уточниха пред БНР от Великотърновската областна болница след като по-рано през деня от прокуратурата обясниха, че започват проверка срещу \"Пирогов\" и още 6 болници.Управителят на болницата д-р Стефан Филев заяви, че проверката е за период, в който са сключвани обществени поръчки. \"Отдавна са прекратени тези договори. Всичко имаше и Медицински одит проверява. Всички договори са минали на проверката\", каза д-р Филев.Сегашният директор отказа да посочи по кои договори е прокурорската проверка за безстопанственост от предшественика му доктор Людмил Гецов.Медицинският одит установи, че през март 2013 година между болницата и частна компания е сключен неизгоден договор за наем на скъпа апаратура за невронавигация.Фирмата, която отдава апаратурата, е регистрирана на жилищния адрес на доктор Гецов в Лясковец. Проверката откри нарушения и по обществената поръчка за изграждане на перално звено в болницата.", "date": "2018.03.16", "title": "Проверката във Великотърновската болница е за поръчки до 2013 г."}
{"url": "https://news.bg/world/belgiya-prekrati-dogovor-sas-sauditska-arabiya-za-golyamata-dzhamiya-v-bryuksel.html", "text": "Белгия пое контрол над Голямата джамия в Брюксел, прекратявайки договора със Саудитска Арабия за наем на сградата с незабавен ефект заради опасения, че насърчава радикализъм, обяви правителството, цитирано от \"Ройтерс\".Съобщението е първото официално потвърждение от страна на белгийското правителство след месеци на задкулисна дипломация за избягване на сблъсък с Рияд.Правителството поясни, че днешното решение прекратява необичайното споразумение със Саудитска Арабия 99 г. свободно да използва сградата.\"\", се казва съобщение на властите.През 1969 г. Белгия даде Голямата джамия на Рияд, с което откри достъпа на подкрепяни от Саудитска Арабия имами до разрастващата се мюсюлманска общност, предимно от Мароко и Турция, в замяна на по-евтин петрол за белгийската индустрия.Джамията се управлява от Мюсюлманска световна лига (МСЛ), която е финансирана от Саудитска Арабия.Белгийският вътрешен министър Ян Ямбон използва \"Туитър\", за да обяви, че \"по такъв начин се борим със салафитите, екстремисткото влияние\".", "date": "2018.03.16", "title": "Белгия прекрати договор със Саудитска Арабия за Голямата джамия в Брюксел"}
{"url": "https://news.bg/bulgaria/pozhar-v-sgrada-v-tsentara-na-stolitsata-1.html", "text": "Възникна пожар в сграда в центъра на столицата, съобщиха от пресцентъра на МВР.Няма пострадали хора.Към 19,00 часа тази вечер е получен сигнал за пожар в сграда на столичната ул. \"Гургулят\". На място веднага са насочени три екипа пожарникари, които с помощта на два специализирани автомобила и стълба, са предприели гасителни действия на покрив на необитаема сграда.Районът е отцепен от полицейските сили.Няма опасност за съседни сгради.", "date": "2018.03.16", "title": "Пожар в сграда в центъра на столицата"}
{"url": "https://news.bg/world/sasht-obyaviha-iskaniyata-si-kam-es-v-targovskiya-spor-za-stomanata-i-aluminiya.html", "text": "САЩ искат от Европейския съюз за постоянно да ограничи износа си на стомана и алуминий до нивата от 2017 г., за да бъде изключен от новите мита на Вашингтон, пише германското списание \"Шпигел\".През миналата седмица президентът на САЩ Доналд Тръмп обяви, че налагат мита върху вноса на стомана и алуминий, за да защитят националната си сигурност.Условията са договорени по време на среща на американския търговски представител Робърт Лайтхайзър и еврокомисаря по търговията Сесилия Малмстрьом. ЕС е обещал да предприеме действия срещу дъмпинговите практики на Китай с износа си на стомана.Освен ограничаване износа на стомана и алуминий, Вашингтон също е призовал ЕС да направи промени в отбранителната си политика и да \"докаже\", че Европа ще увеличи военните разходи.Междувременно стана ясно, че през следващата седмица Малмстрьом ще проведе среща с търговския министър на САЩ Уилбър Рос, за да обсъдят търговския спор.", "date": "2018.03.16", "title": "САЩ обявиха исканията си към ЕС в търговския спор за стоманата и алуминия"}
{"url": "https://news.bg/int-politics/putin-nay-veroyatno-e-naredil-atakata-s-novichok-obyavi-velikobritaniya.html", "text": "Британският външен министър Борис Джонсън обяви, че е много възможно самият руски президент Владимир Путин да е взел решението за използването на бойно нервнотоксично вещество (\"Новичок\") за отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му на английска земя, съобщава \"Ройтерс\".\"Ние нямаме нищо против самите руснаци. Няма да има русофобия в резултат на случващото се\", увери Джонсън.\"Нашата разправия е с Кремъл на Путин и с решението му, а ние смятаме, че е много вероятно това да е било негово решение - да нареди използването на нервнопаралитично вещество по улиците на Обединеното кралство, по улиците на Европа за първи път от Втората световна война насам\", подчерта британският първи дипломат.Русия отрича каквото и да е участие в отравянето на Скрипал.Вчера Борис Джонсън заяви, че Великобритания ще позволи независимо международно разследване на нервнопаралитичното вещество, което беше използвано в нападението срещу бившия руски шпионин.В статия за германския вестник \"Франкфуртер алгемайне цайтунг\" Джонсън изтъкна, че отравянето на Скрипал е част от \"модел на незаконно поведение\" от страна на Русия.", "date": "2018.03.16", "title": "Путин най-вероятно е наредил атаката с новичок, обяви Великобритания"}
{"url": "https://news.bg/health/babh-proverili-170-mlechni-produkta-prez-2017-godina.html", "text": "В рамките на изминалата 2017 година инспекторите от Българската агенция по безопасност на храните (БАБХ) са извършили общо 169 проверки на млечни продукти в търговската мрежа.Проверките на БАБХ са по инициативата на дирекция \"Контрол на храните\" към БАБХ за внезапни проверки в търговската мрежа. Проверките се правят на произволен тип - инспекторите взимат проби от сирене, масло, кисело, прясно мляко и други млечни продукти, които след това изследват.По предварително споразумение всяка седмица на ротационен принцип представител на една от организациите определя различни търговски обекти, откъдето всеки член на комисията взима по два вида млечни продукти от различни производители за лабораторно изпитване. Целта е да се установи дали се спазват изискванията на Наредбата за специфичните изисквания към млечните продукти и дали в тях не са вложени немлечни мазнини.Тези проби през 2017 година са общо 169 на брой. Взети са 98 проби от сирене, 46 проби от кашкавал, 17 проби от масло и 8 проби от кисело мляко.В хода на лабораторното изследване на продуктите агенцията установява, че в 5 проби има наличие на немлечни мазнини. Немлечни мазнини са намерени в 3 проби, взети от сирене, и в 2 проби на кашкавал.За констатираните несъответствия са уведомени регионалните дирекции на агенцията, които отговарят за териториите, на които са произведени храните, при които е установено несъответствие с правилата. Предприети са мерки за изтегляне от пазара на тези храни и преетикетирането им като имитиращи продукти, съдържащи в състава си мляко.На нарушителите са съставени и връчени актове за административно нарушение.От БАБХ посочват, че проверките ще продължат и през 2018 година.", "date": "2018.03.16", "title": "БАБХ проверили 170 млечни продукта през 2017 година"}
{"url": "https://news.bg/world/protestirashti-okupiraha-germanskoto-posolstvo-v-krit.html", "text": "Консулството на Германия на гръцкия остров Крит за кратко беше окупирано от протестиращи, които осъдиха офанзивата на Турция в Сирия, съобщи полицията, цитирана от АФП.Говорител на полицията поясни, че група е влязла в консулството и закачила лозунги, а след това хората напуснали сградата.Един банер \"Съпротивата е живот, солидарност за Африн\" е бил разположен на балкона на консулството в град Ираклио.Говорителят отказа коментар на информация, че протестиращите са нанесли щети в консулството и са напуснали с германския флаг.Няма извършени арести, няма и пострадали.Германското посолство в Атина не е коментирало информацията.На 20 януари Анкара започна военна операция срещу сирийските кюрди в региона Африн.В Гърция често се провеждат протести в подкрепа на кюрдите.", "date": "2018.03.16", "title": "Протестиращи окупираха германското консулство в Крит"}
{"url": "https://news.bg/tourism/vzemat-litsenza-na-hotela-na-uzhasite-v-selo-chiflik.html", "text": "Вземат лиценза на хотела на ужасите. Това стана ясно от думите на туристическия министър Николина Ангелкова пред медиите в НС. Спешна проверка на министерството показала, че обектът изобщо не трябва да функционира.Хотелът се намира в село Чифлик, Троянско, коментира вчера един от потърпевшите, Георги Бабев. Съобщава, че той и семейството му вместо нормална стая, получават стая в мазето на хотела, мръсотия и една нощ при минусови температури, а преживяването им струва 180 лв.Потърпевшата Малина Тончева коментира, че с влизането в стаята мирише на мухъл. Мокетът е страшно занемарен, мръсен, целият в петна. В банята, огледалата са счупени, ваната е изкъртена, изпотрошена. А след всичко това, остават и без вода, нито топла, нито студена.Този хотел не отговаря на условията за нормално пребиваване, категорична е Николина Ангелкова. Още днес се затваря първия етаж на хотела. Министърът е изискала всички актове, които КЗП е издала на хотела на ужасите. Абсурдно е искането на хотела да получи категоризация за четири звезди. Това обаче му е отказано.Ангелкова призова да се подават сигнали в МТ. Ведомството веднага щяло да реагира. Министърът се закани и за по-строг контрол как се прави категоризация на хотелите. Освен това хотелът нерегламентирано използвало думата СПА в името си, което е поредното нарушение, констатирано в обекта.", "date": "2018.03.16", "title": "Вземат лиценза на хотела на ужасите в село Чифлик"}
{"url": "https://news.bg/comments/mey-kaza-hop-no-ne-skochi-na-putin.html", "text": "Едно име прави разликата между това да си милионер и милиардер. Това име е Екатерина Тихонова. За връзката между нея и благосъстоянието показания може да даде Кирил Шамалов.Зависимостта е следната. Преди Кирил Шамалов да се ожени за Екатерина Тихонова през 2013-та година, той е бил един обикновен милионер. След като се венчае за дамата обаче той внезапно става милиардер. А когато двамата впоследствие се разделят, Кирил Шамалов се връща по обратния път - разделя се с поста и акциите си в \"Сибур\" Холдинг, които така или иначе е получил покрай любовта си към г-жа Тихонова, и отново се редуцира до само милионер.Екатерина Тихонова е по-младата дъщеря на руския президент Владимир Путин, а Кирил Шамалов, доскорошният й съпруг, е имал неблагоразумието да смени в движение обекта на емоционалните си ангажименти.Това въведение е потребно не поради нездрав интерес към хорските работи, а понеже открива един базов модел. Това е моделът, според който руският президент Владимир Путин награждава или санкционира. И двете имат парични измерения: с тяхното даване или с тяхното отнемане.В такъв случай, с оглед на създалата се ситуация в Солсбъри, където бившият двоен агент Сергей Скрипал и дъщеря му бяха отровени с нервнопаралитичното вещество \"Новичок\", изглежда, че Обединеното кралство не схвана основното. Особено имайки предвид, че то има катастрофиралия опит на ЕС пред себе си. Това, което Великобритания не разбра, е, че единственият път, по който може да санкционира Москва, е като го направи по типично руски начин. Т.е с пари. В случая, с отнемането им.Редица банки на Обединеното кралство са една от междинните или крайните дестинации на изпраните пари на елита в Москва. Тава показва аферата Russian Laundromat, според която, в периода между 2010 и 2014-та година между 20 и 80 милиарда долара са изнесени извън Русия. От тях поне 740 милиона долара са минали през британските HSBC, Royal Bank of Scotland, NatWest, Lloyds, Barclays и Coutts.Самото Обединено кралство, в лицето на отвъдморските му територии, е удобно място за руски пари, поради хлабавите регулации и потайността. Територии като Вирджинските, Бермудските и Бахамските острови - всичките под юрисдикцията на Британия - са и един от основните източници на директни чуждестранни инвестиции в Русия.А макар от любопитно и вестникарско измерение, според класация от миналата година на Sunday Times, състоянието на първите седем най-богати руснаци, които живеят в Кралството, е на обща стойност над 17 милиарда паунда. Никой от списъка, в който са Алишер Усманов (имащ около 30% от дяловете на Арсенал) и собственикът на лондонския Челси Роман Абрамович, не е дисидент спрямо Москва.Руските милионери, които живеят в Британия, са по груби оценки около 500 човека. 10% от най-скъпите имоти в Лондон са закупени от руски олигарси. Само в Уестминстър има над 10 000 имота, които са собственост на компании с поставени или неясни лица, не малка част от които се посочват от британските служби за руснаци.Това не означава, че всеки неприлично богат руснак, който пребивава в Лондон, е свързан с руския политически елит. Но пък предполага, че Москва и свързаните с режима на руския президент кадри имат какво да губят в Обединеното Кралство.На този фон, обявените от Лондон санкции имат по-скоро символичен характер. И тяхната цел е да успокоят британската общност, отколкото да ядосат руският президент Путин.От една страна, изгонването на 23-мата руски дипломата (40% от дипломатическия състав) на руската мисия в британската столица изглежда респектиращо. От друга обаче, практиката в такива случаи предвещава принудителното напускане на същия брой британски дипломати на посолството им в Москва. Т.е ресурсът на руското разузнаване на Острова ще бъде компрометиран, но същото ще важи и за британското такова в Русия. Тъй като и в двата случая списъците с напускащите съответната страна ще се оглавят от агенти под прикритие.Преустановяването на планираната среща между Борис Джонсън и Сергей Лавров е знак, но отново по-скоро символен. Още повече, че това ще е вторият случай, в който британският външен министър ще отмени среща с руския си хомолог за последната една година.Замразяването на руски държавни активи, за които евентуално се докаже, че биват ползвани срещу британците, е мярка, която също цели по-скоро публичен ефект, отколкото да има практически такъв. Тъй като Москва е достатъчно опитна да не компрометира държавните си активи.А имайки предвид това, че и понастоящем британското законодателство има възможността да санкционира, \"замразява\" и направо отнема активи, които се използват за криминални прояви, то обещанието, че законът ще бъде разширен, не значи на практика много. Ако един \"тесен\" закон не се прилага, още по-трудно би било да се задейства \"широк\" такъв.Другите санкции - от проверките на частните самолети до неприсъствието на представители на кралското семейство и британското правителство на Световното първенство в Русия - изобщо не се нуждаят от коментар.Вместо тези палиативни мерки, консервативното правителство на Тереза Мей имаше като опция сериозни такива. Например, да приложи съществуващите си закони и да \"замрази\" активите на близките до руския президент олигарси в Лондон (това са частни, а не свързани с руската държава активи). Да оттегли британското гражданство или визи на оперативно интересни лица. Или да постави въпроса пред ЕС и САЩ за изключването на руските банки от платежната система SWIFT. А ако съдим по контролираното изпускане на подобна информация в медиите, то британското разузнаване и приятелските му служби вече са натрупали материали по отношение на мястото и наличността на изнесените извън Русия парични средства на Владимир Путин и неговите приближени.Но след като Мей настояваше за символични мерки, то забраната за излъчването на британска територия на руската Ал Джазира - Russia Today, заедно с закриването на офиса на телевизията в Лондон, щеше да по-смислено от това, че последното попълнение на кралското семейство - Меган Маркъл, няма да е на трибуните на Световното в Русия.Тереза Мей обаче предпочете да каже \"хоп\", но не и да скочи. Нито една от предприетите санкции няма да имат особен ефект, нито пък ще впечатлят руския президент Владимир Путин. Напротив, те ще са му от полза, тъй като ще обслужат пропагандната му композиция, че Русия е жертва на европейския заговор.Единственото причинено неудобство за руския президент е това, че покушението в Солсбъри допринесе за обединението на Великобритания и ЕС, на фона на тежките разминавания между тях покрай преговорите за Брекзит.А защо Тереза Мей, въпреки че имаше инструментите, не прояви желанието реално да санкционира Москва? Възможни са две обяснения.Първото е, че британската страна не е абсолютно наясно с това каква е ролята на руснаците в покушението над Сергей Скрипал и дъщеря му. Неслучайно Териза Мей даде 24-часов срок на руската държава, в рамките на който министър-председателят дори подсказа на Москва удобния изход и за двете страни. А именно, че макар и да е произвеждала в миналото вещество \"Новичок\", то Русия е загубила контрол върху разпространението му. Ако британците бяха сигурни в това къде започва и къде свършва участието на Русия в Солсбъри, то те щяха да докажат вината на Москва, а не да предоставят инициативата на последната да доказва невинността си.Втората причина обаче е много по-определяща. И тя е, че Обединеното Кралство просто не иска да загуби руските пари - било налети в банковия й сектор, било инвестирани в недвижимо имущество. Особено имайки предвид това, че Британия ще напусне митническия съюз и единния пазар на ЕС.Приликата между Тереза Мей и Кирил Шамалов е това, че никой от двамата не иска да ядоса руския президент. Но бившият зет на Путин, за разлика от британския министър-председател, все пак го направи.", "date": "2018.03.16", "title": "Мей каза \"хоп\", но не скочи на Путин"}
{"url": "https://news.bg/crime/zadarzhaha-dvama-ot-obvinenite-za-shemite-v-mu.html", "text": "Двама са задържани по случая със схемата за  в София.И двамата са обвиняеми по делото. Става въпрос за Атанас Циканделов и съпругата му. Те са задържани за срок до 72 часа, защото не са заплатили в срок определените от съда парични гаранции, които са по 100 000 лв. на всеки, съобщи БНР.По думите на говорителя на главния прокурор Румяна Арнаудова наблюдаващият прокурор има правомощия да поиска замяна на мярката за неотклонение с по-тежка, в случай на неизпълнение вече определена мярка. Стана ясно, че синът на двамата задържани е платил определената му парична гаранция. Останалите обвиняеми лица също платили. \"Само те не платиха, затова ще поискаме по-тежка мярка\", обясни Арнаудова.Следващите по тежест мерки за неотклонение са \"домашен арест\" и \"задържане под стража\".Промяната на мярката за неотклонение се гледа в момента в Специализирания наказателен съд. По-рано днес спецпрокуратурата е поискала спрямо Атанас Циканделов, София Циканделова и Абдул Разак Мохамед да се вземе мярка \"домашен арест\".Припомняме, по разследването за незаконен прием на студенти обвинени са още , синът на Атанас Циканделов и още двама души.", "date": "2018.03.16", "title": "Задържаха двама от обвинените за схемите в МУ"}
{"url": "https://news.bg/regions/razreshiha-stroezh-na-am-hemus-ot-yablanitsa-do-boaza.html", "text": "Министърът на регионалното развитие и благоустройството Николай Нанков издаде разрешение за строеж на АМ \"Хемус\" в отсечката от Ябланица до пътен възел \"Боаза\". Участъкът от км 78+500 до км 87+800 е с дължина от близо 9 км, съобщиха от агенция \"Пътна инфраструктура\".Освен строителството на новата магистрална отсечка, се предвижда и рехабилитация на близо 400 м от директното трасе при км 78+500, където сега магистралата свършва, и строителство на етапна връзка при км 87+600 в близост до село Брестница за връзка с път I-4 Коритна - Белокопитово.В проекта е включена и рехабилитация на външните водопроводи за селата Брестница и Златна Панега, които попадат в трасето на аутобана и полагане на тръбна мрежа за интелигентни транспортни системи по протежение на новия участък. Ще се извърши и реконструкция на далекопровод.В издаденото от регионалния министър разрешение за строеж се предвижда при необходимост от допълнително изместване на съществуващи, законно изградени и заварени по смисъла на ЗУТ мрежи и съоръжения на техническата инфраструктура, засегнати от строителството на обекта, да се представят за одобряване инвестиционни проекти по реда на ЗУТ, допустими по действащия подробен устройствен план и наличие на съгласуване със заинтересованите експлоатационни дружества.При установяване на свлачищни процеси по трасето на обекта, следва да се уведоми МРРБ с оглед тяхното регистриране и мониторинг, както и спазване на изискванията на чл.96 от ЗУТ. Строително-монтажните работи в санитарно-охранителните зони ще започнат след съгласуване с Басейнова дирекция \"Дунавски район\" .От АПИ поясняват, че разрешението за строеж разпорежда предварително изпълнение (на основание чл. 60, ал. 1) от Административнопроцесуалния кодекс за защита на особено важни държавни и обществени интереси, тъй като обектът е първа категория.Автомагистрала \"Хемус\" е национален обект и обект с национално значение и е едно от основните трасета на републиканската пътна мрежа. Като пътна артерия тя има голямо значение за интегрирането на националната транспортна инфраструктура в европейската транспортна система и изграждането й е не само национален приоритет.Трафикът по използвания към момента път Е-772 е голям и там често стават катастрофи. Това от своя страна носи риск за здравето и живота на хората. Ето защо създаването на модерна транспортна инфраструктура, чрез която ще се подобри стандарта на транспортно обслужване на международния и вътрешен трафик, както и ще се повиши безопасността и сигурността на движението е национален приоритет.Строителството на автомагистрала \"Хемус\" ще допринесе за осигуряване модерни експлоатационни условия, ще подобри функционирането и стандарта на транспортно обслужване на международния и вътрешен трафик и ще подобри безопасността и сигурността на движението.Договорът за строителството на магистралната отсечка с Консорциум \"ХВП Ябланица\" бе подписан през юли 2017 г. Срокът за строителство е 910 дни. От тях 180 дни са предвидени за проектиране, а 730 дни са за изграждане на обекта. При реализацията на проекта ще бъдат изградени 5 селскостопански подлеза, 2 селскостопански надлеза, както и подлез при общинския път от Брестница към пещерата \"Съева дупка\".Автомагистралната отсечка ще бъде с по две ленти за движение в посока по 4 м, две ленти за спиране по 3 м, средна разделителна ивица - 2 м, водещи ивици и банкети, уточниха от АПИ.", "date": "2018.03.16", "title": "Разрешиха строеж на АМ \"Хемус\" от Ябланица до \"Боаза\""}
{"url": "https://news.bg/int-politics/rusiya-v-shok-ne-mozhe-da-prosti-na-velikobritaniya-che-obvinyava-putin-za-skripal.html", "text": "Кремъл обяви, че обвиненията на Великобритания, че руският президент Владимир Путин е наредил нападението с нервнопаралитично вещество в Англия, са шокиращи и непростими, съобщават руските медии.Британският външен министър Борис Джонсън по-рано настоя, че е много вероятно самият Путин да е взел решението да бъде отровен бившият руски агент Сергей Скрипал на английска земя.\"Каквото и да е отпращане или споменаване на нашия президент в това отношение е шокиращо и непростимо нарушение на дипломатическите правила за добро поведение\", подчерта говорителят на Кремъл Дмитрий Песков.", "date": "2018.03.16", "title": "Русия в шок, не може да прости на Великобритания, че обвинява Путин за Скрипал "}
{"url": "https://news.bg/health/ot-pirogov-obeshtavat-palno-sadeystvie-na-prokuraturata.html", "text": "Пълно съдействие на държавното обвинение обещаха от болницата за спешна медицинска помощ \"Н. Пирогов\". Това обяви по време на брифинг говорителят на лечебното заведение Мария Пойразова.Извънредният брифинг бе по повод обявените резултати по-рано през деня от проверката на Прокуратурата на 327 договори за извършени медицински дейности. Говорителят на главния прокурор Румяна Арнаудова обяви, че досъдебни производства са образувани за общо седем болници, сред които и най-големият спешен център у нас УМБАЛСМ \"Пирогов\".Мария Пойразова заяви: \"В момента, в който в бъдеще има проверка, независимо от кой държавен орган, ние ще окажем пълно съдействие\". На въпрос има ли частни болници на територията на комплекса, говорителят на спешния център уточни, че към момента няма.Лечебното заведение очаква влизането в сила на оздравителния план, който Министерство на здравеопазването е подготвил.", "date": "2018.03.16", "title": "От \"Пирогов\" обещават пълно съдействие на прокуратурата"}
{"url": "https://news.bg/world/arestuvaha-balgari-v-avstraliya-v-operatsiya-za-51-kg-metamfetamini-za-51-mln-dolara.html", "text": "Шест души, включително трима български граждани, са арестувани в три отделни акции срещу метамфетамин в Западна Австралия, за общо 51,5 кг с предполагаема стойност 51 милиона долара по цени на улицата, съобщават австралийски медии.В понеделник, полицейски служители проверяват на скенер куфар на 33-годишен мъж от Сидни на летището в Пърт и откриват 20 кг от наркотиците, а 31 кг метамфетамини са конфискувани същия ден в \"Дампиер порт\" в Пилбара, съобщават правителството и полицията днес. Полицията открива и 0.5 кг в имот в \"Армадейл\" в южната част на Пърт.Тримата български граждани са арестувани в \"Дампиер порт\". 42-годишна жена, 47-годишен мъж и 39-годишен мъж, са се явили в съда за внос на търговско количество от гранично контролирано лекарство.Човекът от Сидни е пристигнал в Пърт с фалшиво име с наркотиците, скрити в багажа му, обвинен е в притежание на метамфетамин с цел разпространение.В Армадейл, освен 527 грама метамфетамин са открити оръжия и повече от 50 000 щатски долара в брой. Наркотиците са намерени в скрити отделения в къщата. 41-годишен мъж и 24-годишна жена са обвинени за притежание на наркотици и огнестрелни оръжия.От средата на 2017 година в Австралия текат разследвания за организиран трафик на наркотици и организирана престъпна група. Участват специализирани полицейски сили, австралийската федерална полиция, австралийските гранични сили, австралийската комисия за криминално разузнаване и AUSTRAC.Полицията твърди, че наркотиците са внесени в северозападната част на страната с товарен кораб и са доставени до брега. Командващият австралийската федерална полиция, Грег Хариган коментира, че операцията е резултат от разследване за организираната престъпност.За тази финансова година до края на февруари властите са конфискували 1,345 тона метамфетамин на стойност 1,3 милиарда долара.", "date": "2018.03.16", "title": "Арестуваха българи в Австралия в операция за 51 кг метамфетамини за 51 млн. долара"}
{"url": "https://news.bg/world/shefat-na-administratsiyata-na-tramp-podava-ostavka.html", "text": "Шефът на администрацията на Белия дом може да подаде оставка днес, съобщават американски медии.CBS информира, че Джон Кели още днес може да се оттегли.Според източници от администрацията и Конгреса Кели, който пое поста през миналото лято, за да въведе ред в Белия дом, също може да напусне администрацията.По-късно \"Уолстрийт джърнъл\" информира, че Тръмп и Кели са постигнали временно \"примирие\". Изданието пише, че Тръмп и Кели са провели продуктивна среща в четвъртък. Американският лидер казал пред съветниците си, че Кели остава на 100%. Кели от своя страна пък заявил пред приближени, че на този етап остава на поста.Вчера вечерта \"Вашингтон пост\" и СиЕнЕн писаха, че президентът Доналд Тръмп възнамерява да уволни съветника си по национална сигурност Хърбърт Макмастър.Всичко зависи от непостоянното настроение на президента и подходящ избор, се казва в информацията. Макмастър вероятно ще бъде заменен от Джон Болтън и това ще окаже влияние на пазарите, защото Болтън е \"ястреб\" по отношение на Иран и Северна Корея.По-рано тази седмица Тръмп уволни държавния секретар Рекс Тилърсън.До момента най-малко 26 високопоставени лица са напуснали администрацията на президента на САЩ за период от малко над година.", "date": "2018.03.16", "title": "Шефът на администрацията на Тръмп подава оставка?"}
{"url": "https://news.bg/health/stolichaninat-padnal-v-asansyorna-shahta-e-sas-seriozna-fraktura-na-taza.html", "text": "75-годишния мъж, паднал в асансьорна шахта в столичния квартал \"Света Троица\", е в съзнание и е контактен. Това информира говорителят на УМБАЛСМ \"Пирогов\" Мария Пойразова.Пациентът е настанен в Противошоковата зала на лечебното заведение. \"Направени са доста подобробни прегледи и изследвания, включително и в момента правят високоспециализирани допълни изследвания, които целят да уточнят неговото състояние. На този етап мога да ви потвърдя, че той има една сериозна фрактура на таза, какво още ще покажат допълнителните изследвания предстои да разберем на по-късен етап днес\", информира още Пойразова.", "date": "2018.03.16", "title": "Столичанинът, паднал в асансьорна шахта, е със сериозна фрактура на таза"}
{"url": "https://news.bg/int-politics/islyamat-ne-prinadlezhi-na-germaniya-nastoya-germanskiyat-vatreshen-ministar.html", "text": "Новият германски вътрешен министър Хорст Зеехофер обяви, че ислямът не принадлежи на Германия, като тази позиция го конфронтира с канцлера Ангела Меркел, която подчерта необходимостта от интеграция на мюсюлманите, отбелязва \"Ройтерс\".Зеехофер също така се готви да провежда редица твърдолинейни политики по отношение на имиграцията, след като новата управляваща коалиция се подготвя да се справи с нарастващата заплаха от страна на крайнодясната партия \"Алтернатива за Германия\", която влезе за първи път в Бундестага след федералните избори през миналата година.\"Ислямът не принадлежи на Германия\", коментира Зеехофер пред в. \"Билд\", противопоставяйки се на бившия германски президент Кристиан Вулф, който предизвика дебат за имиграцията през 2010 г., заявявайки, че ислямът бил част от Германия.През 2015 г. Меркел повтори тезата на Вулф във време, когато антиимигрантската неправителствена организация ПЕГИДА, абревиатура от Патриотични европейци срещу ислямизацията на Запада, провеждаше протестни демонстрации.Според германското правителство в страната живеят между 4,4 и 4,7 млн. мюсюлмани. Много от тях имат турски корени, а много от повече от 1 млн. мигранти, които пристигнаха в страната от Близкия изток и от другаде, след като Меркел възприе политика на отворени врати в средата на 2015 г., също са мюсюлмани.Зеехофер, който е член на баварските съюзници на Меркел от Християнсоциалния съюз, които са по-консервативни от нейния Християндемократически съюз, заяви, че ще \"приложи генерален план за по-бързи депортации\".Той също така обеща да направи повече за справянето с причините, поради които хората бягат от страните си, и да класифицира повече държави като \"безопасни\", което би улеснило депортирането на онези, на които им е отказано убежище в Германия.\"Разбира се, мюсюлманите, които живеят тук, принадлежат към Германия\", коментира Зеехофер, преди да каже, че Германия не трябва да се отказва от собствените си традиции или обичаи, които са християнски в сърцевината си.\"Моето послание е: мюсюлманите трябва да живеят с нас, не до нас или срещу нас\", изтъкна Зеехофер, който се закле като вътрешен министър в сряда.", "date": "2018.03.16", "title": "Ислямът не принадлежи на Германия, настоя германският вътрешен министър"}
{"url": "https://news.bg/world/sadyat-bivshiya-prezident-na-yuar-zuma.html", "text": "Бившият президент на ЮАР Джейкъб Зума ще бъде съден по 18 обвинения в корупция, потвърдиха от прокуратурата, цитирана от БиБиСи.Обвиненията включват измама, рекет и пране на пари.Зума отхвърля обвиненията. 75-годишният беше принуден да подаде оставка от партията си Африкански национален конгрес. Срещу него беше организиран девети вот на недоверие в парламента преди да се оттегли.Обвиненията срещу Зума са свързани с оръжейна сделка на правителството за 2,5 милиарда долара в края на 90-те години на XX век. Той отрича да е получил пари от участващите на търга компании.През 2006 г. Зума беше изправен пред съда, но впоследствие случаят беше прекратен заради липса на достатъчно доказателства. През 2009 г. прокуратурата свали обвиненията малко преди Зума да спечели президентските избори.Съд в ЮАР върна обвиненията през 2016 г. и Зума изгуби обжалване пред Върховния съд.Днес прокуратурата реши да предприеме съдебни действия срещу бившия президент.", "date": "2018.03.16", "title": "Съдят бившия президент на ЮАР Зума"}
{"url": "https://news.bg/society/knsb-podkrepya-prerazglezhdaneto-na-direktivata-za-komandirovani-rabotnitsi.html", "text": "Преразглеждането на директивата за командированите работници ще увеличи доходите на много европейци, включително и на българските граждани, които работят зад граница, гласи становище на КНСБ по повод последната седма тристранна среща на Съвета на министрите по труда на страните-членки на ЕС, където се постигна политическо споразумение относно преразглеждането на документа.Промените са с положителен знак, защото уреждат принципа на равното възнаграждение, определено в приемащата държава-членка, както и спазването на всички колективни трудови договори, включително общоприложимите такива, които често се случват на ниво бранш, както и задължителното възстановяване на пътни, в случай на неистинско командироване, коментира КНСБ.КНСБ допълва, че винаги е настоявала командированите работници в рамките на предоставяне на услуги да имат гарантирани следните права в директивата: равно възнаграждение на командирования работник за еднакъв труд с колегата му в страната-домакин; зачитане на общоприложимите колективни трудови договори в страната-домакин; разумен срок за командироване, след който правилата на приемащата държава следва да се прилагат изцяло за командирования работник; въвеждане на съответстваща с Директивата правна уредба;От друга страна КНСБ и Европейската конфедерация на профсъюзите намират изключването на пътния транспорт от новата директива до приемането на специално законодателство за недостатък. Някои постижения, като например задължителното изплащане на добавки, например дневни, биха разграничили шофьорите в автомобилния транспорт от останалите командировани работници.КНСБ отчита политическия консенсус около директивата като успех на двегодишните си усилия, заедно с ЕКП за промяна на нормативната уредба към справедливо заплащане на работниците зад граница.\"Най-накрая командированите работници могат да имат гаранция за равно заплащане и по-добра защита\", коментира Лука Визентини, генерален секретар на ЕКП.Предстоящата стъпка пред българското председателство на Съвета на ЕС е да получи мандат от КОРЕПЕР, за да продължат преговорите. След като бъде получен този мандат, ще продължат и други технически и правни действия, за да се финализира текстът, който ще трябва да бъде потвърден от Европейския парламент през май-юни 2018 г.КНСБ призовава българските евродепутати и нашето правителство да одобрят споразумението за промени в Директивата за командированите работници от началото на месец март 2018г., с което се осигурява пълно равно заплащане и защита на командированите работници в Европа.", "date": "2018.03.16", "title": "КНСБ подкрепя преразглеждането на директивата за командировани работници"}
{"url": "https://news.bg/politics/bsp-skochi-na-zaharieva-che-ni-vkarva-v-konflikti.html", "text": "В БСП недоумяват от туита на външния министър Екатерина Захариева за конфликта Русия-Великобритания. Като каква се изказва Захариева, пита Драгомир Стойнев. Като най-близка до премиера ли, подчерта социалистът.По думите му е жалкото, че подобни хора, за да се натягат на някоя държава, правят изявления и вкарват страната в излишни конфликти. Първият ни дипломат изказа солидарност с позицията на Обединеното кралство за случая Скрипал.Според Стойнев Захариева трябва да даде отговор на въпроса дали се изказва в качеството си на министър на външните работи или като министър на държава, която председателства Съвета на ЕС.За мен са недопустими подобен род изказвания, още повече, че не е ясно какво се случва, посочи червеният депутат.\"Ако се изказва в качеството си на външен министър, къде е официалната позиция? Ако се изказва в качеството си на външен министър на държава, която председателства Съвета на ЕС, хептен\", ядосан е той.", "date": "2018.03.16", "title": "БСП скочи на Захариева, че ни вкарва в конфликти"}
{"url": "https://news.bg/int-politics/gartsiya-pak-othvarli-iskaneto-na-turtsiya-za-ekstraditsiya-na-izbyagalite-voenni-1.html", "text": "Гръцки апелативен съд отхвърли искането на Турция за предаването на осем турски военнослужещи, обвинени от Анкара, че са изиграли пряка роля в неуспешния преврат срещу турския президент Реджеп Тайип Ердоган през 2016 г., съобщава \"Ройтерс\".Това е третата молба за екстрадиция, която гръцките съдилища отхвърлиха, проблем, който допълнително обтегна отношенията между дългогодишните нестабилни съюзници в НАТО. Гръцкият съд постанови, че има опасения, че осмината турски военнослужещи няма да получат справедлив съдебен процес в Турция.Турските военнослужещи избягаха в Гърция с хеликоптер на 16 юли 2016 г., след като опитът за преврат срещу Ердоган беше осуетен. Според Турция те са предатели и превратаджии.В единодушно решение гръцкият съд отхвърли искането на Турция за екстрадиция, заведено въз основа на осем обвинения, пред които военнослужещите са изправени в страната си.Тези обвинения включват участие в преврата, опит за убийство, участие във въоръжена терористична групировка, военно дизертиране и кражба на военна техника.В присъдата гръцкият съд посочва, че обвиненията са неясни и не са въвели нови елементи, които биха могли да повлияят на по-ранните присъди.\"Във всеки случай налице са валидни опасения за несправедлив съдебен процес и риск от изтезания и унижаващо поведение\", посочиха от съда.Решението може бъде обжалвано.", "date": "2018.03.16", "title": "Гърция пак отхвърли искането на Турция за екстрадиция на избягалите военни"}
{"url": "https://news.bg/world/dalay-lama-tibet-mozhe-da-sashtestvuva-v-kitay-kato-evropeyskiya-sayuz.html", "text": "Тибет може да съществува в рамките на Китай в същия дух на Европейския съюз.Това призова духовният лидер на окупираната територия Далай Лама, който е разглеждан от Пекин като опасен сепаратист, информира \"Ройтерс\".Далай Лама избяга в Индия през 1959 г. след неуспешно въстание срещу китайското управление и сформира правителство в изгнание в Дхарамсала. Китайски войници поеха контрола над Тибет 9 г. по-рано.Духовният лидер на Тибет твърди, че иска автономия за родната си земя, а не независимост. Той също така изразява желание да се върне в Тибет.\"\", каза той във видеопослание до базираната във Вашингтон Международна кампания за Тибет, която отбелязва 30 години.\"Общият интерес е много по-важен от националния интерес. С подобна концепция съм много склонен да остана в Китайската народна република. Китайската дума \"gongheguo\" (република) показва някакъв вид съюз\", добави той.Китай твърди, че Тибет е интегрална част от китайската територия от столетия. Пекин уверява, че напълно уважава правата на тибетския народ.Според Далай Лама тибетският въпрос няма да изчезне.", "date": "2018.03.16", "title": "Далай Лама: Тибет може да съществува в Китай като Европейския съюз"}
{"url": "https://news.bg/society/nyamame-efektivno-zakonodatelstvo-za-presledvane-i-debnene-prizna-tsacheva.html", "text": "Необходимо е въвеждането на нови наказателни състави, които към настоящия момент не въвеждат деяния, свързани с темата на насилието в престъпление. Това заяви правосъдният министър Цецка Цачева по време на форум на тема \"Сигурно бъдеще за жените - сигурно бъдеще за всички\". Цачева коментира, че всяка промяна в НК трябва да бъде много добре обмислена и подкрепена от гражданското общество като се държи сметка за основните конституционни принципи.Данните от изследването, направено от съдебната практика на 10 окръжни съдилища за 2014 г. за извършени умишлени убийства и опити за убийство на жени, сочат следното: В 91% от случаите убийствата са извършени от мъже, 7% при съучастие на мъже и жени и само 2% при убийства извършени от жени. В 35% от случаите убийствата и опитите са убийства на жени са извършени от настоящ или бивш интимен партньор, в 25% - от брат, внук или друг близък роднина мъж, в 31% - от друг познат мъж и само в 9% от непознат мъж.\"Оттук изводът е, че случаите на домашното насилие трябва да залегнат и да бъдат в центъра на вниманието ни, когато се пристъпва към нови законодателни промени\", заяви Цачева. Така в НК се предвижда допълване на квалификационните състави на убийството и телесните повреди с цел инкрииминиране на всички форми на домашно насилие, които ескалират до посегателство срещу живота и здравето на лицата.Цачева коментира, че е необходимо в НК да се даде гаранция за по- тежко наказание на физическото насилие, извършвано от партньори на жените, независимо дали става въпрос за брак или фактическо съжителство.\"Установено е, че към момента действащото законодателство не осигурява необходимата защита и санкции спрямо извършителите на престъплението преследване или дебнене, каквото съществува в по- голямата част от европейските държави, а също така по техни изследвания тенденция за въздигане на преследването като деяние, се наблюдава и в други европейски държави, които не разполагат с такъв състав в наказателните си закони\", поясни Цачева.По думите ѝ у нас не се преследва по наказателен път и психическото насилие като самостоятелна форма на насилие. Така психическото насилие може да има различни проявления вербално насилие- заплахи , засилване, използване на обидни епитети и определения, публично унижаване. На второ място изолиране на жертвата чрез лишаване от средства за нейна самостоятелна изява. На трето място лишаване на жертвата от средства за издръжка. \"Подобни деяния оставят траен белег върху цялостния живот не само на жертвата, но и съжителстващи с нея лица обикновено деца\", каза още тя.По отношение на принудителните бракове правосъдният министър посочи, че сега действащите текстове не обхващат всички проявления на това престъпление. Визират се случаите, в които лицата напускат страната, за да сключат принудителен брак. Цачева заключи, че значителна част от българското общество счита, че проблемите на домашното насилие е личен, семеен въпрос. Цачева посочи, че се обмисля промяна в характера на някои престъпления в такива, които се преследват от общ характер вместо такива, които се преследват по тъжба.Важни са промените и в давността, които да гарантират достатъчни срокове. Регламентират се и допълнителни мерки за засилена защита на пострадалия. Сред мерките са незабавно информиране на жертвата в случаите, когато насилникът бъде пуснат на свобода временно или окончателно, наблюдаващият прокурор ще може да възлага на МВР да изготвя оценка на риска за повторно престъпление.Цачева посочи, че сигурността на жените безспорно е гаранция за сигурност на всички. Стана ясно още, че СЗО счита, че домашното насилие трябва да се квалифицира като епидемия. В световен план 40% от убийствата на жени са извършени от техните партньори. У нас през миналата година са издадени 2 432 заповеди за защита от домашно насилие, като най-големият брой на издадените заповеди са от Пловдивския апелативен район.", "date": "2018.03.16", "title": "Нямаме ефективно законодателство за преследване и дебнене, призна Цачева"}
{"url": "https://news.bg/politics/krasimir-valchev-tvardo-za-usednalostta.html", "text": "Министърът на образованието Красимир Вълчев защити пред медиите в Народното събрание идеята за уседналостта да важи за всички деца с изключение на ромските ученици.Това предизвика столични общинари, според които това е дискриминация.\"Насочването не може да бъде дискриминация, по-скоро говорим за административна мярка\", сподели той. \"Ще прецизираме текста, така че да не бъде за сметка на останалите деца\", увери Вълчев.Според него категорично трябва да се провеждат политики по десегрегация. МОН винаги било в пряка комуникация с родителите и образователната общност. Водещ не е принципът на уседналост, а принципът на близост, обясни още министърът. Принципът за уседналост бил въведен заради злоупотреби с адресните регистрации, по думите му.", "date": "2018.03.16", "title": "Красимир Вълчев твърдо за уседналостта"}
{"url": "https://news.bg/economics/rabotodatelite-dogovaryat-energichni-stapki-sreshtu-dogovorite-s-amerikanskite-tsentrali.html", "text": "Енергични мерки за прекратяване на договорите с Американските централи. За това се договориха по време на трета среща по проблемите на енергетиката, която се проведе преди обяд при министър-председателя Бойко Борисов, съобщиха от БСК.Причината за това решение е, че има неправомерна държавна помощ. В хода на разговора бе констатирано, че е са налице всички предпоставки това да се случи в рамките на няколко седмици.В срещата участваха председателят на парламентарната Комисия по енергетика Делян Добрев, министрите на финансите - Владислав Горанов, и на енергетиката - Теменужка Петкова, ръководителите на БЕХ, НЕК, АЕЦ, ръководителите на национално представителните работодателски организации - Васил Велев (председател на АИКБ), Димитър Бранков (зам.-председател на БСК), Цветан Симеонов (председател на БТПП) и Кирил Домусчиев (председател на КРИБ), както и енергийните експерти Константин Стаменов и Румен Радев.На срещата е обсъдено и оптималното управление на т.нар. студен резерв. Потвърдено бе запазване на . От страна на управляващите беше поет ангажимент в подготвяния в момента пакет от законови промени в сферата на енергетиката да се добавят и такива, които да не позволят блокиране на либерализацията на пазара, появата на нов тип производители на енергия с \"преференциални цени\"\" и участието им в регулирания пазар с такива \"преференциални цени\"\", което би било неправомерна държавна помощ.Участниците в заседанието при премиера подчертаха необходимостта от ускоряване на изготвянето и приемането на национална енергийна стратегия до 2030 г., основана на реалистична макроикономическа рамка за догонващ икономически растеж.Днешният разговор беше фокусиран върху две основни теми - бъдещето на т.нар. Американски централи и опасността от нова далавера в енергетиката по линията на поддържане на т.нар. студен резерв и включването в микса на нови централи с \"преференциални цени\". Освен това, беше обсъден напредъкът по договореностите от предходните две срещи, проведени на 6 и на 21 февруари т.г., обобщиха участниците в срещата.Припомняме, още  на нови договори с т.нар. Американски централи - (ТЕЦ Ей И Ес Гълъбово и ТЕЦ КонтурГлобал Марица Изток 3). Тогава министърът на енергетиката Теменужка Петкова, (която бе на този пост и по време на втория кабинет \"Борисов\" - б.р.) доказа лошото финансово състояние на Националната електрическа компания (НЕК), като посочи, че дефицитът й е около 3,3 млрд. лева, а  са около 590 млн. лева.Три години по-късно - на 9 февруари 2018 г. стана ясно, че страната ни трябва да плати  на американските централи при разваляне на договорите с тях. Информацията предостави енергийният министър Теменужка Петкова пред депутатите от ресорната комисия.За нас е много важно да защитим нашия национален интерес, подчерта енергийният министър.Припомняме, енергийният министър  че се водят преговори за прекратяване на договорите с американските централи. Тя опроверга и информацията, че е налице становище \".Ежегодно .Припомняме, на срещата в Министерския съвет на 6 февруари 2018 г. между работодателите и представители на правителството депутатът от ГЕРБ Делян Добрев обяви, че се ускорява прекратяване на договорите с американските ТЕЦ-ове. Това становище тогава бе  Петкова.", "date": "2018.03.16", "title": "Работодателите договарят енергични стъпки срещу договорите с Американските централи"}
{"url": "https://news.bg/regions/mazh-padna-v-asansyorna-shahta-v-sofiya.html", "text": "Възрастен мъж падна в асансьорна шахта в столичния квартал \"Света Троица\", съобщи БНР.По първоначална информация мъжът е на 75-годишна възраст. Той тръгнал да се качва в асансьора - отворил вратата, но асансьорът не бил на етажа. Мъжът се подхлъзнал и паднал в шахтата.Инцидентът станал в блока, където пострадалият живее. Той паднал в шахтата от 4-я етаж.Сигналът за инцидента е подаден в 12.04 часа.На мястото са изпратени екипи на \"Спешна помощ\" и полицията. Линейката пристигнала за 6 минути. Мъжът е бил транспортиран до УМБАЛСМ \"Пирогов\", където е приет за лечение със счупвания.Състоянието на пострадалия за момента е стабилно. Той е със счупен крак и фрактура на главата, съобщи БНТ.Стана ясно, че асансьорът е създавал проблеми и други пъти.По случая тече разследване.", "date": "2018.03.16", "title": "Мъж падна в асансьорна шахта в София"}
{"url": "https://news.bg/regions/elektricheski-stalb-padna-varhu-dve-detsa-v-pazardzhik.html", "text": "Електрически стълб се срути върху две деца в Пазарджик, съобщи Дарик.Инцидентът е станал вчера, около 17 часа. Електрическият стълб паднал, докато децата си играели в една от обществените градинки в пазарджишки квартал.Децата - брат и сестра, са с леки наранявания и не са пострадали сериозно, благодарение на бързата реакция на момичето. Детето чуло страховитото скърцане на металния стълб, преди да се стовари. Момичето вдигнало ръце и се опитало да спаси братчето си и успяло да омекоти удара.Вследствие на удара момичето е пострадало леко. Детето е с натъртвания и зачервявания по ръцете. Момченцето има охлузни рано по челото.Родителите на детето извикали полиция. На мястото дошъл и екип на пожарната. Малко след това пристигнали и електротехници, които спрели захранването.Заради инцидента вече е разпоредена проверка на състоянието на всички стълбове от уличното осветление на областния град. Съоръженията, които крият риск, ще бъдат премахнати или подновени.Опасният стълб вече е премахнат, а кабелите са обезопасени, предаде БНР.Най-вероятно фирмата, която се грижи за поддръжката на падналото съоръжение, ще бъде глобена.", "date": "2018.03.16", "title": "Електрически стълб падна върху две деца в Пазарджик"}
{"url": "https://news.bg/int-politics/putin-agitira-rusnatsite-da-glasuvat-igraeyki-na-strunata-lyubov-kam-rodinata.html", "text": "Руският президент Владимир Путин се заигра с \"любовта към родината\" на руснаците, за да ги насърчи да гласуват на президентските избори в неделя, тъй като той се опитва да увеличи избирателната активност на изборите, които той е сигурен, че ще спечели убедително, отбелязва \"Франс прес\".Кремъл се стреми към висока избирателна активност, за да придаде легитимност на неизбежния четвърти управленски мандат на Путин, след като опозиционният лидер Алексей Навални призова за бойкот на изборите, които той заклейми като фалшифицирани.\"За кого да гласувате, как да упражните правото си на свободен избор, това е решение на всеки човек\", изтъква Путин в специален видеоклип.\"Но ако решението не бъде направено, тогава този ключов, определящ избор ще бъде направен без вашето мнение да бъде взето под внимание\", добави руският държавен глава.По думите му, руснаците трябва да се ръководят в решението си от тяхната \"съвест, разбирането за истина и справедливост и любовта към отечеството\".Путин се очаква да спечели около 70 процента от гласовете въпреки липсата на сериозна предизборна кампания и отказът му да участва в телевизионни дебати.За негови опоненти са издигнати седем кандидати, включително милионерът комунист Павел Грудинин и бившата телевизионна водеща Ксения Собчак, но никой от тях не набира повече от 8 процента в социологическите проучвания.На Навални, най-сериозния критик на Путин, му беше забранено да участва в изборите, защото има присъда по криминални обвинения, която поддръжниците му заклеймиха като политически мотивирана.", "date": "2018.03.16", "title": "Путин агитира руснаците да гласуват, играейки на струната \"любов към родината\""}
{"url": "https://news.bg/world/othvarliha-paradoksa-na-zatlastyavaneto.html", "text": "Наднорменото тегло и затлъстяването представляват риск за поява на сърдечни заболявания, въпреки че някои твърдения са противоположни. Това показва ново проучване, в което са участвали 300 000 души, цитирано от АФП.Общоприето е, че наднорменото тегло увеличава риска от заболявания, но наскоро някои проучвания показват, че допълнителните килограми не съкращават живота на хората, особено на възрастните хора.Няколко проучвания дори са достигнали до заключение, че човек може да се предпази от заболяване, ако е с наднормено тегло - твърдение, което се нарича \"парадоксът на затлъстяването\".Но последното изследване, публикувано в журнала European Heart Journal, показва, че няма парадокс.В него са участвали 296 535 британски граждани на възраст между 40 и 69 години в периода 2006-2010 г. Всички в изследването са били с добро здраве преди да се включат.Авторите на изследването от Университета в Глазгоу са отчели Индекса на телесна маса. След това са проучили кой развива сърдечно-съдови заболявания.Световната здравна организация счита, че човек с индекс, равен на 25-29,9 единици, е с наднормено тегло, а над 30 единици - затлъстяване.Изследователският екип е установил, че рискът от сърдечно-съдови заболявания се увеличава при индекс над 22-23.Хора с индекс 22-23 имат най-ниския риск от заболявания.При индекс над 22 рискът от сърдечно-съдови заболявания се увеличава с 13% на всеки 5 единици увеличение при жените и 4,3 при мъжете.Откритията отхвърлят \"парадокса на затлъстяването\".Колкото по-малко мазнини има в областта на талията, толкова по-малък е рискът от бъдещи сърдечно-съдови заболявания, заключават авторите.", "date": "2018.03.16", "title": "Отхвърлиха „парадокса на затлъстяването”"}
{"url": "https://news.bg/crime/zadarzhaha-130-kg-teleshko-bez-dokumenti-za-proizhod.html", "text": "Полициите в Габрово задържаха 134 килограма телешко месо без документи за произход и транспортиране.Действията на униформените били по сигнал. Около 8.40 часа вчера, 15 март, в Районното управление в Габрово е подаден сигнал, според който в паркиран на ул. \"Капитан дядо Никола\" микробус се съхранява животинско месо в нарушение на правилата за производство, преработка, транспортиране и търговия с животни.Към мястото са изпратени екипи. Уведомени са и инспекторите от Областната дирекция по безопасност на храните в Габрово.В хода на съвместната проверка инспекторите и полицаите откриват въпросния микробус. Той се оказал собственост на 32-годишен мъж от севлиевското село Петко Славейков. В превозното средство имало голямо количество разфасовано месо. Последвал оглед и конфискация на нелегалното месо.Животинският продукт е с обща маса 134 килограма. Месото е иззето и е назначена ветеринарно-медицинска експертиза.По случая е образувано досъдебно производство. Разследването продължава до установяването на обстоятелствата около нарушението.", "date": "2018.03.16", "title": "Задържаха 130 кг телешко без документи за произход"}
{"url": "https://news.bg/health/ministerstvoto-gotovo-s-ozdravitelen-plan-za-pirogov.html", "text": "Здравният министър Кирил Ананиев ще оптимизира \"Пирогов\". Това стана ясно от думите му пред медиите в Народното събрание в отговор н авъпрос за .Нямам притеснение за проверките на прокуратурата в Пирогов, отсече Кирил Ананиев. Следващата седмица ще влезем там с конкретен оздравителен план, увери министърът. Планът щял да подобри финансовото състояние и да оптимизира разходите и структурите в болницата.Болницата има нужда от преструктуриране на отделенията, смята Ананиев. Има четири хирургии, четири ортопедични отделения, ненужни структури, ненужни началници и управленски персонал, според него. Оптимизацията не трябвало да св възприема като съкращения.Планът означава по-малко административни разходи и повече разходи за лечение на хората, увери Кирил Ананиев.", "date": "2018.03.16", "title": "Министерството готово с оздравителен план за \"Пирогов\""}
{"url": "https://news.bg/health/ananiev-razporedi-speshna-proverka-za-pochinaloto-17-godishnoto-momche-v-roman.html", "text": "Спешна проверка е разпоредил здравният министър Кирил Ананиев на случая със 17-годишното момче, което почина след падане в края на вефруари от третия етаж на дом в Роман.Проверката е възложена на Медицинско одит. Изискана е подробна информация по случая от регионалните структури на Министерството на здравеопазването по отношение на действията на ангажираните медицински лица и лечебните заведения, коментира Ананиев по време на петъчния парламентарен контрол.Има определени несъответствия между информациите, които ни подадоха регионалните ни служби, обясни той. Всяка загуба на човешки живот е тежко събитие, особено когато това са млади хора и деца, каза още той.Припомняме, че три болници в София са отказали да приемат момчето, поради липса на готовност за приемане на пострадал с политравма, липса на свободни легла или липса на специалист. Момчето беше настанено за лечение в плевенската университетска болница.Полицията разследва случая, не е ясно дали става дума за инцидент. Данни сочат, че за последните пет години от дома не е осиновено нито едно дете, семействата ги отбягвали заради заболяванията им. От всички 30 обитатели на дома само двама ходят за ваканциите при родителите си.", "date": "2018.03.16", "title": "Ананиев разпореди спешна проверка за починалото 17-годишното момче в Роман"}
{"url": "https://news.bg/world/kmetat-na-chetvartiya-nay-golyam-grad-v-rusiya-prizova-za-boykot-na-izborite.html", "text": "Кметът на четвъртия най-голям град в Русия призова за бойкот на президентските избори тази неделя, информира АП.Кметът на Екатеринбург Евгений Ройзман открито критикува президента Владимир Путин. Ройзман също призова за бойкот на президентските избори, което се подкрепя от лидера на руската опозиция Алексей Навални, който не може да участва на вота.Според АП Ройзман е пример за безпомощната опозиция в Русия. Той е извън системата на управление на Путин, в която всеки държавен служител отговаря и служи на президента.Докато милиони държавни служители зоват гражданите да излязат да гласуват, Ройзман отхвърли президентския вот като позор.Според социологическите проучвания Путин ще получи около 70% подкрепа на вота.", "date": "2018.03.16", "title": "Кметът на четвъртия най-голям град в Русия призова за бойкот на изборите"}
{"url": "https://news.bg/regions/avariya-ostavi-bez-voda-sedem-slivenski-kvartala-i-chast-ot-vilna-zona.html", "text": "Авария остави без вода седем сливенски квартала и част от вилната зона.\"Водоснабдяване и Канализация-Сливен\" ООД уведомява своите потребители, че поради извършване на авариен ремонт на главен водопровод на 16 март до отстраняване на аварията е прекъснато водоподаването в Клуцохор, Комлука, Република, Звездите, Ново село, Българка, Сини камъни, част от Вилна зона.След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. Аварията е в 200 метров стар тръбопровод, в района квартал \"Клуцохор\".", "date": "2018.03.16", "title": "Авария остави без вода седем сливенски квартала и част от вилна зона"}
{"url": "https://news.bg/int-politics/rusiya-skastri-impotentniya-voenen-ministar-na-velikobritaniya.html", "text": "Руското военно министерство отвърна на думите на британския военен министър от вчера, че Москва трябва да \"млъкне и отстъпи\" в отговор на експулсирането на руски дипломати заради отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му.Британският премиер Тереза Мей даде на 23 руски дипломати срок до следващата сряда да напуснат Великобритания заради случая със Скрипл, за който британските власти хвърлиха вината върху Русия.Британският министър на отбраната Гавин Уилямсън направи заглавията в медиите вчера, подчертавайки, че Русия трябва да \"млъкне и да отстъпи\" след експулсирането на дипломатите.\"Коментарът на Уилямсън отлично характеризира степента на неговата интелектуална импотентност\", изтъкна говорителят на руското военно министерство ген.-майор Игор Конашенков.\"Всичко това потвърждава не само безполезността на обвиненията на Лондон срещу Русия, които сме чували през последните няколко години, но също така пълната безполезност на самите \"обвинители\", подчерта още Конашенков.Той допълни, че \"дебелашките коментари\" са единственото нещо, което е останало \"в арсенала на въоръжените сили на нейно величество\".Конашенков е известен с колоритните си коментари, като той вече влезе в спор с Уилямсън по-рано тази година, когато нарече предупреждението на министъра за руската заплаха срещу критична британска инфраструктура достойно за скеч на \"Монти Пайтън\".Руският външен министър Сергей Лавров също нападна Уилямсън по-рано днес, като според него коментарите му били заради това, че не бил достатъчно образован.\"Може би той иска да прави история със смели изявления\", посочи Лавров.Междувременно руското посолство във Великобритания написа в \"Туитър\", че \"искреността на Уилямсън е оценена\".", "date": "2018.03.16", "title": "Русия скастри \"импотентния\" военен министър на Великобритания"}
{"url": "https://news.bg/politics/karakachanov-ne-priema-predizvikatelstvo-za-koremno-ne-e-vav-forma-i-nyama-vreme.html", "text": "\"Човек приема предизвикателства, там където може да се реализира. След като върховният главнокомандващ може да направи едно коремно възлизане, аз мога да направя половин. А пък г-н Витков, ако ме покани да се надпиваме с бира - той е специалист в тая област, и там няма да приема, защото не мога толкова да пия\", коментира пред БТВ военният министър Красимир Каракачанов.\"Съжалявам ако можех, щях да го направя. Но не съм във форма. Човек трябва да поддържа форма, но когато имаш време да ходиш по фитнес зали, можеш - аз нямам време\", допълни Каракачанов по повод предизвикателството, което му отправи във \"Фейсбук\" Светльо Витков от \"Глас народен\".\"Навремето, като е трябвало в казармата, съм правил, беше задължително ... И аз затова казвам, че младежите трябва да ги вкараме в казармата - да възстановят малко мъжкия си вид и дисциплина. Една част ходят (на фитнес), другите - предимно по бирариите, но това е една друга тема\", обясни военният министър.", "date": "2018.03.16", "title": "Каракачанов не приема предизвикателство за коремно, не е във форма и няма време"}
{"url": "https://news.bg/interviews/geostrategicheskoto-razpolozhenie-na-balgariya-sazdava-dobri-vazmozhnosti-za-investirane.html", "text": " Защо искахте в София да има улица \"Астана\" и какво означава това за страната ви?Това е една добра възможност за сближаване на нашите държави и хора. През изминалите 25 години, откакто са установени дипломатически отношения между нашите държави, бе направено много за нашите двустранни отношения. Наша идея е да установим и укрепим добри отношения между нашите две столици. През тази година планираме да организираме посещение на кмета на София в Астана. Предадохме покана от кмета на Астана за тържества по случай 20-та годишнина на младата ни столица. Би било символично, защото София е един от древните и красиви градове в Европа, а Астана е млада и динамично развиваща се нова столица, която е разположена в евразийската част на континента.Как според вас ще се развива партньорството между София и Астана?Като първа стъпка трябва да се подпише Меморандум за сътрудничество между Астана и София, след което ще работим по разгръщането на връзките между нашите две столици. Но и без такъв меморандум има активен двустранен обмен в областта на културата, образованието, спорта и др.Как виждате развитието на нашата столица?През времето на моята работа в България голямо впечатление ми направи активната работа на Столична община. Изградени са нови линии на метрото, ремонтирани улици, облагородени градинки, паркове. Градът всяка година се променя пред очите ми. Продължава активно жилищно строителство в града, подобрява се транспортната мрежа. Всяка година се увеличава броя на туристите, които посещават София.Вие говорите български, къде го научихте и важно ли е за вас да знаете езика ни?От самото начало, откакто започнах работа в България, проявявам интерес към български език. Уча български предимно благодарение на вестниците, телевизиите, радиото, и най-вече - като общувам с хората. Мисля, че именно чрез езика можем повече да разберем културата и манталитета на един народ. И смятам, че е правилно всеки да учи и знае езика на държавата, където живее и работи.Кои градове в България още бихте искали да посетите?Посетих почти всички областни центрове на България, тук почти всяко едно място е историческо, има своя история. В България има много добри условия за различни видове целогодишен туризъм. Хората тук са много добронамерени и гостоприемни.В закона за инвестициите в Казахстан имате и инвестиционен омбудсман, смятате ли, че тази институция би била подходяща и за България?Географското и геостратегическо разположение на България, природата, климатът, а също условията, които предлага държавата, създават добри възможности за инвестиране. Да, ние имаме инвестиционен омбудсман, не знам, може би и за вас би било полезно да има такава институция.Как се решават социалните въпроси във вашата страна?Мисля, че за България биха били интересни реформите, които провеждаме в Казахстан. На 5 март т.г. президентът на Казахстан Нурсултан Назарбаев представи 5 социални инициативи, насочени към модернизацията на страната. Те касаят подобряване на жилищни условия, по-специално за младите казахстанци по формула \"7-20-25\", т.е. предоставяне на кредити за строителство и закупуване на собствено жилище с годишна лихва 7%, първоначална вноска не повече от 20% и за срок до 25 години. Втората инициатива е намаляване на данъци за нископлатени работници 10 пъти, или до 1%. Третата инициатива е повишаване на достъпността и качеството на висшето образование и подобряване на условията за живеене за студентите. Ще се увеличи строителството на общежития за университети, колежи и специализирани училища.Четвъртата инициатива е разширяване на възможности за няколкократно увеличаване на микрокредитиране за бизнеса. Петата инициатива е по-нататъшно газифициране на страната, ще се строи нов газопровод. Продължава работата по разгръщане на промишленото производство, внедряване на нови технологии и др.Как според вас ще се развиват отношенията между България и Казахстан в областта на културата и образованието?В последните години имаше ред участия на български деца в различни международни музикални фестивали, конкурси, в математически олимпиади в Казахстан. Както знаете, в Жаутъковска олимпиада по математика и информатика, която се провежда в Алматъ, български ученици редовно заемат призови места. Български талантливи музиканти също получават награди от международни музикални фестивали в Казахстан. От друга страна, казахстански колективи също участват в конкурси и фестивали в България. Миналата година наш голям оркестър за народни инструменти \"Курмангазъ\" проведе концерти в градовете София, Пловдив, Варна. Тази година на 4 април предстои голям концерт в София с участие на 13 наши музиканти. Този концерт се организира от Международна организация за култура на тюркоезичните държави Тюрксой и в него също така ще участват музиканти от Казахстан, Азербайджан, Турция и др. Каним всички на този концерт. Наши спортисти активно участват в международни спортни събития, които се провеждат в София и други градове. В Казахстан успешно работят български футболни треньори: преди един месец Станимир Стоилов пое националния футболен отбор на Казахстан, Стойчо Младенов е треньор във футболен клуб \"Кайсар\", Никола Спасов - футболен клуб \"Къзъл-Жар\" и Георги Дерменджиев - футболен клуб \"Ордабасъ\".Всяка година студенти от Казахстан се обучават по различни програми в университетите в София, Благоевград, Пловдив, Русе и др.Кое любимото ви място в България?Град София.", "date": "2018.03.16", "title": "Геостратегическото разположение на България създава добри възможности за инвестиране"}
{"url": "https://news.bg/politics/nenchev-se-zabavlyava-s-delata-sreshtu-sebe-si.html", "text": "\"Делото за \"Интендантско обслужване\" мина на последна инстанция, самият прокурор във ВКП е отхвърлил всички тези на обвинението, това е достатъчно показателно. След няколко дни е делото за изтребителната авиация... Лично аз много силно се забавлявам\", коментира пред БТВ бившият военен министър Николай Ненчев.\"Продължавам да го твърдя - обвинява ме Сотир Цацаров, но имам чувството, че ме обвинява руски прокурор. Но всичко, което се случва в последните седмици, е в моя подкрепа\", обясни той.\"Аз съм използвал целият потенциал и съм се обърнал към всички страни членки на НАТО, в които има двигатели, които могат да се включват. Точно договорът с Полша реши отчасти проблеми с българската авиация\", допълни Ненчев.За договора с руската РСК МиГ той коментира, че е изключително против и настоява да бъде спрян. Според него, цялото това шизофренно поведение в управлението, го кара да бъда много неспокоен.Ненчев обясни, че Каракачанов предвижда да преведе половината от тези 80 млн. на РСК МиГ и смята, че вероятността да не получим нито парите, нито ремонтираните двигатели е много голяма. \"Влязоха санкции преди няколко месеца, в този списък попада и РСК МиГ. Тези пари ще бъдат загубени\", обясни бившият военен министър.Във връзка с тежкия инцидент във военния завод \"Арсенал\", при който загинаха двама души, Ненчев коментира, че е предложил решение, \"във военното училище в Шумен да обучат всички, които работят с взривни материали и да се дава лиценз. В България има повече от 5000 т неутилизирани боеприпси, разположени на 14 различни точки в страната... МС да предприеме съответните действия, за да започне незабавната им утилизация, има напукани боеприпаси, раздути ракети\".", "date": "2018.03.16", "title": "Ненчев се забавлява с делата срещу себе си"}
{"url": "https://news.bg/crime/izdirvat-nyakolko-mladezhi-za-schupenoto-staklo-na-avtobus-108.html", "text": "Полицията издирва извършителите на посегателството срещу рейс №108 от градския транспорт в София. Припомняме, около 22 часа снощи, 15 март, на улица \"Надежда\" в квартал \"Люлин\" неизвестни извършители замеряха рейса с камъни, вследствие на което беше счупен прозорец на движещия се автобус. Първоначално се предполагаше, че става въпрос за стрелба. При инцидента няма пострадали хора.Според очевидците, пътували в автобуса, извършителите са деца - на около 16-годишна възраст. Точният брой на децата не е ясен - 3 или 4 момчета. По думите на свидетел в рейса пътували около 10 души. Всичките пътници се уплашили много, те си помислили, че някой стреля по рейса с огнестрелно оръжие. Шофьорът на рейса обаче е категоричен, че по рейса са хвърлени камъни.Слав Монов от общинското дружество \"Автотранспорт\" заяви пред bTV, че стъклото на автобуса е със специално покритие и затова се чува пукот като от стрелба при счупване.Работата по случая продължава. Полицията издирва извършителите по описанията на свидетелите.Припомняме, в рамките на миналата 2017 година бяха регистрирани няколко подобни случая на територията на страната, повечето в Пловдив.  беше открита по препълнен автобус в областния град още в началото на 2017 година. През месец май , този път с прашка и метални копчета.", "date": "2018.03.16", "title": "Издирват няколко младежи за счупеното стъкло на автобус №108"}
{"url": "https://news.bg/int-politics/rusiya-otvrashta-na-sanktsiite-na-sasht-razshiryava-cherniya-spisak-s-amerikantsi.html", "text": "Москва ще отговори на новия набор от санкции на САЩ, разширявайки своя \"черен списък\" с американци. Това обяви руският заместник-министър на външните работи Сергей Рябков, цитиран от руските медии.Американското финансово министерство вчера наложи санкции срещу 19 руски граждани и пет руски спецслужби и компании, като това са най-значителните мерки, предприемани от САЩ срещу Русия, откакто американският президент Доналд Тръмп встъпи в длъжност.\"От самото начало използваме принципа на равенство върху броя на хората, включени в списъците със санкции, тъй че ще разширим нашия \"черен списък\" с друга група американци\", разясни Рябков.Той добави, че Москва не изключва допълнителни мерки в отговор на нови санкции за предполагаема намеса в президентските избори в САЩ и кибератаки, което Русия отрича.Въпреки всичко Москва иска да поддържа диалог с Вашингтон и предприема контрамерки заради \"американския политически инат\", подчерта още високопоставеният руски дипломат.\"Тези (американски) политици си играят с огъня, като разрушават руско-американските отношения, защото същевременно разклащат глобалната стабилност\", коментира Рябков.", "date": "2018.03.16", "title": "Русия отвръща на санкциите на САЩ, разширява \"черния списък\" с американци"}
{"url": "https://news.bg/crime/tsacheva-zashtiti-promenite-v-nakazatelniya-kodeks.html", "text": "\"Този законопроект е в изпълнение на конкретни препоръки, съдържащи се в анализа на европейските магистрати на прокуратурата в края на 2016 г.\" Това коментира пред журналисти правосъдният министър Цецка Цачева в отговор на въпрос във връзка с критиките към предложените от правосъдното министерство за промени в Наказателния кодекс, отнасящи се до корупцията в публичния и частния сектор.Министър Цачева участва в Международна конференция \"Сигурно бъдеще за жените - сигурно бъдеще за всички\".Цачева обясни, че промените в НК са изцяло съобразени с препоръките на европейските магистрати. Предстои следващата седмица точно по тези критерии да бъде направен отчет пред пристигащите у нас представители по Механизма за сътрудничество и оценка на напредъка за реформите в правосъдието.Министър Цачева бе категорична, че не е уместен страха, които се поражда у обществото, като не изключи и политически причини за това. По думите ѝ не следва да има притеснение по отношение правата, произтичащи от граждански договори и визира конкретно промените по член 282 от НК, където препоръката е да бъдат включени и частно правни субекти, например банките. Според Цачева има време след първото четене на законопроекта да бъдат включени съответни промени и редакционни поправки.", "date": "2018.03.16", "title": "Цачева защити промените в Наказателния кодекс"}
{"url": "https://news.bg/politics/balgariya-nyama-10-12-mlrd-evro-da-se-prevaorazhi-s-natovska-tehnika.html", "text": "\"80% от техниката в България е бивше съветско производство, но това е така при много държави, например Полша, която не знам да е проруска. В НАТО няма статут на страна членка наблюдател, ако България иска да има армия, трябва да поддържа техниката си. МиГ-29 може да бъдат използвани до 2029 - 2030 г., защо да ги изхвърляме\", коментира пред БТВ военният министър Красимир Каракачанов.Съмнява се, че България може да извади 10 -12 млрд. евро и да се превъоръжи изцяло с натовска техника. Според него, изказванията на бившия военен министър Николай Ненчев може и да са забавни, но няма истина в думите на предшественика му.\"След като ремонтирахме 6 двигателя на МиГ в Полша, поляците отказаха. Защото купуват резервни части от Русия. Руснаците ги заплашиха, че ще им спрат резервните части след направен ремонт без лиценз. Ненчев не отговори на въпроса за посредниците. Известно e, че като се ползват посредници, цената набъбва. А тук а са ползвани две фирми. Във военно-промишления комплекс фирмите на са Червения кръст, вземат пари за работата си\", обясни Каракачанов.\"Имало санкции - но за закупуване на нова техника. Когато става въпрос за поддръжка на съществуваща техника, подобни търговски договори са разрешени\", коментира военният министър.\"Предстои подписване на рамков договор за следващите 4 години - за поддръжка на до 15 самолета МиГ-29, т.е. всичките, които имаме. Поръчваме частите - плащаш, като тръгнат. Не плащаш 40 млн. предварително\", обясни Каракачанов.Падат се по 100 часа нальот на година на самолет, и по около 30 на пилот, докато нормата в НАТО в 100 часа на пилот, така че е добре да го увеличим, смята той.Относно идеята за възстановяването на строителни войски, това би могло да стане, но ако се въведе задължителната наборна служба и там биха могли да отбиват службата си неграмотните и малограмотните, които да запълнят празнотите в образованието си, докато междувременно се учат и на занаят, допълни Каракачанов.Във връзка с напрежението между Волен Сидеров и Валери Симеонов, Каракачанов коментира, че \"правителството зависи от четирите коалиционни партньори, който и да се оттегли, ще има криза. Симеонов има едни виждания, Сидеров - друго. Истината е, че не трябваше да се излиза с толкова остри позиции. Но Русия не е фактор, който да създаде проблеми - нито в малката, нито в голямата коалиция\".", "date": "2018.03.16", "title": "България няма 10 -12 млрд. евро да се превъоръжи с натовска техника"}
{"url": "https://news.bg/int-politics/zasyakoha-nova-yadrena-aktivnost-v-severna-koreya.html", "text": "Северна Корея е започнала предварително тестване на един от ядрените си реактори в главния си ядрен комплекс Йонбьон, съобщава СиЕнЕн, позовавайки се на анализатори от разузнаването.Уточнява се, че нови сателитни снимки са показали емисии, издигащи се от ректора за лека вода, което означавало \"тестване на съоръженията на обекта\".Експерти твърдят, че водният реактор може да бъде използван за производство на електроенергия или за ядрената програма, като на този етап не е ясно как Пхенян планира да го използва.По-рано американският сайт 38 North, който следи случващото се в Северна Корея, съобщи, че съседен реактор в Йонбьон също е показал признаци на експлоатация, което показва, че Северна Корея е възобновила производството на плутоний, който изолираният комунистически режим използва за програмата си за ядрени оръжия.", "date": "2018.03.16", "title": "Засякоха нова ядрена активност в Северна Корея"}
{"url": "https://news.bg/politics/bsp-napadat-dobrovoltsi-koito-sabirat-podpisi-sreshtu-sdelkata-za-chez.html", "text": "Доброволци на Националната гражданска инициатива \"Държавата да отмени сделката за ЧЕЗ\" са нападнати в четвъртък, 15 март, съобщиха от БСП.Инцидентът е станал около 16.40 часа, на пункта на Инициативата пред метростанция \"Западен парк\" в София. Унищожени са нагледните материали. Нападателят е опитал да скъса и самата подписка. Той е упражнил вербална и физическа агресия спрямо доброволците Екатерина Д. и Божидар Г.Граждани са повикали полиция и това е предотвратило саморазправата с доброволците и унищожаването на подписката. Сигналът е подаден в 9-о РПУ в София.Подобен инцидент е имало и предишния ден на пункта на инициативата \"Държавата да отмени сделката за ЧЕЗ\" пред метростанция \"Люлин\".От БСП осъждат подобна агресия, която цели да се осуети провеждането на една гражданска инициатива. Това е недопустимо и партията категорично ще се противопостави на посегателствата върху доброволците. Призоваваме МВР да влезе във функциите си и да осигури спокойното провеждане на подписката, пишат в открито писмо до медиите от Левицата.Припомняме, БСП започна подписка в цялата страна с искане да бъде прекратена сделката за покупката на активите на електроразпределителното дружество ЧЕЗ България от дружеството \"Инерком\".В инициативата се включиха и членовете на националното ръководство на БСП, както и депутати, които посетиха избирателните си райони, за да агитират хората да се подписват.На 14 март депутатите бяха единодушни, че искат специална анкетна комисия в парламента да разгледа сделката с ЧЕЗ. Предложението е на левицата. Червените искат комисията да е съставена на паритетен принцип с по двама депутати от парламентарна група (ПГ). Цветан Цветанов се съгласи, изтъквайки че ГЕРБ винаги са били за прозрачност.Развитие по сделката и дали държавата ще може отново да се включи в дружеството се очаква да има в края на месеца. Управителят на дружеството, определено за купувач - Гинка Върбакова проведе разговори с ЧЕЗ в Прага. От , че процедурите по вече сключения с \"Инерком\" договор продължават.Междувременно от БСП стартираха обявената преди това подписка за спиране на сделката, въпреки че покрай скандала със самата продажба на дружеството,  и дали това не съпругата на бившия лидер на БСП и настоящ евродепутат Сергей Станишев, Моника Станишева.Припомняме, на 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила . Последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова. Скандалът Премиерът се ангажира със случая и на среща с купувача на ЧЕЗ Гинка Върбакова в Министерски съвет . На брифинг след срещата Върбакова, обясни, че е склонна да допусне държавата в сделката за ЧЕЗ. Министърът на финансите , въпреки че преди това отрече да се разглежда този въпрос.От БСП обявиха, че  за спиране на сделката и поискаха държавата да си върне контрола в енергетиката. Според социалистите зад  и поискаха намеса на контролните органи.От интервю на Гинка Върбакова обаче стана ясно, че  (КЕВР).  от шефа на Комисията Иван Иванов.Едновременно с това скандалът достигна и в Чехия, като изданието Lidové noviny започна собствено разследване. То излезе с информацията, че , въпреки че според предишна публикация половината от сделката  На извънредното заседание на комисиите в Народното събрание от , че банката възнамерява да финансира сделката.Лично премиерът на Чехия Бабиш се е ангажирал пред Борисов да предаде документите от проверката на ЧЕЗ. Самият чешки премиер обаче коментира пред родното издание, че .Води се и спор дали от ЧЕЗ е имало предложения, отправени към българско правителство, за изкупуване на дялове.  такова предложение да е било отправяно към някое от трите правителства на Бойко Борисов, както твърди пред чешкия вестник \"Лидове новини\" Томаш Плескач, управляващ задграничните активности на ЧЕЗ.", "date": "2018.03.16", "title": "БСП: Нападат доброволци, които събират подписи срещу сделката за ЧЕЗ"}
{"url": "https://news.bg/int-politics/rusiya-goni-britanski-diplomati.html", "text": "Руският външен министър Сергей Лавров обяви, че Русия ще изгони британски дипломати във връзка със задълбочаващия се конфликт заради нападението с нервнопаралитично вещество, но все още не казва кога и колко, съобщава \"Асошиейтед прес\".Лавров обвини Великобритания в нарушаване на международното право и разкритикува британският военен министър за \"необразованите\" му коментари относно Русия, направени вчера.Великобритания обяви, че руската държава стои зад отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му Юлия в английския град Солсбъри. САЩ, Франция и Германия също осъдиха Русия за атаката.Русия отрича да е източник на нервнопаралитичното вещество, използвано за отравянето на Скрипал и настоя Великобритания да ѝ предостави проби, събрани от разследващите.Запитан от репортер на \"Ройтерс\" в казахстанската столица Астана дали Русия планира да изгони британски дипломати от Москва, Лавров се усмихнал и подчертал, че \"разбира се\", че Русия ще изгони британски дипломати и че се надява Сергей и Юлия Скрипал да се възстановят скоро, за да може да бъде хвърлена светлина върху случилото се. Лавров вече беше разкритикуван за тези думи, защото натравянето с нервнопаралитичното вещество \"новичок\" води до нелечими тежки увреждания.Британските власти обявиха, че ще изгонят 23-ма руски дипломати от Великобритания заради нападението срещу Скрипал, като обявената причина за това е, че те работели същевременно и за руските специални служби.", "date": "2018.03.16", "title": "Русия гони британски дипломати "}
{"url": "https://news.bg/society/istanbulskata-konventsiya-shte-pomaga-i-sreshtu-kibernasilieto-uveryava-mariya-gabriel.html", "text": "Близо 225 млрд. евро годишно са публичните разходи за отговор на насилието и пропуснатите ползи. Това заяви еврокомисарят по цифрова икономика Мария Габриел, която участва в Международна конференция на тема \"Бъдеще за жените - бъдеще за всички\".На форума Габриел заяви, че се засилват новите форми на насилие в киберпространството. По думите ѝ кибернасилието заема все по-застрашителни размери. Данните показват, че 10% от жените след 15-годишна възраст са били жертва на насилие онлайн. Жените същевременно са по- уязвими на кибертормоз и въздействието върху техния живот е далеч по-травмиращо.\"То се проявява много често под формата на публикуване на порнографско съдържание онлайн, изнудване чрез сексуални изображения. 90% от така наречените жертви на порнография са жени, а броят на случаите се увеличава\", посочи Габриел.През миналата година децата от 9 до 16 годишна възраст в интернет, които са били притеснявани онлайн са 17% при 11% през 2010 г. Повечето от тях са момичета. По думите на комисаря съществува реална необходимост от насочване на средства за превенция.\"Това дори може би не са реалните данни, защото повечето от жертвите остават мълчаливи\", заяви Габриел. Тя посочи и че винаги има място за повече и по-силен институционален отговор.Според Габриел е нужно общо европейско законодателство по въпроса и ясно дефиниране, включително в киберпространството. Като инструмент за защита на жертвите на насилие в европейски план Габриел изтъкна приетата Директива, която предлага цялостна европейска рамка за жертвите на насилие, включително жертви на насилие основано на пола.Еврокомирят ни припомни за , всички държави членки в Европейския съюз да се присъединят към Конвенцията на Съвета на Европа за превенция и защита жертвите на на въз основа на пола или така наречената Истанбулска конвенция. По думите ѝ конвенцията създава допълнителна синергия на всички нива и определи документа като най-важен и всеобхватен, включително и по отношение на киберформите на насилие.Габриел призова дебатът около Инстанбулската конвенция да продължи и да не спира. \"Важно е да не се подаваме на погрешни схващания и подвеждащи аргументи, а да не бъде изпълнен с митове. Конвенцията е тази, която не само се бори с феномена \"насилието срещу жени\", но насочва погледа към предотвратяването\", каза още Габриел и призова конвенцията да не се възприема като инструмент за оформяне на възприятието на пола.Габриел отчете негативни тенденции и по отношение на цифровизацията. План за действие предложен от еврокомисаря ни ще се бори със стереотипите. Стана ясно още, че кампанията \"No women no panel\" се подкрепя от осем европейски комисаря.Председателят на ПГ на ГЕРБ Цветан Цветанов заяви, че това, което този форум не успя да постигне е провеждането му в българския парламент. Той припомни, че в началото 95% от осъдителните присъди са били условни, \"завишихме наказанията и глобите, което даде възможност да имаме реално осъдени лица.\" Той разкритикува местните власти като изтъкна, че има само 10 местни комисии за борба с трафика на хора, което е знак, че няма необходимото желание и воля в местната власт за превенция на проблема.", "date": "2018.03.16", "title": "Истанбулската конвенция ще помага и срещу кибернасилието, уверява Мария Габриел"}
{"url": "https://news.bg/int-politics/frantsiya-zaplashva-sas-sasht-da-udaryat-skladove-za-himichesko-orazhie-v-siriya.html", "text": "Франция съвместно със САЩ може да извърши операции срещу съоръжения за съхранение на химическо оръжие в Сирия, ако се докаже използването на такива оръжия, коментира пред Europe1, генерал Франсоа Льокоентр, началник на генералния щаб на френските въоръжени сили, цитиран от \"Тасс\".\"Ясно е, че тези атаки ще бъдат заедно със Съединените щати. Това е най-важният стратегически партньор на Франция, с когото има тесни връзки и солидарност. Ние споделяме едни и същи възгледи за ситуацията в Сирия и оценката на рисковете, които представлява пресичането на червената линия с използване на химическо оръжие\", коментира генералът.Допълва че \"разбира се, Франция има военни сили и средствата, които й позволяват да извърши самостоятелно такава операция. Ако ние не разполагахме с такива военни средства, тогава президент на Франция Еманюел Макрон нямаше да прави изявление, както го е правил и преди ... за възможността за нанасяне на удари, ако сирийските власти преминат тази линия, каквато е употребата на химическо оръжие, допълва генерал Франсоа ЛьокоентрГенералът отказва да предостави данни за подготовката и естеството на такава операция или за участващите в нея звена. \"Всички подробности относно планирането на такава операция могат да бъдат направени само от самия президент на Франция, който е главнокомандващ на въоръжените сили на страната\".През февруари Макрон заяви, че Франция е готова незабавно да започне военна атака срещу Сирия, ако е предоставено доказателство за използването на химическо оръжие от сирийската армия срещу цивилни лица. Политикът подчерта, че досега Париж не е получил убедителни доказателства за използването на такова забранено оръжие.Реални и конкретни мерки и натиск върху сирийския президент Башар Асад. За това настоя в началото на март в телефонен разговор с руския държавен глава Владимир Путин френският му колега Еманюел Макрон. Това са съобщили от Елисейския дворец в съобщение. Както е известно, Русия е сред съюзниците на режима на Асад.Той настоя да се спазват резолюцията на Съвета за сигурност на ООН и договореното спиране на огъня, както и да бъде защитено цивилното население.Тази седмица Русия коментира, че има информация, че САЩ планират да бомбардират правителствения квартал в Дамаск под измислен претекст и заявява, че ще има военна реакция, ако смята, че руски живот е заплашен от такава атака, съобщава \"Ройтерс\".Валери Герасимов, ръководител на генералния щаб на Русия съобщава, че Москва разполага с информация, че бунтовници в анклава в източната Гута планират да фалшифицират атака с химически оръжия срещу цивилни и да обвинят сирийската армия.Той допълва, че Съединените щати възнамеряват да използват фалшивата атака като претекст за бомбардиране на правителствения квартал в Дамаск.", "date": "2018.03.16", "title": "Франция заплашва със САЩ да ударят складове за химическо оръжие в Сирия "}
{"url": "https://news.bg/politics/volya-podkrepyat-kulturata-s-promeni-v-hazartniya-zakon.html", "text": "ПП \"Воля\" иска да подкрепя българската култура чрез промени в хазартния закон.Част от приходите от хазарт да отидат за култура, е идеята на културните дейци.Веселин Марешки се оплака от чалгазацията на нацията. Освен това хората масово започвали да търкат билетчета с надежда да станат богати. \"Сега тече процес на хазартизация\", изтъкна лидерът на Воля.\"Нас това силно ни притеснява\", подчерта Марешки. Той иска 1% от хазартните приходи да идат за култура.  Отделяли се пари за разврат и поквара на младото поколение, по мнението му. Затова трябва да се инвестира в култура.Според артистите, с които партията му се е срещнала, МФ е като великата китайска стена и не дава пари за култура. \"За подкрепа за културата говорим като за някаква екстра\", смята Веселин Марешки. \"Трябва ли да инвестираме милиарди в купчина играчки, за да могат шепа хора да си чешат крастата\", възмутен е той.", "date": "2018.03.16", "title": "\"Воля\" подкрепят културата с промени в хазартния закон"}
{"url": "https://news.bg/politics/bsp-i-gerb-posporiha-koy-kolko-darzhi-na-mvr.html", "text": "БСП пак критикува управляващите. Тодор Байчев атакува МВР, тъй като със закона за частната охранителна дейност се раздържавявало силовото ведомство. Законът за частната охранителна дейност подарявал светая светих на сигурността, според червения депутат.Законът е една абдикация на държавата за грижата за българските граждани, смята Байчев. Този закон е обида към служителите на МВР, подчерта той. Законът удостоверявал слабостта на управлението, по мнението му.Полицаите се оказвали твърде скъпи на държавата и затова в МВР влизали частни интереси. Държавата се продава, притеснен е червеният депутат. Стигнахте твърде далеч, държавата не е ваша, за да се разпореждате с нея, обърна се Тодор Байчев към мнозинството.Едва ¼ от домовите кражби са разкрити. Около 5 милиона лева са отнети от престъпниците от гражданите през миналата година. Социалистите обаче нямало да стоят безучастни.ГЕРБ отговориха на червените веднага, като ги обвиниха, че се заиграват със страха на хората. Мануил Манев посочи, че са опасни за държавата, а и изнасяли неверни данни. Няма нито една крачка на отстъпление от задълженията на МВР, според Манев.Нямало дума в закона, който да отнема права на гражданите и на МВР. Не трябвало да се яхва политически вълната, защото това било опасно за националната сигурност, по думите на Манев.Именно левицата продала и закрила единствената структура на МВР с право да охранява частната собственост. Именно при кабинета Орешарски, според гербера, имало отстъпление от дейността на МВР.Социалистът Антон Кутев се засегна от тона на Мануил Манев. Герберът не си сдържал нервите. Да спазваме децибелите, настоя Кутев.Припомняме, в понеделник, 12 март, , а след него и  сезираха Конституционния съд относно спорните текстове в Закона за частната охранителна дейност.По думите на президента \"държавата няма право да абдикира от грижата за сигурността и спокойствието на хората в населените места, вкл. в т.нар. урбанизирани територии\".На 19 януари и  върху Закона за частна охранителна дейност. От партията призоваха президентът Радев да сезира и Конституционния съд за тълкуване на част от текстовете.В края на януари . Техните мотиви бяха различни - искат по-лек лицензионен режим за частната охранителна дейност.Стана ясно и че  по отношение на закона.", "date": "2018.03.16", "title": "БСП и ГЕРБ поспориха кой колко държи на МВР"}
{"url": "https://news.bg/crime/uslovna-prisada-za-katadzhiyata-sasho-trapkov.html", "text": "Условна присъда получи катаджията Сашо Тръпков за взет от него подкуп. Присъдата му е 3 години условно, с 5-годишен изпитателен срок.Тръпков няма право също да заема държавна длъжност. Той ще обжалва присъдата.Припомняме, на 18 ноември 2014 г. директорът на СДВР разпореди да започне дисциплинарно производство срещу  полиция. Той бе заснет във видеоклип как взима подкуп от спрян за проверка шофьор. Видеозаписът беше разпространен в интернет и медиите.Във видеото ясно се вижда как след като взима и проверява документите на водача, катаджията оставя ръката си в автомобила през отворения прозорец. Тогава шофьорът му подава банкнота, която служителят на реда скрива в ръката си и прибира.На 6 октомври 2015 г.  за взетите 30 лева подкуп бе внесено в съда. Софийска градска прокуратура внесоха обвинителен акт срещу Сашо Тръпков, държавен служител в МВР, отдел \"Пътна полиция\" при СДВР.Според обвинителния акт в рамките на един ден - на 13 ноември 2014 г. - полицаят два пъти е поискал и получил пари, за да не извърши действие по служба, а именно - да състави акт за установяване на административно нарушение (АУАН) съгласно задълженията си по чл. 189, ал. 1 от Закона за движение по пътищата (ЗДвП) във връзка с констатираните нарушения на правилата за движение по пътищата.В първия случай Тръпков е спрял за проверка шофьор, от когото е поискал и получил сумата от 20 лева, за да не му състави акт за 2 нарушения - управление на автомобил без поставен предпазен колан и отнемане предимството на друг участник в движението.Във втория случай обвиняемият поискал и получил сумата от 10 лева, за да не състави акт или да наложи наказание с известие за глоба с фиш на друг шофьор, който е управлявал автомобил без поставен предпазен колан. Според магистрати, . Тръпков се .За някои от заседанията се наложи  в съда, защото многобройните заседания се отлагаха.", "date": "2018.03.16", "title": "Условна присъда за катаджията Сашо Тръпков"}
{"url": "https://news.bg/int-politics/turtsiya-ubi-18-tsivilni-v-afrin-rusiya-12-tsivilni-v-iztochna-guta.html", "text": "При артилерийски огън от страна на Турция в контролирания от сирийските кюрди анклав Африн в Северозападна Сирия са били убити най-малко 18 цивилни. Това обявиха от Сирийския център за наблюдение на човешките права, цитирани от \"Франс прес\".\"От полунощ насам 18 цивилни, включително пет деца, бяха убити от турски артилерийски огън в град Африн\", уточниха от Сирийския център за наблюдение на човешките права.Междувременно от центъра допълниха, че при въздушни удари на Русия в контролираното от сирийските бунтовници село Кафр Батна в Източна Гута са били убити 12 цивилни и са ранени други повече от 100 души.\"Телата са напълно обгорели от въздушните удари на руските бойни самолети\", уточни Рами Абдел Рахман, който е директор на базирания във Великобритания Сирийски център за наблюдение на човешките права.", "date": "2018.03.16", "title": "Турция уби 18 цивилни в Африн, Русия - 12 цивилни в Източна Гута"}
{"url": "https://news.bg/world/us-helikopter-se-razbi-v-irak-1.html", "text": " Най-малко седем пехотинци са загинали, след като американски военен хеликоптер \"Чинук\" се разби в западен Ирак.Това съобщава телевизия \"Маядин\".Разбилият се хеликоптер е летял заедно с друг \"Блек Хоук\". Катастрофата е станала в района на фосфатен завод в западната провинция Анбар, която граничи със Сирия.От Централното командване на САЩ потвърдиха, че седем американски морски пехотинци са загинали в катастрофа в Ирак, предаде Ройтерс.Инцидентът е станал край град Ал Каим в провинция Анбар.", "date": "2018.03.16", "title": "US хеликоптер се разби в Ирак"}
{"url": "https://news.bg/world/pentagonat-e-raztrevozhen-ot-ruskata-armiya-v-arktika.html", "text": "Пентагонът с безпокойство следи увеличаването на руското военно присъствие в Арктика. Това съобщи ръководителят на Тихоокеанското командване на САЩ адмирал Хари Харис.Според него Кремъл се опитва да използва Конвенцията на ООН за морското право за своя полза. По този Русия се опитва да завладее над половината от Северния полюс.В същото време САЩ нямат право на претенции, защото не са ратифицирали документа.За целта адмирал Хари Харис призовава Белият дом да ратифицира Конвенцията на ООН, за да може с дипломатически начини да окаже натиск над руските претенции.Руският президент Владимир Путин вече определи Арктика като стратегически регион.Конвенцията, приета през 1982 г., дава право на 200 милна изключителна икономическа зона. Това искане са отправили пред специалната комисия на ООН Русия, Дания, Норвегия и Канада. 167 държави и Евросъюзът са подписали конвенцията.", "date": "2018.03.16", "title": "Пентагонът е разтревожен от руската армия в Арктика"}
{"url": "https://news.bg/world/tramp-obvini-rusiya-v-kiberataka-sreshtu-energetikata-na-sasht.html", "text": "Администрацията на президента Доналд Тръмп в четвъртък обвини руското правителство за кампания от кибератаки, проточила се най-малко две години и насочена към електрическата мрежа на САЩ, съобщи Ройтерс.Според агенцията за пръв път Съединените щати публично обвиниха Москва, че е хакнала американската енергийна инфраструктура.От началото на март 2016 г. или вероятно по-рано хакерите на руското правителство се опитаха да проникнат в няколко критични инфраструктурни сектора в САЩ, включително енергетиката, ядрената енергетика, търговските съоръжения, водата, авиацията и производството.Департаментът за вътрешна сигурност и ФБР заяви в сигнал, че \"многоетапна кампания за нахлуване на руски правителствени киберпрестъпници е насочила вниманието си към мрежите от малки търговски обекти\", където хакерите организирали злонамерен софтуер, извършили копие от фишинг и придобили отдалечен достъп до енергийния сектор мрежи \". В сигнала не са посочени обекти или компании, които са били атакувани.Прякото осъждане на Москва представлява ескалация на опитите на администрацията на Тръмп да възпира агресията на Русия в киберпространството, след като високопоставени служители на разузнавателните служби на САЩ съобщиха, че през последните седмици Кремъл смята, че може да започне безнаказана операции срещу Запада.Това съвпадна с решение в четвъртък от Министерството на финансите на САЩ за налагане на санкции на 19 руски граждани, включително разузнавателните служби на Москва, за намеса в президентските избори в САЩ през 2016 г. и други кибер атаки.В миналото Русия отрече, че се е опитвала да проникне в инфраструктурата на други държави и обеща в четвъртък да отговори на новите санкции.", "date": "2018.03.16", "title": "Тръмп обвини Русия в кибератака срещу енергетиката на САЩ"}
{"url": "https://news.bg/world/razvod-v-klana-tramp.html", "text": "Големият син на президента на САЩ Доналд Тръмп - Доналд Тръмп младши и съпругата му Ванеса, се развеждат, съобщи АП.Те са женени от ноември 2005 г. и имат пет деца.Децата им са на възраст от 3 до 10 години.Разводът е по взаимно съгласие.", "date": "2018.03.16", "title": "Развод в клана Тръмп"}
{"url": "https://news.bg/world/novichok-e-otkrit-v-chantata-na-dashteryata-na-skripal.html", "text": "Веществото, с което е бил отровен бившия полковник от ГРУ Сергей Скрипла, е било открито в чантата на дъщеря му - Юлия, съобщи вестник \"Телеграф\".Изданието се позовава на свои източници в тайните служби.Според източници веществото е било импрегнирано в нещо като дрехи или козметика - които жената е разопаковала вкъщи.По-рано учен Вил Мирзаянов, който е участвал в създаването на бойни отровни вещества \"Новичок\", което се е използвало в случая на отравянето във Великобритания на бившия полковник от ГРУ Сергей Скрипал, заяви, че веществото може да се получи в различни страни, независимо от факта, че тя се е произвеждало само в СССР и Русия.Според него британските следователи могат да определят вида вещество, с което Скрипал е бил отровен с вероятност от 96%.", "date": "2018.03.16", "title": "Новичок е открит в чантата на дъщерята на Скрипал"}
{"url": "https://news.bg/world/haruhiko-kuroda-e-izbran-za-vtori-mandat-za-tsentralnata-banka-na-yaponiya.html", "text": "Парламентът в Токио одобри Харухико Курода за втори мандат на Централната банка на Япония, съобщи Киодо.В същото време властите в Токио предложиха Масайоши Амамия и Масадзуми Вакатабе за негови подгластници. Това беше възприето от финансовите пазари като ясен знак, че японските управляващи нямат намерение да се откажат в скоро време от провежданите агресивни през последните години стимулиращи парични и лихвени политики.Изборът на новото ръководство на ЯЦБ идва в момент на засилено безпокойство както на японските, така и на световните финансов пазар с оглед на спекулациите, че водещите централни банки в света в скоро време ще преустановят политиките на \"евтини пари\", въведени в отговор на глобалната финансова и икономическа криза.", "date": "2018.03.16", "title": "Харухико Курода е избран за втори мандат за Централната банка на Япония"}
{"url": "https://news.bg/bulgaria/bivshiyat-legioner-ivan-pacheliev-zastava-pred-sada.html", "text": "Тополовградският районен съд ще гледа мярката за неотклонение на легионера Иван Пачелиев от село Орешник. Делото е насрочено за 13.30 часа, след като защитата му поиска промяна на мярката в по-лека.35-годишният Пачелиев беше задържан на 20 февруари, след като беше барикадиран в дома си едно денонощие и стреля по полицаи. За 12.30 часа е насрочен протест пред съда на граждани в защита на Иван Пачелиев.", "date": "2018.03.16", "title": "Бившият легионер Иван Пачелиев застава пред съда"}
{"url": "https://news.bg/world/ryabkov-rusiya-ne-e-imala-novichok.html", "text": "Русия никога не е имала, включително по съветско време, програма за разработване на \"Новичок\".Това е заявил руският заместник-външен министър Сергей Рябков, цитиран от агенция Интерфакс.\"Новичок\" е нервнопаралитичното вещество, с което се твърди, че е бил отровен бившият руски разузнавач Сергей Скрипал и дъщеря му Юлия.\"Не е имало никаква програма за разработване на химически оръжия с името \"Новичок\" нито в СССР, нито в Русия\", каза Сергей Рябков.Същевременно руският експерт Игор Никулин заяви, че всички запаси от \"Новичок\" са били унищожени с американска помощ. Това е станало през 90-те години на миналия ХХ в.", "date": "2018.03.16", "title": "Рябков: Русия не е имала \"Новичок\""}
{"url": "https://news.bg/world/nyama-progres-za-razpolaganeto-na-sinite-kaski-v-donbas.html", "text": "Високопоставен служител от ЕС разказа за липсата на съгласие между членовете на Съвета за сигурност на ООН. Съвета на Европейския съюз за външните работи трябва да обсъди ситуацията в Украйна на 19 март.Съветът за сигурност на ООН трябва да вземе решение за създаване на мироопазващи сили и тяхното разполагане в Донбас. Русия предлага да бъде домакин на множество мироопазващи постове в контактната линия на спорещите страни в регионите Донецк и Луганск.САЩ биха искали да увеличат броя на мироопазващите сили и да се разширят техните правомощия.В момента в Донбас има мисия на ОССЕ.", "date": "2018.03.16", "title": "Няма прогрес за разполагането на сините каски в Донбас"}
{"url": "https://news.bg/weather/idva-dazhd-1.html", "text": "Атмосферното налягане е по-ниско от средното за март и ще продължи да се понижава.Днес увеличението на облачността от югозапад ще продължи и на места в Западна България ще превали слаб дъжд. Вятърът ще се ориентира от югозапад и след обяд в Източна България ще бъде умерен до силен. Температурите ще продължат да се повишават и максималните ще бъдат между 14° и 19°, по морския бряг между 11° и 17°, в София около 15°.Това съобщават от НИМХ към БАН.Над планините облачността ще е значителна и на места в масивите от Западна България ще превали слаб дъжд, над 2000 метра сняг. Ще духа слаб до умерен югозападен, по най-високите върхове силен западен вятър. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра - около 4°.Над Черноморието денят ще започне с предимно слънчево време, но постепенно през деня облачността ще се увеличи. Ще духа югозападен вятър, който през деня ще се усили. Максималните температури ще са между 11° и 17°, вълнението на морето ще бъде 1 - 2 бала. Температурата на морската вода е 6° - 7°.На 16.03.2018 слънцето ще изгрее в 06:37 часа и ще залезе в 18:34 часа. Продължителност на деня 11:57 часа.На 16.03.2018 луната ще изгрее в 06:17 часа и ще залезе в 17:29 часа. Осветеност на диска в 0h UT 3 %. Фаза на луната: новолуние.", "date": "2018.03.16", "title": "Идва дъжд"}
{"url": "https://news.bg/world/bezreditsi-v-madrid-sled-smartta-na-prodavach.html", "text": "Безредици избухнаха в Мадрид след смъртта на продавач. Полицията беше принудена да използва гумени куршуми, съобщи в. \"Гардиън\".35-годишният продавач, който е от сенегалски произход, е бил намерен в безсъзнание в квартал с голямо имигрантско население. Други улични продавачи казват, че станали свидетели как общински полицаи са го преследвали с мотоциклети и той колабирал.Стотици протестиращи изгориха пластмасови кофи за боклук. Пострадали са около 20 полицаи.Властите започват разследване на инцидента.", "date": "2018.03.16", "title": "Безредици в Мадрид след смъртта на продавач"}
{"url": "https://news.bg/world/troyno-ubiystvo-v-kanada-ubiha-balgarka-i-dvete-i-detsa.html", "text": "Българска гражданка и двете ѝ деца са убити в Канада, съобщи Нова.Тройното убийство е станало в дома на жертвите в провинция Онтарио.Убитата българска е с инициали Кр. П. При нападението са загинали и 13-годишната дъщеря и 15-догишният син на жената.Установено е, че жената имала и още една дъщеря, която обаче към момента на убийството не е била вкъщи, а на шофьорски курс.Властите в Онтарио вече са задържали 29-годишен мъж за тройното убийство. Заподозреният се казва Кори Фен. Той имал връзка с българката, която била разделена с бащата на децата.По думите на близък до жертвата човек българката се е опитвала да се раздели с 29-годишния мъж, защото връзката им не вървяла. Източникът не изключва заподозреният да е извършил убийството под въздействието на наркотици.Разследването по случая продължава.", "date": "2018.03.16", "title": "Тройно убийство в Канада - убиха българка и двете ѝ деца"}
{"url": "https://news.bg/crime/nadziratelite-davat-1-mesets-na-tsacheva-da-izmisli-zaplatite.html", "text": "Надзирателите от затвора в Белене излязоха с нова подписка към министъра на правосъдието Цецка Цачева.Служителите на затвора организират подписка, с която настояват за обективно отчитане, съответно заплащане на полагания труд и допълнително полаган извънреден труд, извън установеното работно време в затвора, както и спазването, респективно обезпечаването на редица субективни права, регламентирани в специалните закони по отношение на служителите на институцията.С подписката надзирателите от Белене искат \"честно отчитане, съответно заплащане на положения от всеки един служител допълнителен извънреден труд\", съгласно разпоредбите в специалните закони, предвид постановени съдебни решения в полза на служителите.Подписалите подписката надзиратели дават срок от 1 месец на правосъдния министър Цецка Цачева, в който срок те трябва да получат парично обезщетение за нарушени трудови, икономически права и интереси за 3-годишен период назад, считано от датата на входящия номер на подписка. С ултиматума надзирателите искат и да им бъде изплатена левовата равностойност за непредоставената целево предпазна храна и противоотрови за всяко дежурство (наряд), както и разликата от 0.40 ст. от сумата 1 лев за непредоставени в пълен размер тонизиращи или ободряващи напитки в нощните смени.Към подписката са се включили 81 служители от затвора в Белене. Тя е адресирана до министъра на правосъдието, главния директор на ГД \"Изпълнение на наказанията\", началника на Затвора - гр. Белене и председателя на УС на Синдикат на служителите в затворите в България.Междувременно стана ясно и че недоволството на надзирателите продължава. На 19 март протести пред затворите са насрочени за Бобов дол и Варна. На 21 март ще протестират служителите в затворите във Враца и Ловеч, а на 22 март - и в Пазарджик. Планът предвижда и , пред правосъдните министри на страните от ЕС на 26 март.Ивайло Григоров - член на Синдиката на служителите в затворите, заяви за news.bg, че с настоящата подписка надзирателите за пореден път настояват да има справедливост в системата. По думите му в 12 затвора в страната работното време на служителите се отчита по различен начин. \"Това е безобразно, имайки предвид, че става въпрос за един закон\", добави той.Григоров заяви и че надзирателите готвят нова подписка, която всъщност ще постави ултиматум на правосъдния министър и останалите компетентни органи. Към момента тази подписка минава през регионалните сдружения на надзирателите. Очаква се тя да бъде депозирана следващата седмица.", "date": "2018.03.16", "title": "Надзирателите дават 1 месец на Цачева да измисли заплатите"}
{"url": "https://news.bg/crime/zhena-pochina-sled-kato-ya-nahapa-kuche.html", "text": "90-годишна жена почина, след като беше нахапана от куче, съобщи bTV.Инцидентът е станал на 14 март, сряда, вечер в Берковица. Веднага след нападението възрастната жена е била откарана в здравно заведение, където докторите започнали изследвания.Докато докторите правили рентгенови снимки, за да установят дали жената има счупвания, жената получила сърдечен удар. Към момента не е ясно дали това е причината за смъртта или раните от кучето.Инцидентът стана повод за недоволство в Берковица. Местните разказват, че в града има сериозен проблем с агресивни бездомни кучета. На 12 март, понеделник, бездомно куче напада майка с дете. Наложило се на помощ да им се протече охранител от съседен строителен обект.От общината твърдят, че са предприели необходимите мерки - бездомните кчуета се кастрират и евтаназират, когато се налага. Местната управа подозира, че е възможно кучета да идват в града от други общини, както и че хора изхвърлят кучета от домовете си по време на размножителния период.", "date": "2018.03.16", "title": "Жена почина, след като я нахапа куче"}
{"url": "https://news.bg/politics/krum-zarkov-vyarva-na-prezidenta-nyama-stenograma-s-patriarh-kiril.html", "text": "\"Поискаха стенограма, президентът каза, че такава няма. Не виждам основание да се съмняваме в думите му\", коментира пред НоваТВ депутатът от БСП Крум Зарков. Поводът е напрежението около срещата на Румен Радев с руския патриарх Кирил и поисканата от ГЕРБ стенограма. Зарков допълва, че срещата е между висш духовник на друга страна и президента. Ясно е и какво казва патриархът, и какво отговаря президентът.\"Това го каза и българската президентска институция, и Българската православна църква, чиито представители са били и които казаха, че българският президент е защитил българския интерес с доста впечатляващи думи. Вярвам, че той е защитил националния интерес\", обясни депутатът от БСП.Коментира също, че президентът е избран \"по доста категоричен начин с гласовете на над 2 милиона българи. Подкрепата като чели не намалява, а расте. Атаките срещу него започват да излизат от рационалното. Тази омраза е ирационална\", коментира Зарков.Не разбира какво ГЕРБ делят с президента и с какво ги притеснява, че да го атакуват непрекъснато. Още в предизборната си кампания е дал заявка, че ще бъде коректив на партиите и ще нарича проблемите с истинските им имена, ще се изправя срещу управляващите, които и да са те, когато смята, че не са прави. В момента според Зарков, Румен Радев прави точно това.Припомняме, Цветан Цветанов поиска тази седмица президентът да публикува стенограмата от разговора си с руския патриарх Кирил. Цветанов коментира , която се проведе на 4 март, когато главата на Руската православна църква беше на  на България от турско робство.Според Цветанов е невъзможно да няма  от срещата между Радев и патриарх Кирил. По думите му на всяка среща по протокол има стенограф, а Румен Радев умишлено крие стенограмата. Около посещението на руския патриарх Кирил за годишнината от Освобождението на България се разгоря дискусия най-вече около неговите думи малко преди излитането му от летище \"София\". , че България почита жертвите, които са дали в руско-турската война и народите на Полша, Румъния, Украйна, Черна Гора, Молдова наравно със загиналите руснаци.Крум Зарков коментира и управляващата коалиция, смятам че въпреки многото приказки за стабилност, изглежда тъкмо обратното. Скандалите следват един след друг, което създава усещане за нестабилност.Припомняме, вчера Румяна Бъчварова, началник на политическия кабинет на министър-председателя Бойко Борисов, коментира, че независимо от проблемите в малката коалиция на ОП, в голямата коалиция (ГЕРБ-ОП - б.р.) няма проблеми. По думите ѝ правителството работи добре и мнозинството се представя добре в парламента. \"Обединените патриоти\" като коалиционен партньор следват и подкрепят записаното в програмата на правителството.Началникът на политическия кабинет на премиера посочи и че при формираното по сегашния начин правителство - самата коалиция и разпределението по ресорите, е постигнат баланс, който работи добре. \"Няма да коментирам отношенията в коалицията на Патриотите, това е все едно да коментирате проблемите в едно семейство\", обясни тя.Зарков също така говори и за вчерашния скандал в Парламента относно обвиненията на ГЕРБ за злоупотреби за 500 000 лв. в община Провадия, извършени от кмета от партията на социалистите Филчо Филчев. Когато колегите имат съмнение, тяхно право е да сезират прокуратурата, \"това обаче малко ми прилича на стратегия \"всички трябва да станем маскари\". Струва ми се доста балонно това изявление. Случил се е гейт при ГЕРБ - вместо да си погледнат в паничката, се опитват да докажат, че всички са в кюпа\", допълни Зарков.Припомняме в началото на февруари, социалистите откриха поредния гейт на ГЕРБ - \"Рачев-гейт\", който ядоса червените. \"Днес в почти всеки един град има по един гейт\", обяви Филип Попов в декларация на социалистите. \"\", \"\" и така се стигнало до \"\".", "date": "2018.03.16", "title": "Крум Зарков вярва на президента - няма стенограма с патриарх Кирил"}
{"url": "https://news.bg/crime/novo-posegatelstvo-na-brakonieri-nad-gorski.html", "text": "19-годишен младеж е арестуван за нападение над служител на Държавно горско стопанство - Котел, който към момента на нападението е изпълнявал служебните си задължения, съобщиха от Областната дирекция на МВР в Сливен.Инцидентът става на 13 март, вторник. Тогава в горското се получава сигнал, според който в местността Канала в землището на село Градец се извършва незаконна сеч.На мястото пристига екип с 6 горски служители, които установяват мъже, извършващи незаконна сеч. Горските се опитали да задържат нарушителите, които обаче ги нападнали. 19-годишният задържан взел камък и ударил единия от горските инспектори, след което избягал.Униформените от Районното управление в Котел започнали разследване и установили нападателя. Той е задържан за срок до 24 часа. По случая е образувано досъдебно производство.Единият от нападнатите горски инспектори обясни пред Нова, че нарушителите всъщност били около 30 души. На мястото имало и 10 каруци.По думите на пострадалия инспектор горските настигнали каруците и успели да спрат последната. Те поискали документите на лицата в каруцата, които отказали да се идентифицират и започнали да буйстват и да се опитват да избягат. Тогава горските свалили лицата от каруцата.След малко обаче единият от избягалите нарушители се върнал при задържаната каруца. Според горския служител това бил синът на задържания бракониер. \"Ние ги познаваме. Те са едни и същи, постоянно идват и секат незаконно.\" Когато пострадалият се обърнал, въпросното лице хвърлило два камъка по инспектора.\"През години съм бил много бит. Три пъти съм удрян с кол, един път с желязо, два пъти с брадва. Опиран ми е нож, вдигана ми е пушка. Срещу мен са тръгвали и с моторен трион\", разказа горският. От местната полиция пък разказват, че преди това не е имало нападения срещу длъжностни лица.Припомняме, през последните месеци проверките за незаконна сеч в страната зачестиха. Само в рамките на една седмица горските инспектори от всичките 16 Регионални дирекции по горите направиха  , в хода на които са съставени общо 191 акта за установени административни нарушения.Нападенията срещу горски служители също не са малко. В края на месец август миналата година  заради незаконна сеч.При последният такъв случай , което предизвика силен обществен отзвук.", "date": "2018.03.16", "title": "Ново посегателство на бракониери над горски"}
{"url": "https://news.bg/press/avstriya-e-za-balgariya-v-shengen-bg-lekarite-remontirat-po-6700-chuzhdentsi-godishno.html", "text": " София срещу новото райониране - пада й еврофинансиранетоКметове от Югозападния регион поискаха отлагане на новото икономическо райониране, което трябва да е факт от 2020 г. заради правилата на ЕС.Преструктурирането на Югозападния регион трябва да бъде съобразено не с транспортните връзки на областите и общините, а с решаването на демографските проблеми, защото икономическото развитие е пряко зависимо от вътрешната миграция. До този извод стигнаха участниците в Регионалния съвет за развитие на Югозападния регион, чийто председател тази година е Пехливанов.Австрия е \"за\" България в ШенгенДемонстрирана подкрепа за членство на България в Шенген изказа вчера в резиденция \"Бояна\" австрийският канцлер Себастиан Курц след среща с премиера Бойко Борисов. \"Отдавна работим много добре с господин Борисов и се радвам, че през последните години имахме възможност да постигнем добри резултати\", подчерта Курц.БГ лекарите ремонтират по 6700 чужденци годишноПо 6700 чужденци на година влизат по спешност в болниците или кабинетите за неотложна медицинска помощ у нас. За извършените им спешни интервенции през миналата година Националната здравноосигурителна каса е платила 5 466 388 лева на докторите и клиниките.27 400 са чуждестранните граждани, потърсили спешна или неотложна медицинска помощ у нас за периода 2013 - 2017 година. Лечението им е струвало 17 833 745 лева. Това са пациенти от четири страни - членки на Европейския съюз, посочиха от Националната здравноосигурителна каса, но не уточниха от кои точно държави са пациентите.Орфей оживява в ДворецаОрфей и аргонавтите оживяват в Двореца.Националната галерия и Фондация \"Тракия\" представят официално днес първата по рода си изложба \"Златното руно. Пътят на аргонавтите\". Хитът в нея са 62 експоната от личната колекция на един от най-богатите хора в Източна Европа - бизнесменът Васил Божков. 16 от тях никога досега не са били излагани пред публика.Великолепните произведения на древните майстори ще преведат софиянци и гостите на града по стъпките на приказното приключение на аргонавтите и ще ги отведат в свещени места - Делфи и Самотраки, в тракийските царства, в земите на легендарните амазонки, в страната на слънцето - Колхида, на свещения остров Крит.Парламентът най-сетне събра воля срещу кухите професориСлед години неуспешни опити да се затегне контролът над масовото производство на професори и доценти депутатите най-накрая въведоха ограничения. Занапред кандидатите за придобиване на научни степени (доктор и доктор на науките) и за заемане на академични длъжности (професор, доцент, главен асистент и асистент) трябва да отговарят на минимални национални изисквания към научната, преподавателската, художественотворческата или спортната им дейност. Това предвиждат текстове в Закона за развитие на академичния състав, приети вчера на второ четене в пленарната зала.Управляващите пускат прокуратурата и в частния бизнесВъпреки огромната съпротива и унищожителните критики парламентарната правна комисия в сряда прие на първо четене спорния законопроект на правителството за промени в Наказателния кодекс, свързани с корупцията в частния сектор. След като проектът бе приет с гласовете на управляващите от ГЕРБ и \"Обединени патриоти\", председателят на правната комисия Данаил Кирилов обяви, че той ще бъде изцяло прередактиран преди второто четене с участието на широк кръг от експерти.", "date": "2018.03.16", "title": "Австрия е \"за\" България в Шенген, БГ лекарите ремонтират по 6700 чужденци годишно"}
{"url": "https://news.bg/world/nova-prisada-za-karlos-chakala.html", "text": "Венецуелецът Илич Рамирес Санчес, известен с прякора Карлос Чакала, бе осъден в Париж на доживотен затвор, предаде АП.Агенцията припомня, че той беше признат за виновен за атентат, извършен през 1974 г.Водещата фигура в \"антиимпериалисткия\" тероризъм от 70-те и 80-те години на миналия ХХ в. отказа да се яви в съда, който потвърди присъдата, дадена му на по-ниска инстанция през март 2017 г.Така Чакала получи трета доживотна присъда.В късния следобед на 15 септември 1974 г. е хвърлена граната в магазин. При атаката загиват двама души, а 34 са ранени.Чакала вече излежава две доживотни присъди във Франция.Арестуван в суданската столица Хартум през 1994 г. от елитни френски отряди, Санчес излежава доживотна присъда за убийството на двама полицаи в Париж през 1975 г.Той също беше признат за виновен за четири бомбени атаки в Париж и Марсилия през 1982 и 1983 г., при които загинаха 11 души, а близо 150 пострадаха.", "date": "2018.03.16", "title": "Нова присъда за Карлос Чакала"}
{"url": "https://news.bg/world/tereza-mey-poseti-solsbari.html", "text": "Британският премиер Тереза Мей посети Солсбъри. Градът стана арена на отравянето на бившия руски агент Сергей Скрипал и неговата дъщеря Юлия, съобщи \"Ройтерс\".Те бяха отровени на 4 март.Британският премиер се срещна с хора от службите за спешна помощ и военните.Мей също така направи посещение в Ник Бейли, местен полицай, който се разболя, след като работи по случая. Той оставал в сериозно състояние в болница, но бил постигнат напредък в лечението му.Скрипал и неговата дъщеря бяха посетили пицария и пъб преди да бъдат открити агонизиращи на пейка.Жителите на Солсбъри се оплакаха на Тереза Мей, че след инцидента е спаднал оборотът на магазините и заведенията.Премиерът посочи, че визитата й в Солсбъри има за цел да разсее страховете на хората.", "date": "2018.03.16", "title": "Тереза Мей посети Солсбъри"}
{"url": "https://news.bg/regions/katastrofa-zadrasti-glaven-bulevard-v-burgas.html", "text": "Пътен инцидент е причинил големи задръствания в Бургас, съобщиха от Областната дирекция на МВР в града.В 6.30 часа на кръстовището на бургаските улици \"Струга\" и \"Стефан Стамболов\" настъпва катастрофа между два автомобила. Движещият се по ул. \"Струга\" автомобил с марка \"Рено\" се удря в друга лека кола с марка \"Ауди\", пътуваща по път с предимство - бул. Стефан Стамболов\" от к-с \"Славейков\" в посока централна градска част.Вследствие на удара са пострадали 7 души. Всичките са били откарани за преглед в близката болница. Петима от пострадалите са прегледани и освободени за домашно лечение с леки наранявания. В отделение \"Неврохирургия\" за наблюдение са настанени водачът на \"Ауди\"-то и неговия спътник, които получили контузии по тялото и травми в областта на краката. И двамата са без опасност за живота.По първоначална информация вината за инцидента е на водача на \"Рено\"-то, който се движел по улица \"Струга\". Той отнел предимството на другия автомобил и допуснал сблъсък.Катастрофата причини големи задръствания на една от най-натоварените отсечки в града.", "date": "2018.03.16", "title": "Катастрофа задръсти главен булевард в Бургас"}
{"url": "https://news.bg/crime/tsacheva-bori-bitovata-prestapnost-i-neynata-sestra-e-zhertva-na-grabezh.html", "text": "\"Известно ми е, че има съпротива срещу предложените от нас промени в Наказателния кодекс. Но няма пречка в Народното събрание и правната комисия отново да се преценят тези становища\", коментира пред НоваТВ правосъдният министър Цецка Цачева.Цачева коментира и искането за промени на закона в частта за неизбежната самоотбрана с разказ как крадци са влизали в дома на сестрата й, \"сестра ми е с две малки деца. Те обаче не бяха в дома си. След това беше просто ужас. В психологически план никой не може да остави без коментар подобни деяния, но нека да не бързаме кампанийно да преработваме закона\".За казуса с пловдивския лекар, застрелял крадец, и последвалото искане за промяна на законодателството, не смята, че е добра практика от конкретен повод да се тръгва към промяна в законите. \"В този конкретен пример държавата е длъжна да реагира, но само с промяна в действащите закони не бихме постигнали голямата цел, която е домовете на гражданите да бъдат надеждно защитени\" и допълни, че на първо място трябва да се вземат мерки срещу битовата престъпност.\"Съставена е работа група към Министерството на правосъдието\", уточни Цачева, като допълни, че поканените представители на ВСС, главната прокуратура, \"Български адвокати за правата на човека\" и неправителствени организации са отказали да се включат в групата с аргумента, че сегашните закони функционират достатъчно добре. Засега представители са изпратени от ВКС и Висшия адвокатски съвет.Във връзка с предложените от правосъдното министерство промени в Наказателния кодекс, отнасящи се до корупцията в публичния и частния сектор, които предизвикаха остри реакции и опасения в обществото, Цачева смята, че страховете са неоснователни.\"Законопроектът е предложен в изпълнение на анализ, извършен от международни прокурори за функционалността и организацията на българската прокуратура. Това е текст, изработен от експерти от различни институции, които имат отношение към прилагането и преследването на този вид правонарушения\", обясни правосъдният министър.\"Чл. 282 от НК трябва да се преразгледа, тъй като нарушението или злоупотребата със служебно положение не се прилага за длъжностни лица в търговски дружества и други подобни. Корупционните престъпления следва да се полагат за длъжностните лица в частния сектор, например банките, по същия начин, по който се прилага за длъжностните лица в публичния сектор и държавните институции\", допълва Цачева, цитирайки доклад.\"Не е вярно, че всяко неизпълнение на договор, произтичащ от граждански оборот и от пазарни взаимоотношения, ще бъде предмет на предложените реакции. Става дума само за едновременното изпълнение при две условия: пряк умисъл и значителни вреди, които произтичат от това деяние\", обясни тя.Цачева коментира и протестите на надзирателите в затворите и исканията им за 20% увеличение на заплатите: \"Всеки един министър може да изплаща възнаграждения в рамките на сумата, която му е фиксирана в държавния бюджет. Проведохме среща с финансовия министър и на синдикатите беше предложено още едно увеличение от 5%, към онези 5% от 1 януари. Това прави близо 11% увеличение. Няма възможност за повече към този момент\".\"Диалогът ни с тях продължава, но във всеки един момент става дума за пари\", допълни тя.", "date": "2018.03.16", "title": "Цачева бори битовата престъпност и нейната сестра е жертва на грабеж"}
{"url": "https://news.bg/crime/zadarzhaha-19-godishna-burgazliyka-za-internet-izmami.html", "text": "Полицаите в Бургас установиха и задържаха 19-годишна извършителка на интернет измами, съобщиха от Областната дирекция на МВР в града.19-годишната Х. В. от областния град е задържана при акция на служителите на сектор \"Икономическа полиция\" за това, че организирала онлайн измами, състоящите се в публикуване на обяви за продажба на стоки и в последствие изпращане на стоки без стойност, различни от обявените.Изяснено е, че за измамите жената ползвала няколко сайта за интернет търговия с вещи втора употреба. Тя публикувала обяви за продукти на специален режим, с което се избягва опцията вещите да се прегледат и тестват преди покупка. На обявите се отзовавали различни хора, единият от които получил пратка, чието съдържание далеч се разминавало с промотираното онлайн.Като разбрал, че е измамен, човекът алармирал властите в Бургас, а полицаите започнали действия по установяване самоличността на извършителя и стигнали до 19-годишната млада жена. Същата е задържана за срок до 24 часа.В жилището на жената, разположени в квартал \"Меден рудник\", са намерени и иззети вещи и предмети, имащи отношение към извършените от нея престъпления. В хода на разпитите жената е направила пълни самопризнания. По случая е образувано досъдебно производство.Припомняме, преди месец униформените в Бургас установиха и други двама извършители на неправомерни транзакции в интернет-пространството, които чрез използването на данни от банкови карти, осъществяваха залози в интернет-сайтове. И по двата случая бяха образувани досъдебни производства. В този контекст Областната дирекция на МВР в Бургас призовава всички граждани, които са станали потърпевши на подобен род престъпления и измами в интернет, да сигнализират и съдействат на органите за разрешаването на деянията.", "date": "2018.03.16", "title": "Задържаха 19-годишна бургазлийка за интернет измами"}
{"url": "https://news.bg/regions/kola-plamna-v-dvizhenie-v-blagoevgrad.html", "text": "Лек автомобил пламна в движение в Благоевград, съобщи БГНЕС.Инцидентът станал тази сутрин, около 8.35 часа, на входа на ж.к. \"Струмско\" в областния град. Тогава в движение пламва лека кола с марка БМВ. Пламъците възникнали в предната част на автомобила.Пламъците са изгасени с два пожарогасителя от водача и други хора, притекли се на помощ. На място пристигнала и кола на пожарната.При инцидента няма пострадали хора.", "date": "2018.03.16", "title": "Кола пламна в движение в Благоевград"}
{"url": "https://news.bg/crime/vaorazhen-mazh-obra-kazino-v-studentski-grad.html", "text": "В ранните часове тази сутрин въоръжен мъж е извършил обир в казино в столичния квартал \"Студентски град\", съобщиха за news.bg от пресцентъра на Столичната дирекция на МВР.По първоначална информация извършителят е бил сам. Той успял да задигне малка сума пари. Работещите в казиното са обяснили на полицаите, че мъжът е бил маскиран и въоръжен с пистолет. Той нахлул в игралната зала и заплашил служителите с оръжието.Мъжът ударил единия от работниците в казиното. След това накарал друг служител да предаде оборота на залата и избягал в неизвестна посока.Към момента униформените преглеждат записите от охранителните и други камери в района на казиното. Тече разследване за установяване самоличността на въоръжения крадец.", "date": "2018.03.16", "title": "Въоръжен мъж обра казино в \"Студентски град\""}
{"url": "https://news.bg/health/prokuraturata-razsledva-pirogov-i-oshte-shest-bolnitsi.html", "text": "7 разследвания за безстопанственост в болници води прокуратурата.Софийската градска прокуратура е образувала досъдебно производство за безстопанственост на УМБАЛСМ \"Н. И. Пирогов\", заяви на брифинг говорителят на главния прокурор Сотир Цацаров Румяна Арнаудова по повод направените проверки от прокуратурата в болничните заведения.Прокурорите от Върховната касационна прокуратура са образували другите шест досъдебни производства на болничните заведения. Това са МБАЛ-Попово, УМБАЛ-Бургас, МБАЛ-Благоевград, МБАЛ-Русе и МБАЛ \"Д-р Черкезов\" -Велико Търново и МБАЛ \"Д-р Атанас Дафовски\"-Кърджали.Припомняме, проверка на . Проверката бе обявена от три институции - МЗ, МВР и прокуратурата в лицето на главния прокурор. Поводът беше окаяното положение в което се намират няколко болници - Враца, Ловеч и др., но паралелно с това редица дейности се извършват от частни здравни заведения. Така проверката бе обявена срещу източването на Здравната каса от болниците.\"По разпореждане на главния прокурор с постановление от днес другите обвинения, повдигнати от прокурорите на Върховната касационна прокуратура, ще бъдат ръководени от Софийската градска прокуратура\", отсече Арнаудова.Всички тези обвинения са за извършване на безстопанствена дейност на лечебните заведения по чл. 219 от НК.Говорителят на главния прокурор Румяна Арнаудова коментира и действията на Окръжната прокуратура в Ловеч за образуване на досъдебно производство за осъществяване на действия за престъпления по служба на болницата в Ловеч. Щетата за Ловешката болница е за 20 596 364 лева, допълни тя.Всички тези болници, за които сме образували досъдебни производства, според нас са на ръба на фалита, коментира Румяна Арнаудова. Тя припомни, че за тях дори и министърът на здравеопазването миналата година е сигнализирал изрично в Прокуратурата.По думите ѝ към момента повече информация не следва да бъде предоставена, за да не се пречи на прокуратурата при извършването на разследването.\"В Ловеч се води още едно досъдебно производство за безстопанственост във връзка \", каза още тя. Арнаудова допълни, че досъдебното производство е постъпило по сигнал от ДАНС, които са извършили предварителна проверка и са предоставили данни, които са оценени като достатъчни за извършено престъпление по служба.Тя обясни, че през септември месец 2017 година, в нарушение на няколко законови разпоредби, директорът на Регионалната здравноосигурителна каса е сключил договор с частно болнично заведение, с което е ощетил Регионалната каса в размер на почти един милион лева. Припомняме, Ловешката болница е едно от лечебните заведения, които бяха в критично състояние в края на миналата година.Тя добави, че до този момент лицето е задържано за срок от 24 часа.В следобедните часове ще се получи информация от прокуратурата в Ловеч каква мярка за неотклонение за председателя на Регионалната здравноосигурителна каса ще поиска наблюдаващият прокурор.", "date": "2018.03.16", "title": "Прокуратурата разследва \"Пирогов\" и още шест болници"}
{"url": "https://news.bg/crime/v-plovdiv-politsiyata-razsledva-ubiystvo-i-samoubiystvo.html", "text": "Полицията в Пловдив разследва случая около откритите тела в пловдивския квартал \"Кичук Париж\". Припомняме, вчера в частно жилище бяха открити телата на мъж и жена.По случая е образувано досъдебно производство, като основната версия по случая е убийство с последвало самоубийство.Според наличната към момента информация по случая двете тела са били намерени от брата на загиналия мъж.Преди обяд вчера братът на открития мъртъв мъж (32-годишния Р. Х.) получил обаждане от жената (другата жертва), с която Р. Х. съжителства. Той не успял да отговори на обаждането. Впоследствие опитал неколкократно да се свърже с жената по телефона, но тя не отговорила на повикванията. Той опитал да се свърже и с брат си, но той също не отговарял.Братът на Р. Х. се притеснил и около 15.30 часа отишъл до апартамента, който се обитавал от двете жертви и 13-месечната им дъщеря. Той имал ключ и се опитал да отключи, но не успял, защото от вътрешната страна на врата имало поставен ключ. Братът също така чул детски плач. Мъжът веднага извикал ключар, който бързо се отзовал на мястото и успял да отвори вратата.При отварянето на вратата ключарят и братът на Р. Х. видели труп на човек в стаята срещу вратата. Братът на Р. Х. веднага се втурнал да търси детето и го взел със себе си, след което той с детето и ключарят напуснали местопрестъплението и извикали полиция.Сигналът до МВР е подаден в 16.08 часа от ключаря. Незабавно след това към мястото е изпратен екип от разследващи полицаи. На място криминалистите установили, че вратите и прозорците в жилището са затворени и няма след от взлом.Те установили и двете жертви. Жената била намерена да лежи по гръб. Тя имала порезна рана на шията и защитни рани по ръцете. 32-годишния Р. Х. лежал по лице, като в дясната си ръка държал голям кухненски нож, който бил забит в шията му. Смъртта на двамата е констатирана от медици.Към момента на мястото са извършени множество следствени действия. Извършени са огледи на местопроизшествието и са разпитани свидетели. Назначени са и допълнителна съдебно-медицинска, биологична, дактилоскопна и химически експертизи.Разследването по случая продължава. Детето на двамата се намира при близки. Водещата версия, по която работи полицията, е убийство с последвало самоубийство. Предполага се, че 32-годишният Р. Х. умишлено убил жена си, след което сложил край и на собствения си живот.Образуваното досъдебно производство е за убийство, извършено с особена жестокост и по особено мъчителен начин.", "date": "2018.03.16", "title": "В Пловдив полицията разследва убийство и самоубийство"}
{"url": "https://news.bg/politics/vitkov-se-otkaza-ot-reformatorskiya-blok.html", "text": "С писмо до ръководството на Реформаторски блок, Светослав Витков съобщава, че ПП Глас Народен продължава самостоятелно като партията остава отворена към всички десни партии, организации и граждани за диалог, общи политики и инициативи.ПП Глас Народен не вижда смисъл да продължава да легитимира политическия разпад на традиционната десница, като следва позиции и действия, в чиито смисъл не сме убедени и които задълбочават разединението, коментират в своето писмо Витков.Смятат, че замразяването на членството на ДБГ в РБ е ясен знак за разединени позиции и непреодолими различия на партиите в Реформаторския блок.\"През месец февруари 2017 г. ПП Глас Народен подписа коалиционно споразумение с Реформаторски блок, с ясната идея, че единствения път за запазване на дясното, е обединение\", обяснява Витков.Допълва, че \"в последвалата предизборна кампания за 44-то НС разцепените на три и самоопределили се за десни коалиции воюваха сами със себе си като оставиха на изборното поле близо 300 хиляди души без представителство в българския парламент. От това спечелиха ГЕРБ, БСП, ДПС, ОП, та дори и ВОЛЯ на Марешки, които произвеждат най-големия законодателен брак в политическата история на България\".Витков коментира, че в последните месеци са инициирали дебати и срещи за обединение на десните партии, като заявяват, че ПП Глас Народен няма претенции да си приписва водеща роля в този процес, но обединението е задължително, за да има дясната опозиция, алтернатива на сегашното управление.За него, в момента, традиционната десница продължава своя разпад, като десните партии търсят партньори, без значение от мястото им в политическото пространство, чрез които да се бори за влизане в Парламента.", "date": "2018.03.16", "title": "Витков се отказа от Реформаторския блок"}
{"url": "https://news.bg/world/yuzhna-koreya-i-sasht-s-zhest-kam-phenyan-sakrashtavat-voennite-igri.html", "text": "Южна Корея и САЩ ще намалят и съкратят ежегодните военни учения на фона на дипломатическото разведряване с Пхенян, съобщава АФП.Ученията Key Resolve и Foal Eagle се провеждат всяка пролет и вбесяват Северна Корея, които обикновено твърдят, че американците и южнокорейците се подготвят за инвазия, на която тоталитарната държава ще отговори.Но двете Кореи и САЩ смекчиха острота риторика покрай Олимпийските игри. За следващия месец е планира среща на върха между лидерите на Република Корея и КНДР, а по-рано този месец президентът на САЩ Доналд Тръмп заяви, че ще се срещне с Ким Чен-ун в края на май.Съвместните учения бяха отложени, за да се избегне сблъсък по време на Зимните олимпийски игри в Южна Корея през февруари.Но Сеул разкри, че Ким е заявил пред южнокорейски дипломат, че ще \"разбере\", ако ученията продължат.Военен източник разкри пред агенция \"Йонхап\", че Foal Eagle - военни учения, в които участват хиляди войници, ще започнат в началото на април, но няма да продължат два месеца, а един.В игрите няма да участват стратегически оръжия на САЩ като бомбардировачи и самолетоносачи.Агенцията допълва, че Key Resolve - командни учения с използване на компютърни симулации, ще започнат следващата седмица.От общото командване на САЩ и Южна Корея съобщиха, че следващата седмица ще разкрият подробности за игрите.", "date": "2018.03.16", "title": "Южна Корея и САЩ с жест към Пхенян – съкращават военните игри"}
{"url": "https://news.bg/energy/ot-inerkom-ne-sa-dali-nay-visokata-oferta-za-pokupkata-na-chez.html", "text": "От дружеството, определено да закупи активите на ЧЕЗ в България - \"Инерком\" \"Инерком\" не са дали най-високата цена за купуването на активите на ЧЕЗ. Бизнесът на фирмата се финансира от банки и две непрозрачни структури - \"Score Trade\" и \"Global Victory Trust\". Това става ясно от ново разследване на чешки медии, цитирано от БНР.Разследването на чешките журналисти показва, че от индийската компания \"Индия Пауър\" заедно с малка българска компания \"Фючър Енерджи\" са предложили малко над 17 милиона евро по-висока цена за българските активи на ЧЕЗ от компанията на Гинка Върбакова.Въпреки това, офертата на \"Инерком\" е оценена като по-благоприятна, заяви пред БНР чешкият журналист Петър Кубка.Разследване на чешкия репортер Зузана Кубатова, публикувано в най-големия информационен портал на Чехия seznam.cz заедно с видео показва, че \"Индия пауър\" съвместно с по-малка българска фирма - \"Фючър енерджи\" е направила почти 20 милиона евро по-висока оферта в търга.Тази оферта е била за 360 милиона евро и падежът й е бил за пет години. На второ място е била \"Инерком\", която иска да купи ЧЕЗ за 342,5 милиона евро, но падежът - девет месеца.На трето място е \"ЕнергоПро\" с 304 милиона евро. Въпреки това ръководството на ЧЕЗ преценява офертата на \"Инерком\" като по-благоприятна за тях, гласи разследване на чешки медии.Припомняме, БСП започна подписка в цялата страна с искане да бъде прекратена сделката за покупката на активите на електроразпределителното дружество ЧЕЗ България от дружеството \"Инерком\".На 14 март депутатите бяха единодушни, че искат специална анкетна комисия в парламента да разгледа сделката с ЧЕЗ. Предложението е на левицата. Червените искат комисията да е съставена на паритетен принцип с по двама депутати от парламентарна група (ПГ). Цветан Цветанов се съгласи, изтъквайки че ГЕРБ винаги са били за прозрачност.Развитие по сделката и дали държавата ще може отново да се включи в дружеството се очаква да има в края на месеца. Управителят на дружеството, определено за купувач - Гинка Върбакова проведе разговори с ЧЕЗ в Прага. От , че процедурите по вече сключения с \"Инерком\" договор продължават.Междувременно от БСП стартираха обявената преди това подписка за спиране на сделката, въпреки че покрай скандала със самата продажба на дружеството,  и дали това не съпругата на бившия лидер на БСП и настоящ евродепутат Сергей Станишев, Моника Станишева.Припомняме, на 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила . Последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова. Скандалът Премиерът се ангажира със случая и на среща с купувача на ЧЕЗ Гинка Върбакова в Министерски съвет . На брифинг след срещата Върбакова, обясни, че е склонна да допусне държавата в сделката за ЧЕЗ. Министърът на финансите , въпреки че преди това отрече да се разглежда този въпрос.От БСП обявиха, че  за спиране на сделката и поискаха държавата да си върне контрола в енергетиката. Според социалистите зад  и поискаха намеса на контролните органи.От интервю на Гинка Върбакова обаче стана ясно, че  (КЕВР).  от шефа на Комисията Иван Иванов.Едновременно с това скандалът достигна и в Чехия, като изданието Lidové noviny започна собствено разследване. То излезе с информацията, че , въпреки че според предишна публикация половината от сделката  На извънредното заседание на комисиите в Народното събрание от , че банката възнамерява да финансира сделката.Лично премиерът на Чехия Бабиш се е ангажирал пред Борисов да предаде документите от проверката на ЧЕЗ. Самият чешки премиер обаче коментира пред родното издание, че .Води се и спор дали от ЧЕЗ е имало предложения, отправени към българско правителство, за изкупуване на дялове.  такова предложение да е било отправяно към някое от трите правителства на Бойко Борисов, както твърди пред чешкия вестник \"Лидове новини\" Томаш Плескач, управляващ задграничните активности на ЧЕЗ.", "date": "2018.03.16", "title": "От \"Инерком\" не са дали най-високата оферта за покупката на ЧЕЗ"}
{"url": "https://news.bg/world/korbin-dopuska-mafiyata-da-stoi-zad-otravyaneto-na-skripal.html", "text": "Лидерът на Лейбъристката партия на Великобритания Джереми Корбин предположи, че \"групи като мафията\" в Русия може да са отговорни за химическата атака срещу бившия руски двоен агент Сергей Скрипал, информира АФП.В статия за вестник \"Гардиън\" той повтори съмненията си, че руската държава е атакувала Скрипал и дъщеря му в английския град Солсбъри.\"\", пише Корбин.Според него не може да се изключи вероятността зад нападението да стоят групи като руската мафия.Левият лидер е критикуван от съпартийците си, след като не подкрепи консервативното правителство, което обвини Москва за атаката на 4 март.Корбин осъди \"варварския\" инцидент, който остави Скрипал и дъщеря му в критично състояние, а също така отрови и полицейски служител.Лейбъристът подчерта, че много пъти е забелязвал, че емоциите и прибързаните решения доминират по време на международна криза, припомняйки, че инвазията на САЩ в Ирак е след невярна разузнавателна информация.Той поясни, че не подкрепя \"режима на Путин\", но това не означава, че трябва да се насочат към \"нова Студена война\".", "date": "2018.03.16", "title": "Корбин допуска мафията да стои зад отравянето на Скрипал"}
{"url": "https://news.bg/world/rumanski-sad-otkaza-da-priznae-chovek-za-zhiv-izpusnal-sroka-da-obzhalva.html", "text": "Румънски съд отхвърли твърдението на човек, че е жив, след като официално е регистриран като мъртъв, съобщава \"Гардиън\".Говорител на съда коментира, че 63-годишният Константин Релиу е загубил делото си в североизточния град Васулуи, защото е обжалвал твърде късно. Решението на съда е окончателно.Медии съобщават, че Релиу е заминал да работи в Турция през 1992 г. и е загубил контакт със семейството си в Румъния. Съпругата му успява да получи смъртно свидетелство за него през 2016 г.Турските власти откриват тази година Релиу с изтекли документи и го депортират. Когато пристига в Румъния, той открива, че е обявен за мъртъв.\"Аз съм официално мъртъв, въпреки че съм жив, нямам доходи и защото съм обявен за мъртъв, не мога да направя нищо\", коментира 63-годишният.", "date": "2018.03.16", "title": "Румънски съд отказа да признае човек за жив, изпуснал срока да обжалва"}
{"url": "https://news.bg/crime/parvata-efektivna-prisada-za-terorizam-zapochna-da-teche-v-balgariya.html", "text": "Изпълнява се първата ефективна присъда за тероризъм по дело на Специализираната прокуратура, съобщиха от Спецпрокуратурата.На 14 март 2018 г. роденият в Ханой българин с австралийски паспорт Иван Захариев бе преведен в Софийския затвор. Той ще изтърпи наказание от 2 години и шест месеца лишаване от свобода. Това наказание бе постановено от Апелативния специализиран наказателен съд като втора инстанция и не бе обжалвано от подсъдимия пред Върховния касационен съд.Апелативните съдии приеха тезата на Специализираната прокуратура и представените от обвинението доказателства за това, че от 04 юли 2016 г. до 19 септември 2016 г. Захариев се е обучавал в България в боравене с огнестрелни оръжия. Той е изучавал и автомат \"Калашников\", с цел да участва в терористични действия. Намален бе срокът на наказанието. На 5 юни 2017 г. първоинстанционният Специализиран наказателен съд наложи на Захариев 4-годишна ефективна присъда.Захариев бе задържан на 20 септември 2016 г. при специализирана операция под ръководството и надзора на Специализирана прокуратура с участието на служители от ДАНС, ГДБОП и СДВР.Според събраните доказателства през 2013 г. Захариев посетил Сирия с намерение да се влее в терористична групировка, но не бил приет заради липса . До Сирия пътувал със самолети от Сидни, през Сеул, Истанбул и град Хатай, Турция.Захариев поддържал фейсбук контакт с лице с инициали \"ST\", който прехвърлял хора от Турция в Сирия. В покрайнините на Хатай Захариев попаднал в скривалище с други лица, тръгнали към Сирия и описани от самия него като \"бойни другари\". Заедно с тях бил преведен в Сирия и настанен в база на Свободната сирийска армия. Престоят му там обаче се оказал кратък.След завръщането му в Сидни той скоро пътува за България, където да получи бойна подготовка в местни стрелкови клубове.Според експертиза на преносимия му компютър, че в него имало файлове, които пропагандират: \"...нуждата да бъде напълно отречена западната цивилизация, без да се отказват материалните обекти, свързани с нея, тъй като те представляват продукт на научното и технологично развитие\".Експертите открили и информация, според която след падането на режима на Асад \"...могат да бъдат освободени и други мюсюлмански страни, страдащи от тирания и несправедливост...\".Осъденият за тероризъм Иван Захариев редовно е посещавал сайтове със статии и видео клипове за Джабхат Ал Нусра и \"Ислямска държава\".Припомняме, Спецсъдът разгледа за пръв път мярката за неотклонение на 21-годишния българин с австралийски паспорт на 22 септември 2016 г.Иван Захариев е арестуван при съвместна операция на спецпрокуратурата, ДАНС и СДВР преди два дни. Оказва се, че е следен два месеца. От СРС, социални мрежи и свидетелски показания става ясно, че е посещавал тайна квартира в Сирия, където се е обучавал да борави с оръжия и че е симпатизирал на терористични организации. Той е дете от смесен брак - баща му е българин, а майката - австралийка от виетнамски произход. Досега не е живял в България. Не владее български език.При проведените следствени действия  достъп до профила на Иван Захариев.По време на обучението си, той си , заяви един от неговите инструктори.", "date": "2018.03.16", "title": "Първата ефективна присъда за тероризъм започна да тече в България"}
{"url": "https://news.bg/politics/evropol-vinagi-e-bil-nadezhden-partnyor-na-balgariya-spored-borisov.html", "text": "Министър-председателят Бойко Борисов се срещна с генералния комисар на Федералната полиция на Белгия Катрин де Бол, която от 1 май .На срещата двамата обсъдиха борбата с тероризма, борбата с трафика на хора, противопоставянето на злоупотребата с платежни инструменти и превенцията на компютърните престъпления.И двамата оцениха високо успешните съвместни операции на българските и белгийските полицейски служби по линия на противодействие на тероризма.От своя страна Борисов заяви, че вярва в доброто сътрудничество между службите на двете държави, както и че се надява това да продължи и след като де Бол поеме ръководния пост на Европол. Борисов посочи и че България и Белгия работят активно и по въпросите, свързани с трафика на хора, фалшиви документи, опазване на обществения ред, детска престъпност, странстващи престъпни групи и др.Премиерът също така увери де Бол, че България ще продължи да укрепва връзките си с Европол. \"Службата винаги е бил надежден партньор на страната ни в борбата с миграционния натиск, с контрабандата на цигари, при злоупотребата с разплащателни средства\", подчерта още Борисов.", "date": "2018.03.16", "title": "Европол винаги е бил надежден партньор на България според Борисов"}
{"url": "https://news.bg/energy/temenuzhka-petkova-vyarva-v-badeshteto-na-gazoviya-hab-balkan.html", "text": "Теменужка Петкова вярва в бъдещето на газовия хъб \"Балкан\". В рамките на 110 дни ще се предоставят окончателните резултати от предпроектното проучване. Това стана ясно от думите на министъра на енергетиката Теменужка Петкова пред журналисти в парламента.Вчера в проведена обществена поръчка е подписан договорът за извършване на предпроектното проучване за газово-разпределителния център на територията на България. ЕК вече ни предостави финансиране за проучването. В рамките на следващите 40 календарни дни трябва да разполагаме с междинните резултати, обясни Петкова.В рамките на 110 дни трябва да бъдат предоставени окончателните резултати от предпроектното проучване, изтъкна тя. Проектът, по мнението й е добър и се подкрепя от ЕК. Според нея проектът за газов хъб \"Балкан\" ще допринесе за диверсификацията на източниците и маршрутите за доставка на природен газ и ще помогне цената на газа да бъде конкурентна.За проекта \"Белене\", Петкова посочи, че той трябва да бъде реализиран на пазарен принцип. Министърът припомни, че миналата седмица Европейската инвестиционна банка е изявила интерес да финансира изграждането на централата.По думите й, за да се стигне до конкретни разговори, трябва да бъдат направени съответни анализи и проучвания.", "date": "2018.03.16", "title": "Теменужка Петкова вярва в бъдещето на газовия хъб \"Балкан\""}
{"url": "https://news.bg/energy/pet-darzhavi-imat-interes-kam-interkonektora-gartsiya-balgariya.html", "text": "Индия, Русия, България, Гърция, Германия и Турция са проявили интерес за участие в проекта за интерконекторната връзка между България и Гърция.Това стана ясно от думите на министъра на енергетиката Теменужка Петкова по време на отваряне на подадените заявления за участие в ограничената процедура за \"Производство и доставка на тръби за нуждите на междусистемната газова връзка Гърция-България\". Този проект е важен не само за България, но и за цяла Югоизточна Европа, изтъкна Петкова.Стойността на проекта е около 140-150 милиона евро, а поръчката е за 60 милиона евро, стана ясно по време на процедурата.На въпрос какво предстои с интерконекторните връзки между Румъния, Сърбия и Турция, Петкова заяви: \"Интерконекторната връзка с Румъния е изградена още през ноември 2016 година, а за връзката със Сърбия имаме пълна готовност и подробен стратегически план. За интерконекторната връзка с Турция все още вървят разговори между двете страни за неговата реализация\", завърши речта си енергийният министър.\"Този проект ще бъде в две фази - при първата фаза ще се извърши подбор на кандидатите, а при втората ще се изберат петте кандидата, които отговарят на критериите за подбор\", отсече Петкова. Окончателната дата, на която ще стане ясно кои са кандидатите, е 20 април 2018 г., допълни енергийният министър.Другата сфера, в която ще се работи, е за диверсификация на източниците и маршрутите за доставка на природен газ, каза Петкова.Енергийният министър взе отношение и по въпроса за студения резерв.Припомняме, по време на заседание тази сутрин в министерския съвет бяха решени две неща - едното е да се върви за прекратяване на договорите с американските ТЕЦ-ове. Другото - размерът на студения резерв се запазва.Енергийният министър бе ясна, че няма решение на ЕК за неправомерна държавна помощ при американските ТЕЦ-ове. До края на март електроенергийната система трябва да предостави своето заявления пред Комисията за енергийно и водно регулиране по въпроса.Студеният резерв е свързан с електроенергийните системи не само в България, но и в цяла Европа, каза още Петкова.\"На една единична генерираща единица мощност трябва да бъде осигурен студеният резерв\", заяви енергийният министър и добави, че по закон министърът на енергетиката определя размера на студения резерв.От Министерството на енергетиката уточниха, че десет фирми са подали заявления за участие в обществената поръчка за производство и доставка на тръби за изграждане на междусистемната връзка Гърция-България, като заявленията им бяха отворени публично.В процедурата кандидатстват следните фирми:\"Радвам се, че в процедурата кандидатстват толкова много компании - това е знак, че е осигурена максимална публичност и прозрачност\", каза министърът на енергетиката Теменужка Петкова. По думите ѝ, днес се правела още една решителна стъпка към реализацията на този важен правителствен приоритет.Това е първата от няколко ключови процедури, които ще осигурят фактическия старт на строителството на интерконектора Гърция-България. В нея участниците ще бъдат селектирани на два етапа: първо те удостоверяват съответствието с критериите за подбор, а след това се подават и оценяват същинските оферти.В процедурата покани за втория етап се изпращат само до кандидатите, преминали предварителния подбор. Очаква се това да се случи около 20 април, а конкретният изпълнител да бъде избран до края на юни.В началото на април ще бъде стартирана и основната поръчка, свързана с изграждането на интерконектора - тази за възлагане на строителството. Предстои да бъдат обявени и процедури за възлагане на археологически проучвания и за избор на строителен надзор.Проектът за изграждане на междусистемната връзка Гърция-България е ключов за изпълнение на целите, свързани с диверсификация на енергийните доставки.Връзката ще осигури достъп до Южния газов коридор, чрез който страната ни и регионът на Югоизточна Европа ще получават природен газ от Каспийския регион, съществуващи и бъдещи терминали за втечнен природен газ и др.Междусистемната газова връзка е стратегическа и за реализирането на концепцията за изграждане на газоразпределителен център в България. Интерконекторът Гърция-България е определен за един от проектите от общ интерес за Европейския съюз.Планира се изграждането на връзката да започне в средата на годината, в рамките на първото българско председателство на Съвета на ЕС.", "date": "2018.03.16", "title": "Пет държави имат интерес към интерконектора Гърция-България"}
{"url": "https://news.bg/society/nasilieto-sreshtu-zheni-i-detsa-ne-e-chasten-problem-a-zasyaga-tsyaloto-obshtestvoto.html", "text": "Насилието, във всичките му форми, не е частен, а обществен проблем. Той е разпознат от българското общество и правителство като значим социален проблем и за неговото преодоляване са направени големи стъпки. Това заяви заместник-министърът на труда и социалната политика Росица Димитрова по време на международната конференция \"Сигурно бъдеще за жените - сигурно бъдеще за всички\", организирана от фондация \"Асоциация Анимус\". Събитието е част от календара на Българското председателство на съвета на ЕС.Темата за борбата с домашното насилие е приоритет както в Закона за защита от домашното насилие, Наказателно процесуалния кодекс, Гражданско процесуалния кодекс, така и в Закона за равнопоставеност на жените и мъжете, обясни Димитрова.Изпълнители на дейностите, свързани със социалните услуги, подкрепящи жертвите на домашно насилие и на трафик, са структурите на Агенцията за социално подпомагане със своите дирекции по места. Заедно с общините, които са най-големият доставчик на социални услуги в България, те провеждат издирването, проучването, предоставянето на необходимата подкрепа според индивидуалните нужди и потребности на всяко едно лице или дете, жертва на домашно насилие или трафик, коментира Димитрова.В момента в страната има 18 кризисни центрове за деца, жертва на трафик и насилие, чиито общ капацитет е 196 места. Има 5 кризисни центрове за лица с възможност за 54 места. Друга форма на социална услуга, даваща необходимата подкрепа, са звената \"Майка и бебе\". Към настоящия момент те са 12 в страната, като предлагат 74 места. В общините са разкрити 124 центрове за обществена подкрепа с над 4900 места.През 2017 година в дирекциите \"Социално подпомагане\" в страната са подадени над 1200 сигнала за случаи на насилие.Вярвам, че оценката, планираните действия и междуинституционалното взаимодействие, са професионалната реакция, която би подкрепила пострадалите и би дала шанс за живот без насилие, допълва Димитрова.", "date": "2018.03.16", "title": "Насилието срещу жени и деца не е частен проблем, а засяга цялото обществото"}
{"url": "https://news.bg/world/holandiya-prizova-makron-i-merkel-da-ne-nalagat-diktat-na-stranite-chlenki.html", "text": "Холандският премиер Марк Рюте призова Берлин и Париж да не се опитват да налагат амбициозните си планове за реформиране на ЕС против волята на останалите страни членки, информира АФП.Рюте, който вярва, че по-дълбоката интеграция не е отговор на проблемите на съюза, каза пред списание \"Шпигел\", че държавите не трябва само да се \"съгласяват\" с френско-германските предложения за реформиране на ЕС и конкретно еврозоната.Предупреждението е отправено часове преди германският канцлер Ангела Меркел да пристигне в Париж за разговори с френския лидер Еманюел Макрон.\"\", отбеляза Рюте в интервю за списанието.\"\", изтъкна той.Макрон призовава за голяма реформа на ЕС, включително задълбочаване на сътрудничеството в еврозоната в отговор на надигащия се популизъм на континента. Докато Меркел предпазливо приветства идеите, Рюте категорично се обявява против много от исканията на Макрон, включително общ финансов министър на еврозоната и общ бюджет.\"\", смята Рюте.Той също така се обяви против увеличаване на парите за запълване на бюджета на ЕС след 2020 г. заради Брекзит.Германия няма против да се увеличат внасяните в евробюджета средства.Рюте обаче не е сам в критиката си. Финансовите министри на Дания, Естония, Финландия, Ирландия, Литва, Латвия, Швеция и Холандия излязоха със съвместно съобщение през миналата седмица, с което призовават за \"структурни реформи\" за икономическа стабилност на съюза.Междувременно финансовият министър на Франция Бруно льо Мер заяви, цитиран от \"Ройтерс\", че Париж и Берлин са се съгласили да представят пътна карта за реформиране на еврозоната преди срещата на върха на ЕС през юни.Той поясни, че двете държави ще подновят работата върху транспонирането на правилата им за калкулиране на корпоративните данъци.", "date": "2018.03.16", "title": "Холандия призова Макрон и Меркел да не налагат диктат на страните членки"}
{"url": "https://news.bg/int-politics/es-nahoka-rusiya-za-4-godishninata-ot-okupatsiyata-na-krim.html", "text": "Ръководителят на европейската дипломация Федерика Могерини излезе с декларация от името на Европейския съюз по повод четвъртата годишнина от незаконното анексиране на Крим и Севастопол от страна на Русия.ЕС оставал твърдо ангажиран с въпроса за суверенитета и териториалната цялост на Украйна, подчертава Могерини. \"Европейският съюз изтъква отново, че не признава и продължава да осъжда това нарушение на международното право. То продължава да бъде пряко предизвикателство за международната сигурност със сериозни последици за международния правен ред, който защитава единството и суверенитета на всички държави\", се отбелязва декларацията.Допълва се, че ЕС оставал ангажиран с пълното прилагане на политиката си на непризнаване, в това число посредством санкции. ЕС не признава и провеждането на избори от страна на Русия в Крим.\"Протичащата милитаризация на полуострова продължава да оказва влияние върху положението със сигурността в региона на Черно море. В нарушение на международното хуманитарно право жителите на Крим биват принуждавани да приемат руско гражданство и набирани във въоръжените сили на Руската федерация\", се посочва още в декларацията на Могерини. Европейският съюз осъжда изграждането на моста през Керченския пролив без съгласието на Украйна и наложените с това ограничения на свободата на транзитно преминаване.\"След незаконното анексиране от Руската федерация положението с правата на човека на Кримския полуостров се влоши още повече. Жителите на полуострова се сблъскват със системни ограничения на основните свободи, като свободата на изразяване, вероизповедание или убеждения и на сдружаване, както и правото на мирни събрания\", констатира ръководителката на европейската дипломация.По думите ѝ, правата на кримските татари са били сериозно нарушени със закриването на кримските татарски медии, забраната на дейността на техния орган на самоуправление Меджлиса и преследването на неговите ръководители и на членове на тази общност.Могерини настоява, че на кримските татари, украинците и всички етнически и религиозни общности на полуострова трябва да се гарантира възможността да поддържат и развиват своята култура, традиции, образование и идентичност.\"ЕС отново призовава за незабавното освобождаване на Олег Сенцов, Олександър Колченко, Микола Семена и на всички лица, задържани и осъдени в нарушение на международното право. Журналистите, правозащитниците и адвокатите на защитата следва да могат да работят в условията на независимост и без ненужна намеса\", подчертава тя. ЕС призовава за пълно спазване на международните стандарти на правата на човека на полуострова. Всички нерешени случаи на нарушения и злоупотреби с човешките права, като насилствено изчезване, изтезания и екзекуции трябвало да бъдат щателно разследвани.Предоставянето на пълен, свободен и неограничен достъп на международните правозащитници до цялата територия на Украйна, включително до Крим и Севастопол, продължава да бъде от първостепенна важност.", "date": "2018.03.16", "title": "ЕС нахока Русия за 4-годишнината от окупацията на Крим "}
{"url": "https://news.bg/world/rusiya-razsledva-opita-za-ubiystvo-na-yuliya-skripal-i-ubiystvoto-na-glushkov.html", "text": "Следственият комитет на Русия съобщи, че е започнал досъдебно производство за опит за убийството на Юлия Скрипал и убийството на друг руснак във Великобритания, съобщава \"Ройтерс\".Юлия Скрипал е дъщерята на бившия руски двоен агент Сергей Скрипал. 66-годишният Скрипал и 33-годишната му дъщеря Юлия се намират в критично, но стабилно състояние в болница, след като изпаднаха в безсъзнание на обществена пейка пред търговски център в английския град Солсбъри по-рано този месец.Случаят предизвика дипломатически скандал между Великобритания и Русия. Лондон обвини Москва, че е отровила двамата с химически агент новичок.Юлия Скрипал е руски гражданин, се казва в съобщение на Следствения комитет.Допълва се, че комитетът разследва убийството на 68-годишния руски гражданин Николай Глушков.Глушков беше приближен на покойния руски бизнесмен Борис Березовски.В същото съобщение Следственият комитет отбелязва, че са готови да си сътрудничат с британските си колеги.", "date": "2018.03.16", "title": "Русия разследва опита за убийство на Юлия Скрипал и убийството на Глушков"}
{"url": "https://news.bg/world/makedonskiyat-prezident-e-strahlivets-napadna-zoran-zaev.html", "text": "Македонският премиер Зоран Заев нападна президента Георге Иванов, съобщава B92.Според Заев решението на Иванов да не се подпише под закона за езиците е \"страхливост\".\"\", каза Заев пред журналисти в Скопие.Македонският министър-председател подчерта, че законопроектът за езиците - прави албанския официален език в страната, \"нищо няма да промени в Македония, нито ще подкопае общото бъдеще\".Той призова институциите, Конституционния съд и Венецианската комисия да обявят позицията си за законопроекта.Според основния закон на Македония президентът може да откаже да се подпише под прокаран в парламента законопроект само веднъж.Преди дни македонският парламент направи албанския втори официален език в страната, но Георге Иванов за втори път блокира проектозакона.", "date": "2018.03.16", "title": "Македонският президент е страхливец, нападна Зоран Заев"}
{"url": "https://news.bg/int-politics/imperski-tsinizam-po-sluchaya-skripal-obichaynoto-amploa-na-kremal.html", "text": "Каквито и да са били намеренията на хората, поръчали  срещу бившия двоен агент Сергей Скрипал и дъщеря му, едно те определено не успяха да постигнат: изолацията на Обединеното кралство. Правителствените и държавни ръководители на водещите държави от западния свят - САЩ, Германия, Франция и самата Великобритания - единодушно обвиниха Русия за покушението. Тази сплотеност е важна, тя е необходима. И за съжаление вече не е естественото състояние - като имаме предвид ролята на САЩ. Но в ситуация като сегашната Лондон трябва да може да разчита на своите партньори. И ето, че може да разчита на подкрепата им.Кремъл винаги реагира такаОбщата позиция на четирите държави звучи много остро - причина за това е самото деяние: \"Използването на боен нервнопаралитичен газ от вид, какъвто е бил разработен в Русия, представлява първото нападателно използване на такъв нервнопаралитичен газ в Европа след края на Втората световна война\". Това е без прецедент. Остротата се дължи обаче и на руската реакция, която преливаше от сарказъм, подигравки, опровержения и цинизъм. Москва е реагирала така и в други случаи: след военната окупация на Крим и агресията в Източна Украйна, след нападенията срещу болници в Сирия, след намесата в американската предизборна борба. Всеки път, когато не може да опровергае фактите, руското ръководство ги обявява за западна пропаганда.Президентът Путин очевидно вярва, че \"възраждането на Русия като велика сила\" е мислимо единствено като вражеско противостоене срещу Запада и неговите институции. Руското население явно гледа с добро око на тази нагласа - и тя постига целта си. Национализмът ще бъде и смазката, с чиято помощ Путин отново ще удължи срока на президентската си власт. Такива са реалностите, трябва да ги приемем. Не можем обаче да приемем машинациите, чрез които Русия се опитва да дестабилизира западните страни и техните общества.Агресия и сплашванеИлюзия беше да вярваме, че след края на Студената война Русия ще (пожелае да) стане като \"нас\". Очевидно няма нищо такова. Под управлението на Путин Русия реши да си върне изгубения статут на световна сила чрез агресия и демонстрация на мускули. И чрез сплашване и брутални мерки срещу всички, които Кремъл е обявил за свои врагове. Както вътре в страната, така и извън нея.", "date": "2018.03.16", "title": "Имперски цинизъм по случая Скрипал – обичайното амплоа на  Кремъл"}
{"url": "https://news.bg/int-politics/malar-veche-razsledva-biznesa-na-tramp-za-vrazkite-mu-s-rusiya.html", "text": "Спецпрокурорът Робърт Мълър започна проверка на бизнеса на Доналд Тръмп за връзките му с Русия, съобщи \"The New York Times\".Официалното искане на Мълър, отправено по съдебен ред към Trump Organization за предоставяне на документи, включително свързани с Русия, е първият случай, при който разследването по руската афера пряко засяга бизнеса на Доналд Тръмп.Президентът на САЩ управляваше Trump Organization до встъпването си в длъжност. Сега бизнесът се управлява от двамата му синове.От компанията излязоха с коментар пред агенция \"Франс прес\", че винаги оказват съдействие на спецпрокурора, но без да потвърдят или отрекат информацията на \"The New York Times\", че бизнесът на Тръмп вече е обект на разследването по руската афера.", "date": "2018.03.16", "title": "Мълър вече разследва бизнеса на Тръмп за връзките му с Русия"}
{"url": "https://news.bg/bulgaria/veselin-metodiev-nyamame-saglasie-za-minaloto-zashtoto-istoriyata-sluzheshe-na-politikata.html", "text": "В българското общество няма съгласие за много моменти от миналото, което може да се обясни с времето, когато историята е служела на политиката. Такава позиция изрази пред БНТ историкът доц. Веселин Методиев, бивш министър на образованието.За един историк се иска много кураж да държи политиката на една ръка разстояние, допълни той.\"Историята не ни служи да се караме, а да се опитваме да се оглеждаме в настоящето, заяви Веселин Методиев. Обществото се вълнува обаче от днешния ден, в което постоянно рефлектира историята.\" - посочи Веселин Методиев.По отношение на Русия и Турция той коментира, че според историческия поглед те са стари империи, но такива като тях има много.\"Има една деменция, която обхваща лидерите. Това се случва от Античността досега. Забравяш, че вече не си император.\" - каза още историкът.В Европа познаваме такива последствия от последния век, допълни той.Според доц. Методиев, отказът от българската империя е направен през Възраждането. По думите му, тогава дейците на обществото са решили, че искат да правят модерна, европейска държава по онова, което са чували от Джузепе Мацини или са чували за Америка по онова време.\"Ботев, Левски, Каравелов, Раковски - не воюват с империята, за да направят своя. Искат да направят една модерна държава.\" - поясни той.", "date": "2018.03.16", "title": "Веселин Методиев: Нямаме съгласие за  миналото, защото историята служеше на политиката"}
