{"url": "https://news.bg/int-politics/pompeo-amerikanskata-pozitsiya-za-krim-e-nepromenena-rusiya-da-se-iztegli.html", "text": "САЩ продължават да смятат за незаконно анексирането на Крим от Москва и призовават Русия да се изтегли от украинския полуостров.Това заяви държавният секретар на САЩ пред сенатската комисия по външна политика. Той отговори на въпроси, зададени от сенаторите във връзка със срещата между президента Доналд Тръмп и руския държавен глава Владимир Путин на 16 юли в Хелзинки.Помпео е уверил, че във финландската столица целта на САЩ е била да установят дали руската страна се стреми към подобряване на взаимоотношенията. Той подчерта, че Вашингтон отстоява принципа за запазване на териториалната цялост на Украйна.В Хелзинки Тръмп и Путин са се договорили да активизират контактите във връзка с борбата срещу тероризма на ниво експерти, дипломати и въоръжени сили. По думите му, двамата са се споразумели за сформиране на работни групи с участието на високопоставени представители от икономическата сфера.Помпео е посочил, че на срещата не са обсъждани американските санкции срещу Русия.Сред обсъжданите теми са били също ситуацията в Сирия и проблемите със сигурността в Израел,Държавният секретар е уверил, че Тръмп и Путин не са поемали обещания и не са сключвали секретни споразумения, включително по отношение на Украйна.Майк Помпео беше сред членовете на американската делегация в Хелзинки. Част от разговорите между Тръмп и Путин обаче се проведоха \"на четири очи\" и по отношение на тази част от срещата не би могъл да свидетелства като непосредствен участник.На фона на данните за връзки между изборния щаб на американския президент и руски представители, настояването на Тръмп да разговаря с Путин без присъствието на други американски представители породи множество критики. Представители на Конгреса отправиха към него упреци, че липсва прозрачност по много детайли от разговорите. Сред основните упреци към него е това, че по време на срещата е игнорирал темата за руската намеса в американските избори.Сериозен отпор срещна намерението на Тръмп да покани Путин във Вашингтон през есента. Конгресмени заявиха категорично че няма да пуснат руския президент в Конгреса. Междувременно стана ясно, че такава среща няма да има докато трае разследването на спецпрокурора Робърт Мълър за намесата на Кремъл в американските избори.   ", "date": "2018.07.26", "title": "Помпео: Американската позиция за Крим е непроменена, Русия да се изтегли"}
{"url": "https://news.bg/disasters/ministar-toskas-pozharite-kray-atina-sa-prichineni-ot-palezhi.html", "text": "Гърция разполага със \"сериозни улики\", че пожарите около Атина, които отнеха живота на най-малко 83-ма души, са причинени умишлено, заяви гръцкият министър по гражданската защита Никос Тоскас, цитиран от Би Би Си.Министър Тоскас даде пресконференция тази вечер.От изнесената информация стана ясно, че според спътникови снимки, че в кратък интервал от време са избухнали 13 пожара край едно от шосетата, водещи западно от столицата Атина.Министърът не разкри подробности, за да не попречи на разследването. Наред с уликите, сочещи злонамерени действия, разследващите разполагат и със свидетелски показания.Огънят пламна внезапно в понеделник, като обхвана крайбрежни селища, популярни сред туристите. Непосредствено след новината на пожарите се появиха и съмненията за палежи заради едновременната поява на отделни огнища.Около 60 души от пострадалите все още са в болница, като 11 са в тежко състояние.Към момента 25 души се смятат за изчезнали.По-рано спасителните екипи откриха нови човешки останки в крайбрежния град Мати. Много от жертвите са се оказали в капан до крайбрежна скала без да могат да достигнат морето. Пламъците са се разпространили много бързо, раздухвани от ветровете със скорост 120 километра в час. Десетки хора намериха спасение в морето, но други са били застигнати от стихията преди да успеят да влязат във водата.По-рано гръцкият министър на отбраната Панос Каменос заяви пред Би Би Си, че незаконното строителство има съществен принос за размерите на бедствието.", "date": "2018.07.26", "title": "Министър Тоскас: Пожарите край Атина са причинени от палежи"}
{"url": "https://news.bg/crime/otriha-martav-sluzhitel-na-nso.html", "text": "Откриха тялото на мъртъв служител на Националната служба за охрана, предаде bTV. Мъжът е на 37 години.Тялото на мъжа е открито тази сутрин на плаж в Бургаско. Първоначално властите не са намерили следи от насилие.По случая е образувано досъдебно производство.", "date": "2018.07.26", "title": "Отриха мъртъв служител на НСО"}
{"url": "https://news.bg/politics/politicheskiyat-ni-zhivot-se-prevarna-vav-vits-vsichko-e-na-avtopilot.html", "text": "Всичко в управлението е на автопилот и инерционни движения, но по инерция се върви само надолу. Това констатира социологът Живко Георгиев пред БНР. \"Цялата съвкупност от управляващи институции не могат да преместят обществото от точка А до точка В\", изтъкна той.Според него всичко това се е превърнало в трайна характеристика в периода от 2010 г. насам, като т. нар. \"политически живот\" е точно това, което наблюдаваме - един политически виц, където т. нар. \"политици\" се занимават не с нещо съществено, а с къде по-удачно, къде по-неудачно представяне на частни интереси като всеобщи.\"Оттам възниква и голямото заболяване на тази политическа система - обвързаността между висшите етажи на политиката и т. нар. \"нова бизнес класа\", която без политически чадър е обречена на кратко битие. И в двете системи - това е трагедията на България - се задейства, ако използвам метафорите на Чарлз Дарвин, не естествен подбор, а негативен подбор. И това е една удобна схема. И без това ограничените ресурси на държавата да се трансферират от бизнеса в политиката, от политиката да се връщат в бизнеса и едно разширено възпроизводство на просперитет за 4-5% от българското население\", подчерта анализаторът.Живко Георгиев е започнал да си мисли, че политиците не просто не знаят какво бъдеще искат за България, но и не вярват, че има положително бъдеще за тази страна.\"Затова темата за по-далечните перспективи на страната е тема табу. Това е големият страх на всички нас. Това кара и толкова много хора да напускат страната - не заради проблемите в настоящето, а заради липса на нормално бъдеще и след като го няма, след като се мисли в краткосрочен времеви хоризонт - най-много до следващите избори, тук и сега, живот изцяло в настоящето, основно занимание на управляващия сегмент, поне от политическата класа, е каквото можем да осребрим от ситуативния си властови статус\", изтъкна той.Трупащите се проблеми са безброй и няма обществена подсистема, в която дълбинните тенденции да не са негативни, предупреди Живко Георгиев.\"Като започнем от демографската политика, растящото социално и регионално различие, които обричат българското общество да се развива на три скорости (немалка част дори на задна скорост към деградация), трупащите се проблеми с неконкурентоспособността на българската икономика, трупат се проблеми в образованието, в здравеопазването да не говорим, трупат се проблеми на пазара на труда\", обрисува мрачна картина социологът.", "date": "2018.07.26", "title": "Политическият ни живот се превърна във виц, всичко е на автопилот"}
{"url": "https://news.bg/crime/katastrofa-blokira-dvizhenieto-po-stara-zagora-shipka.html", "text": "Катастрофа блокира движението от Стара Загора за Шипка, информират от МВР.Челно са се сблъскали две коли. Сигналът за катастрофата е подаден малко след 14 часа. По информация на властите са ранени трима души.Пътят е блокиран и в двете посоки.Обходният маршрут е през Ягода-Ръжена-Розино-Шипка, а в посока Стара Загора: Ягода-Зимница и Прохода на Републиката.", "date": "2018.07.26", "title": "Катастрофа блокира движението по Стара Загора - Шипка"}
{"url": "https://news.bg/politics/ninova-vizhda-v-patriotskata-shvatka-danoto-na-parlamentarizma.html", "text": "Лидерът на социалистите Корнелия Нинова е против замитането на нещата под килима. Поне спрете да се биете, призова тя. Днешните случки при патриотите били дъното на парламентаризма.Власт и пари се сраснали в едно, по мнението й. Нямало антикорупционен орган, който да хване бизнесмен , който си е написал закони, по думите на лидера на БСП.Промяна на модела, а не поправяне на грешки, предлага тя на мнозинството. Може да се бием , но сме истински, реагира Юлиан Ангелов от ВМРО.Вие днес се бихте кой защитил редник Киро и кой защитил редник Цеко, не се даде Корнелия Нинова.Спас Гърневски от ГЕРБ посочи, че някои май повечко са пили и посочи къде е линейката към изтрезвителното.Той предположи, че някои червени са прихванали от чумата в странджанско.В крайна сметка ветото на президента мина.", "date": "2018.07.26", "title": "Нинова вижда в патриотската схватка дъното на парламентаризма"}
{"url": "https://news.bg/int-politics/bivshata-zvezda-v-kriketa-imran-han-obyavi-pobeda-na-izborite-v-pakistan.html", "text": "Бившата звезда в крикета Имран Хан, който е лидер на партията ПТИ, обяви победа на парламентарните избори, които се проведоха вчера, съобщават световните информационни агенции.\"Искам да кажа на нацията за вида Пакистан, който искам да видя... Влязох в политиката, защото исках Пакистан да се превърне в страната, която си представяше Мохамед али Джина (основателят на Пакистан, б. р.). Това бяха исторически избори. Специално искам да благодаря на хората в Балочистан, които въпреки тероризма излязоха в огромното си мнозинство да гласуват\", изтъкна Хан в победна реч, излъчена по телевизията.Изборите за долната камара на парламента на Пакистан - Националното събрание, отбелязват едва втория път в историята на страната от 1947 г., в който гражданско правителство предава властта на друго правителство.Имран Хан подчерта, че \"демокрацията укрепна след оспорваните избори\" и обеща, че неговата партия ще управлява Пакистан \"по нов начин\".Политикът също така обеща, че борбата с бедността и борбата срещу тероризма ще бъдат основен приоритет на правителството.\"Искаме да подобрим отношенията си със съседните страни\", изтъкна още той, като отбеляза, че ще се стреми към мир в Афганистан.\"Лидерите на Пакистан и Индия трябва да седнат на масата и да решат проблема с Кашмир\", подчерта Хан, добавяйки, че желае \"търговски отношения\" със съседна Индия, с която Пакистан враждува от десетилетия.Според предварителните резултати ПТИ печели 116 депутатски места в 272-местното Национално събрание, като Пакистанската мюсюлманска лига е на второ място с 58 депутати.Опозиционните партии, включително тази на излежаващия присъда в затвора бивш премиер Наваз Шариф, обаче обявиха, че изборите са преминали с големи измами и манипулации.", "date": "2018.07.26", "title": "Бившата звезда в крикета Имран Хан обяви победа на изборите в Пакистан"}
{"url": "https://news.bg/crime/streletsat-ot-sofiyskiya-podlez-ostava-v-aresta.html", "text": "Остава за постоянно в ареста мъжът прострелял 50-годишен в столичен подлез. Софийски градски съд не прие твърденията на защита а Иван Тотев, че мъжът е действал при самоотбрана.Припомняме, до стрелбата се стигна след като кучето на пострадали се изходило пред магазина на стрелецът. Престрелката стана в подлез на бул. \"България\" и бул. \"Гоце Делчев\" малко преди 10:00 часа сутринта на 24 юли.Той и адвокатът му твърдят, че изстрелът е произведен, защото се е страхувал за живота си, тъй като простреляният мъж го е заплашил с \"ако не са камерите досега да си мъртъв\", предаде БНР.Това обаче не е вярно според доказателствата, защото Иван Тотев след като прави опи да стреля и пистолетът му засича, повторно извършва изстрел и улучва пострадали в корема.", "date": "2018.07.26", "title": "Стрелецът от софийския подлез остава в ареста"}
{"url": "https://news.bg/disasters/sled-pozharite-potop-v-predgradie-na-atina.html", "text": "Внезапно наводнение в северно предградие на Атина потопи коли и сгради, съобщава АП.Пожарната служба в гръцката столица е получила 140 обаждания за помощ и изпомпване на вода. Пожарни екипи са изпратени към открит паркинг в предградието Маруси, за евентуално заклещени хора в автомобили, които са струпани във внезапно създадено кално езеро.Властите призовават шофьорите да избягват района. Потопът е само три дни, след като опустошителни горски пожари на североизток от Атина причиниха смъртта на 82 души, а ранените са повече от 180 души.", "date": "2018.07.26", "title": "След пожарите - потоп в предградие на Атина"}
{"url": "https://news.bg/politics/60-poveche-evroskeptitsi-v-evroparlamenta.html", "text": "Евроскептичните партии могат да увеличат силата си в Европейския парламент с повече от 60% на изборите следващия май, като притискат лидерите на ЕС, настояващи за по-задълбочена интеграция след Брекзит, показва проучване на \"Ройтерс\".Проведена е анкета в различни органи в 27-те държави, които ще останат членове на ЕС, след напускането на Великобритания следващата година. Новите промени в партиите в следващия европейски законодателен орган показват ясно укрепване на движенията извън старите основни възприятия. Анализът е въз основа на осемте транснационални партийни групи в европарламента.Сегашната популярност на партии като новата коалиция в Италия, увеличава броя на евроскептиците в Брюксел, въпреки че може да не останат на това ниво след една година управление в Рим. Техните рейтинги и възходът на \"Алтернатива за Германия\" компенсира загубата в анти-ЕС лагера с \"Партията на независимостта\" на Обединеното кралство, чиито 19 членове ще напуснат, когато Великобритания си тръгне от ЕС.EFDD, доминирана днес от UKIP и \"5 звезди\", може да нарасне до 59 от 45 места. ENF, включително френската националистка партия на Марин Льо Пен и Холандската \"Партия на свободата\" на Герт Вилдерс, биха могли да стигнат до 63 места от 35, благодарение отчасти на нарастването на популярността на Лигата в Италия.Това ще повиши общият им брой до 122 места от 80 и делът им на 17,3% от 10,6%, като общият брой на местата ще падне до 705 от 751 с оттеглянето на Великобритания. Така комбинираната им сила би могла да увеличи влиянието им в европарламента.В никакъв случай не е сигурно, че тези съюзи ще останат същите през следващата година. \"5 звезди\" вече проучват възможността да се присъедини към центристите на ЕС в Брюксел. Другите партии биха могли да преминат към по-открито евроскептични позиции.Управляващата партия в Полша също може да се кандидатира, въпреки че както \"Фидез\" на унгарския премиер Виктор Орбан, който в момента е противоречив член на ЕНП, те не споделят целта на Льо Пен и американеца Стив Банън за пълно разрушаване на ЕС - не на последно място защото Брюксел им дава значителни субсидии.На други места в политическия спектър колапсът на изборите миналата година на традиционните ляво и дясно във Франция също се отразява в потенциален тласък на центристкия блок в Европейския парламент - АЛДЕ, особено ако новото движение на президента Еманюел Макрон се съюзи по някакъв начин с тях.Националните избори, които представителите на Европейския парламент считат за справедлив показател за вероятното гласуване на изборите в ЕС, показват, че партията на Макрон печели 19 места, в сравнение със седемте за френските центристи в момента. Новото движение France Unbowed на Жан-Люк Меланшон ще засили лявата част в европейския спектър, като добави осем места към настоящето едно в Брюксел и Страсбург.Анализът на изборите предполага, че ЕНП, включително християндемократите на германския канцлер Ангела Меркел, ще останат най-голямата група. Но тя ще се свие до 180 места от 219. Центристите, подпомогнати и от възхода на Ciudadanos в Испания, би трябвало да заменят ECR като трета партия.Критиците на ЕС обвиняват основните партии за формирането на отбранителна голяма коалиция, която подкрепя изпълнителната власт на Европейската комисия в разширяването на правомощията на ЕС.", "date": "2018.07.26", "title": "60% повече евроскептици в европарламента"}
{"url": "https://news.bg/society/zlatnoto-hilyadoletie-na-perperikon-e-hristiyanskiyat-mu-period.html", "text": "Златното столетие, даже хилядолетие, на Перперикон е било по време на християнския му период. Това заяви археологът проф. Николай Овчаров по време на пресконференция.Това селище има много дълга история още от праисторията. Овчаров посочи, че до скоро хората са мислили за Перперикон само, имайки предвид тракийския му период.\"Златният му век или хилядолетие това е след III-IV век\", акцентира Овчаров. Перперикон става първо голям римски град, после ранновизантийски, после български през XIII - XIV, напомни проф. Овчаров и добави че дори има документирана експедиция на Иван Александър до Перперикон.Николай Овчаров обясни, че към момента много голям колектив от археолози и нумизмати завършват голямата книга върху акрополът на Перперикон. Предвижда се тя да е в обем 600 -700 страници и да разказва цялата тази богата история на селището.Овчаров показа и една от най-ценните им находки досега - бронзов нагръден кръст. Кръстът \"Реликварий\" е с лика на Христос и четиримата евангелисти.\"Имало е и задна половина, тя е изчезнала в края на XII или началото XIII век\", обясни археологът. Вътре в кръста са се носили свети мощи.Тези кръстове се появяват IX-X век, наричат ги палестински заради мощите вътре, акцентира Овчаров и добави, че общо са намерени около 40 нагръдни кръста на обекта.Това ни показва колко християнството е било развито на това място, категоричен е археологът.", "date": "2018.07.26", "title": "Златното хилядолетие на Перперикон е християнският му период"}
{"url": "https://news.bg/society/biser-petkov-vrachi-po-proektozakon-na-vseki-ot-protestirashti-lagera-zad-ns.html", "text": "Министър Бисер Петков връчи Закона за хората с увреждания в два работни варианта на двата палаткови лагера. Той отново призова за участие в заседанието на работната група на майките с деца с увреждания и настоя, че проблемите трябва да бъдат решавани на масата за преговорите. По-рано днес стана ясно, че майките на деца с увреждания, които от повече от месец са на палатков лагер пред парламента \"Системата ни убива\" са готови да потърсят социална и здравна закрила в посолството на Холандия у нас.Омбудсманът Мая Манолова също присъства на връчването на законопроектите. Тя изрази надежда диалогът да бъде продължен, а реформата да е за всички хора с увреждания, а не само за група от тях. Манолова апелира да не се сепаритат хората с увреждания на отделни лагери.Министър Бисер Петков обясни, че в законопроекта сегашните интеграционни добавки се заменят от финансова подкрепа.\"Тоест това са месечни плащания, които инкорпорират в себе си интеграционните добавки и всъщност са в по-висок размер и са обвързани с линията на бедност\", посочи Петков. По думите му в най-голям размер са за хората с увреждания, които получават чужда помощ - това са 14 833 души - навършили пълнолетие лица, които по закона за семейната помощ получават високата помощ, след това остават само на социално-инвалидна пенсия и добавка за чужда помощ, която сумарно прави 245 лв.\"Тук предлагаме по-значително увеличаване на финансовата подкрепа\", акцентира министърът.Министър Бисер Петков обясни, че ще бъдат инкорпорирани социалните плащания. \"По този начин ние започваме това, което отдавна се желае от работодатели - нетипичните плащания от НОИ да бъдат извеждани към социалната система\", уточни Петков.", "date": "2018.07.26", "title": "Бисер Петков връчи по проектозакон на всеки от протестиращи лагера зад НС"}
{"url": "https://news.bg/int-politics/razvyaha-siriysko-zname-v-kuneytra.html", "text": "Силите подкрепящи Асад развяха сирийското знаме в Кунейтра, след като правителството продължава да настоява за връщане на пълния контрол над сирийските Голански възвишение, стратегическата територия, граничеща с Израел и Йордания, съобщава \"Ройтерс\". Силите, подкрепящи сирийския президент Башар ал-Асад,  след офанзива и накараха бунтовниците (някога подкрепени от Вашингтон, Йордания и държавите в Персийския залив), да се оттеглят в съседната провинция Дераа.Дамаск вероятно ще поеме контрола над Голан в своята голяма победа над бунтовниците, които се съгласиха да се предадат, но армията все още воюва с филиал на ДАЕШ (Ислямска държава), около басейна на Ярмук.Израел се рпитеснява, че Асад може да се противопостави на примирието от 1974 г., което демилитаризира голяма част от Голан.", "date": "2018.07.26", "title": "Развяха сирийско знаме в Кунейтра"}
{"url": "https://news.bg/entertainment/uchenite-potvardiha-teoriyata-na-aynshtayn-za-svrahmasivnite-cherni-dupki.html", "text": "Екип от международни учени, наблюдаващи звезда в Млечния път, за първи път потвърди прогнозите на Айнщайн за това, което се случва с движението на звезда, преминаваща близо до свръхмасивна черна дупка.100-годишната обща теория за относителността на Айнщайн прогнозира, че светлината от звездите ще бъде разтеглена до по-големи дължини на вълните от екстремното гравитационно поле на черна дупка и звездата ще изглежда по-червена, ефект, известен като гравитационно червено отместване.\"Това беше първият път, когато можехме да изпробваме директно общата теория на Айнщайн в близост до свръх масивна черна дупка\", каза пред журналисти Франк Айзенхауер, старши астроном в Института Макс Планк за извънземна физика.\"По времето на Айнщайн той не можеше да мисли или да мечтае за това, което показваме днес\", обяснява той. Екип от учени в Европейската южна обсерватория започва наблюдение на централната зона на Млечния път и движението на звездите близо до свръхмасивната черна дупка преди 26 години.Черната дупка е на 26 000 светлинни години от Земята и има маса, която е 4 милиона пъти по-голяма от тази на Слънцето.Учените избират звездата S2, която с орбитата си от 16 години, ще се завърне близо до черната дупка през 2018 г.За 20 години апаратурата им се е подобрила, така че през май 2018 г. те успяват да вземат изключително точни измервания съвместно с учени от цял свят. Скоростта на орбитата на звездата се е увеличила до повече от 25 млн. км/ч при приближаването си до черна дупка.\"Дължината на вълната на звездата се разтягаше, тъй като се опитваше да избяга от гравитационното притегляне на черна дупка, променяйки нейния външен вид от син в червен спектър\", коментира Одел Страуб от Парижката обсерватория. Учените сега се надяват да наблюдават и други теории за физиката на черните дупки, допълва тя.\"Това е първата стъпка от дългия път, по който екипът върви от много години и който се надяваме да продължим през следващите години\", коментира Рейнхард Гензел, ръководител на международния екип.", "date": "2018.07.26", "title": "Учените потвърдиха теорията на Айнщайн за свръхмасивните черни дупки"}
{"url": "https://news.bg/crime/16-godishen-e-v-tezhko-sastoyanie-namushkan-e-ot-15-godishen-v-sofiya.html", "text": "Момче е намушкано на междуетажна площадка на жилищен блок в ж.к. \"Надежда 3\" в столицата, сигналът е постъпил в полицията към 14 часа. Към мястото незабавно са насочени екипи на полицията и Бърза помощ.Пострадалият 16-годишен младеж, е транспортиран в болнично заведение за оказване на медицинска помощ. В непосредствена близост до блока е задържан 15-годишен, чието участие се изяснява.Пострадалото дете е в Пирогов с няколко рани в операционна, а състоянието му е тежко.Според първоначалните данни, причина за инцидента е възникнал скандал между двете момчета за публикация в интернет пространството. Продължава работата по изясняване на всички факти и обстоятелства около случилото се.", "date": "2018.07.26", "title": "16-годишен е в тежко състояние, намушкан е от 15-годишен в София"}
{"url": "https://news.bg/tourism/angelkova-svalya-kategoriyata-na-4-zvezden-morski-hotel-za-drastichni-narusheniya.html", "text": "Незабавно се стартира процедура за намаляване категорията на хотел \"Палма\" на Златни пясъци заради драстични разминавания с нормативите за 4-звезден обект, коментира министърът на туризма Николина Ангелкова след проверка по сигнал на турист, че хотелът не отговаря на изискванията.Инспекцията е извършена съвместно с Комисията за защита на потребителите и РЗИ. Категоризацията на хотела е издадена през 2011 г. На място при проверката се оказва, че в него липсват всякакви условия за хора с намалена подвижност, няма лоби бар, бар на басейна, нито дори сифони в баните и др., които са сред изискванията за 4 звезди.Категоризираните стаи са 39, но по списък те са се оказали 42. Освен това хотелът е с изтичащо удостоверение за категоризация, но в министерството не е заявена прекатегоризация, съобщи министърът.Проверките на местата за настаняване продължават, като санкциите стигат до 3000 лв. за всяко нарушение при първа инспекция, допълва Ангелкова.По същия начин е била направена проверка и на хотел \"Бялата лагуна\" край Каварна, също с 4 звезди, който не е отговарял на категорията си и нямал обособени помещения за хора с намалена подвижност.Според нея, освен засилването на контролните функции на министерството като цяло са нужни и регионални инспектиращи звена за последващ контрол, които да реагират веднага на сигналите на място. До момента по цялото Черноморие има 5 подобни фрапиращи случая с хотели, където е установено разминаване с нормативите.На хотел \"Палма\" е съставен акт за налагане на глоба, но ще бъдат подписани и още за по-малки нарушения. Те може да бъдат поправени, след което предстои повторна проверка. Ако изискванията отново не са спазени, глобата е двойна, коментира министърът.Според Ангелкова, за да се гарантира качеството на туристическия продукт, проверки трябва да има, но те да се правят така, че да не се пречи на туристите и да не водят до спад в резултатите на бизнеса.\"И в момента, независимо от неблагоприятните климатични условия, наблюдаваме ръстове в рамките на около 5 процента на нашите основни пазари. Все повече България се разпознава на световния пазар като дестинация, която предлага добро качество на разумна цена за туристическите си услуги\", обясни Николина Ангелкова.", "date": "2018.07.26", "title": "Ангелкова сваля категорията на 4-звезден морски хотел за драстични нарушения"}
{"url": "https://news.bg/bulgaria/dzhambazki-e-edinstveniyat-razpoznavaem-evrodeputat-v-balgariya.html", "text": "Ангел Джамбазки е най-разпознаваемият български евродепутат. Това сочат данни на \"Бърометър България\".На въпрос кой български представител в Европейския парламент могат да назоват, 45,9% от българите посочват името на политика Ангел Джамбазки. Според изследователския център причина за това е активното участие на Джамбазки и във вътрешнополитически живот.29,2% от анкетираните заявяват, че не се сещат за нито един български евродепутат, 1,6% назовават по име Петър Курумбашев, а 3% - Мария Габриел.Оказва се, че българите не правят разлика между евродепутат и еврокомисар.Останалата част от анкетираните - 20,3% познават по име някои от останалите 15 български пратеници в Европарламента.35,3% от анкетираните отговарят, че ако изборите за Европарламент бяха днес те биха гласували за листата на ГЕРБ. 28,9% - БСП, 17,8% за Обединени патриоти, 15,2% - ДПС, за други биха гласували 2,8%. При така заявените нагласи ГЕРБ биха излъчили 6 или 5 евродепутата, БСП - 5 или 4, ОП - 3, ДПС - 3 или 2.Така изразените нагласи за гласуване на изборите за Европарламент почти припокриват данните от преди месец.Запазва се положителната нагласа на българите към работата на българското правителство като цяло, както и на министър-председателя и вицепремиерите.Министерски съвет получава одобрение от 44% от българите, това бе и резултатът от минали месец. Премиерът Бойко Борисов е одобряван от 39% спрямо 37% през юни. Външният министър и вицепремиер Екатерина Захариева получава одобрението на 24% от анкетираните спрямо 23% от миналия месец. Вицепремиерът Валери Симеонов отбелязва лек спад - одобряван е от 13% от участниците в проучването, а през миналия месец 15% са одобрявали дейността му. Работата на военния министър и вицепремиер Красимир Каракачанов одобряват 36% от респондентите - с 1% повече от миналия месец. Заместник министър-председателят Томислав Дончев е одобряван от 30%, докато през юни 29% са изразили, че харесват работата му.", "date": "2018.07.26", "title": "Джамбазки е единственият разпознаваем евродепутат в България"}
{"url": "https://news.bg/health/spasiha-momcheto-namushkano-v-stolichniya-kvartal-nadezhda.html", "text": "Приключи операцията на 16-годишното момче, което беше наръгано в кв. \"Надежда\", съобщават от \"Пирогов\".Мултидисциплинарен екип е извършил животоспасяваща операция по спешност при постъпването му в университетската спешна болница.Момчето остава за интензивно лечение и активно наблюдение в Детската реанимация на \"Пирогов\".", "date": "2018.07.26", "title": "Спасиха момчето, намушкано в столичния квартал \"Надежда\""}
{"url": "https://news.bg/int-politics/iran-predupredi-komardzhiyata-tramp-ako-sasht-zapochnat-voyna-nie-shte-ya-priklyuchim.html", "text": "Един от висшите командири на Ислямската революционна гвардия на Иран Касем Солеймани разкритикува остро заплахите на американския президент Доналд Тръмп срещу Иран, изтъквайки, че ако Вашингтон започне война срещу Ислямската република, Иран ще я приключи, съобщава иранската агенция \"Тасним\".Висшият ирански военен посочи, че САЩ не са направили нищо, за да наложат силите си срещу Иран през последните 20 години, наричайки Тръмп \"комарджия\".\"Комарджията Тръмп! Сам ще застана срещу теб. Ние, иранската страна, преживяхме тежки събития. Вие може да започнете война, но ние ще сме тези, които ще я приключим. Питайте предшествениците си за това. Така че спрете да ни заплашвате. Знаете, че тази война ще разруши всичко, което притежавате. Готови сме да се изправим срещу вас\", подчерта Солеймани.Тръмп предупреди иранския президент Хасан Рохани в неделя в профила си в \"Туитър\", че ако Иран продължи да заплашва САЩ, той ще бъде изправен пред \"ужасни последствия\", след като Рохани заяви, че война с Иран ще бъде \"майка на всички войни\".", "date": "2018.07.26", "title": "Иран предупреди комарджията Тръмп: Ако САЩ започнат война, ние ще я приключим"}
{"url": "https://news.bg/politics/kupeni-hartieni-vinetki-ostavat-validni-i-sled-vavezhdane-na-elektronnite.html", "text": "Купените хартиени винетки за леки автомобили, които са валидни и след 1 януари 2019 г., няма да има нужда да се подменят и шофьорите ще могат да пътуват с тях.Електронната система няма да ги отчита като нарушители, обясни министърът на регионалното развитие и благоустройството Николай Нанков. Електронните винетки ще се продават от 1 януари 2019 г., а приходите от тол таксите ще започнат да бъдат генерирани от средата на 2019 г. Тол системата е най-важният ни приоритет, заяви той.Министърът обясни, че се създават възможности за купуване на електронните винетки от бензиностанциите, през телефон и през интернет. Ще има уикенд винетка за леки автомобили. Цената и времетраенето ще обсъдим септември-октомври, допълни той.Регионалният министър отбеляза, че има недостиг на ресурс в Агенция \"Пътна инфраструктура\" и затова тол системата е важна. С внедряването й ще има по-добър контрол, по-добра поддръжка на пътища и повече пари за ново строителство. Над 350 км са построените магистрални участъци за последните 8 години. С приходите след въвеждането на тол системата още 400 км ще могат да се построят за пет години, обяви той.В отговор на въпрос министърът обясни, че не може приходите от тол системата да отиват за общински пътища, тъй като европейска директива регламентира в какво да се инвестират. Започнали сме обмислянето на компенсаторен механизъм от държавата за общински пътища. Получаваните в момента около 350 млн. лв. приходи от винетки годишно се инвестират в поддръжка на републиканката пътна мрежа. Държавата отделя ресурс 70-80 млн. годишно за общински пътища, който може да се увеличи, каза той.Магистралата \"Русе - Велико Търново\" може да бъде завършена до 2022 - 2023 г. Срокът зависи от това колко бързо ще се избере строител, информира Николай Нанков. Той напомни, че има жалби, свързани с екологичното законодателство. Заседанието на Върховния административен съд е насрочено за 21 септември. Такива жалби често са свързани с бламиране на процеса, отбеляза министърът. Проблемът не е самото строителство. Често сме критикувани, че строим скъпо и некачествено. Това не е вярно - строим най-евтините магистрали, но не за сметка на качеството, като увеличаваме и гаранцията, каза още той.", "date": "2018.07.26", "title": "Купени хартиени винетки остават валидни и след въвеждане на електронните"}
{"url": "https://news.bg/politics/borisov-izgladi-problemite-v-koalitsiyata.html", "text": "Коалицията е достатъчно стабилна, осъзната и то не заради властта. Това заяви министър-председателят Бойко Борисов.Борисов благодари на вицепремиерите си за загърбеното его. Той заяви, че вече нещата са стиковани така че да се избегне бъдещо неразбирателство по отношение на законопроекти най-вече в парламентарните групи.Борисов бе заедно с вицепремиерите Красимир Каракачанов и Валери Симеонов и съпредседателят на патриотите Волен Сидеров.Сидеров специално благодари на г-н Борисов, който по думите му успешно е влязъл в ролята на координатор и е балансирал позициите.Относно недоразуменията и обвиненията в лобизъм по конкретни законопроекти между парламентарните групи от управляващата коалиция министър-председателят Бойко Борисов заяви: \"Мога да кажа, че по начина, по който се разбрахме да функционира коалицията - това ще бъде избегнато за в бъдеще, направили сме регулярен график за срещи между парламентарните групи и правителството и мисля, че нямаме спорна тема, която да не можем да решим с необходимия компромис в интерес на обществото. Изяснихме мотивите за спорните текстове, които бяха и как ще действаме по ветото съответно, така че оттук насетне мисля, че няма да се налага да влизаме в такъв обяснителен режим\".\"Мога да успокоя колегите от опозицията, че коалицията е достатъчно стабилна, осъзната и то не заради властта, не заради постовете или мястото в парламента, а заради това, че всичко останало би означавало голям хаос\", заяви Бойко Борисов.Той продължи като изтъкна, че на фона на постиженията на правителството междуличностните отношения не са от значение. \"Параметрите, по които работи държавата в момента - финансови, икономически и като брутен вътрешен продукт, са най-добрите за всички времена на тази държава, безработицата е рекордно ниска, инвестициите са в индустрията. Всички програми и еврофондове работят\", отсече Борисов.По думите му имахме изключително успешно европредседателство, а от формата 16 + 1 са последвали доста европейски инициативи.\"Не случайно между Китай и ЕС бяха подписани толкова споразумения. Искам да напомня, че за първи път в историята на България тук беше японския премиер, впоследствие Доналд Туск и Юнкер подписаха споразумение с Япония - най-голямото за ЕС\", каза още министър-председателят.Според него на фона на всичко това, което постига правителството и управляващата коалиция с толкова усилия - заделените средства за пенсионери, военни, полицаи, за БАН, за университетите \"някакви междуличностни отношения - нямат никакво значение\".\"Благодарих на своите колеги, че загърбиха своето его. Всички ние признахме там, където сме сгрешили или не сме били достатъчно организирани, за да поддържаме нормалния диалог между коалиционните партньори и в голямата и в по-малката коалиция\", завърши Борисов.Волен Сидеров коментира във връзка със законодателната дейност, че различията трябва да бъдат разрешавани с консенсус, а тезите и темите да бъдат изчиствани, така че да не пораждат след това напрежение.Лидерът на \"Атака\" заяви, че исканията му, поставени в последните дни, са намерили своя отзвук и законовите текстове, по които има забележки ще бъдат изчистени.\"Понякога се налага да има елемент на балансиране - той успя да го приложи този момент и да ни убеди, че балансът е най-важното нещо за всичко\", заяви Сидеров във връзка с действията на Борисов за справяне с напрежението в коалицията.Красимир Каракачанов успокои колегите си депутати от БСП относно притеснението им, че ако падне правителството, ще трябва да работят през август като им пожела \"Приятна почивка! Да не се притесняват - правителството е стабилно, мнозинството е стабилно. Спокойно да излизат в почивка, да си правят тена, да събират сили за новия сезон от септември\", коментира той.", "date": "2018.07.26", "title": "Борисов изглади проблемите в коалицията"}
{"url": "https://news.bg/crime/taksidzhiyata-blasnal-9-koli-v-sofiya-ostava-v-aresta.html", "text": "Таксиметровият шофьор, които блъсна 9 коли на бул. \"Ломско шосе\" в столицата остава за постоянно в ареста, съобщи БНР. Мярката за неотклонение е потвърдена от Софийски градски съд.В съдебната зала стана ясно, че той е преминал с 90 км/ч на червен светофар и не е спрял на полицейски сигнал. Щетите, които обвиняемият е нанесъл, са на стойност над 12 хил. лв. Съдът сметна, че има опасност той да се укрие или да извърши друго престъпление.Припомняме, таксиметров шофьор блъсна девет коли на столичния булевард \"Ломско шосе\". Инцидентът стана на 19 юли. За щастие сериозно пострадали нямаше.При проверка от полицаи от столичното 2-ро РПУ шофьорът бил във видимо нетрезво състояние, но отказал алкохолна проба с дрегер. Тогава от полицията съобщиха, че таксиметровият шофьор е бил зад волана с отнето шофьорска книжка.", "date": "2018.07.26", "title": "Таксиджията, блъснал 9 коли в София, остава в ареста"}
{"url": "https://news.bg/crime/neredoven-patnik-napraska-kontrolyorki-s-lyutiv-sprey-v-stolitsata.html", "text": "Мъж напръска с лютив спрей две контрольорки в столичния градски транспорт, предаде БНР.Конфликтът станал, тъй като мъжът бил нередовен пътник и пътувал без билет. Когато две жени от контролата е качили в автобуса и го проверили възникнал скандал. Мъжът отказал да плати глоба. Той извадил от чантата си лютив спрей и напръскал двете жени.Нередовният пътник избягал веднага след това. Полицията го издирва. Жените са прегледани от лекарски екип и няма опасност за здравето им.Инцидентът е станал на столичната бул. \"История славянобългарска\".", "date": "2018.07.26", "title": "Нередовен пътник напръска контрольорки с лютив спрей в столицата"}
{"url": "https://news.bg/politics/nankov-nyama-da-sblaskva-arheologiya-i-infrastruktura-za-skaptopara.html", "text": "Комисията от експерти приключва работата си, във връзка с древното селище Скаптопара. Не сме археолози, а строители, няма да сблъскаме археологията с инфраструктурата, коментира министърът на регионалното развитие и благоустройството Николай Нанков.Добре е, че пътят беше проектиран от там. Бяха осигурени 2,5 млн. лв. европейски средства, за да извадим на показ Скаптопара. Ценим археологическото наследство и го възстановяваме. Нека археолозите да дадат мерки, ще се съобразим и ще ги изпълним, дори ако трябва да се измести трасето или да се направи консервиране, заяви министърът. Ще осигурим средства и за нови разкопки в центъра на града, каза той.Нанков съобщи, че през август предстои да бъде направена първа копка на участъка между пътните възли \"Белокопитово\" и \"Буховци\" на АМ \"Хемус\". Вчера Министерският съвет взе решение за отчуждаване на имоти по трасето, отбеляза той. Близо десетте км от Ябланица до Тетевен се изпълняват с много добри темпове. Следващите два месеца предстои да стартират обществени поръчки за още 137 км по протежението София - Велико Търново, каза министърът. Имаме готовност да стартираме процедура за строителство на участъка до разклона с пътя за Плевен и Ловеч до края на месеца, допълни той.По-тежка ще е процедурата за инженеринг - проектиране и строителство, на участъка до Велико Търново, посочи той и допълни, че необходимите проучвания и геология за тези 85 км могат да забавят строителството на отсечката с не повече от 6 месеца.До 3 години и половина ще можем да стигаме по \"Хемус\" до Велико Търново, а  ч., каза Николай Нанков.Довършваме автомагистрала \"Струма\", завършихме предсрочно с 6 месеца пътя Ахелой - Равда, но фокус в този мандат е Северна България, подчерта той.Тунел под \"Шипка\" ще има, заяви министърът. До края на годината ще завърши околовръстният път на Габрово, който е над 20 км и първи етап от проекта за тунела. Участъкът е изцяло ново строителство, с най-високите мостови съоръжения, изграждани през последните 30 години в страната. От началото на следващата година ще стартираме с процедурите за тунел под \"Шипка\" с дължина 3,2 км, като за него има и интерес от чужди инвеститори, съобщи Николай Нанков.Над 4000 тежкотоварни автомобила на денонощие е трафикът по направлението. При невъзможност за частно финансиране, публично-частно партньорство, ще осигурим държавно финансиране и за тунела, посочи министърът. Трафикът през Петрохан, за който започнахме с предпроектно проучване и геология, за да може да стартират необходимите процедури, е идентичен, каза още той.От страна на Казанлък пътят към тунела под \"Шипка\" и свързването му с АМ \"Тракия\" от южна страна са част от големия проект, защото иначе той би се обезсмислил. Трябва да мислим и за свързването на АМ \"Русе - Велико Търново\" с тунела, посочи регионалният министър.", "date": "2018.07.26", "title": "Нанков няма да сблъсква археология и инфраструктура за Скаптопара"}
{"url": "https://news.bg/int-politics/600-migranti-shturmuvat-evropa-ot-afrika-s-fekalii-i-negasena-var.html", "text": "Около 600 мигранти са се опитали да нахлуят в Европа, щурмувайки гранични огради, разделящи испанския северноафрикански анклав Сеута от Мароко, съобщава \"Асошиейтед прес\", позовавайки се на службите за бързо реагиране.Испанският Червен кръст уточни в \"Туитър\", че е бил призован да провери 592 души след масираната атака на зазоряване. Червеният кръст посочи, че 132 мигранти са били наранени, след като са се покатерили на високите огради от бодлива тел, като 11 са били откарани за лечение в болница.Уточнява се, че 22-ма полицаи също са ранени, като четирима от тях са били откарани в болница.Правителството на Испания засега не посочва колко мигранти са влезли на испанска територия.След като мигрантите са се покатерили на оградите, те хвърляли фекалии и негасена вар, която дразни кожата, по полицаите, опитващи се да ги изтласкат обратно.Жители на Субсахарска Африка, живеещи нелегално в Мароко, се опитват да се доберат до Европа всяка година, като се катерят по високи 6 метра огради, с които са опасани Сеута и Мелила, другият северноафрикански анклав под контрола на Испания. Тези, които успяват да преминат оградите, биват настанявани в центрове за мигранти. Те в крайна сметка биват репатрирани или пускани.Днешният масов опит за нахлуване добави към натиска върху испанските власти от скорошната миграционна вълна, най-вече мигранти, прекосяващи Средиземно море на опасни плавателни съдове.Според Международната организация по миграцията досега през тази година повече от 22 700 мигранти са пристигнали в Испания - три пъти повече в сравнение със същия период на миналата година.Почти 20 хил. от тях са пристигнали по море, тъй като добрите метеорологични условия позволиха повече прекосявания по краткия маршрут през Гибралтарския проток.", "date": "2018.07.26", "title": "600 мигранти щурмуват Европа от Африка с фекалии и негасена вар"}
{"url": "https://news.bg/int-politics/velikobritaniya-vdigna-po-speshnost-iztrebiteli-v-rumaniya-zaradi-ruski-samolet.html", "text": "Кралските военновъздушни сили на Великобритания обявиха, че са вдигнали по спешност базирани в Румъния изтребители \"Тайфун\" заради руски самолет, летящ близо до въздушното пространство на НАТО над Черно море, съобщава \"Ройтерс\".Излитайки от румънската военновъздушна база \"Михаил Когалничану\" близо до Констанца на черноморското крайбрежие, двата изтребителя \"Тайфун\" са реагирали на руски бомбардировач, който се отправял на запад към въздушното пространство на НАТО, уточниха Кралските военновъздушни сили.Отбелязва се, че руският самолет не е навлязъл във въздушното пространство на НАТО и че тайфуните са патрулирали небето за кратък период като възпиращо средство, преди да се върнат в базата.", "date": "2018.07.26", "title": "Великобритания вдигна по спешност изтребители в Румъния заради руски самолет"}
{"url": "https://news.bg/world/izrael-udari-siriya-sled-padnali-raketi-v-galileyskoto-ezero.html", "text": "Израелските военни обявиха, че са бомбардирали ракетна установка в Сирия в отговор на две ракети, които са паднали в Галилейското езеро, съобщава \"Асошиейтед прес\".Израелската армия посочи в изявление, че районът около ракетната установка е бил ударен от израелска артилерия.Ракетите изглежда са били насочени по погрешка към Израел по време на сблъсъците между сирийските правителствени сили и бунтовническите групировки в близост до границата с Израел в Южна Сирия.Израелските въоръжени сили добавиха, че \"ще предприемаме действия срещу всеки опит за компрометиране на израелския суверенитет и сигурността на израелските граждани\".По-рано тази седмица израелските военни свалиха сирийски изтребител Су-22, който според Израел е нарушил израелското въздушно пространство. Израел също така активира противовъздушната си система \"Прашката на Давид\" в понеделник в отговор на ракети, изстреляни от Сирия.", "date": "2018.07.26", "title": "Израел удари Сирия след паднали ракети в Галилейското езеро"}
{"url": "https://news.bg/politics/ns-prie-na-parvo-chetene-promeni-v-zakona-za-energetikata.html", "text": "Депутатите приеха на първо четене Законопроект за изменение и допълнение на Закона за енергетиката.Отнема се съществуващата към момента възможност операторите на електропреносната и електроразпределителните мрежи да отказват достъп до тях поради влошаване на условията за снабдяване. Тя се заменя с възможност временно да се ограничи или преустанови достъпът на ползвателите при определени условия. Ограничаването на достъпа се отнася за вече присъединени ползватели.С други изменения на закона се въвежда задължението при отказ от присъединяване на нови потребители, операторите на електропреносната, електроразпределителната, газопреносната и газоразпределителните мрежи да мотивират писмено решението си. В момента изрично изискване за писмено мотивиране не съществува в законодателството.По този начин ще се гарантира по-голяма правна сигурност за ползвателите на енергийни услуги. С промените в Закона за енергетиката се забранява също прехвърлянето на персонала на оператора на преносна мрежа, към предприятия, изпълняващи някоя от дейностите по производство или доставка.Поставят се изисквания и към състава на надзорния орган на независимия преносен оператор. Той трябва да включва членове, представляващи вертикално интегрираното предприятие и членове, представляващи акционери - трети страни. Операторът на система за съхранение на природен газ ще има независими от вертикално интегрираното предприятие права за вземане на решения по отношение на активите, необходими за поддръжката, експлоатацията или разработването на съоръженията за съхранение. По този начин се гарантира независимостта на оператора, която трябва да бъде осигурена, дори и когато той е част от вертикално интегрирано предприятие.С транспонирането на разпоредби от директивата за инфраструктурата за алтернативни горива се създава правна рамка по отношение на операторите на публично достъпни зарядни точки за електрически превозни средства. С новите текстове се регламентират фигурите на оператор на публично достъпна зарядна точка и ползвателите на услуги за зареждане на електрически превозни средства. Предвиден е ред за присъединяване на зарядната точка към електроразпределителната мрежа. Разгръщането на зарядната инфраструктура ще послужи като стимул за по-широкото използване на електрически превозни средства, което е фактор за опазване на околната среда, близки до нулевите вредни емисии и силно намаляване на шума.С втората група поправки в закона се облекчава режимът за изграждане на линейни енергийни обекти - електропроводи, газопроводи, нефтопроводи и други. Те ще се изграждат вече въз основа на учредено сервитутно право. Действащите в момента текстове на закона предвиждат учредяване на право на строеж както за изграждането на сгради и постройки, така и за прокарването на подводни, надземни и подземни линейни обекти на техническата инфраструктура. Тази липса на разграничение между видовете енергийни обекти утежнява осъществяването на инвестиционни намерения на енергийните предприятия.Със законодателните изменения се въвежда дефиниция на линейните енергийни обекти, като към тях се включват и принадлежащите им трайно прикрепени към земята конструктивни елементи (например, стълбовете към електропроводите). Действащият в момента режим за придобиване на вещни права води до забавяне в развитието на енергийната инфраструктура. В същото време, това е причина за оскъпяване на инвестициите, заплащане на неустойки и загуби на финансиране. С други промени в енергийното законодателство се урежда възможността за възмездно придобиване на имоти - частна държавна или общинска собственост, без търг или конкурс за изграждането или разширението на площадкови енергийни обекти - трафопостове, подстанции и други.Предложените законови поправки целят намаляване на административните процедури за изграждане на линейни енергийни обекти. Със законопроекта се създават условия за ефективно реализиране на проектите от общ интерес, касаещи трансевропейската енергийна инфраструктура.", "date": "2018.07.26", "title": "НС прие на първо четене промени в Закона за енергетиката"}
{"url": "https://news.bg/crime/mazh-prebi-7-godishnata-si-dashterya-v-selo-v-slivensko.html", "text": "Баща е пребил 7-годишната си дъщеря. Инцидентът е станал вчера, 25 юли, в село Глуфишево, община Сливен.Вследствие на побоя детето е прието по спешност в болницата в Сливен. Детето е с наранявания по главата.От здравното заведение са сигнализирали полицията за случая.Бащата е задържан. Той е 28-годишен. По случая е образувано досъдебно производство.", "date": "2018.07.26", "title": "Мъж преби 7-годишната си дъщеря в село в Сливенско"}
{"url": "https://news.bg/int-politics/zaradi-nepodhodyashti-vaprosi-spirat-reporter-na-cnn-za-sreshtata-tramp-yunker.html", "text": "Заради \"неподходящи\" въпроси към Доналд Тръмп, спират репортер на CNN за пресконференцията между Тръмп-Юнкер, съобщава БиБиСи.Кайтлан Колинс коментира, че е изключена от събитието в \"Роуз Гардън\", след като питала Тръмп за Владимир Путин и бившия адвокат на Тръмп. Прессекретарят на Белия дом Сара Сандърс обясни, че репортерът е крещял въпроси и отказвал да напусне.Тръмп многократно атакува CNN като \"фалшиви новини\" и отказва да отговаря на въпросите им. Колинс присъства на .Тя действа като репортер в Белия дом, един от ротационната група журналисти, които присъстват на събития и пишат статии, които всички останали могат да ползват. Тази система позволява да се споделят бремето и трудностите журналистическо покриване на президента.Колинс обясни, че се е опитала да пита Тръмп за отложеното посещение на руския президент Путин и наскоро публикуваните записи с адвоката Майкъл Коен.Тръмп игнорира въпросите и малко по-късно на Колинс й е забранено да присъства на пресконференцията между Тръмп и Юнкер. \"Те казаха, че въпросите, които задавам, са неподходящи за това място\", коментира тяСандърс заяви, че репортер отказва да напусне след като крещи въпроси и \"не е добре дошла да участва в следващото събитие\", въпреки че колегите й могат да го направят.CNN осъжда забраната като \"репресия\" и \"не е показателна за открита и свободна преса\", а Асоциацията на кореспондентите от Белия дом я определя за \"неправилна и слаба\". Традиционният им съперник Fox News също осъжда забраната.\"Ние сме солидарни със CNN за правото на пълен достъп на журналисти като част от свободна и свободна преса\", заяви президентът на мрежата Джей Уолас в изявление.Главният политически водещ на Fox News Брет Байер, потвърди изявлението на CNN за забраната, обяснявайки, че \"стоят твърдо\" с тях.Тръмп е известен поддръжник на Fox News и се появява в редица интервюта. Президентът публично критикува някои от основните медии, особено CNN и \"Ню Йорк Таймс\".", "date": "2018.07.26", "title": "Заради неподходящи въпроси спират репортер на CNN за срещата Тръмп-Юнкер"}
{"url": "https://news.bg/politics/borisov-naznachi-nov-zamestnik-na-porozhanov.html", "text": "Министър-председателят Бойко Борисов назначи нов заместник-министър на земеделието, храните и горите.След като на 18 юли, днес той назначи на поста Янко Иванов.Янко Иванов е завършил ветеринарна медицина във Висшия институт по зоотехника и ветеринарна медицина в Стара Загора. По-късно работи като доцент в Централния научноизследователски ветеринарномедицински институт в София.Иванов е бил е генерален директор на Националната ветеринарно-медицинска служба към министерството, а по-късно става и регионален координатор за Балканите по проект за \"Предотвратяване на пандемията от птичи грип\", финансиран от ФАО, ООН.", "date": "2018.07.26", "title": "Борисов назначи нов заместник на Порожанов"}
{"url": "https://news.bg/int-politics/frantsiya-protiv-vseobhvatno-targovsko-sporazumenie-sas-sasht.html", "text": "Франция се нуждае от \"разяснения\" относно мерките, които всъщност са били договорени между американския президент Доналд Тръмп и шефа на Европейската комисия Жан-Клод Юнкер за смекчаване на търговския спор между Европейския съюз и САЩ.Това коментира френският финансов министър Бруно льо Мер, подчертавайки противопоставянето си на всеобхватно споразумение за търговията между двете страни, съобщава \"Франс прес\".\"Франция винаги е казвала, че трябва да избягваме търговска война, защото ще има само губещи\", подчерта френският финансов министър, като допълни: \"Добре е да се върнем към преговорите с американците по въпросите на търговията, но дискусиите трябва да се провеждат ясно и без натиск.\"Бруно льо Мер изтъкна, че Франция настоява селското стопанство да остане извън обхвата на дискусиите, тъй като Европа има своите норми, чието предназначение е да защитават нейните потребители и околната среда, като няма да се откаже от тяхната защита, предупреди той.Френският финансов министър добави, че Париж очаква \"жест на добра воля\" от Вашингтон по отношение на вносните мита върху стоманата и алуминия. Също така, подчерта той, каквото и да е търговско споразумение между ЕС и САЩ трябва да се основава на реципрочност, като призова за отварянето на \"до голяма степен затворените\" пазари за обществени поръчки в САЩ.", "date": "2018.07.26", "title": "Франция против всеобхватно търговско споразумение със САЩ"}
{"url": "https://news.bg/crime/sluchayno-otkritoto-momiche-v-dobrich-e-v-stabilno-sastoyanie.html", "text": "В стабилно състояние е 18-годишното момиче, което беше изчезнало от близо месец и което беше  в Добрич.Няма опасност за живота на момичето. По думите на д-р Светлозар Байчев от болницата в Добрич 18-годишната е контактна и адекватна.\"Състоянието на момичето е стабилно. Тя е контактна, адекватна, в добро състояние. Жизнените ѝ показатели се нормализират. Не съществува риск и опасност за нейното здраве и живот\", съобщи Байчев.\"Правим всичко възможно да възстановим физическото ѝ състояние. Травмата при нея ще остане, защото тя е психологична. За да се чувства добре, ще е необходимо съдействието на психолози\", посочи още докторът и допълни, че на момичето са направени тестове за наркотици, които са положителни. Тестовете показали, че момичето е приемало амфетамини и марихуана от близо година.Припомняме,, след като полицаи отишли на проверка в частен апартамент. Първоначалната информация беше, че в апартамента е открито малко количество амфетамини - 0.5 грама, както и електронна везна.Впоследствие стана ясно, че полицаите първо са открили и 15.2 грама марихуана в 32-годишния, след което предприели действия по претърсването на жилището му, където открили момичето. Предполага се, че задържаният мъж, който най-вероятно е държал момичето против волята ѝ в апартамента, е наркодилър.32-годишният мъж с инициали М. Д. е от Добрич. Към момента няма данни дали същият има предишни криминални регистрации.Полицаите открили момичето в неадекватно състояние. Първоначалната информация беше, че тя е била малтретирана. Тя имала белези по тялото от изгасени в кожата цигари.По-рано днес д-р Бисер Ботев от болницата в Добрич заяви, че момичето е пристигнало в болницата в лошо състояние. Тя била уплашена и стресирана, защото е била малтретирана. \"Това не може да бъде описано с думи. Има външно следи по глезените, ръцете и областта на лицето\", каза още докторът.Майката на момичето сподели, че дъщеря ѝ е познавала задържания похитител. Тя довела 32-годишния мъж през една нощ в жилището им и го представила на майка си като неин приятел. Той бил в неадекватно състояние, пушел цигара, но не можел да уцели пепелника. Майката си помислила, че мъжът е пиян и се скарала на дъщеря си, че води чужди хора посред нощ в дома.Мъжът е задържан за срок от 24 часа. Впоследствие мярката за неотклонение е удължена до 72 часа.На мъжа са повдигнати 2 обвинения. Очаква се прокуратурата в Добрич да поиска мъжът да бъде задържан за постоянно.", "date": "2018.07.26", "title": "Случайно откритото момиче в Добрич е в стабилно състояние"}
{"url": "https://news.bg/society/izplashtat-oshte-pomoshti-de-minimis-na-zhivotnovadite-v-yambol-i-burgas.html", "text": "Държавен фонд \"Земеделие\" (ДФЗ) извърши поредно плащане по помощта de minimis за общините в Ямболско и Бургаско.Помощите са за засегнатите и ограничени от заболяването чума по дребните преживни животни животновъди.Помощта е стигнала до 364 стопани от седемте общини, където има въведени ограничения заради чумата.Общата стойност на всички плащания по помощта досега възлиза на 2 050 000 лв.Обезщетения ще получат не само стопаните на евтанизираните животни, но и всички останали, които подлежат на възбрана за реализиране на млечни и месни продукти извън ограничената зона.Чрез помощта de minimis стопаните ще могат да покрият загубите от нереализираното мляко, ценовите разлики на изкупената продукция и затрудненията при изхранването на животните. Тя е допълнение към вече изплатените на стопаните обезщетения за евтаназирани животни.", "date": "2018.07.26", "title": "Изплащат още помощи de minimis на животновъдите в Ямбол и Бургас"}
{"url": "https://news.bg/health/izsledvat-za-chuma-zhivotni-v-elhovo.html", "text": "Започва изследването на животни за чума по дребния преживен добитък в община Елхово.Зоната за вземане на проби беше разширена от 10 на 20 километра. Мярката е превантивна, пише БНР.На заседание на местния кризисен щаб в Болярово бяха набелязани още мерки за ограничаването на заразата - ще се взимат проби и от козите и овцете, които се намира в крайграничните на Елхово селища. Решението на щаба е ветеринарите да извършват и клинични прегледи на всички дребни преживни животни в 20-километровата зона около огнището на болестта.Председателят на щаба и областен управител на Ямбол Димитър Иванов заяви, че е препоръчително собствениците на дребен преживен добитък да се преориентират временно към отглеждане на животните само в обори, ако това е възможно.Не трябва да има смесване на стадата.Междувременно остава неясна съдбата на стадото в Болярово, което попада в заповедта на БАБХ за евтаназия, но което впоследствие беше временно \"помилвано\" от земеделския министър Порожанов. Собствениците отказаха да допуснат ветеринарите да вземат втори проби, за да се установи с категоричност наличие на чума в стадото им.", "date": "2018.07.26", "title": "Изследват за чума животни в Елхово"}
{"url": "https://news.bg/int-politics/bivshata-zvezda-v-kriketa-imran-han-vodi-sled-izborite-v-pakistan.html", "text": "Бившата звезда в крикета Имран Хан води след провелите се вчера парламентарни избори в Пакистан, като гласовете все още се броят. Неговите противници обаче твърдят, че е имало големи измами и манипулации, съобщава БиБиСи.Първоначалните неофициални резултати показват, че партията на Имран Хан ПТИ е начело, но ще трябва да сформира коалиция, ако не успее да си осигури мнозинство.Преброяването на гласовете протича бавно, но администрацията, занимаваща се с организацията на изборите, отрича манипулации, посочвайки, че са налице само технически проблеми.В изборния ден имаше кръвопролития, като десетки хора загинаха при взрив в избирателна секция.Тези исторически избори ще отбележат едва втория път, когато гражданско правителство предава властта на друго, след като е реализирало пълен мандат в Пакистан.При преброени около 42 на сто от бюлетините, Избирателната комисия на Пакистан дава на партията на Имран Хан 113 депутатски места в 272-местното Национално събрание.Но партията на изпадналия в немилост бивш премиер Наваз Шариф отхвърля резултатите, както и множество по-малки партии, като всички те твърдят, че е имало огромни измами и манипулации.\"Начинът, по който мандатът на хората крещящо беше атакуван, е нетърпим\", подчерта Шехбаз Шариф, който е лидер на партията PML-N и брат на бившия премиер.Според изборните власти забавянето на оповестяването на резултатите е заради технически проблеми в системата за електронно отчитане, като сега гласовете се преброяват ръчно.Но всякакво забавяне на сформирането на правителство вероятно ще бъде проблем за пакистанците, като се има предвид размирната политическа история на Пакистан и бушуващата икономическа криза.", "date": "2018.07.26", "title": "Бившата звезда в крикета Имран Хан води след изборите в Пакистан"}
{"url": "https://news.bg/politics/golyamata-koalitsiya-gerb-op-e-stabilna-i-shte-dobuta-mandata-uveryava-tsvetanov.html", "text": "\"БСП и президентът на БСП Румен Радев са едно цяло.\" Това заяви пред bTV председателят на ПГ на ГЕРБ Цветан Цветанов.По думите на Цветанов е съвсем нормално БСП и държавния глава да координират действията си, \"защото влизането им във властта няма как да стане чрез избори\".Цветанов коментира и . Запитан защо въпреки конфликтите с държавния глава , той посочи, че понякога трябвало да се взимат решения, с които да не се спекулира.\"Ние се съобразяваме с обществената посока и нямаме никакъв проблем\", допълни Цветанов.Относно  между лидерите на НФСБ и \"Атака\" Валери Симеонов и Волен Сидеров Цветанов заяви категорично, че това няма да повлияе на голямата коалиция ГЕРБ-ОП, тя била стабилна и щяла да \"добута\" до края на мандата.\"Снощи имахме среща с патриотите - правителството е стабилно, имаме управленска програма. Нямаме никакво разминаване нито в подхода, нито в начина на реализирането ѝ\", заяви Цветанов и допълни, че не смята за коректно да коментира медийните участия на коалиционните си партньори, както и дали Волен Сидеров е \"назначил\" Валери Симеонов за вицепремиер.По повод изказването , че оставените от служебното правителство 1.6 милиарда лева липсват, Цветанов заяви, че \"когато казваш \"А\", трябва да продължиш до края\".", "date": "2018.07.26", "title": "Голямата коалиция ГЕРБ-ОП е стабилна и ще добута мандата, уверява Цветанов"}
{"url": "https://news.bg/world/vzriv-pred-posolstvoto-na-sasht-v-pekin.html", "text": "Взрив е избухнал в района на посолството на САЩ в китайската столица Пекин. Потребители на социалните медии публикуваха снимки и видеоклипове от експлозията.Големи облаци дим се виждат във видеата. Кадрите също така показват полицаи и покрито с одеяло тяло, лежащо на земята.Заподозреният за експлозията беше идентифициран като 26-годишен мъж от района на Вътрешна Монголия. Той се е опитал да хвърли самоделно взривно устройство към американското посолство. Няма други ранени хора освен нападателя.От пекинската полиция уточниха, че самоделната бомба наподобява фойерверк, като тя първо е наранила ръката на нападателя при активирането ѝ. Мотивът за атаката все още не е известен.Китайските държавни медии уточниха, че няколко часа преди взрива полицията е спряла жена, заливаща се с бензин при предполагаем опит да се самозапали пред посолството на САЩ. Засега не е известно дали има връзка между двата инцидента.  Според Radio Free Asia мъж се е опитал да хвърли самоделно взривно устройство в оградения двор на посолството, но бомбата избухнала по-рано от предвиденото. Китай и САЩ в момента са в конфликт относно търговията, граничещ с търговска война. Америка обаче остава изключително популярна дестинация за пътуване, образование и имиграция за китайците. ", "date": "2018.07.26", "title": "Взрив пред посолството на САЩ в Пекин"}
{"url": "https://news.bg/crime/politsai-otkriha-sluchayno-izdirvano-ot-mesets-momiche.html", "text": "Полицаи в Добрич откриха случайно 18-годишно момиче, обявено за издирване от близо месец.18-годишната Виктория е обявена за издирване на 3 юли.Тя е открита случайно при проверка на униформените на адрес в апартамент. Полицаите се отзовали на сигнал за наркотици в жилището и случайно попаднали на момичето, което било във видимо неадекватно състояние.Момичето било дрогирано и малтретирано. По тялото и имало следи от изгасени цигари, пише Нова.Виктория е намерена в апартамента на 32-годишен мъж. Той е задържан за срок до 72 часа. В апартамента са открити малки количества наркотици - 0.5 грама амфетамини. Имало и електронна везна.Когато полицаите влезли, момичето било неадекватно и в шок. Към момента тя е настанена в здравно заведение и състоянието ѝ се подобрява.\"Тя е в съзнание, контактна, адекватна. В рамките на 24 часа са стабилизирали състоянието й. В момента изглежда много по-различно от това, което видях в Спешно отделение\", заяви д-р Бисер Ботев от болницата в Добрич.По думите на медика момичето е пристигнало в болницата в лошо състояние. Тя била уплашена и стресирана, защото е била малтретирана.\"Това не може да бъде описано с думи. Има външно следи по глезените, ръцете и областта на лицето\", допълни докторът.Майката на издирваното момиче също коментира откриването ѝ. Тя споделя, че дъщеря ѝ се познавала с похитителя си. Момичето довело 32-годишния мъж през една нощ в жилището им и го представила на майка си като неин приятел. Той бил в неадекватно състояние, пушел цигара, но не можел да уцели пепелника. Майката си помислила, че мъжът е пиян и се скарала на дъщеря си, че води чужди хора посред нощ в дома.Случаят коментира и говорителят на главния прокурор Румяна Арнаудова. По думите ѝ е странно как властите са търсели момичето през цялото време, за да бъде открито съвсем случайно. Това обаче било въпрос към полицията.", "date": "2018.07.26", "title": "Полицаи откриха случайно издирвано от месец момиче"}
{"url": "https://news.bg/politics/gerb-i-op-imat-viziya-samo-za-3-dni-spored-sotsialista-yavor-bozhankov.html", "text": "\"Какви са споровете в управляващото мнозинство - най-грубо казано за пари.\" Това заяви пред bTV депутатът от БСП Явор Божанков.По думите му коалицията ГЕРБ и ОП имат визия само за 3 дни напред.Според червения депутат ако страната ни имаше визия за бъдещето, основните теми на дневния ред са щели да бъдат демография, доходи, върховенство на закона и съдебна реформа.Вместо това управляващите си говорили за заведения на плажа.\"Това е липса на визия\", категоричен е Божанков.", "date": "2018.07.26", "title": "ГЕРБ и ОП имат визия само за 3 дни според социалиста Явор Божанков"}
{"url": "https://news.bg/world/nad-220-ubiti-pri-napadeniyata-na-islyamska-darzhava-v-yuzhna-siriya.html", "text": "Над 220 души са били убити при нападенията в Южна Сирия вчера, за които отговорност поеха терористите от ДАЕШ (\"Ислямска държава\"). Това съобщиха от Сирийския център за наблюдение на човешките права, цитирани от световните информационни агенции.\"Броят на убитите достигна 221 души, в това число 127 цивилни\", уточни директорът на центъра Рами Абдел Рахман, като допълни, че броят на жертвите може да нарасне още.ДАЕШ обявиха, че са извършили координираните атаки, които включваха самоубийствени бомбени нападения, в няколко села и в град Суейда", "date": "2018.07.26", "title": "Над 220 убити при нападенията на \"Ислямска държава\" в Южна Сирия"}
{"url": "https://news.bg/regions/blasnatoto-v-sandanski-dete-e-s-opasnost-za-zhivota.html", "text": "Има реална опасност за живота на . Това заяви началникът на Клиниката по детска реанимация на УМБАЛСМ \"Пирогов\" доц. Румяна Андонова.По думите на Андонова предстои детето да премина по-специализирано лечение, в зависимост от състоянието му.\"Към този етап е стабилизирано, макар че остава крайно тежко\", допълни тя пред БНР.Припомняме, 6-годишното дете беше блъснато от 72-годишен мъж вчера. Инцидентът стана докато детето беше на тротоар на тясна улица в Сандански.Шофьорът е дал отрицателни проби за алкохол и наркотици. Той обаче се движел с несъобразена скорост.", "date": "2018.07.26", "title": "Блъснатото в Сандански дете е с опасност за живота"}
{"url": "https://news.bg/world/devet-raketi-izstrelyani-ot-gaza-kam-izrael.html", "text": "Израелската армия съобщи за девет ракети, изстреляни от Ивицата Газа към Израел през нощта, като една от тях е била прихваната от израелската система за противоракетна отбрана \"Железен купол\", съобщават израелските медии.Ракетите не са предизвикали материални щети, нито има пострадали хора, като те са паднали в пусти открити райони близо до границата, уточниха израелските въоръжени сили.Уточнява се, че са се задействали сирените за въздушна тревога в южните погранични райони на еврейската държава.Напрежението между израелците и палестинците по границата с Газа се засили от края на март насам, когато започнаха редовни протести на палестинците срещу Израел под наслов \"Велик марш на завръщането\".Наскоро израелските въоръжени сили обявиха, че израелски офицер е бил ранен при стрелба, извършена от палестинците на границата с Ивицата Газа.По-рано през деня израелските сили обявиха, че са обстреляли военни постове на палестинската радикална групировка \"Хамас\" като ответна мярка срещу стрелба срещу израелски войници. Трима палестинци са били убити.", "date": "2018.07.26", "title": "Девет ракети изстреляни от Газа към Израел"}
{"url": "https://news.bg/politics/deputatite-v-spor-za-tol-sistemata.html", "text": "БСП се съмнява в ТОЛ системата.Червените поискаха регионалният министър Николай Нанков да дойде в НС да я защити.\"Съмняваме се, че на 1 януари 2019 ТОЛ системата няма да бъде документно и административно обезпечена\", посочи червената Дора Янкова.По мнението ѝ след 2020 няма да има достатъчно средства за общия свързващ магистрален пръстен.На 11 ноември 2015 в съобщение на МРРБ, където се публикува доклада на Световната банка за въвеждането на смесената система за ТОЛ такси и електронни винетки, е записано, че след като докладът е разгледан, министър-председателят ще назначи работна група, която да направи всички документи за въвеждане на ТОЛ системата.\"Знаете ли кой е ръководителят на тази група\", попита Дора Янкова.\"Да покажем европейски модел и да кажем, че искаме магистралите, през където и да минават да бъдат красиво направени, а не да сгъваме кметовете\", настоя социалистката.\"Искате ли да се изграждат магистрали\", попита на свой ред Александър Иванов от ГЕРБ. Според него ТОЛ системата е по-справедливо таксуване на преминаващите по аутобаните ни.От ДПС пък обявиха, че подкрепят ТОЛ системата, но Законът за движение по пътищата имал неясноти и затова щели да гласуват въздържал се.", "date": "2018.07.26", "title": "Депутатите в спор за ТОЛ системата"}
{"url": "https://news.bg/crime/13-godishno-momche-se-udavi-v-yazovir-kray-sredets.html", "text": "13-годишно момче се удави край село Зорница, което се намира близо до град Средец, съобщиха от полицията.Инцидентът е станал вчера по обяд в язовир \"Зорница-1\".Момчето с инициали П.М. влязло в язовира да се къпе. На около 50 м навътре започнало да вика за помощ и потънало под водата. 65-годишен мъж се е хвърлил във водата да го спаси, като извадил тялото на момчето на брега.Въпреки опитите за реанимиране детето останало без пулс и жизнени показатели. Пристигналите на местопроизшествието медици констатирали неговата смърт.", "date": "2018.07.26", "title": "13-годишно момче се удави в язовир край Средец"}
{"url": "https://news.bg/politics/ragane-i-hvatki-mezhdu-patrioti-v-parlamenta.html", "text": "Бой при патриотите. Това се приказва в кулоарите на Народното събрание. Валентин Касабов от НФСБ ударил лидера на Атака Волен Сидеров според слуховете.Репортер на \"Алфа ТВ\" подгони патриота Касабов с въпросите: \"Защо ударихте господин Сидеров? Няма ли да се извините на господин Сидеров?\".Слуховете по темата какво е станало в стаята на ОП са няколко - Касабов ударил Сидеров, Касабов бутнал грубо атакиста.Медиите бяха извикани за изявление на Касабов.Пред журналистите Касабов коментира случая лаконично. Според него побой не е имало. Той призова нападналите го медии за спокойствие.Лидерът на Воля Веселин Марешки също се изказа по темата. По думите му той не иска побойници в парламента.Марешки не се отказва да иска оставката на двамата вицепремиери Красимир Каракачанов и Валери Симеонов. А двамата участници в днешния екшън да ги пазят избирателите им.Според версията на \"Атака\" причината за инцидента е психосоматична. Лидерът на \"Атака\" обясни, че Валентин Касабов се държи неадекватно.Сидеров се обидил от коментара на депутата от НФСБ, че атакистът не бил лидер на ПГ на ОП.Сидеров призовава Касабов ако не го харесва, да си намери друга група.\"Той няма капацитет да е самостоятелен\", отчете Сидеров. Бил рупор на Валери Симеонов. Бил повелителят на тахтабите.\"Държа на извинението от името на всички\", настоя лидерът на Атака. Такова до момента не е получил. Трябвало да има извинения и към ГЕРБ за лобистките драми по Закона за приватизация.\"Аз не нападам първи, аз отговарям\", отсече Сидеров. Никой нямало да го използва за изтривалка. \"Мога да се отбранявам\", каза той.Валери Симеонов трябвало да се извини за скандалите, които сътворил. Ако Сидеров искал да отговори на бутането на Касабов, за секунди щял да бъде нок даун.\"Искрено се забавлявах, защото за мен той е непълноценен, той е болен човек\", коментира лидерът на Атака.Грях на душата щял да си сложи, ако тръгнел да отговаря на Касабов, както подобава. Освен това атакистът се ядосал на вчерашните излияния на депутата от НФСБ.\"За мен той е човек, който не може да се владее\", посочи Волен Сидеров. Той не искал да клати коалицията.\"Г-н Касабов дойде там в стаята, където сме, да ме изблъска, че той е седял на този стол.. Преди това аз го питах какво прави с нас след като не ме признава за председател.\"Това заяви председателят на ПГ на ОП Волен Сидеров, преди да влезе на .Сидеров не скри, че всичко е възможно в коалицията. \"Тя, коалицията, върви според това какво е поведението - както в един брак. Един брак може да се разтрогне нали\", риторично попита Сидеров. По думите му, за да върви брака, страните трябва да правят взаимните стъпки на уважение и зачитане.", "date": "2018.07.26", "title": "Ръгане и хватки между патриоти в парламента"}
{"url": "https://news.bg/int-politics/rusiya-se-podigrava-na-sasht-zaradi-nastoyavaneto-im-da-napusne-krim.html", "text": "Русия се подигра на декларацията на САЩ, в която се изтъква, че Вашингтон няма да приеме анексирането на Крим от Москва, предполагайки, че политиката на Вашингтон към Украйна би могла да се промени в бъдеще, съобщава \"Франс прес\".\"Ние знаем стойността на тези \"съдбовни декларации\", коментира саркастично говорителката на руското външно министерство Мария Захарова във \"Фейсбук\".Тя предположи, че политиката на Вашингтон за Крим би могла все пак да се промени - може би дори при нов президент в бъдеще.Тя заяви, че ядреното споразумение с Иран и Парижкото споразумение за забавяне на климатичните промени \"също бяха официална политика на САЩ не много отдавна\", защото предшественикът на Тръмп Барак Обама \"лично реши така\".\"А след това дойде Тръмп и реши друго\", допълни Захарова.Правителството на САЩ обяви вчера, че няма да приеме руското анексиране на Крим от Украйна, след като Тръмп засили операцията си за контрол на щетите след изключително спорната среща с руския президент Владимир Путин в Хелзинки.Тръмп също така отмени нова двустранна среща с Путин за следващата година, само ден след като Кремъл каза, че Путин и Тръмп са се разбрали в Хелзинки да продължат своите \"полезни контакти\".Декларацията на САЩ, критикуваща анексирането на Крим от Русия, дойде след като руският посланик във Вашингтон разкри, че Путин е отправил конкретна оферта на Тръмп за Украйна.Посланикът Анатолий Антонов говори след появила се информация, в която се твърди, че на срещата на върха в Хелзинки Путин е призовал за провеждането на референдум с помощта на международната общност в украинските сепаратистки региони Донецк и Луганск, които са под контрола на подкрепяните от Русия сепаратисти.В декларацията американският държавен секретар Майк Помпео призова Русия да \"прекрати окупацията си на Крим\" и настоя, че Москва се е опитала да \"подкопае основния международен принцип\", споделян от демократичните държави, че нито една страна не може да променя границите на друга чрез сила.", "date": "2018.07.26", "title": "Русия се подиграва на САЩ заради настояването им да напусне Крим"}
{"url": "https://news.bg/society/naprezhenie-v-chelopech-zaradi-butnato-na-zebra-10-godishno-dete.html", "text": "Напрежение в Челопеч заради бутнало на пешеходна пътека 10-годишно дете, пише Нова.10-годишното момиченце е било бутнало, докато пресича на пешеходна пътека. Инцидентът станал преди няколко дни.Зад волана бил 20-годишен младеж, който е бил задържан от властите за срок 24 часа. След това той бил пуснат на свобода.Детето е настанено в УМБАЛСМ \"Пирогов\". То е с множество травми, без опасност за живота.Инцидентът обаче провокира жителите на селото. Те се събраха пред сградата на кметството тази сутрин.Гражданите се съмняват, че отговорният младеж ще бъде наказан адекватно за случилото се.Според хората на това място стават много произшествия и вече пет деца са били помитани от автомобили.\"Трябва по някакъв начин да се спре това нещо. Не искам да остане безнаказано\", заяви бащата на раненото момиче.Инцидентът е заснет и от охранителни камери. На записа се вижда как част от пешеходната пътека е заета заради спрял върху нея автомобил. Според 20-годишния водач това му попречило да види детето.Кметът на селото пък обясни, че детето е пресякло улицата в последния момент. \"Това е Подбалканският път. Той е изключително натоварен. Няма култура за шофиране, особено при по-младите шофьори. Единственото решението е да се направи околовръстен път, чиято инициатива е от 1976 година. Пешеходната пътека беше компенсация, докато се построи пътят. Няма как да се сложат легнали полицаи, защото е главен път\", обяснява кметът.След инцидента 20-годишният водач веднага се притекъл на помощ на детето и се опитал да окаже първа помощ. Предстои да се направи експертиза и да се установи с каква скорост водачът е шофирал.По случая е образувано досъдебно производство за причиняване на лека телесна повреда. Разследването продължава.", "date": "2018.07.26", "title": "Напрежение в Челопеч заради бутнато на \"зебра\" 10-годишно дете"}
{"url": "https://news.bg/energy/borisov-kam-rosatom-tarsim-kak-da-izgradim-aets-belene.html", "text": "Министър-председателят Бойко Борисов информира \"Росатом\", че Народното събрание и Министерски съвет търсят възможности за изграждането на АЕЦ \"Белене\". Това стана на среща между премиера и първия заместник-генерален директор и директор на Блока за бизнес развитие и международен бизнес на държавната корпорация \"Росатом\" Кирил Комаров по повод проекта за удължаване на живота на V и VI блок на АЕЦ \"Козлодуй\".Борисов обясни, че заложените от българска страна условия предвиждат изграждане на централата съвместно със стратегически инвеститор, на пазарен принцип и без предоставяне на държавна гаранция.\"Приветстваме решението на българското правителство да възобнови проекта за АЕЦ Белене и ще се радваме да помогнем при неговото реализиране\", посочи Комаров.Двамата отбелязаха добрата работа между българската и руската страна.Борисов заяви, че удължаването на срока за експлоатация на енергоблоковете на АЕЦ \"Козлодуй\" е основен правителствен приоритет.По думите му запазването капацитета на ядрената енергетика ще гарантира сигурността на българската енергийна система.", "date": "2018.07.26", "title": "Борисов към \"Росатом\": Търсим как да изградим АЕЦ \"Белене\""}
{"url": "https://news.bg/disasters/ogromen-pozhar-v-zhilishten-blok-v-london.html", "text": "Около 50 души е трябвало да напуснат жилищен блок след избухването на огромен пожар в ранните сутрешни часове днес в Лондон, съобщават британските медии.Петнайсет пожарни и около 100 пожарникари са били изпратени на мястото в Западен Хемпстед, в северозападната част на британската столица.От пожарната в Лондон уточниха, че се смята, че пожарът е започнал в апартамент на четвъртия етаж на 5-етажната сграда, въпреки че причината не е ясна.Снимки в социалните медии показват пламъци и гъст дим, излизащи от сградата, като най-горният етаж изглежда погълнат от огъня, както и покривът. В ранните етапи на пожара той е бил видим от километри.Заради опасения, че покривът може да рухне, пожарникарите са евакуирали жителите от най-горния етаж, както и двама души от първия етаж, а редица други жители сами са се евакуирали от долните етажи.От лондонската служба за спешна помощ са потвърдили, че никой не е бил откаран в болница заради пожара.", "date": "2018.07.26", "title": "Огромен пожар в жилищен блок в Лондон"}
{"url": "https://news.bg/regions/sinat-na-deputat-ot-gerb-oglavyava-kontraprotest.html", "text": "Една от контрапротестиращите от държавно субсидираните организации, освен от Съюза на слепите с 628 000 годишна субсидия, са и БАРИС, те значително по-малко, с 45 000 лв. годишно, но пък здраво нагазили в лайната с връзка с Главчев, пък и облажващи се редовно с проектчета. Със снимките показвам положението, а в линка може да проследите дейността на националката и да видите, че и през 2017 г. БАРИС изпълнява проект с европейско финансиране за 276 756 лв.Това пише в профила си във \"Фейсбук\" Ива Маринова.Българската асоциация за рекреация, интеграция и спорт (БАРИС) се създава през есента на 2009 г., след изборната победа на ГЕРБ. Както личи от нейното портфолио тя е с твърде благородни цели и има съответстващо родословно дърво - съоснователят Михаил Главчев е син на депутата от ГЕРБ Димитър Главчев. Самбистът Румен Стоилов, който по-късно става депутат от ГЕРБ и напуска БАРИС, е известен като \"най-богатия депутат\", според собствената му имотна декларация, припомня сайтът \"Бивол\".Година по-късно, на 11 ноември 2010 г. Министерски съвет признава БАРИС за национално представителна асоциация. Според източници на Биволъ за кандидатурата на БАРИС са били положени специални грижи както от таткото на Михаил Главчев, така и от тогавашния шеф на политическия кабинет на Бойко Борисов - Румяна Бъчварова. Представителният статут важи за три години и дава право на субсидия от държавния бюджет.За да получи заветния статут БАРИС е представила в МС \"сертификат за членство в Международната асоциация за рекреация и спорт за церебрална парализа от 25 март 2010 г.\" Става дума за асоциацията CPISRA. Оттам потвърдиха, че БАРИС се води техен член, но се оказа, че асоциацията е платила само два пъти членски внос - през 2010 г. и през 2013 г.", "date": "2018.07.26", "title": "Синът на депутат от ГЕРБ оглавява контрапротест"}
{"url": "https://news.bg/world/pompeo-phenyan-proizvezhda-plutoniy-za-yadreni-bombi.html", "text": "Държавният секретар на САЩ Майк Pompeo заяви, че Северна Корея продължава да произвежда плутоний за ядрени оръжия. Това съобщи Ройтерс.\"Да, точно така ... да, те продължават да произвеждат ядрени материали (материали, които са в състояние да издържат на ядрена реакция -.\" Таймс \")\", - каза Помпео пред сенатска комисия.Той също не отговори на въпроса дали Северна Корея продължава да развива балистични ракети за подводници.Северна Корея вече обяви, че демонтира мощности за ракетни двигатели.", "date": "2018.07.26", "title": "Помпео: Пхенян произвежда плутоний за ядрени бомби"}
{"url": "https://news.bg/world/es-i-sasht-postignaha-probiv-za-mitata.html", "text": "Представители на страните от Европейския съюз (ЕС) и САЩ се споразумяха да спрат въвеждането на нови мита за времето, докато страните преговарят за търговията. Това съобщи РИА Новости, позовавайки се на ръководителя на Европейската комисия Жан-Клод Юнкер.\"Днес ние се съгласихме с президента [САЩ Доналд Тръмп] да преразгледат тези мерки (по отношение на стоманените и алуминиевите мита) в подходящото време\", каза Юнкер.Той подчерта, че търговските бариери не защитават националните интереси, но водят до подкопаване на икономическата сигурност. Юнкер посочи като пример 20% данък върху компонентите за автомобили: ако Съединените щати решиха да въведат подходящо задължение и представителите на ЕС отговориха по подобен начин, БВП на Съединените щати ще загуби 50 милиарда долара годишно.\"Ние се съгласихме, че нови мита няма да бъдат въведени, докато преговаряме\", заключи Юнкер.По-рано американският президент Доналд Тръмп заяви, че САЩ и ЕС започват да работят за нулиране на данъците и субсидиите.Тръмп и Юнкер са постигнали съгласие да работят за постигане на нулеви мита, нулеви немитнически бариери и нулеви субсидии за стоките извън автомобилния сектор.Новината съобщи американският президент след разговора с председателя Юнкер в Белия дом, продължил около 2 часа и половина.На първо място се съгласихме да работим за нулеви мита, нулеви немитнически тарифи и нулеви субсидии за стоките извън автомобилния сектор, каза Тръмп.Той и Юнкер са се съгласили да решат въпроса с митата върху алуминия и стоманата. Двамата са постигнали съгласие и в сферата на енергетиката.Второ, съгласихме се да подсилим нашето стратегическо сътрудничество в енергетиката. ЕС иска да внася повече втечнен природен газ от САЩ и те ще са много, много голям клиент, каза Тръмп.Митата няма да защитят националната сигурност, а само ще подкопаят икономическата, каза Юнкер.Той обяви търговията между ЕС и САЩ като \"балансирана\" и работеща от двете страни. Юнкер подкрепи и вноса на втечнен газ от САЩ.", "date": "2018.07.26", "title": "ЕС и САЩ постигнаха пробив за митата "}
{"url": "https://news.bg/press/siderov-poiska-ostavkata-na-simeonov-vlastta-savsem-se-oplete-s-razhodite-za-tol-sistemata.html", "text": "Зловеща фалшива новина! Канят на погребение на баба ДораЗловещото заглавие обиколи интернет за няколко дни. Сайтове с неизвестни собственици преминаха всякакви граници и на гребена на истерията с болните животни поканиха на погребение на прочулата се като баба Дора стопанка на стадо кози от село Шарково.Сидеров поиска оставката на СимеоновНови трусове и напрежение между коалиционните партньори на ГЕРБ белязаха днешния ден. Лидерът на Атака и председател на парламентарната група \"Обединени патриоти\" Волен Сидеров поиска оставката на вицепремиера Валери Симеонов, ако последният не се извини за думите си \"пълен лобизъм\" относно поправките в Закона за приватизацията и следприватизационния контрол. \"Ако Симеонов не направи това, трябва да напусне поста си\", заяви Сидеров в Министерски съвет, където отиде преди началото на правителственото заседание.Евтаназираха стадото на баба Дора в Шарково Тази сутрин селото е било отцепено. Полицаи са извели от Шарково гражданите, които бяха блокирали пътя до последното оцеляло стадо на баба Дора. Умъртвеното на животните е започнало към 15 ч. Порожанов обясни, че днес областният щаб се е събрал и са решили днес да започне евтаназирането на животните, което по думите му вече е приключило. Той припомни, че в Шарково са останали само три стада, две по 15 животни и едно от 150, именно на баба Дора. При него обаче само половината са били регистрирани. Сега предстои обезпаразитяване и дезинфекция. Порожанов припомни, че от утре започват изплащането на обезщетенията на стопаните от Шарково.Държавата се напълни с реднициБългаринът няма нужда вече нито от цирк, нито от кино. Малките коалиционни патньори на ГЕРБ устроиха поредния зрелищен спектакъл, който засенчва представленията на цирк \"Балкански\" и всички холивудски военни екшъни.Денят започна с яростен щурм на лидера на \"Атака\" Волен Сидеров пред Нова тв. Той настоя вицепремиерът Симеонов да подаде оставка, заплаши го със съд и го обвини.Властта съвсем се оплете с разходите за тол систематаШирокопръстото правителство на Бойко Борисов вчера реши, че Министерството на регионалното развитие може да вдигне със 180 млн. лева тавана на разходите си за тази година. Според съобщението на правителствената пресслужба парите са за прословутата тол система, която се очаква да заработи догодина и чрез която всички пътни такси ще се събират по електронен път. Смущаващото в новината е, че досега министри и пътни шефове неуморно се хвалеха, че са измислили схема, която да не натоварва бюджета - победителят в конкурса щял да финансира изграждането на системата със собствени средства, а после щял да си възстанови инвестираните средства чрез приходите от електронните такси и винетки. Сега излиза, че това е било чиста дезинформация.Срокът за актуализация на касовите апарати се удължаваСрокът, в който регистрираните по ДДС търговци трябва да сменят или пренастроят своите касови апарати, се удължава с три месеца до март 2019 г. Това става ясно от публикувания в сайта на Министерството на финансите проект на Наредба Н-18 за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства.Ведомството имаше 6 месеца да разпише подробно изискванията към приетите през март промени в Закона за ДДС, с които се цели подобряване на отчетността на бизнеса. За всички останали търговци срокът остава непроменен - юни 2019 г. за нерегистрираните по ДДС и краят на следващата година за ползващите интегрирани автоматизирани системи за продажби - например търговските вериги.АЕЦ \"Козлодуй\" ще може да работи до 2051 г.Оборудването, строителните конструкции и системи на 6-и блок на АЕЦ \"Козлодуй\" са в работоспособно състояние и могат да бъдат експлоатирани безопасно до 2051 г. Това са показали резултатите от извършените през изминалите две години изследвания по проекта за удължаване на живота на ядрената мощност. Те бяха представени на специално събитие в Министерството на енергетиката, в което освен министър Теменужка Петкова участваха изпълнителният директор на АЕЦ \"Козлодуй\" Иван Андреев и първият заместник генерален директор на \"Росатом\" Кирил Комаров.\"След като през миналата година пети блок на атомната ни централа получи от Агенцията за ядрено регулиране нов десетгодишен лиценз, днес успешното продължаване на експлоатационния срок на шести блок е сред водещите ни задачи в областта на ядрената енергетика\", заяви министър Петкова.", "date": "2018.07.26", "title": "Сидеров поиска оставката на Симеонов, Властта съвсем се оплете с разходите за тол системата"}
{"url": "https://news.bg/world/pompeo-namekna-za-novi-sanktsii-sreshtu-rusiya.html", "text": "Държавният секретар на САЩ Майкъл Помпео подкрепя идеята за затягане на едностранния режим на санкции срещу Русия. Ръководителят на Държавния департамент потвърди това, говорейки в сряда на изслушване в Комисията по външни отношения на Сената на Конгреса на САЩ, предаде АП.Майкъл Помпео все пак даде да се разбере, че санкциите са само част от инструментариума на американската външна политика спрямо руския президент Владимир Путин. \"Искаме да убедим Путин, че води политика, която води, вреди на Русия\", посочи Майкъл Помпео.И накрая, на държавния секретар на САЩ отхвърли предложения сенатори, че той и други представители на администрацията във Вашингтон в действителност не разполагат с информация за съдържанието на срещата във формат на четири очи между президентите Владимир Путин и Доналд Тръмп.В момента действат санкции срещу 213 срещу руски фирми и физически лица. Те бяха въведени заради анексията на Крим. Според Държавния департамент Кремъл трябва да върне полуострова на Украйна.", "date": "2018.07.26", "title": "Помпео намекна за нови санкции срещу Русия"}
{"url": "https://news.bg/int-politics/novi-sanktsii-sreshtu-bashar-asad.html", "text": "САЩ наложиха нови санкции срещу режима на сирийския президент Башар Асад, съобщи АП.Агенцията се позовава на американското министерство на финансите.То е наложило санкции на пет юридически и осем физически лица, свързани с програмата за химическо оръжие на Сирия. Санкционираните физически и юридически лица са играели изключително важна роля в мрежа, която купувала електроника за нуждите на военната програма на Башар Асад.Белият дом е най-последователният обвинител на Дамаск, че използва химическо оръжие срещу собствения си народ.", "date": "2018.07.26", "title": "Нови санкции срещу Башар Асад"}
{"url": "https://news.bg/world/gratski-episkop-ogneniyat-ad-e-nakazanie-za-ateista-tsipras.html", "text": "Архиепископ Йероним порица високопоставен духовник, който обвини атеистичния премиер Алексис Ципрас за опустошителния огън в източната част на Атика, съобщиха медиите в Гърция.\"Това е тъжно явление. Господ е любов. Бог не отмъщава, но настоява всички да се обичат един друг ... има лимит за личните възгледи \", каза архиеписком Йероним. Така той отговори на на коментарите, направени във вторник от отец Амброзий, епископ на Калаврита в Пелопонес.\"Атеистският премиер Алексис Ципрас предизвика Божия гняв\", написа Амброзий в блога си.\"Атеистите на СИРИЗА са причините за общото бедствие! Техният атеизъм предизвика Божия гняв! \", добави епископът на Калаврита.Междувременно правителството на Алексис Ципрас благодари на всички, които са изпратили помощ за борбата с огнения ад.В огнения ад загинаха най-малко 81 души. Други 187 души, включително 23 деца, бяха ранени. 60 възрастни остават в болница - 11 от тях са в интензивно отделение, съобщи министерството на здравеопазването.Правителството обяви част от мерките и данъчни облекчения за пострадалите от пожарите региони.Гърция обяви тридневен траур.", "date": "2018.07.26", "title": "Гръцки епископ: Огненият ад е наказание за атеиста Ципрас"}
{"url": "https://news.bg/world/eur250-globa-za-shofyor-za-opasna-kaskada.html", "text": "Шофьор беше глобен в Румъния за опасна каскада, съобщават местни медии.Инцидентът е станал в западния румънски град Арад. Властите реагирали бързо, след публикации в социалните медии на опасната каскада.На тях се виждало как 19 - годишен шофьор балансира на покрива на движеща се кола. Каскадата е била опасна, защото е нямало човек зад волана. В същото време в колата имало други младежи.19 - годишният шофьор е глобен с 1 160 леи (€250).Снимките, публикувани в интернет от свидетели, помогнаха на полицията да идентифицира безразсъдния шофьор. Той призна действията си и няма възражения срещу глобата, уточни говорителят на КАТ в Арад.Шофьорът е има книжка от по-малко от година и има знак за начинаещи на задния прозорец на колата.", "date": "2018.07.26", "title": "€250 глоба за шофьор за опасна каскада"}
{"url": "https://news.bg/world/zhena-svalila-siriyskiya-su-22.html", "text": "Жена от армията на Израел е свалила сирийския изтребител Су-22 на 24 юли. Това разкрива в. \"Джерусалем поуст\".Капитан Ор Нааман е командвала ПВО комплексът \"Пейтриот\", който е свалил сирийския изтребител в района на Голанските възвишения.Две седмици по-рано тя свалила сирийски разузнавателен дрон.Капитан Ор Нааман служи в 138 батальон от военно-въздушните сили на Израел.", "date": "2018.07.26", "title": "Жена свалила сирийския Су-22"}
{"url": "https://news.bg/world/otlozhiha-denominatsiyata-vav-venetsuela.html", "text": "Президентът на Венецуела Николас Мадуро отложи планираната за 4 август деноминация на националната валута - боливар, съобщи АП.Мярката има за цел да стабилизира националната икономика, която страда от хиперинфлация.На нарочна пресконференция Николас Мадуро показа как ще изглеждат новите банкноти.Новата валута, наречена суверенен боливар, ще влезе в обръщение свободно от 20 февруари. До тогава ще трябва да се изчистят и техническите трудности от обвързването ѝ с криптовалутата на Венецуела - петро.Инфлацията в засегнатата от тежка икономическа криза Венецуела може да надмине колосалните 1 милион процента до края на 2018 година, съобщи Ройтерс. Агенцията се позова на предупреждение от Международния валутен фонд (МВФ).Поради лошо управление, корупция и ниската цена на петрола Венецуела изпадна в тежка икономическа криза. Липсва валута, нужна за вноса на хранителни стоки и лекарства.Положението в южноамериканската държава е сравнимо с ръста на цените Германия през 1923 г.", "date": "2018.07.26", "title": "Отложиха деноминацията във Венецуела"}
{"url": "https://news.bg/weather/pokazva-se-slantse-no-za-malko.html", "text": "Днес преди обяд, в повечето места, ще настъпи временно спиране на валежите и разкъсване на облачността до слънчево.След обяд и до полунощ обаче отново на много места в страната ще има краткотрайни валежи и гръмотевици. За това предупреждават от НИМХ към БАН.В отделни райони валежите ще са интензивни, възможни са градушки.Ще духа до умерен, в Североизточна България и временно силен северозападен вятър. Максималните температури ще са между 24° и 29°.Над планините облачността ще е по-често значителна. На много места, главно в следобедните часове ще има валежи и гръмотевична дейност. Ще духа до умерен северен вятър. Максималната температура на височина 1200 метра ще е около 18°, на 2000 метра - около 12°.Над Черноморието облачността ще е предимно значителна и на много места, главно в следобедните часове ще има краткотрайни валежи и гръмотевици. Ще духа до умерен, по северното крайбрежие и временно силен северозападен вятър. Максималните температури ще са 25°-28°. Температурата на морската вода е 25°-26°. Вълнението на морето ще бъде 2-3 бала.", "date": "2018.07.26", "title": "Показва се слънце, но за малко"}
{"url": "https://news.bg/regions/ostava-bedstvenoto-polozhenie-v-pirdop-i-teteven.html", "text": "И днес остава в сила обявеното бедствено положение в Тетевен и Пирдоп заради проливните дъждове.В Пирдоп бедственото положение беше обявено вчера, когато две реки излязоха от коритата си и наводниха части от града.Бурните води на река Славци също така са разрушили подпорни стени, вследствие на което там се е активизирало старо свлачище.От кметството информират, че няма опасност от преливане на язовир Душанци.Силните дъждове наводниха и участъци от подбалканския път София-Бургас, край Златица, предаде БНТ.В Тетевен  остава в сила, докато не бъде гарантирана сигурността на хората. Припомняме, десетки къщи и улици бяха наводнени при дъждовете през последните няколко дни в общината. В Тетевен при инцидент загина и 36-годишен мъж, който се опитвал да премине през придошлите води.Вчера регионалният министър Николай Нанков беше на място в едно от най-засегнатите места в община Тетевен - село Глогово. Там Нанков заяви, че , така че да се гарантира достъп до откъснатите села. Стойността на нанесените щети все още не се знае. Пораженията ще бъдат възстановени от бюджета. ", "date": "2018.07.26", "title": "Остава бедственото положение в Пирдоп и Тетевен"}
{"url": "https://news.bg/regions/darvo-smaza-nyakolko-koli-v-plovdiv.html", "text": "Дърво падна и смаза няколко паркирани коли в Пловдив. Инцидентът е станал около 20 часа вчера, 25 юли, в квартала \"Христо Смирненски\".При инцидента няма пострадали хора.Вследствие на удара едната кола е смачкана почти напълно. Други два автомобила са с огънати ламарини и счупени стъкла, пише bTV.Според местен жител инцидентът е станал само на метри от площадка, където всеки ден играят деца. Жители на областния град разказват още, че са подали сигнал за опасното дърво в общината още преди две седмици.", "date": "2018.07.26", "title": "Дърво смаза няколко коли в Пловдив"}
{"url": "https://news.bg/regions/noviyat-zaslon-na-vitosha-e-pochti-gotov.html", "text": "Новият заслон на Витоша е почти готов. Той се изработва вече месец наред и започва да придобива реални размери.Зад идеята преди година стояха архитект Андрея Момерин и група съмишленици, пише БНТ. Впоследствие партньорите и доброволците станаха десетки.По думите на Момерин заслонът е в последния етап на реализация - закарването на различните модули на Витоша и сглобяването им горе в планината.Заслонът трябва да бъде напълно готов до 26 август, когато е празника на Витоша.Заслонът ще бъде сложен край пътеката над Конярника, където сега едва личат останките от друг стар заслон от 50-те години на миналия век. Заслонът ще бъде на 1940 метра надморска височина.\"Тъй като теренът е много труден, това не е една равна площадка и нещо, където можеш да направиш всички преценки и да вземеш всички решения, затова преценихме, че е по-добре да качим всички материали горе и да го довършване там на място\", заяви още архитектът.", "date": "2018.07.26", "title": "Новият заслон на Витоша е почти готов"}
{"url": "https://news.bg/politics/izvanredna-sreshta-na-koalitsiyata-v-ms.html", "text": "Провежда се извънредно заседание на коалицията \"Обединени патриоти\" - ГЕРБ в сградата на Министерски съвет.Преди извънредното среща в МС Волен Сидеров коментира пред журналисти последните конфликти.Сидеров не скри, че всичко е възможно в коалицията. Тя коалицията върви според това какво е поведението - както в един брак. Един брак може да се разтрогне нали, риторично попита той. По думите му, за да върви брака, страните трябва да правят взаимните стъпки на уважение и зачитане. \"Г-н Касабов дойде там в стаята, където сме, да ме изблъска, че той е седял на този стол\". Преди това аз го питах какво прави с нас след като не ме признава за председател, допълни лидерът на \"Атака\".Сидеров припомни, че той е отстъпил мястото си в листата на Касабов в знак на добра воля и джентълменство. Атакистът коментира, че премиерът го е помолил изрично да дойде. Какъв е смисълът на тази сбирка, Симеонов ще каже ли, че е сбъркал, пита лидерът на \"Атака\".Сидеров заяви, че изказванията му от вчера и днес са в отговор на тежки обвинения, че са лобисти, хора на Домусчиев, на Златев. Той слага върху нас печата, че сме лобисти - това е тежка обида, настоя Сидеров.Това поведение на Симеонов е антидържавническо и той трябва да каже сега \"Сори\". Тази думичка я няма в речника, но той трябва да си я вкара в лексикона, настоя Сидеров. Атакистът коментира, че освен извинение, очаква поправка на начина, по който се поставят нещата по отношение предварителната съгласуваност на законопроектите. Той даде пример с депутата на НФСБ Христиан Митев, който е вкарал 40 поправки, от които поне 10 могат да бъдат определени като лобистки.", "date": "2018.07.26", "title": "Извънредна среща на коалицията в МС"}
{"url": "https://news.bg/crime/pusnaha-pod-garantsiya-shofyora-blasnal-dete-v-sandanski.html", "text": "Пуснаха под гаранция 73-годишният мъж, който вчера , съобщи bTV.Шофьорът е пуснат срещу гаранция от 1 200 лв.Срещу водача е повдигнато обвинение за причиняване на тежка телесна повреда. Прокуратурата обаче е решила да не поиска най-тежката мярка спрямо мъжа, предвид неговото лошо здравословно състояние.Размерът на гаранцията е съобразен с доходите на мъжа, който е пенсионер.Междувременно продължава изясняването на причините, довели до удара.6-годишното дете пострада много тежко. Момченцето е настанено в детската реанимация на УМБАЛСМ \"Пирогов\", . Медиците не се ангажират с прогнози за здравето му към момента. Детето е на специално лечение, предвид състоянието му.", "date": "2018.07.26", "title": "Пуснаха под гаранция шофьора, блъснал дете в Сандански"}
{"url": "https://news.bg/int-politics/evropeyskiyat-sayuz-spechelil-vreme-v-targovskiya-spor-sas-sasht.html", "text": "Външният министър на Германия Хайко Маас обяви, че Европейският съюз \"спечели време\" в търговските си преговори със САЩ.На втория ден от търговските преговори между представители на Брюксел, ръководени от председателя на Европейската комисия Жан-Клод Юнкер и еврокомисаря за търговията Сесилия Малмстрьом, и администрацията на американския президент Доналд Тръмп, германският първи дипломат обяви, че няма да има ескалация на търговския спор между трансатлантическите партньори за момента.Маас обаче предупреди, че \"това не е окончателен резултат, но направи така, че положителният резултат да бъде по-вероятен\".По-рано Тръмп похвали преговорите, които проведе с Юнкер във Вашингтон, като увери, че двамата са постигнали \"много силно разбирателство и всички подкрепят премахването на митата, бариерите и субсидиите\". Те също така се договориха по принцип за реформиране на Световната търговска организация (СТО).", "date": "2018.07.26", "title": "Европейският съюз спечелил време в търговския спор със САЩ "}
{"url": "https://news.bg/int-politics/turtsiya-arestuva-germanski-grazhdanin-zaradi-propaganda-na-pkk.html", "text": "Турските власти са арестували германски гражданин заради терористична пропаганда за кюрдските бунтовници, съобщиха местни медии, цитирани от АФП.Германецът е задържан в сряда от полицията в южната провинция Хатай, обвинен е по-късно през деня, не се съобщават подробности, освен името Денис Е. Властите го обвиняват в разпространение на тероризъм чрез социални медии за Кюрдската работническа партия (ПКК), която се бори срещу турската държава от 1984 г. насам. заради репресиите след неуспешния преврат от юли 2016 г. и извънредното положение, при което няколко немски граждани също бяха осъдени, приключи преди дни.След освобождаването на няколко немски граждани, включително германско-турския журналист Дениз Юсел, по-рано тази година, отношенията леко се успокоиха.Миналата седмица Германия вдигна икономическите санкции срещу Турция. Берлин облекчи и ограниченията за пътуване, като министерството на външните работи премахва предупреждение на уебсайта си към гражданите, че са заплашени от сериозен риск от арест, когато посещават Турция.", "date": "2018.07.26", "title": "Tурция арестува германски гражданин заради пропаганда на ПКК"}
{"url": "https://news.bg/politics/veselin-mareshki-spasitelyat-na-siderov.html", "text": "Веселин Марешки спасител. Лидерът на ПП \"Воля\" Веселин Марешки излезе с декларация и анализ на ситуацията в НС, след . \"Когато разбрах, че господин Сидеров е пострадал, му се притекох на помощ\", обясни той.Думите му бяха посрещнати с аплаузи в зала.\"За всеки от вас бих го направил\", поясни лидерът на \"Воля\". Марешки обаче захапа коалицията на патриотите. Хората не пратили депутатите да гледат побоища. Особено ВМРО за джендър идеологията им. Евродепутатите им били разделени за Истанбулската конвенция. Ангел Джамбазки бил против. Николай Бареков бил за.Не било ясно какво можели да ни сервират патриотите, тълкува още Марешки.По-рано лидерът на \"Воля\" също заяви, че не иска бой в парламента. Той се възползва от повод и отново поиска оставката на двамата вицепремиери Красимир Каракачанов и Валери Симеонов.А двамата участници в днешния екшън да ги пазели избирателите им.", "date": "2018.07.26", "title": "Веселин Марешки - спасителят на Сидеров"}
{"url": "https://news.bg/disasters/nezakonno-stroitelstvo-e-edna-ot-prichinite-za-bedstvieto-s-pozharite-v-gartsiya.html", "text": "Гръцкият министър на отбраната Панос Каменнос заяви пред Би Би Си, че незаконното строителство е допринесло за едно от най-лошите бедствия в страната, причинени от горски пожари.Той коментира, че построените жилища между залесените площи е \"престъпление\", довело до блокиране на маршрутите за евакуация.Пристигайки в опожарения и опустошен град Мати, Каменос е обвинен от жителите в изоставянето им. \"Вие ни оставихте сами\", коментира пострадал. Друг жител обясни, че е пристигнал до пожарната станция, за да потърси помощ и открил пожарникари, които не знаели за пожара.Друг гражданин се оплаква, че хората са посъветвани да се гмурнат в морето, за да избягат, когато по-голямата част от възрастните не са в състояние да стигнат до морето въобще.Много от оцелелите са спасени от морето, но голям брой от жертвите в Мати са до ръба на скала, неспособни да стигнат до водата.Действията на някои жители са затворили пътя до плажа, твърди той. \"Това е престъпление от миналото. Това крайбрежие на Атина, всички тези имоти, по-голямата част са без разрешително и те заемат брега без всякакво право\", допълва Каменос.Кметът на Рафина Евангелос Бурнус казва, че една от четирите къщи е напълно разрушена от огъня, а 50% са частично повредени.Сателитна карта на района разкрива мащаба на щети, показвайки, че повече от половината от засегнатите 12 760 акра са жилищни райони.", "date": "2018.07.26", "title": "Незаконно строителство е една от причините за бедствието с пожарите в Гърция"}
{"url": "https://news.bg/politics/deputatite-v-spor-po-spasyavaneto-na-general-borisov.html", "text": "Депутатите . Не става въпрос за една отделна фирма, каза социалистът Румен Гечев. Щетите от скандалните поправки в Закона за приватизацията щели да нанесат щети от стотици милиони лева на държавата.Тези шменти-капели, които се опитаха да направят някои колеги, няма да минат, увери червеният депутат. Изобщо тук не става дума за спасяването на редник Раян, става въпрос за спасяването на генерал Борисов, по думите му.Данаил Кирилов от ГЕРБ пък обвини опозицията в неистини. Но пък нямал достатъчно време да ги опровергае. Патриотът Искрен Веселинов с въодушевление слушал дебатите. Емил Димитров-Ревизоро се засегна от обидите към него, че е лобист. Не трябвало да се слагат епитети. Започнаха спорове кой крив кой прав за спорната поправка.Пешките умират заради офицерите, а царица...царицата е парица, включи се червеният Крум Зарков.Според Валери Жаблянов герберите били принудени да се завъртят, за да задържат властта. Управлението ви е обречено, смята червеният депутат. Бойко Борисов се уплашил, според него. Ситуацията е сатирична, изтъкна Жаблянов. Българският народ е омерзен от вашето поведение, обърна се към мнозинството той.Къде беше вашата партия, когато се гласуваха тези текстове да кажете колко вредни са тези текстовете, попита Юлиан Ангелов от ВМРО. Угодничихте на олигархията, предположи той. Къде беше другарката Нинова?, продължи с въпросите патриотът.Тома Биков пък намери дебата за интересен. Той предположи, че неформалният лидер на червените бил Румен Радев, защото до ветото му те мълчали.Припомняме, промените предизвикаха , като НФСБ обвини  и лобизъм. Тази сутрин , а малко след това от МС разпространиха и искането на премиера.Мотив за налагането на вето от страна на държавния глава Румен Радев е, че гласуваните разпоредби не само не защитават обществения интерес, но и го увреждат. Възраженията на държавния глава са срещу § 3 и § 4, които ще доведат до преразглеждане на вече сключени приватизационни договори в ущърб на държавата и обществото, посочиха от прессекретариата.", "date": "2018.07.26", "title": "Депутатите в спор по спасяването на генерал Борисов"}
{"url": "https://news.bg/politics/deputatite-sas-zakonodatelni-merki-sreshtu-futbolnoto-huliganstvo.html", "text": "Депутатите със законодателни мерки срещу футболното хулиганство. Законопроектът предлага няколко основни изменения в досега действащата правна уредба, които целят прецизиране на функциите на организаторите на спортни мероприятия, отговорника по сигурността на спортния обект и ръководителя по сигурността и безопасността на спортното мероприятие.Въвежда се режим на достъп на посетителите до спортното мероприятие. Предвидено е достъпа да се осъществява чрез предоставянето на документ/знак, персонализиращ посетителите или след разчитане на лична карта на посетителя от скенер за лични документи.Предлага се условията и редът за достъп до спортно мероприятие и документите/знаците, персонализиращи посетителите да се уреждат с наредба на Министерския съвет, която да влезе в сила една година след обнародването на този закон.Разширяват се правомощията на ръководителя по сигурността и безопасността на спортното мероприятие, свързани с недопускането на лица с наложени принудителни административни мерки и на малолетни и непълнолетни без придружител в спортната зона и спортния обект. Въведено е изискването съгласието на дееспособен придружител на малолетни и непълнолетни да се удостоверява с декларация.Регламентирана е прецизно дефиницията за \"спортно хулиганство\", като по този начин понятието се конкретизира и се разширява приложното поле на закона по отношение на противоправното поведение и местата, на които е възникнало.Съществена гаранция за опазване на обществения ред при провеждането на спортни мероприятия е системата от наказания, допълнена с принудителни административни мерки, които за определени противообществени прояви ще бъдат налагани от Районното управление на МВР по местоизвършване на деянието. Предвидено е за някои от проявите на спортно хулиганство въз основа на съставен акт и приложен доказателствен материал, началникът на РУ на МВР по местоизвършване на деянието да издава наказателно постановление и налага глоба и принудителна административна мярка.Предвижда се промяна и в процедурата по налагане на принудителна административна мярка по чл. 41, т. 2 от закона \"спиране използването на спортния обект за провеждане на спортни мероприятия\", като се въвежда изискване налагането на мярката от министъра на младежта и спорта да бъде предварително съгласувано с министъра на вътрешните работи.Въвеждат се допълнителни изисквания относно разполагането и използването на видеокамери с цел документирането на събрания доказателствен материал.Собствениците или ползвателите на спортни обекти и съоръжения, както и организаторите на спортни мероприятия ще трябва да извършат разходи, свързани с техническо оборудване, необходимо за осигуряване на безопасността и сигурността на посетителите на спортни мероприятия.Приемането на проекта на Закона за опазване на обществения ред при провеждането на спортни мероприятия не създава административна тежест и не води до нуждата от структурни промени.", "date": "2018.07.26", "title": "Депутатите със законодателни мерки срещу футболното хулиганство"}
{"url": "https://news.bg/regions/stolichnite-obshtinari-razshiriha-zelenata-zona-v-4-rayona.html", "text": "Столичният общински съвет (СОС) прие \"Зелената зона\" в София да се разшири в общо 4 района.По думите на Румяна Милова от Центъра за градска мобилност (ЦГМ) в момента местата в \"Зелена зона\" са около 16 500. Паркоместата общо в \"Синя\" и \"Зелена зона\" са около 21 500.Предстоящото разширяване предвижда още около 5 500 паркоместа. До дни трябва да излязат схемите за разполагане на самите паркоместа. Тогава ще стане ясен и точният брой на новите паркоместа в зоните в София, обясни още Милова.Разширяването на \"Зелената зона\" ще стане в 4 района - \"Оборище\", \"Красно село\", \"Възраждане\", \"Лозенец\".Жителите на районите ще могат да закупят винетен стикер за годишно платено паркиране в разширената \"Зелена зона\". Стикерът ще струва 100 лв.Новите паркоместа ще бъдат готови за използване от 1 ноември тази година.\"Всеки гражданин ще може на сайта на съответната община да се запознае с това как ще изглежда неговата улица след въвеждането на зоната, къде ще има паркоместа, къде ще е забранено паркирането, къде ще има места за хора с увреждания. Ще имат възможност и в рамките на един месец да представят предложения за изменения, да могат да бъдат обсъдени и променени преди да сме започнали да маркираме тези места\", допълни още Милова, цитирана от БНР.Столичните общинари приеха и въвеждането на нощен абонамент за платено паркиране в \"Синята зона\" на града за собствениците на заведения и хотели в София.Абонаментът ще струва 650 лв. месечно и ще работи от 19.30 до 08.30 часа сутринта. Относно това Милова заяви, че е по-важно да се види дали и колко ще бъдат клиентите на нощния абонамент.\"Той се намира само в \"Синята зона\", която не е много голяма. Контролът ще се извършва съвместно с екипи на общинската полиция\", обясни Милова.Румяна Милова обяви и че иска общината да делегира повече контролни функции на Центъра за градска мобилност, за да се засили контролът върху неправилното паркиране в града, предаде Нова.СОС прие с мнозинство и да се разреши на Центъра за градска мобилност да отдаде на концесия спирките на градския транспорт за период от 15 години.", "date": "2018.07.26", "title": "Столичните общинари разшириха \"Зелената зона\" в 4 района"}
{"url": "https://news.bg/int-politics/kitay-zove-globalnite-institutsii-da-se-boryat-s-protektsionizma-na-sasht.html", "text": "Президентът на Китай Си Цзинпин призова за съгласувани усилия от страна на глобални институции като ООН, Г-7 и Световната търговска организация (СТО) за борба с унилатерализма и протекционизма в реч по време на срещата на върха на страните от БРИКС в Южна Африка, , съобщава \"Ройтерс\".Си Цзинпин също така призова за диалог за уреждане на споровете относно световната търговия, подчертавайки коментарите, които направи при откриването на срещата на върха вчера, като настоя за отхвърляне на едностранчивостта след заплахите за налагане на мита от страна на американския президент Доналд Тръмп.Предупрежденията на Тръмп дадоха на Бразилия, Русия, Индия, Китай и Южна Африка нов тласък за засилване на търговското сътрудничество, а техните лидери намериха колективен глас в световната търговия, защитавайки световната търговия и тридневната среща на високо равнище.\"Трябва да работим заедно ... да защитим основания на правила многостранен търговски режим; да насърчаваме търговията и инвестициите, глобализацията и подпомагането; и отхвърляне изцяло на протекционизма\", изтъкна Си Цзинпин.Вчера Си Цзинпин заяви, че няма да има победител в глобална търговска война.От своя страна руският президент Владимир Путин призова за повече търговия в рамките на БРИКС.Той изтъкна, че групата на БРИКС представлява значителна част от глобалния брутен вътрешен продукт и приветства по-тясното сътрудничество между бизнеса в страните от БРИКС.Индийският премиер Нарендра Моди призова страните членки на организацията да впрегнат технологиите за развитието на икономиките си.", "date": "2018.07.26", "title": "Китай зове глобалните институции да се борят с протекционизма на САЩ"}
{"url": "https://news.bg/int-politics/yunker-pri-tramp-es-postigna-poveche-otkolkoto-se-nadyavashe.html", "text": "Чудно е как Жан-Клод Юнкер успя да го направи: при посещението си в Белия дом председателят на ЕК постигна повече, отколкото навярно и сам се е надявал. Вече се говори за \"нова фаза на приятелството и на тесните търговски отношения\", за споразумения с цел премахване на всички  и други търговски бариери. И всичко това след седмици и месеци на агресивна реторика от страна на Тръмп и неговото правителство срещу ЕС и главно срещу Германия.Юнкер имаше късметНищо чудно, че очакванията към срещата не бяха големи. През последните седмици в Туитър, в интервюта и в речи пред привържениците си Доналд Тръмп се оплакваше от \"нечестните\" търговски практики на европейците, дори нарече ЕС противник на САЩ и каза, че ще наложи наказателни мита върху европейските автомобили. В деня на срещата от кръгове на ЕС все още се твърдеше, че не се очаква пробив.Юнкер обаче имаше късмет. И това е част от отговора на въпроса как е успял. Защото точно преди срещата с председателя на ЕК, натискът срещу Тръмп заради неговата търговска политика достигна критични размери. Наред със съпротивата на чуждестранните търговски партньори на САЩ зачестиха и критиките от Конгреса, от републиканците, както и от фирмените съюзи. Недоволство изразяват дори и фермерите в Средния Запад, които иначе минават за верни привърженици на Тръмп. Само че и те все по-силно усещат последиците от факта, че президентът им се изпокара едновременно с Китай, Япония, Канада, Мексико и ЕС.Разбира се, Доналд Тръмп никога няма да признае, че не е прав или че е допуснал грешка. Явно непредвидимият популист в Белия дом обаче все пак е стигнал до извода, че сега е моментът да сложи (поне временно) край на конфронтацията и да премине към сътрудничество, за да представи това пред привържениците си като успех.В действителност обаче това е чиста победа на ЕС. И втората част от отговора на въпроса как успя Юнкер гласи: европейците реагираха единно срещу опитите на Тръмп с обиди и заплахи да ги принуди към отстъпки. Те реагираха на натиска с натиск и не отстъпиха дори когато американският президент ги заплаши с болезнени мита върху европейските автомобили.Вярно, имаше някои отстъпки: ЕС ще внася повече течен газ от САЩ, както и соя и други аграрни продукти. Точно тази част от \"сделката\" с Юнкер Тръмп ще представи пред привържениците си като голям успех. Докато за преговорите за договор за свободна търговия на индустриални продукти, за които спомена преди няколко дни в Туитър, Тръмп ще каже: Ето на, виждате ли, накарах европейците да седнат на масата за преговори.Факт е обаче, че ЕС винаги е желал да сключи подобен договор. Преговорите, които трябва да започнат сега, са един вид \"по-лека\" версия на предишното трансатлантическо търговско споразумение TTIP, от което Тръмп излезе през 2017 с толкова гръм и трясък.Задружно срещу Тръмп. Само това помага.И това, разбира се, също е типично за Тръмп: като невъзпитано дете той разбива онова, което другите са създали, за да събере след това отново отломките и гордо да обяви, че именно той го е създал. Към това детинско поведение Жан-Клод Юнкер се отнесе като един добронамерен дядо, който е наясно с щуротиите на внука си. И това е правилно, след като помага на европейската икономика и на онова, което е останало от трансантлантическата общност.От последното \"шоу\" на Тръмп европейците трябва да си извлекат обаче следната поука: непоколебимостта и единството бяха онова, което донесе на ЕС сегашния успех. Доналд Тръмп олицетворява онова, което американците наричат \"Schoolyard Bully\": школски бияч, който не може да бъде вразумен от предложения за компромиси. Той се впечатлява само тогава, когато противникът му демонстрира сила.Европейците не бива да забравят това, когато избухливият фукльо от Белия дом отново получи гневен пристъп и реши да срине всичко постигнато досега. А това може да се случи още утре, в следващия туит на Тръмп.", "date": "2018.07.26", "title": "Юнкер при Тръмп: ЕС постигна повече, отколкото се надяваше"}
{"url": "https://news.bg/int-politics/nyama-da-ima-nova-sreshta-tramp-putin-dokato-trae-razsledvaneto-na-malar.html", "text": "Президентът на САЩ Доналд Тръмп смята да се срещне отново с руския държавен глава Владимир Путин, но не по-рано от началото на 2019 г. - след като приключи разследването по руската намеса в американските избори, предадоха информационните агенции.Новината беше огласена от съветника на Тръмп по националната сигурност Джон Болтън.По-рано - на 19 юли, пресаташето на Белия дом Сара Сандърс обяви, че президентът е възложил на Болтън да \"покани президента Путин във Вашингтон през есента\", като добави, че \"обсъждането на срещата вече е започнало\".Припомняме, на 16 юли Тръмп и Путин и Путин се срещнаха в Хелзинки, като част от разговорите бяха \"на четири очи\". Това породи множество въпроси какво е останало скрито и дали Доналд Тръмп не е влязъл в тайни договорки с Кремъл, накърнявайки политиката на собствената си страна. Критични мнения бяха изказани, не само от Демократическата партия, но и от редовете на републиканците.В рамките на разследването на руската намеса в президентските избори, водено от спецпрокурора Робърт Мълър, се проучват и връзките между изборния щаб на Тръмп и Русия. Президентът категорично отрича наличието на такива връзки, въпреки доказателствата за нееднократни срещи на хора от екипа му с руски представители.През месец май Мълър предупреди, че ако Тръмп откаже да отговаря на въпроси по разследването, ще му бъде изпратена призовка, с което ще бъде задължен да го направи. Той предаде на президентските адвокати списък с повече от 40 въпроса.", "date": "2018.07.26", "title": "Няма да има нова среща Тръмп-Путин докато трае разследването на Мълър"}
{"url": "https://news.bg/int-economics/aktsiite-na-facebook-se-srinaha-s-24-za-denonoshtie.html", "text": "Акциите на Facebook се сринаха с 24% за последното денонощие. Само за няколко минути компанията калкулира загуба от 150 милиарда долара, предаде Би Би Си.Като причина затова се посочва забавянето на темповете, с които нараства броят на активните потребители на социалната мрежа.Основателят на компанията Марк Зукърбърг е загубил 20 милиарда долара от личното си богатство.От друга страна, преди излизането на тримесечния отчет, показващ намаляване на притока на нови потребители, акциите на компанията бележеха исторически максимум - от началото на 2018 г. стойността им нарасна с 23%.\"Това едва ли ще се превърне в Армагедон за Марк Зукърбърг\", отбелязва аналитикът на Би Би Си по IT-пазарите Дейв Лий.Според отчета на компанията, 1.47 милиарда потребители използват Facebook всеки ден. Нарастването на броя им обаче се дължи основно на аудиторията в азиатските страни. В САЩ и Канада числеността на тази група потребители е останала непроменена през последната година - 185 милиона души. В Европа тя е намаляла от 282 милиона на 279 милиона.", "date": "2018.07.26", "title": "Акциите на Facebook се сринаха с  24% за денонощие"}
