{"url": "https://news.bg/int-politics/britanskoto-pravitelstvo-se-obyavi-za-reshitelni-deystviya-v-siriya.html", "text": "Британското правителство се обедини около позицията, че са необходими решителни действия в Сирия, за да бъде предотвратено използването на химически оръжия в бъдеще. Това се казва в изявление на кабинета на Тереза Мей, цитирано от Би Би Си.Днес британските министри заседаваха, за да обсъдят реакцията на Лондон по отношение на употребата на химическо оръжие от режима на Башар Асад в град Дума.Информацията за химическата атака беше потвърдена от Световната здравна организация. Режимът в Дамаск и руските му съюзници отричат това да е истина. По-рано Москва обяви че руски експерти са посетили района и не са открили следи от химическо оръжие.Според източници на Би Би Си, Тереза Мей е готова да премине към действия без да чака одобрение от парламента.\"Това беше шокиращ и варварски акт, пир който загинаха до 75 души, включително деца, при това по най-ужасен и нечовешки начин\", заяви Мей.Британските министри са стигнали до извода, че с голяма степен на вероятност отговорност за употребата на химическо оръжие носи режимът на Асад. По думите на Мей, всички улики сочат към официалното сирийско правителство.В кабинета има консенсус за нуждата от решителни действия, за да бъде смекчена хуманитарната криза и да се избегнат нови химически атаки. С оглед на това премиерът Мей трябва да продължи съвместните усилия със САЩ и Франция, за да бъде изработен координиран международен отговор на ставащото в Сирия, се казва в изявлението.", "date": "2018.04.12", "title": "Британското правителство се обяви за решителни действия в Сирия"}
{"url": "https://news.bg/crime/spas-ot-kocherinovo-se-sporazumya-sas-prokuraturata.html", "text": "Прокуратурата и защитата на Спас Василев, или както стана известен Спас от Кочериново, сключиха споразумение в Софийския районен съд.Адвокатът на Спас Василев обяви преди съдебното заседание, че още днес иска присъда, като подзащитният му е готов да възстанови паричната сума на излъганите със самолетни билети Иван Ралчев и Янка Берзинска.Припомняме, Софийска районна прокуратура внесе обвини Спас Василев за извършена от него измама с предмет самолетни билети.Случаят стана известен през медиите в края на миналата година, като тогава десетки други хора излязоха като измамени.Припомняме, Софийска районна прокуратура внесе обвини Спас Василев за извършена от него измама с предмет самолетни билети.Случаят стана известен през медиите в края на миналата година, като тогава десетки други хора излязоха като измамени.Обвинението, заради което Спас Василев бе задържан, е за измама отпреди 5 години - отново със самолетни билети, на мъж от Варна. По последните случаи все още се събират доказателства. Адвокатът му твърди, че той не е измамник, а защитната теза е, че е искал да помогне на приятели и познати.Александър Николов е бил изключително активен в социалните мрежи - изгрява там по врeме на големите протести през 2013 г. Внимателно изгражда образа си - превръща се в коментатор в медии, без да се показва, създава уеб проекти. За себе си твърди, че живее в Париж, че е бил в щабовете на френски кандидат-президенти, а в последните няколко години, че е служител в компании като \"Еърбъс\".По този начин успява да убеди различни хора, включително и сови познати, да закупят чрез него изгодни самолетни билети.Споразумението, което се предлага на съда предвижда 7 месеца ефективна присъда. Тъй като Спас се намира в ареста по обвинението обаче вече 6 месеца, той ще лежи в затвора 1 месец.", "date": "2018.04.12", "title": "Спас от Кочериново се споразумя със прокуратурата"}
{"url": "https://news.bg/world/velikobritaniya-poiska-sreshta-na-saveta-za-sigurnost-na-oon-za-skripal.html", "text": "Великобритания обяви, че е поискала заседание на Съвета за сигурност на ООН за дискутиране на доклада на Организацията за забрана на химическите оръжия (ОЗХО) за отравянето на Сергей и Юлия Скрипал, съобщава АФП.В обобщен доклад организацията потвърждава откритията на Великобритания, че е използвано бойно отровно вещество срещу Скрипал, въпреки че не посочва произхода на отровата.Срещата на Съвета за сигурност на ООН се очаква да се проведе по-късно тази седмица, според британската мисия в световната организация.Междувременно на брифинг говорителят на външното министерство на Русия Мария Захарова обвини Великобритания, че е подела пропаганда кампания срещу Русия. Тя подчерта, че има противоречиви и измислени твърдения за версията на Лондон за отравянето на Скрипал.Москва е изолирана от разследването на инцидента в Солсбъри, поясни говорителят и допълни, че не са публикувани снимки на Скрипал от инцидента, което е в противоречие с подобен случай като с отровения Александър Литвиненко.", "date": "2018.04.12", "title": "Великобритания поиска среща на Съвета за сигурност на ООН за Скрипал"}
{"url": "https://news.bg/politics/balgariya-spodelya-opit-i-visokite-standarti-na-nato-s-bosna-i-hertsegovina.html", "text": "България е готова да задълбочи сътрудничеството си с Босна и Херцеговина в областта на отбраната и сферата на сигурността с оглед на евроатлантическата перспектива на Сараево. Това заяви президентът Румен Радев по време на среща с председателстващия Съвета на министрите на Босна и Херцеговина Денис Звиздич.Страната ни извървя важен път, за да усвои високите стандарти на НАТО и можем да споделим опита си, заяви държавният глава и подчерта, че България разработва каталог на възможностите за образование, квалификация и обучение у нас в сферата на сигурността и отбраната, от които може да се възползва Босна и Херцеговина.Радев призова Босна и Херцеговина да запази импулса за реформи особено в сферата на върховенството на закона, в административната реформа, социално-икономическата област. \"Важно е да продължим сътрудничеството в сферата на правосъдието и вътрешния ред, защото само със съвместни усилия можем да се противопоставим на трансграничната престъпност, религиозната радикализация и тероризма\", заяви Румен Радев.Той приветства усилията на Босна и Херцеговина за постигане на напредък в процеса на европейска интеграция и за получаване на статут на страна-кандидатстваща за пълноправно членство в Европейския съюз. \"Надявам се до края на българското европредседателство да получите желания отговор. България положи големи усилия да върне във фокуса на Европа европейската перспектива на Западните Балкани, който е един от приоритетите на българското председателство\", заяви държавният глава.Румен Радев и Денис Звиздич са единодушни, че в икономическото сътрудничество между двете страни има много неизползвани възможности. Стокообменът, който е около 150 милиона евро годишно, е все още далеч от потенциала, заяви държавният глава. Република България e първата държава, която през 1992 г. призна независима и суверенна Босна и Херцеговина, и оттогава до сега продължаваме да подкрепяме вашите усилия и развитието на двустранните ни отношения, заяви Румен Радев.Смятам, че всички граждани на Босна и Херецеговина високо ценят факта, че България е първата страна, признала независимостта ни, а 26 години по-късно държавата ви отново играе важна роля за развитието ни предвид приоритета на българското председателство на Съвета на ЕС за евроинтеграцията на Западните Балкани, заяви Звиздич.По думите му, европейската перспектива е важна с оглед на стабилността и мира в региона. \"Без нея процесите в Западните Балкани са трудно предвидими\", посочи председателстващият Съвета на министрите на Босна и Херцеговина. Звиздич изрази надежда до началото на следващата година страната му да получи статут на държава кандидат за еврочленство.", "date": "2018.04.12", "title": "България споделя опит и високите стандарти на НАТО с Босна и Херцеговина"}
{"url": "https://news.bg/regions/12-mln-lv-ot-privatizatsiyata-na-obshtinska-banka-otivat-za-ekologiya-v-sofiya.html", "text": "Столичният кмет Йорданка Фандъкова представи пред Съвета за управление на Специализирания общински приватизационен фонд (СУСОПФ) доклад за финансиране на общински проекти със средствата, получени от приватизацията на Общинска банка АД.Най-сериозен дял от средствата в размер на 26%, или 12 млн. лева се предлагат за основния приоритет екология и зелена система. И при управлението на бюджета на Столична община най-важната тема, която защитаваме е опазването на околната с реда и чистотата на въздуха, каза също кметът Фандъкова. Предвижда се освен в зелената система на града, средства да бъдат насочени към поддръжка и изграждане на нови детски площадки във всички райони на София.На второ място сред приоритетите с дял от 21.7% - 10 млн. лева са инвестициите в образование. Те са насочени в ремонт и изграждане на детски градини и училища и във финансиране на проекти за изцяло нови сгради за училища, в райони където липсват в момента.За третия приоритет транспорт и транспортна инфраструктура се предлагат 20% от средствата - 9.2 млн.лева. След напредъкът по обновяването на базовата инфраструктура на града, продължаваме сериозни инвестиции в този сектор, като целта ни е да насочим повече средства в изграждане и реконструкция на улици в кварталите, подчерта кметът на София.След решението на Столичният общински съвет СОАПИ подписа договор за продажбата на \"Общинска банка\" на стойност 46 млн. лева. Предложението за разпределение на средствата е направено на база приоритети и цели дългосрочни инвестиции в развитието на София, каза кметът Фандъкова.Основните приоритети за развитието на София са екология, образование и транспорт и транспортна инфраструктура. Предложени са и инвестиции в култура и спорт, общинско здравеопазване, социални дейности, както и за електронно управление. В сферата на общинското здравеопазване се предлага да бъдат инвестирани 12.2 % - 5.6 млн.лева. За култура - 5.4 млн. лева, като е един от проектите, за които се предвиждат инвестиции е превръщането на бившата топлоцентрала в център за съвременна култура. Друг важен проект е за площадното пространство около храма \"Света Неделя\", където главният архитект на София ще обяви конкурса за проектиране.За социалните дейности са предвидени 1.8 млн.лева. Около 800 хил. лева са заложени за проектите за нови квартални спортни зали, които ще бъдат изградени в дворове на 6 училища. 800 хил. лева са предвидени и за развитие на нови технологии и системи в областта на електронното управление.Милка Христова, зам.-председател на СОС и член на МК \"БСП - Лява България\", изрази съгласие с посочените приоритети и предложи повече средства да има за здравеопазване и конкретните дейностите, за които ще бъдат насочени трябва да бъдат осмислени добре. По думите и трябва да се направи \"нещо, което да остане.\"Малина Едрева, председател на постоянната комисия по образование, култура, наука и културно многообразие в СОС, посочи, че средствата за инвестиции са за политиките за развитие на града, които превръщат София в модел на градове с добри и иновативни практики.Иван Велков, Заместник-председател на Столичен общински съвет и член на \"Политическа група 5\"/\"Зелените предложи при подготовката на конкретните проекти да се има предвид и разработването на възможности за публично-честни партньорства.", "date": "2018.04.12", "title": "12 млн. лв. от приватизацията на Общинска банка отиват за екология в София"}
{"url": "https://news.bg/world/v-shvetsiya-e-otkrit-parviyat-elektrifitsiran-pat-v-sveta.html", "text": "В Швеция е открит първият електрифициран път в света, пише \"Гардиън\".Модерното инфраструктурно съоръжение ще може да зарежда батериите на електрически автомобили и камиони.Двукилометрова електрическа релса е поставена на пътна артерия до Стокхолм, но пътната агенция на Швеция вече има чернова на национална карта за бъдещо разширяване.Скандинавската страна си е поставила за цел да стане независима от изкопаеми горива до 2030 г., за което се изисква 70% намаляване в транспортния сектор.Технологията зад електрифицирания път, свързващ летище Стокхолм Арланда с логистичен център извън столицата, има за цел да разреши проблеми, които се отнасят до зареждането на електрическите автомобили и производството на достъпни батерии.Електричеството се пренася от две релси на пътя чрез подвижна ръка, която се закача за долната част на автомобила.Пътят е разделен на сегменти от по 50 метра, като всяка секция захранва с енергия, когато автомобилът се движи върху нея. Когато автомобилът е спрял, електрическият поток спира. Системата може да калкулира енергийната консумация на автомобила, а също така позволява отчитане на енергийните разходи на всеки автомобил.\"Динамичното зареждане\" - противоположно на използването на крайпътни станции за зареждане, означава, че батериите на автомобилите могат да бъдат по-малки, което ще намали и производствената им цена.Логистичната фирма PostNord първа ще използва трасето.В Швеция има около половин милион километра пътища, от които 20 000 километра са магистрали.Скандинавската държава преговаря с Берлин за пътна мрежа на бъдещето.През 2016 г. Швеция откри двукилометрова отсечка на магистрала с подобна технология, но с електропреносна мрежа на нивото на камион, която не може да се използва за електрически автомобили.", "date": "2018.04.12", "title": "В Швеция е открит първият електрифициран път в света"}
{"url": "https://news.bg/politics/100-150-hilyadi-dushi-vzimat-nepravomerno-invalidni-pensii.html", "text": "Между 100 и 150 хиляди души взимат неправомерно инвалидни пенсии. Това заяви вицепремиерът Валери Симеонов пред журналисти след срещата в МТСП с национално представителни организации на хората с увреждания.Валери Симеонов изтъкна, че съпротивата срещу реформата - на първо място идва от \"групата на ТЕЛК-аджиите\", които са на трудов договор. По думите му същите тези хора навиват манивелата на хората с увреждания. Припомняме, вчера се състоя организирания от неправителствените организации протест, но на 18-ти е насрочен протест, организиран от родители на деца с увреждания.На второ място съпротивата идва от хората, които получават неправомерно голям процент - хипертоници и др., които взимат големи пенсии, а работят в същото време - носят чували, товарят се. \"Има много сериозна съпротива\", коментира той и изтъкна, че въпросът е да не се спира възможността за оздравяване на системата. По думите му консенсус може и да не се постигне, но трябва да се обсъждат всички тези въпроси.Валери Симеонов още веднъж повтори, че отговорността за всички тези решения е на управляващата коалиция, а не на организациите на хората с увреждания. Той посочи, че 100-тици милиони потъват, затова и очаква те да бъдат върнати в бюджета.Валери Симеонов коментира все пак, че удовлетворен от конструктивността на разговорите. Предстои втора среща в Министерство на здравеопазването, която ще се проведе утре. На този етап концепцията за реформа на експертизата за работоспособността ще бъде замразена информира Бисер Петков.\"Всичко е в духа на предварително заявената програма още в предизборната кампания програма за оздравяване на системата на инвалидните пенсии, в които продължава да има доста сериозни злоупотреби, които се дължат на неправилни, фалшифицирани, да не кажа подкупни ТЕЛК-ови решения. По наша преценка там се губят стотици милиони левове. Това са общи пари, държавни пари, включително пари на хората, които са около тази маса, така че в това отношение правителството ще продължи да работи по отношение на реализацията на своята програма, но при спазване на интересите на всички тези хора, които имат основания да бъдат подпомагани от обществото заради своите заболявания\", заяви вицепремиерът.Адриана Стоименова, заместник-председателят на съюза за интеграция на хората с увреждания и един от организаторите на протеста заяви, че имат уверението, че финансовите ресурси ще бъдат запазени за политики за хората с увреждания.На тези думи Валери Симеонов реагира, като уточни, че средствата, които бъдат освободени, ще бъдат пренасочени в други посоки. По думите му няма как да стане средствата, които са освободени, да останат всички за хората с увреждания. \"Няма как да стане, защото ние очакваме доста сериозни пари да бъдат освободени по посока на бюджета.\"", "date": "2018.04.12", "title": "100-150 хиляди души взимат неправомерно инвалидни пенсии"}
{"url": "https://news.bg/crime/tsacheva-kani-departamenta-za-pravosadie-na-sasht-za-speshni-konsultatsii.html", "text": "Министърът на правосъдието Цецка Цачева кани Департамента за правосъдие на САЩ, чрез Министерството на външните работи на Република България, за провеждане на двустранни консултации.В поканата се казва, че на 12 април 2018 г. в Министерството на правосъдието е постъпило писмо от главния прокурор на Република България, Сотир Цацаров, относно обявения за международно издирване от страна на САЩ български гражданин Желяз Михайлов Андреев.В него главният прокурор сочи, че в прокуратурата са постъпили писма от дирекция \"Международно оперативно сътрудничество\" на Министерството на вътрешните работи, касаещи установяването на още четирима български граждани, издирвани с цел арест и екстрадиция от Интерпол - Вашингтон, на основания за задържане, идентични с тези на Желяз Андреев.В тази връзка министър Цачева отправя покана за провеждане на експертни консултации в спешен порядък на основание чл. 20 от Договора за екстрадиция между правителството на Република България и правителството на Съединените американски щати.\"Надявам се възможността за консултации да допринесе за своевременното и успешно разрешаване на конкретните случаи, посочени по-горе и да гарантират взаимното безпроблемно прилагане на Договора, както и защитата на правата на българските граждани\", се казва още в документа.За отправената покана своевременно е уведомен заместник-министърът на външните работи г-н Юрий Щерк, който от своя страна по дипломатичен път е информирал посолството на САЩ в София.", "date": "2018.04.12", "title": "Цачева кани Департамента за правосъдие на САЩ за спешни консултации"}
{"url": "https://news.bg/world/povecheto-amerikantsi-vyarvat-che-holokosta-mozhe-da-se-povtori.html", "text": "Повечето американци (58%) вярват, че Холокоста може да се случи отново. Половината смятат, че това може да се случи в САЩ.Това показва социологическо проучване на Конференцията по материалните искания на евреите срещу Германия, цитирано от \"Таймс оф Израел\".Изследването е публикувано на Деня в памет на жертвите на Холокоста.68% от анкетираните смятат, че в САЩ има антисемитизъм, а половината американци вярват, че има много неонацисти в страната. Повечето анкетирани изразяват мнение, че е важно да продължи изучаването на Холокоста и че трябва да бъде задължително в училищата.Проучването, в което са участвали 1 350 американци, разкрива, че се пренебрегва геноцидът над евреи по време на Втората световна война.45% от анкетираните не могат да назоват името на концентрационен лагер или гето, а 41 на сто не са сигурни какво е Аушвиц.Близо всички респонденти (89%) са чували за Холокоста, а 96 процента смятат, че наистина се е случил и че нацистите са отговорни.", "date": "2018.04.12", "title": "Повечето американци вярват, че Холокоста може да се повтори"}
{"url": "https://news.bg/int-politics/tramp-samo-plyampa-sasht-nyamat-voenna-gotovnost-da-udaryat-siriya.html", "text": "Независимо от публикацията на американския президент Доналд Тръмп в \"Туитър\", че предстои удар на САЩ в Сирия - и след предупреждението му Русия да се \"приготви\" - американските военноморски и други сили, които се намират в момента в региона, показват, че реториката му може да е изпреварила военната готовност за нещо различно от съвсем ограничения действия, пише \"Гардиън\".Туитът на Тръмп от вчера, в който заплаши Русия и Сирия и от тона на който в днешна публикация нямаше и помен, изглежда да даваше на сирийските сили категорично предупреждение за дислоциране на сериозни американски въоръжения в района, показва, че какъвто и да е удар би бил до голяма степен символичен и би имал незначително въздействие върху посоката на войната в Сирия.От решаващо значение е, че в момента в региона няма американска ударна група, предвождана от самолетоносач. Това е важно, тъй като Пентагонът вероятно ще предпочете да разчита на изстреляни от кораби крилати ракети срещу сирийското въздушно пространство, което е силно охранявано от наскоро инсталирани руски противовъздушни ракетни системи.Независимо от войнствената реторика на Тръмп, САЩ понастоящем не разполагат с ударна бойна сила, предвождана от самолетоносач в Близкия изток. Самолетоносачът \"Теодор Рузвелт\", който е водещият кораб в девета ударна група, беше в региона, извършвайки удари както срещу ДАЕШ (\"Ислямска държава\"), така и срещу талибаните, но неотдавна напусна района след 4-месечната си мисия, пристигайки във Филипините в сряда.Неговият заместник в региона, самолетоносачът \"Хари Труман\" и бойната му група, напусна Норфолк в щата Вирджиния в сряда и няма да успее да стигне до източната част на Средиземно море до началото на май, като движенията му вече са проследявани от руските военни, според изявление пред журналисти на ген.-лейтенант Виктор Пожнихир, който е първи заместник-началник на главната оперативна дирекция на руския генерален щаб.Това означава, че в близките дни САЩ разполагат само с американския разрушител \"Доналд Кук\", който е в Средиземно море, за извършването на ракетни нападения срещу Сирия. \"Доналд Кук\" е същият клас кораб, използван от американските военноморски сили, когато Тръмп разпореди последните си - и ограничени - удари срещу режима на Башар Асад през април 2017 г. след атака с химическо оръжие в Идлиб.Друга възможност е ракети да бъдат изстреляни от американските подводници, местоположението на които е строго пазена тайна.Редица военни и търговски кораби бяха на пристанище в руската военноморска база в сирийския пристанищен град Тартус, включително две подводници клас \"Клио\". Сателитни снимки показват, че повечето от тези плавателни съдове са отплували в морето, като в пристанището е останала само една от подводниците.Това означава, че не е ясно местоположението на фрегата, въоръжена с крилати ракети \"Калибр\", патрулен кораб, спасителен влекач и втората подводница. Тартус, заедно с други бази, използвани от Русия, е отбранявана от модерната ПВО система С-400.Черноморският флот на Русия също се намира много по-близо до сирийското крайбрежие в сравнение с американските сили на фона на информациите, че флотът е поставен в повишена бойна готовност поне от средата на март.Обединеното кралство разполага с шест изтребителя \"Тайфун\", осем самолета GR4 Торнадо и един танкер за презареждане \"Вояджър\", който се намира в британската военновъздушна база Акротири в Кипър. Според БиБиСи подводница на кралския военноморски флот, въоръжена с крилати ракети \"Томахоук\", също е била изпратена в Източното Средиземноморие.Франция, ако се присъедини към ударите, има голяма вероятност да разчита на бойните си самолети \"Рафал\", които може да изпраща от базите на своя територия и да ги презарежда във въздуха.Други силиИзраел е значима военна сила, който през последните години извърши десетки удари на територията на Сирия, както и ливанската ислямистка радикална групировка \"Хизбула\", която има десетки хиляди ракети в съседен Ливан, които биха могли да бъдат използвани срещу Израел. Иран, който като Русия и \"Хизбула\" е основен поддръжник на режима на Асад, и неговите сили представляват заплаха за американските кораби в Персийския залив.", "date": "2018.04.12", "title": "Тръмп само \"плямпа\", САЩ нямат военна готовност да ударят Сирия"}
{"url": "https://news.bg/world/protest-prekasna-izslushvaneto-na-pompeo-v-senata-za-darzhaven-sekretar-na-sasht.html", "text": "Протестиращи прекъснаха началото на изслушването на Майк Помпео в Сената за поста държавен секретар на САЩ, пише \"Гардиън\".Настоящият шеф на ЦРУ е номинацията на президента Доналд Тръмп за държавен секретар след уволнението на Рекс Тилърсън.Демонстрантите скандираха \"Не на Помпео\" и \"Стига повече война\". Един от протестиращите прекъсна встъпителното изявление на републиканския сенатор Пат Робъртс, информира \"Ройтерс\".Смята се, че протестиращите са от движението Code Pink. Председателят на Комисията по външни работи към Сената Боб Коркър предупреди, че могат да бъдат извършени арести, ако прекъсват работата.Очаква се сенаторите да го разпитат в продължение на няколко часа. По-рано днес Тръмп пожела късмет на Помпео.В началото на изслушването кандидатът за държавен секретар подчерта важността на дипломацията.Според него дипломатическият подход е помогнал за предотвратяване на военен конфликт между Запада и СССР.\"Най-добрите резултати са тези на дипломатическата маса\", подчерта Помпео.Той увери, че Тръмп не го е карал да прави нещо незаконно. Шефът на ЦРУ подчерта, че е бил разпитан от специалния прокурор Робърт Мълър във връзка с разследването на Русия, но отказа да конкретизира съдържанието на въпросите. Той обаче добави, че сътрудничи на Мълър и Сената.Запитан за подхода му относно ядрената криза с КНДР, Помпео отговори, че никога не е подкрепял промяна на режима в КНДР и подчерта, че има начини за оказване на натиск върху лидера Ким Чен-ун, за да се откаже от оръжията за масово поразяване.По отношение на иранската ядрена сделка, директорът на ЦРУ подчерта, че иска да се въведат промени в споразумението.", "date": "2018.04.12", "title": "Протест прекъсна изслушването на Помпео в Сената за държавен секретар на САЩ"}
{"url": "https://news.bg/society/desetki-zayaviha-az-sam-zhelyaz-pred-sadebnata-palata-v-sofiya.html", "text": "Пред Съдебната палата в София се провежда протест в подкрепа на Желяз Андреев срещу неговата екстрадиция.В 18 часа граждани се събраха под надслов \"Да спрем екстрадицията на Желяз Андреев\". Според тях, процесът по екстрадиране трябва да бъде прекратен. \"Следващият може да си ти\", са написали подкрепящите, събират подписка и носят стикери \"Аз съм Желяз\".По-рано днес стана ясно, че за още четирима българи е постъпило искане от Интерпол. Основанията са искането са същите като при Желяз Андреев. По разпореждане на главния прокурор . Лицата са установени и се намират на територията на град София. Единствените действия, които могат да бъдат предприети е те да бъдат задържани с прокурорско постановление.Припомняме, 29-годишният българин  от родната полиция след искане на прокуратурата в Маями, САЩ, по обвинение, че е нарушил ембаргото за търговия със Сирия. Разследването по случая, което тече във щата Флорида, е и срещу други 5 българи, работили в сферата на аутсорсинга. Властите в , за да се изправи пред съда.Вчера, 11 април, правосъдният министър Цецка Цачева заяви, че по силата на договора за екстрадиция между България и САЩ . Малко след това Окръжната прокуратура в Добрич поиска мъжът да бъде .", "date": "2018.04.12", "title": "Десетки заявиха \"Аз съм Желяз\" пред Съдебната палата в София"}
{"url": "https://news.bg/world/teheran-iran-mozhe-da-unishtozhi-izrael.html", "text": "Ирански представител предупреди, че Техеран може да унищожи Израел, информира \"Ройтерс\", позовавайки се на местната агенция Фарс.Али Ширази, представител на върховния лидер аятолах Али Хаменеи в силите \"Кудс\" към Революционната гвардия, призова еврейската държава да избягва всякакви \"глупави\" мерки срещу Ислямската република.\". Ако дадат повод на Иран, Тел Авив и Хайфа ще бъдат унищожени\", подчерта Ширази.\"\", закани се той.Израел няма да позволи на Иран да установи трайно военно присъствие в Сирия, заяви вчера израелският премиер Бенямин Нетаняху в телефонен разговор с руския президент Владимир Путин.", "date": "2018.04.12", "title": "Техеран: Иран може да унищожи Израел"}
{"url": "https://news.bg/crime/s-1000-lv-garantsiya-puskat-razhozhdaliya-rotvaylera-nahapal-6-godishno-dete.html", "text": "С 1000 лв. гаранция пускат разхождалия ротвайлера, нахапал 6-годишно дете. Собственикът на кучето бе освободен от ареста. Божидар Овчаров, мъжът, който е разхождал кучето, бе задържан за 72 часа. Той е оставил кучето без контрол и го е извел без намордник и повод. Мъжът е осъждан е многократно.Припомняме, преди дни ротвайлер нападна и прати в болница 6-годишно дете в София. Инцидентът стана на 9 април, в двора на столичното 121 СОУ, в квартал \"Гоце Делчев\". Установено е, че кучето е домашно. То е било без намордник.Първоначално са задържани и собственикът на кучето и мъжът, който го е разхождал. Поводът на ротвайлера бил загубен 5 минути по-рано, коментира пред БТВ собственикът на кучето. В неофициален разговор Александър Бизен разказва, че обикновено не разхождал ротвайлера в училищни дворове. Твърди, че когато кучето атакувало първокласника, той бил във фитнес залата в сградата на училището, а кучето оставил на приятеля си. ", "date": "2018.04.12", "title": "С 1000 лв. гаранция пускат разхождалия ротвайлера, нахапал 6-годишно дете"}
{"url": "https://news.bg/bulgaria/mvr-shte-gonim-izbyagalite-ot-sofiyskiya-zatvor-do-dupka.html", "text": "\"\".Така коментира министърът на вътрешните работи Валентин Радев случая с избягалите престъпници от Централния софийски затвор.По думите на Радев не се омаловажава нито един сигнал, подаден от страна на българските граждани. Той посочи, че дори и от наглед не толкова сериозен сигнал, може да се разкрие престъпление.Вече втора седмица властите издирват избягалите от Централния софийски затвор престъпници - Владимир Пелов и Радослав Колев.Силовият министър коментира и други теми., а просто не се е върнал, каза той. \"Това не е изцяло отговорност на МВР, отговорни са и други министерства\", отсече вътрешният министър.Георги Т., на 42 г., който изтърпява присъда от една година за наркотици, е напуснал, или по-точно не се е прибрал в затвора в Пловдив.Простреляният полицай от Ловеч е транспортиран във Военномедицинска академия и няма опасност за живота му, коментира министърът на вътрешните работи Валентин Радев случая с Радев взе отношение и по темата за уволнения шеф на ГКПП \"Капитан Петко Войвода\". \"Имаше подаден сигнал за корупционна схема и той самият е виновен, защото пуска сигнал\", допълни още той.Силовият министър коментира и темата за Западните Балкани. По думите му те са изключително стратегически важни за Европа относно опазването на границите, тъй като всички мигранти минават оттам, най-вече през Сърбия.Радев посочи, че особено важно за Европейския съюз е темата за сигурността на границите, сигурност по въпроса за миграцията и сигурността относно трафик на оръжия.\"\", заяви Радев и допълни, че границата със Сърбия е изключително важна за мигрантския поток.", "date": "2018.04.12", "title": "МВР: Ще гоним избягалите от софийския затвор до дупка"}
{"url": "https://news.bg/world/tsru-potvardi-che-stotitsi-ruski-naemnitsi-sa-ubiti-v-siriya.html", "text": "Директорът на ЦРУ потвърди разпространявана информация през март, че около 200 руски наемници са убити през февруари по време на сблъсъци с водени от САЩ сили в Сирия, информира АФП.\"\", разкри Майк Помпео по време на изслушване в Сената относно номинирането му за държавен секретар на САЩ.Помпео обаче не съобщи подробности.Медии съобщават, че в битката през февруари са участвали руски наемници от така наречената група \"Вагнер\". Официално Москва призна, че петима руски граждани са загинали, когато водени от САЩ коалиционни сили са поискали въздушна подкрепа, за да отблъснат атака на сирийските правителствени сили.Вашингтон обяви, че коалицията е убила най-малко 100 войници от проправителствените войски.Група руски разследващи блогъри установи самоличността на десетки загинали руснаци.", "date": "2018.04.12", "title": "ЦРУ потвърди, че стотици руски наемници са убити в Сирия"}
{"url": "https://news.bg/world/sasht-planirat-da-porazyat-8-tseli-v-siriya.html", "text": "САЩ планират да поразят близо 10 цели в Сирия. Тази информация разпространява CNBC, позовавайки се на източници.Според информацията администрацията във Вашингтон обмисля да удари 8 цели в арабската държава във връзка с твърденията за извършена от сирийската армия химическа атака в град Дума до Дамаск през уикенда.Сред целите са две летища, изследователски център и обект за химически оръжия.По-рано беше разпространена информация, че САЩ нямат военната готовност да ударят Сирия. В същото време \"Ройтерс\" съобщи, че руските кораби са напуснали базата Тартус в арабската страна.Президентът на САЩ Доналд Тръмп заяви, че много скоро може да бъде извършена атака срещу Сирия или не много скоро.Тръмп свиква среща с военния министър Джеймс Матис и председателя на генщаба генерал Джоузеф Дънфорд.", "date": "2018.04.12", "title": "САЩ планират да поразят 8 цели в Сирия"}
{"url": "https://news.bg/society/v-22-ot-naselenite-mesta-v-balgariya-zhiveyat-do-50-dushi.html", "text": "В 22.3% от населените места в България живеят от 1 до 49 души. Тези населени места в страната са 1 172 на брой. Това сочат данните на Националният статистически институт (НСИ) относно населението и демографските процеси в България през 2017 година, в частност - териториалното разпределение на населението.Статистиката показва, че към 31 декември 2017 година населените места в България, в които няма население, са 162 на брой. Най-голям брой на обезлюдените села у нас има в област Габрово - 61 на брой. На второ място в тази класация е област Велико Търново, където обезлюдените села са 58 на брой. 41 населени места без население има в област Кърджали.В България има общо 5 256 населени места. 257 от тях са градове, а 4 999 - села.Към края на 2017 година в градовете в България живеят общо 5 181 755 души. Това прави 73.5% от цялото население на страната.Респективно в селата у нас живеят 1 868 279 души, което прави 26.5% от населението на България.В страната има 6 града с население над 100 000 души. В тези 6 града живее 34.1% от цялото население на България. Това са София, Пловдив, Варна, Бургас, Русе, Стара Загора.НСИ представя и разбивка по статистически райони, области и общини. България е разделена на 6 статистически района, 28 области, 265 общини.Данните за статистическите райони показват, че точно 50% от населението на страната живее в Югозападния България и Южния централен район. Най-малък по брой на населението е Северозападният район, където живеят 756 хил. души, или 10.7% от населението на страната.НСИ отчита, че през 2017 г. спрямо 2016 г. населението и в шестте района намалява. Най-голям спад се регистрира в Северозападна България - 1.8% годишен дял. Най-малък спад има е Югозападния район - с 0.3%.Данните за областите у нас показват, че най-малка по население в област Видин, в която живеят 86 927 души, или 1.2% от населението на страната. Логично най-голяма е област София-град с 1 325 429 души (18.8%).В 16 от областите населението е под 200 000 души. В тези области живеят 30.1% от населението на България.НСИ регистрира увеличение на населението в края на 2017 година в само две области - София-град и Кърджали, съответно с 0.1% и 0.2%.Данните по общини сочат, че разпределението по общини у нас е силно неравномерно. 72 общини (от общо 265) са с население под 6 000 души. В тези общини живеят едва 3.9% от населението на страната. В същото време в деветте общини с население над 100 хил. души живеят 41.0% от населението на страната.Най-голяма по население е Столична община с 1 325 429 души. След това се нареждат общините Пловдив (345 213 души) и Варна (344 748 души). Най-малката община у нас е Трекляно - 798 души (област Кюстендил).Основните фактори, които влияят върху измененията в броя и структурите на населението, са демографските процеси - раждаемост, смъртност и миграция.", "date": "2018.04.12", "title": "В 22% от населените места в България живеят до 50 души"}
{"url": "https://news.bg/world/gratski-iztrebitel-padna-v-egeysko-more-pri-presledvane-na-turski-samoleti.html", "text": "Гръцки пилот е безследно изчезнал след катастрофирането на многоцелеви изтребител Мираж 2000-5 в Егейско море, съобщава държавната телевизия ERT, цитирана от АФП.Самолетът е катастрофирал, след като е прихванал турски изтребители.Край остров Скирос са разположени кораби на бреговата охрана и ВМС. Смята се, че самолетът е паднал до острова.Не е ясно дали пилотът е успял да катапултира.Впоследствие гръцки представители съобщиха, че пилотът е загинал.ERT пояснява, че самолетът е част от патрул от два изтребителя, който е прихванал турски бойни самолети. Гръцките ВВС често засичат турски изтребители във въздушното пространство на Гърция над Егейско море, където Турция има претенции.Източници от турските ВВС съобщиха, че не е имало изтребители на страната в района, където е станала катастрофата. Те поясниха, че информацията на гръцки медии не отразява истината.", "date": "2018.04.12", "title": "Гръцки изтребител падна в Егейско море при преследване на турски самолети"}
{"url": "https://news.bg/int-politics/makron-ima-dokazatelstvo-che-asad-e-izpolzval-himicheski-orazhiya.html", "text": "Френският президент Еманюел Макрон обяви, че ще отговори на \"доказателството\", че режимът на сирийския президент Башар Асад е използвал химическо оръжие \"във време по наш избор\", съобщава \"Франс прес\".\"Имаме доказателство, че химически оръжия са били използвани миналата седмица, най-малкото хлор, и че те са били използвани от режима на Башар ал Асад\", коментира Макрон по време на интервю за френската държавна телевизия TF1.Макрон добави, че е в ежедневен контакт с американския президент Доналд Тръмп и че те ще вземат решение за това какъв отговор да предприемат \"във време по наш избор, когато преценим, че ще е най полезен и най-ефективен\".Френският държавен глава, който направи употребата на химически оръжия в Сирия \"червена линия\", заяви, че една от целите му в Сирия е да \"премахне способностите на режима за химическа атака\".Но той повтори, че също така иска да избегне \"ескалация\".\"Франция по никакъв начин няма да позволи ескалация или нещо, което би навредило на стабилността в региона на Близкия изток, но не можем да позволим режими, които вярват, че могат да действат безнаказано, да нарушават международното право по-възможно най-лошия начин\", настоя Макрон.Междувременно френският президент е разговарял по телефона с германския канцлер Ангела Меркел по темата с атаката с химическо оръжие в контролирания от бунтовници анклав Източна Гута близо до Дамаск.Меркел е казала пред Макрон, че е разтревожена, че способността на международната общност да наложи забрана за употребата на химически оръжия е била подкопана. Според канцлерката е очевидно, че Сирия не е унищожила арсенала си от химически оръжия.", "date": "2018.04.12", "title": "Макрон има доказателство, че Асад е използвал химически оръжия"}
{"url": "https://news.bg/world/hilyadi-hora-uchastvat-v-marsh-na-zhivite-ot-aushvits-do-birkenau.html", "text": "Хиляди хора, предимно младежи, участват в тазгодишния \"Марш на живите\"- церемония, в която млади хора изминават пътя от лагерите на смъртта Аушвиц и Биркенау в Полша, пише \"Таймс оф Израел\".Събитието е част от церемонните по отбелязването на Деня в памет на жертвите от Холокоста. В него участват около 12 000 души.Разстоянието от Аушвиц до Биркенау е 3,2 километра.Сред участниците има оцелели при нацистките изтребления. Присъстват и президентите на Полша Анджей Дуда и на Израел Реувен Ривлин.Десетки страни, компании и организации са представяни на събитието.Отделни маршове ще се проведат в САЩ, Израел, Аржентина, Япония и Мароко.", "date": "2018.04.12", "title": "Хиляди хора участват в \"Марш на живите\" от Аушвиц до Биркенау"}
{"url": "https://news.bg/regions/trima-sa-zaginali-pri-tezhkata-katastrofa-na-am-trakiya.html", "text": "Трима души са загинали при , съобщиха от Областната дирекция на МВР в Сливен.Още един човек е бил ранен вследствие на удара.Припомняме, произшествието възникна тази нощ, около 2.30 часа. Заради катастрофа, рано днес движението по магистралата се осъществяваше само в изпреварващата лента в платното за София.Стана ясно, при катастрофата е загинало младо семейство - мъж, жена и дете. Колата, с която е пътувало семейството, била спряла в аварийната лента с включени аварийни светлини. Тогава друг автомобил се врязал с задницата на спрелия автомобил.Шофьорът на втората кола е с травми и е настанен в болницата в Сливен, под полицейска охрана.Мъжът е тестват за алкохол и наркотици, като резултатите ще станат ясни по-късно.По случая работят експерти от Сливен. Разследването продължава.Повече подробности около инцидента даде ст. инспектор Диян Митев от \"Пътна полиция\" - Сливен. \"По първоначални данни около 2:30 часа на АМ \"Тракия\" на 267 км е настъпило тежко ПТП с участието на 2 автомобила с варненска регистрация, като единия автомобил е престоявал в аварийната лента с включени аварийни светлини. Вторият автомобил го застига и го блъска, вследствие на което настъпва ПТП, в резултат на което са загинали на място тримата, които са били в автомобила, който е престоявал. Водачът на другия автомобил е ранен и откаран в сливенската болница... бил е в шок. Не е разбрал какво се е случило - предполагаме, че може би е заспал на волана, за да се движи в аварийната лента\", заяви пред БНТ Митев.", "date": "2018.04.12", "title": "Трима са загинали при тежката катастрофа на АМ \"Тракия\""}
{"url": "https://news.bg/world/ukrayna-iska-chastichna-otmyana-na-dogovora-za-druzhba-s-rusiya.html", "text": "Украинският президент Петро Порошенко заяви, че в близко време ще внесе във Върховната рада (парламента) законопроект за едностранно прекъсване на някои разпоредби на Договора за дружба, сътрудничество и партньорство с Русия от 1997 г., съобщи ТАСС.\"Следващата стъпка ще бъде внасяне в украинския парламент на проект на закон за незабавно едностранно прекратяване на действията на отделните положения на Договора за дружба, сътрудничество и партньорство между Украйна и Русия в частта, в която действа този договор несъвместимо с националните интереси на страната, а също и в частта за реализиране на нашето украинско право на самоотбрана\", заяви Порошенко при встъпването си на Киевския форум за сигурност.Порошенко заяви, че същата възможност дава и на Украйна международното право и \"вече никой не спори с това, че зад отказа на Кремъл да прекрати агресията срещу Украйна, отделни части от договора са станали анахронизми\".В частност, той даде пример със стратПегическото партньорство с Русия, положението за двустранно сътрудничество с в сферата на военното сътрудничество, а така също и за сътрудничеството с Русия по обезпечаване на държавната сигурност на Украйна.В същото време президентът на Украйна заяви, че \"няма да отмени този договор в цялост\".\"Ние само преустановяваме част от договора. Така също в него за Украйна има важно изискване, според което страните уважават своята териториална цялост една на друга, потвърждават ненарушимостта на съществуващите между тях граници. Искам да подчертая, че в съответствие с нормите на международното право, това положение остава в сила, независимо от бъдещото анулиране на отделни части от договора от страна на Радата\", допълни той.Договорът за дружба, сътрудничество и партньорство между Украйна и Русия бе подписан през месец май 1997 г. и започна да действа през април 1999 г. за 10-годишен срок и автоматично подновяване за следващите десетилетия при отсъствие на възражение от страните.В него се закрепява принципът на стратегическото партньорство, признава се нерушимостта и съществуващите граници, уважава се териториалната цялост и взаимното задължение да не използват територията си в ущърб на другата държава.През октомври т.г. изтича срока, когато страните са длъжни да заявят намерението си да продължат или разтрогнат действието на договора за идващите 10 години.", "date": "2018.04.12", "title": "Украйна иска частична отмяна на договора за дружба с Русия"}
{"url": "https://news.bg/crime/interpol-iska-oshte-chetirima-balgari-osven-zhelyaz-andreev.html", "text": "Четирима българи, за които е постъпило искане от Интерпол, няма да бъдат задържани . Основанията са искането са същите като при Желяз Андреев.По разпореждане на главния прокурор Сотир Цацаров лицата няма да бъдат задържани. Лицата са установени и се намират на територията на град София. Единствените действия, които могат да бъдат предприети е те да бъдат задържани с прокурорско постановление.Става въпрос за две жени, набор 87 и 69, и двама мъже - 80 и 86 г. родени. Заповедите са издадени въз основа на идентична фактическа обосновка като при Желяз Андреев. \"Самите искания са постъпили и незабавно днес бяха докладвани от главния секретар на МВР\", обясни Цацаров.По предложение на главния прокорор съществува клауза в Договора между България и САЩ за провеждане на експертни консултации между Министерство на правосъдието и Държавния департамент на САЩ. Главният прокурор вече е изпратил писмо до правосъдния министър Цачева. Главният прокурор и прокурори от ВКП са готови да участват в тези консултации.На извънреден брифинг в прокуратурата Сотир Цацаров обясни, че от една страна сме длъжни да изпълним международния договор, в случая обаче са налице действия, които могат да доведат до необосновано засягане на правата на българските граждани.Такива експертни консултации по всеки конкретен случай се провеждат за пръв път. Целта им е прецизиране на исканията на американската страна, както и установяване дали са налице предпоставките на чл.11 от договора - неотложен случай, който да задължава внасянето на искане за задържане на тези лица.Договорът за екстрадиция разрешава при определени обстоятелства и престъпления - екстрадиция на български граждани.\"До получаване на отговор от Министерство на правосъдието и съответно до провеждане на тези консултации, моето решение като главен прокурор е лицата да не бъдат задържани\", посочи Цацаров.Припомняме, 29-годишният българин  от родната полиция след искане на прокуратурата в Маями, САЩ, по обвинение, че е нарушил ембаргото за търговия със Сирия. Разследването по случая, което тече във щата Флорида, е и срещу други 5 българи, работили в сферата на аутсорсинга. Властите в , за да се изправи пред съда.Вчера, 11 април, правосъдният министър Цецка Цачева заяви, че по силата на договора за екстрадиция между България и САЩ . Малко след това Окръжната прокуратура в Добрич поиска мъжът да бъде .Четирите нови искания претендират на база сходна фактическа обстановка, същото обвинение, същите съдебни актове както при Желяз Андреев.\"След преценка, която направихме днес, след като бяхме информирани за постъпилите искания от професионалното ръководство на МВР, а и след като направихме съответното обсъждане с колегите прокурори от Международния отдел на Върховната касационна прокуратура, ние стигнахме до извода, че на този етап прокуратурата не следва да пристъпва към задържането на лицата\".Договорът за екстрадиция между правителствата на България и САЩ предвижда възможност между Министерство на правосъдието и Държавния департамент на САЩ да бъдат провеждани консултации. Консултациите са във връзка работата по отделни случаи във връзка с ефективно изпълнение на този договор.\"При това положение единственият механизъм, който ние считаме, че е възможен с цел да осъществим всички свои задължения, които имаме с оглед сключения договор между България и САЩ, да изпълним международноправните си задължения и в същото време да не засягаме необосновано правата на български граждани, е да предложим провеждането на такива консултации \", обясни главният прокурор.По принцип процедурата изисква при постъпване на такова искане или молба за арест като задължение на прокуратурата е да предприеме определени действия по Закона за екстрадиция и европейската заповед за арест. Окръжният прокурор е задължен, след като получи преписката от ВКП, да внесе преписката в съответния съд искане за временно задържане.\"Както разпоредбите на закона, така и разпоредбите на договора за екстрадиция между правителствата на Република България и САЩ не дават право на избор на прокуратурата или право на решение дали да постанови временно задържане и дали да внесе искане за задържане под стража. Решението е прерогатив само на съда\", изтъкна Цацаров.Той мотивира решението си въпросните четири лица с мотивите за решението на Добричкия окръжен съд за налагане на най-лека мярка подписка за Желяз Андреев.Цацаров припомни, че искането за вземане мярка - задържане под стража, е оставено без уважение от съда в Добрич.Съдът анализира евентуалните аналогични разпоредби от българския наказателен кодекс, а именно нарушаването на вносно-износния режим на стоки с евентуална двойна употреба, както и митнически престъпления и прави извода, че на този етап и с представените до момента данни трудно би могла да се обоснове съставомерност на деянието. Съдът акцентира на още един момент - съобразно разпоредбата на чл..11 от договора, която регламентира временното задържане, това временно задържане може да бъде поискано в случаи, нетърпящи отлагане.\"В конкретния случай Окръжен съд Добрич прави анализ на материалите по делото - и акцентира преди всичко на това, че заповедта за арест е била издадена от Окръжен съд в САЩ на 21 октомври 2016 г.\", посочи Цацаров.В решението на съда в Добрич се посочва, че за период от две години - не е била използвана нито една от международно приетите нерепресивни форми на издирване и уведомяване за започналото наказателно преследване. В случая липсва неотложност, годна да мотивира продължаване на задържането.", "date": "2018.04.12", "title": "Интерпол иска още четирима българи освен Желяз Андреев"}
{"url": "https://news.bg/world/merkel-se-otkaza-ot-udari-v-siriya.html", "text": "Канцлерът на Германия Ангела Меркел заяви, че страната няма да участва в евентуални военни действия в Сирия, но подкрепи изпращане на послание, че използването на химически оръжия е неприемливо, информира АП.Меркел подчерта, че е важно да има единна позиция, след като Западът обвинява силите на президента на Сирия Башар Асад в химическа атака в град Дума край Дамаск.Лидерът на Германия поясни, че е разговаряла с френския президент Еманюел Макрон.\"\", изтъкна тя.Междувременно Русия предупреди САЩ и съюзниците им срещу всяка стъпка, която може да дестабилизира ситуацията в Сирия.", "date": "2018.04.12", "title": "Меркел се отказа от удари в Сирия"}
{"url": "https://news.bg/int-politics/gartsiya-i-makedoniya-obyaviha-napredak-v-pregovorite-za-imeto-na-byurm.html", "text": "Външните министри на Македония и Гърция заявиха, че са постигнали напредък в преговорите, целящи разрешаване на спора за името между двете страни до края на юни, съобщава \"Асошиейтед прес\".Македонският външен министър Никола Димитров и гръцкият му колега Никос Кодзиас се срещнаха в македонския курортен град Охрид в югозападната част на Македония като част от преговорите, които се провеждат под егидата на ООН.\"Нашите дискусии бяха искрени и обхванаха всички въпроси, предмет на преговорите - по някои е постигнат напредък, по други различията остават\", разкри Димитров.Гърция обвинява бившата югославска република, че има претенции към част от нейната територия и древно наследство и иска малката западнобалканска страна да добави определител - като \"Северна\" или \"Нова\" - към името Македония. И двете страни се ангажираха с промяна на името, но остават в противоречие за конституционните гаранции и описанията на етническата принадлежност и езика.Атина заяви, че ще отмени ветото си за присъединяването на Македония към НАТО, ако спорът бъде решен. Лидерите на страните от НАТО имат среща на върха в Брюксел на 11 и 12 юли.Никос Кодзиас коментира, че решаването на проблемите на иредентизма - териториални претенции, основани на етническа принадлежност - остава най-важното за Атина.\"Имаше положителни стъпки. Проблемите, които остават, са трудни проблеми, но се надяваме, че ще станат лесни\", подчерта гръцкият първи дипломат.Партиите в управляващата коалиция в Гърция обаче остават разделени по въпроса, като по-малкия националистически партньор отказва да подкрепи компромис с Македония.", "date": "2018.04.12", "title": "Гърция и Македония обявиха напредък в преговорите за името на БЮРМ"}
{"url": "https://news.bg/crime/ekspertna-grupa-da-razgleda-dogovora-za-ekstraditsiya-sas-sasht-iska-maya-manolova.html", "text": "Омбудсманът Мая Манолова ще обсъди казуса на българина Желяз Андреев с американския посланик Ерик Рубин. Манолова ще изпрати препоръка до министъра на правосъдието Цецка Цачева. В нея ще настоява за сформиране на експертна група, която да преразгледа и анализира договора за екстрадиция със САЩ в контекста на защита правата на българските граждани.Това стана ясно след проведена среща на Мая Манолова с Желяз Андреев, арестуван по искане за екстрадиция на САЩ. На срещата присъстваха и приятелката му Милена Здравкова и адвокат Ивайло Дерменджиев, експерт по международно право, съобщиха от администрацията на омбудсмана.29-годишният мъж е обвиняем за нарушаване на ембаргото за търговия със Сирия. След промяна в Конституцията през 2005 г. се допуска предаването на гражданин на Република България на друга държава или на международен съд за целите на наказателно преследване, когато това е предвидено в международен договор, ратифициран, обнародван и влязъл в сила за Република България, припомнят юристите на омбудсмана.Екстрадицията е поискана от САЩ на основание на договор за екстрадиция, сключен с България. Предстои българският съд да се произнесе дали ще допусне предаването му на американските власти.Междувременно главният прокурор Сотир Цацаров обясни, че от една страна сме длъжни да изпълним международния договор, в случая обаче са налице действия, които могат да доведат до необосновано засягане на правата на българските граждани.Във връзка с откриването на набирателна сметка за осигуряване на адвокатска защита на Желяз Андреев в САЩ, омбудсманът предложи да участва в обществен съвет за наблюдение за прозрачното и целесъобразно разходване на събраните средства. В съвета ще се включи и адвокат Дерменджиев.Според предварителната информация за защитата ще е необходим депозит от 20 000 долара. Неизразходваната част от средствата ще бъдат дарени за кауза, свързана с права на деца.По-рано през деня омбудсманът проведе среща с премиера Бойко Борисов, на която потърси съдействие от Министерство на външните работи за предприемане стъпки в защита на българския гражданин.", "date": "2018.04.12", "title": "Експертна група да разгледа договора за екстрадиция със САЩ иска Мая Манолова"}
{"url": "https://news.bg/int-politics/erdogan-e-pritesnen-ot-kanadskata-borba-na-svetovnite-sili-v-siriya.html", "text": "Президентът на Турция Реджеп Тайип Ердоган е обезпокоена от \"канадската борба\" на световните сили в Сирия и иска да обсъди с руския президент Владимир Путин как да бъдат спрени химическите атаки в страната, съобщава АФП.\"Изключително сме обезпокоени, че някои страни, които са уверени в своята военна сила, превръщат Сирия в арена за \"канадска борба\", коментира Ердоган.Той добави, че ще говори с Путин по-късно в четвъртък за \"как да спрем химическото клане\", във връзка с предполагаемата химическа атака в Сирия. Неговите коментари са на фона на предупреждението на Доналд Тръмп срещу Москва вчера, че ракети \"ще дойдат\" в Сирия.Анкара явно се опитва да иска да се дистанцира от една от най-големите ескалации на напрежение след Студената война между своя съюзник от НАТО Вашингтон и все по-близкия партньор Москва.Турският премиер Бинали Йълдъръм призова вчера Русия и САЩ да спрат да си играят на \"улични бабаити\" за Сирия.  Турското министерство на външните работи заяви, че силно подозира Асад за химическите атаки в Дума. \"с божието желание, колективната съвест (на света) ще действа заедно, за да сложи край на тази криза заради невинните деца, избити в химическата атака в Дума\", заяви Ердоган. Ердоган коментира, че режимът на Асад вече е \"белязан с черно в своята история\" след седем години гражданска война в Сирия.Без да назовава страни, турският президент се отдръпва от Русия, за подкрепата им за Асад и от САЩ, че помагат на сирийската кюрдска група Партия на демократическия съюз - ПДС, която Турция смята за терористична организация.\"Онези, които подкрепят режима на убиеца Асад, правят грешка и онези, които подкрепят терористите от ПДС, също правят грешка. До край ще се борим срещу тези две грешки\", коментира Ердоган.", "date": "2018.04.12", "title": "Ердоган е притеснен от \"канадската борба\" на световните сили в Сирия"}
{"url": "https://news.bg/world/94-ot-rusnatsite-v-rusiya-ima-oligarsi.html", "text": "94% от руснаците считат, че в Русия действително има олигарси, показват резултатите от проучване на Всеруския център за изследване на общественото мнение (ВЦИОМ), цитирано от местни медии.Само 3 на сто от анкетираните са убедени, че в Русия няма олигарси, а 3% се затрудняват да отговорят.По мнението на 52% от респондентите олигарсите са богати хора (милионери и милиардери). 20 на сто считат, че състоянието им е незаконно. 14% посочват, че олигарсите са богати хора с влияние в политиката.Роман Абрамович е най-известният олигарх сред руснаците (15%). В челната тройка влизат също Олег Дерипаска (8%) и Михаил Прохоров (7%).По-рано говорителят на руския президент Дмитрий Песков заяви, че в Русия няма олигарси.", "date": "2018.04.12", "title": "94% от руснаците: В Русия има олигарси"}
{"url": "https://news.bg/crime/strelba-posred-byal-den-v-sandanski.html", "text": "Стрелба посред бял ден в Сандански.Мъж стреля по джип в града, съобщиха от Областната дирекция на МВР в Благоевград.Нападението е станало вчера, 11 април. Сигналът към полицията е подаден малко преди 15 часа. Според сигнала на булевард \"Свобода\" в град Сандански мъж открива стрелба с огнестрелно оръжие срещу джип \"Мицубиши Паджеро\". В сигнала се споменава за 1 изстрел. В резултат на изстрела са счупени стъклата на лява и дясна задни врати на колата.При стрелбата няма пострадали хора.Органите на реда започват веднага разследване по случая и издирване на извършителя. Вследствие на това е задържан 31-годишен мъж от Сандански с инициали И. Б.По случая е образувано досъдебно производство под надзора на Районната прокуратура в Сандански. Работата по случая продължава.По информация на БГНЕС 31-годишният мъж е стрелял по свой конкурент в \"сенчестия бизнес\".bTV информира, че и двамата мъже са стари познайници на полицията. Неотдавна двамата били замесени в бой пред дискотека.Припомняме, криминалните деяния в Сандански през последните месеци зачестяват. Само преди седмица в града беше , намиращ се на партерния етаж на жилищен блок. Вследствие на възникналия и разразил се по цялата сграда пожар блокът остана необитаем. В града имаше и няколко случая на запалени автомобили.В края на август миналата година в града , собственост на 33-годишния Цветан Акшаров - Шушнара. Мъжете бяха въоръжени с автомати \"Калашников\". След това стрелците избягаха. При стрелбата беше изстрелян цял пълнител.При инцидента нямаше пострадали. След стрелбата обаче беше запален луксозен автомобил на бащата на Акшаров. Още тогава излезе информация, че мишената на нападението е бил мъж, за когото се смята, че се занимава с незаконен бизнес с проститутки в Амстердам.", "date": "2018.04.12", "title": "Стрелба посред бял ден в Сандански"}
{"url": "https://news.bg/world/udarno-stotitsi-hilyadi-izlizat-na-protesti-v-sasht-ako-tramp-uvolni-malar.html", "text": "Повече от 300 000 души в САЩ се заканиха да протестират като \"бърз отговор\", ако президентът Доналд Тръмп уволни специалния прокурор Робърт Мълър, пише \"Гардиън\".Активистката интернет страница MoveOn съобщи, че повече от 800 \"извънредни\" протеста в страната се подготвят, ако Тръмп отстрани Мълър, който разследва връзки между Русия и предизборната кампания на американския лидер.Демонстрантите ще се отзоват на призива в рамките на часове, допълват от MoveOn. Също така ще бъдат организирани масови протести, ако Тръмп посмее да смени заместника на главния прокурор Род Розенщайн, което може да открие пътя към уволняването на Мълър, и ако се осмели да помилва ключови заподозрени в разследването на Русия.През последните седмици Тръмп остро критикува работата на специалния прокурор.От 17 март, когато за първи път Тръмп публично разкритикува Мълър, повече от 100 000 души са обещали да участват в протестите. MoveOn започна кампанията за организиране на протести срещу президента през август 2017 г.Ако държавният глава на САЩ уволни Мълър преди 14,00 часа местно време, активистите ще се организират за действия до 17,00 часа на същия ден. Ако го направи вечерта, протестите ще бъдат организирани по обяд на следващия ден.", "date": "2018.04.12", "title": "Ударно стотици хиляди излизат на протести в САЩ, ако Тръмп уволни Мълър"}
{"url": "https://news.bg/int-politics/nyama-samnenie-che-rusiya-e-otgovorna-za-atakata-sreshtu-skripal-obyavi-boris-dzhonsan.html", "text": "Британският външен министър Борис Джонсън обяви, че няма съмнение, че Русия е отговорна за опита за убийство на бившия руски шпионин Сергей Скрипал, след като Организацията за забрана на химическите оръжия (ОЗХО) потвърди анализа на Великобритания за използваното при нападението нервнопаралитично вещество, съобщава \"Ройтерс\".По думите на Джонсън, Русия \"трябва да даде отговори\", след като бойното отровно вещество новичок едва не уби Скрипал, дъщеря му Юлия и британски полицай.\"Не може да има съмнение какво е било използвано и няма алтернативно обяснение за това кой е отговорен\", подчерта Джонсън в изявление, след като тестове от четири лаборатории, свързани с ОЗХО, потвърдиха британските констатации за нервнопаралитичното вещество, използвано при нападението на 4 март в английския град Солсбъри.\"Само Русия има средствата, мотива и история на организирането на подобни нападения\", отсече британският първи дипломат.", "date": "2018.04.12", "title": "Няма съмнение, че Русия е отговорна за атаката срещу Скрипал, обяви Борис Джонсън"}
{"url": "https://news.bg/crime/burgaski-sad-varna-delo-za-ubiystvo-na-prokuraturata.html", "text": "Окръжен съд - Бургас приема, че по дело за убийство, по което подсъдима е Веселина Гинева, се констатират процесуални нарушения, допуснати в досъдебното производство и при изготвянето на обвинителния акт, които са отстраними. Поради това, настоящият съдебен състав прекратява производството и го връща на държавното обвинение за отстраняване на нарушенията и посочване на всички факти в обстоятелствената част на обвинителния акт.Окръжен съд - Бургас приема, че не са настъпили нови обстоятелства, които да налагат промяна и потвърждава взетата мярка за неотклонение \"Задържане под стража\" спрямо Веселина Гинева.Веселина Гинева е обвинена за това, че на 1 август 2014 г., в Бургас, ж.к. Лазур, с користна цел, по особено мъчителен начин, предумишлено умъртвила лице, намиращо се в безпомощно състояние - Д. М., като системно не му е давала достатъчно количество храна, вода и необходимите за заболяването му лекарства, лишила го е от необходимата квалифицирана медицинска помощ и грижи в болнични условия, вследствие на което е настъпила смъртта му.При така формулираното обвинение от една страна се посочва, че убийството е извършено на конкретна дата - 01.08.2014 г., а от друга страна се приема от прокурора, че е осъществено от подсъдимата чрез системно недаване на достатъчно количество храна, вода и необходимите за заболяването на пострадалия лекарства и лишаване от необходимата квалифицирана медицинска помощ и грижи в болнични условия, която системност предполага период от време, в който е осъществено бездействието. Това според съда представлява неяснота на обвинението за убийство относно времето на извършване на деянието.На Веселина Гинева е повдигнато и обвинение за това, че от 1 септември 2014 г. до 31 август 2016 г. в Бургас, като пълномощник на Д. М., упълномощена с пълномощно, заблуждавала НОИ - Бургас, че Д. М. е жив и има право да продължи да получава пенсия за старост, в резултат на което служителят е наредил превод на пенсии за старост на Д. М. за периода от 1 септември 2014 г. до 31 август 2016 г, като с това е причинила вреда на НОИ в размер на 21 140 /двадесет и една хиляди, сто и четиридесет лева/.В обстоятелствената част на внесения от Окръжна прокуратура - Бургас обвинителен акт относно това обвинение, липсва описание с какви конкретни действия, според прокуратурата, обвиняемата е възбудила и поддържала заблуждение у служителката на НОИ. В обстоятелствената част на обвинителния акт следва да се посочат точно и ясно конкретните извършени от подсъдимата действия по формиране на неверни представи (въвеждане в заблуждение), съответно по поддържане на тези неверни представи у посочената като измамена служителка на НОИ, за да извърши тя разпоредителни действия.Съгласно указанията, дадени с Тълкувателно решение на ВКС, в обстоятелствената част на обвинителния акт прокурорът задължително трябва да посочи всички факти, които обуславят съставомерността на деянието и участието на обвиняемия в осъществяването му. Това е необходимо с оглед основното предназначение на обвинителния акт да очертае рамките на обвинението, в които ще се развие процесът на доказване по време на съдебната фаза.Определението на Окръжен съд - Бургас може да бъде обжалвано и протестирано пред Апелативен съд - Бургас в седемдневен срок.", "date": "2018.04.12", "title": "Бургаски съд върна дело за убийство на прокуратурата"}
{"url": "https://news.bg/politics/borisov-razporedi-na-vanshno-da-izyasni-sluchaya-na-zhelyaz-i-sasht.html", "text": "По разпореждане на премиера Бойко Борисов МВнР предприе спешни действия за изясняване на всички обстоятелства около .По указания на вицепремиера и министър на външните работи Екатерина Захариева зам.-министър Юрий Щерк покани на среща американския посланик в София, Ерик Рубин, а българският посланик във Вашингтон Тихомир Стойчев поиска спешно да бъде приет от заместник помощник държавния секретар за Европа Матю Палмър за изясняване на исканията на американската страна.Екстрадицията на български граждани за САЩ се регулират от Закона за екстрадицията и европейската заповед за арест и от Договора за екстрадиция между правителствата на Република България и САЩ, ратифициран на 23 април 2008 година, влязъл в сила на 21 май 2009 г.На основание чл. 20 т. 1 от Договора МВнР ще поиска консултации между Департамента по правосъдие на САЩ и Министерството на правосъдието на Република България.Конкретното искане за екстрадиция на Желяз Андреев е постъпило във Върховната касационна прокуратура по линия на международното полицейско сътрудничество. МВнР припомня, че .Припомняме, в интернет вече има и , която е под същия наслов като протестите. Към 12 часа на 12 април петицията е подписана от близо 2 500 души. ", "date": "2018.04.12", "title": "Борисов разпореди на Външно да изясни случая на Желяз и САЩ"}
{"url": "https://news.bg/regions/spasi-sofiya-obrashtaloto-na-tramvay-6-v-sofiya-e-chasten-imot.html", "text": "Справка в кадастъра на София показва, че колелото на трамвай №6 в Лозенец е частен имот. За това алармира гражданската организация \"Спаси София\" в писмо до медиите.\"Когато установихме, че апетитният имот, намиращ се в Южния парк и с големина над 2 декара, се е озовал в частни ръце, поискахме със заявление за достъп до обществена информация отговор от общината, кой и кога е позволил това да се случи. Вместо конкретика, получихме отговор, в който ни се заяви, че не били разбрали за кой имот питаме\". Това пише Борис Бонев от \"Спаси София\".Според него \"увъртането от страна на общината създава сериозни съмнения за истинските мотиви зад явното желание на местната власт да ликвидира завинаги трамвая до Лозенец\".От \"Спаси София\" припомнят, че трасето от Петте кьошета до кв. Лозенец е годно за експлоатация. Движението на трамваи може да бъде възстановено, каквото беше и обещанието на кмета, Йорданка Фандъкова още преди две години и половина.Два дни след изтичане на крайния срок, даден от жителите на столичния кв. \"Лозенец\" на общината за връщане на движението на трамвай №6, движението на мотрисите не е възстановено. Това стана ясно от писмо на \"Спаси София\" до медиите.На 6-ти март, по време на дискусия, инициирана от кмета на Лозенец Любомир Дреков, жители на квартала се обявиха категорично против намерението за премахване на трамвайното трасе. Те се опасяват, че имотните апетити няма да подминат бул. \"Арсеналски\" и Южния парк. Тогава жителите поставиха ултиматум към общината трамваят да бъде възстановен най-късно до 10-ти април, в противен случай ще има ефективни протестни действия.Като особено притеснителна вижда ситуацията и Гергин Борисов от организацията. \"Вече бяхме свидетели на десетки случаи, при които беше позволено строителство в зелени площи. Всички помним и казуса Софияленд. Вече нямаме съмнение, че явно някой много си е харесал колелото на шестицата. Представете си какъв многоетажен блок с ексклузивна гледка към Южния парк би могъл да се построи\", допълни Гергин Борисов от организацията.Още през 2015 г. започнаха опитите за премахване на трамвай №6. Тогава бяха събрани над 4300 подписа, имаше и протест в защита на трамвая.\"Призоваваме кмета (Йорданка Фандъкова - б.р.) и нейната администрация да преосмислят антитрамвайната си политика и да спрат систематичното унищожение на един от символите на София със 117 годишна история\", пишат от \"Спаси София\" и припомнят тенденцията за екологичен транспорт в столицата.", "date": "2018.04.12", "title": "Спаси София: Обръщалото на трамвай №6 в София е частен имот"}
{"url": "https://news.bg/world/rast-na-sblasatsite-mezhdu-indiya-i-pakistan-v-kashmir.html", "text": "Граничните сблъсъци между Индия и Пакистан в Кашмир достигнаха 15-годишен връх, показват данни на двете ядрени държави, цитирани от АФП.При стълкновенията стотици хора са загинали и ранени. В същото време няма изгледи за разрешаване на противоречията.Де факто на границата, която разделя планинската територия, е относително спокойно от примирието между двете азиатски държави през 2003 г. Пакистан и Индия са поделили контрола си над Кашмир, но всяка от тях има претенции към цялата територия.Но в последно време се отчита ръст на нарушенията на режима на тишина - предимно артилерийски обстрел, престрелки и други - в милитаризираната Линия на контрол.Буквално няма данни, които да са независимо потвърдени. Предоставените от двете държави числа значително се различават. Но общо показват увеличение на атаките през последните две години, особено в началото на тази година.Според Индия Пакистан е отговорна за 860 нарушения през 2017 г. в сравнение със 152 през 2015 г. Делхи е регистрирал 351 инцидента само през януари и февруари тази година.Пакистан съобщава за доста повече нарушения: 1 970 през 2017 г. срещу 168 две години по-рано и 415 до март 2018 г.Смята се, че най-малко 500 000 индийски войници са мобилизирани в Кашмир срещу от 50 000 до 100 000 пакистански войници.Двете страни твърдят, че повече от 100 техни граждани са убити и други стотици са ранени от 2015 г.Никой не смее да се заеме сериозно с разрешаването на проблема. Дори и ООН мълчи, въпреки че от 1948 г. има мисия с наблюдатели на границата на двете държави.", "date": "2018.04.12", "title": "Ръст на сблъсъците между Индия и Пакистан в Кашмир"}
{"url": "https://news.bg/crime/dve-godini-zatvor-za-huliganstvo-pri-shofirane-poluchi-mazh.html", "text": "Две години затвор за хулиганство при шофиране и за опит за принуда получи Мариян Иванов. Присъдата е след споразумение на Софийска районна прокуратура, съобщиха от държавното обвинение. Иванов трябва да изтърпи присъдата си при първоначален строг режим.На 23 ноември 2016 г. по обяд в София, на бул. \"Акад. Иван Ев. Гешов\" и на бул. \"Възкресение\", той карал \"БМВ\" и като настигнал лек автомобил марка \"Фолксваген\", започнал да обижда шофьора и возещия се до него пътник. Иванов ударил с юмрук по покрива на колата и стъклото на предната лява врата, ругаел, обиждал. Когато потеглил с колата си, се се опитал да избута от пътя другия автомобил.Малко по-късно Иванов слязъл от автомобила си, счупил стъклото на предната дясна врата на другата кола и ударил с юмрук в лицето пътника като насочил пистолет към двамата.Деянието се отличава с изключителна дързост - осъществено е на публично място, чрез използването на пистолет, при демонстрация на безнаказаност и пренебрежение на установените правила за поведение в обществото, пишат от съда. Иванов е извършил деянието при условията на опасен рецидив.Подсъдимият Иванов е обвинен и за това, че на същата дата и място, е заплашил с убийство пътникът в автомобила с искане той да му предаде мобилния си телефон. Бягството спасило пострадалия.", "date": "2018.04.12", "title": "Две години затвор за хулиганство при шофиране получи мъж"}
{"url": "https://news.bg/world/kremal-rusiya-i-sasht-sas-spetsialna-liniya-za-kontakt-za-siriya.html", "text": "Между въоръжените сили на Русия и САЩ има специална гореща линия за комуникация относно операциите в Сирия. Връзката се използва от двете държави.Информацията съобщи говорителят на Кремъл Дмитрий Песков на фона на заплахите на САЩ да извършат ракетни удари срещу сирийската армия, информира АФП.\"\", поясни говорителят пред журналисти. Той добави, че телефонната връзка има за цел избягване на инцидентни сблъсъци и заради това се \"използва от двете страни\".", "date": "2018.04.12", "title": "Кремъл: Русия и САЩ със специална линия за контакт за Сирия"}
{"url": "https://news.bg/politics/dronove-prevzemat-transportniya-sektor.html", "text": "До 2035 г. професията шофьор на камион може да изчезне и да бъде заменена от дронове. Такива са очакванията на Брюксел. Източници от ЕС са убедени, че през 2035 г. няма да има шофьори на камиони. В този сектор напълно е възможно нещата да бъдат автоматизирани.Обсъждат се безпилотни дронове или други летателни средства, които ще могат да пренасят пакети например. Изкуственият интелект е естествено продължение на автоматизирането на индустриите. Изкуственият интелект позволява и по-голяма автоматизация. За него не са нужни храна или заплати, а само електричество. В момента по темата върви сериозен дебат на европейско ниво. Преди време дори Европейската комисия обяви плановете си да сформира група с основна област изкуственият интелект, чиято задача ще бъде да се анализират етичните проблеми, свързани с тази технология.В свое изявление ЕК каза, че групата за ИИ ще събира \"експертни мнения и ще създаде широк съюз от различните заинтересовани страни\", като тя ще подготви и предложение за указания за \"етичен изкуствен интелект\". Технологията може да донесе редица ползи на икономиката и на обществото като цяло от по-добро здравеопазване до по-безопасен транспорт.В същото време продължават да изникват въпроси, свързани с влиянието на изкуствения интелект върху бъдещата трудова дейност и съществуващото законодателство. Еврокомисията вече е отворила възможността компании и отделни граждани да поискат да се присъединят към групата. Участниците в тази група ще имат задача да съветват комисията за създаване на разнообразна общност от заинтересовани лица в т.нар. \"Европейски AI алианс\", както и да подкрепят внедряването на бъдещите европейски инициативи в тази област.До края на годината групата трябва да създаде проекто-ръководство за етична разработка и употреба на изкуствен интелект на базата на фундаменталните права на европейските граждани.В същото време редица държави влагат сериозни средства в изкуствен интелект. Например Франция отпуска 1,5 милиарда евро до 2022 година за разработване на изкуствен интелект. Френският президент Еманюел Макрон се похвали, че Париж има всички средства за това и че ще бъдат създадени всички необходими условия за развитието на високите технологии.Френските власти са разработили национална програма, насочена към развитието на изкуствен интелект, включително чрез създаването на мрежа от специализирани институции в страната.", "date": "2018.04.12", "title": "Дронове превземат транспортния сектор"}
{"url": "https://news.bg/your-voice/za-chez-energiynoto-regulirane-i-politicheskoto-manipulirane.html", "text": "Вчера лидерът на БСП г-жа Корнелия Нинова оповести факта, че от ЧЕЗ поискали от КЕВР 51 процента увеличение на нощната тарифа за електроенергия. На базата на тази рутинна за енергийното регулиране стъпка, задължителна за голям брой енергийни дружества, тя поставя два основни въпроса, които нямат нищо общо с цената на тока:Каква е логическата връзка, която прави г-жа Нинова, между стандартно заявление за ценообразуване до компетентна държавна институция и продажбата на ЧЕЗ, за мен не е ясно. Ясно е обаче, че в позицията на г-жа Нинова има откровено политически нотки, синтезирани по линията \"продажба на бизнес - цена на електрическата енергия\". Оттук изводите за опити за елементарно политическо манипулиране са лесни - направена е пряка връзка с увеличаването на цените, но без да се разяснява ролята на държавата в лицето на КЕВР за енергийното регулиране; а именно КЕВР като единствено компетентна институция още не се е произнесла. Така, в случая с подобно изявление каруцата е поставена далече преди коня, защото решение на КЕВР по отношение искането на ЧЕЗ няма. От поднесената от г-жа Нинова информация не е видно и още едно обстоятелство - енергийните дружества не гледат в тавана, когато представят пред КЕВР изчисленията си, свързани с цените, а ги обосновават с факти. По същия начин и КЕВР обосновава решението си по исканията, каквото и да е то. Отгоре на това законът предвижда и съдебен контрол.В това отношение си струва да напомним поне две обстоятелства, за които не става и дума във визираното изявление. Първо - от крайната цена на електроенергията за бита в този тип дружества и конкретно в ЧЕЗ остават малко повече от 8%, с които дружеството трябва не само се издържа (при това с намаляване на оперативните разходи), но и реално увеличава инвестициите си както за по-голяма сигурност на снабдяването, така и за намаляване на технологичните загуби и т.н. Второ - конкретно за цената на нощната енергия - в момента същата се продава от страна на ЧЕЗ под себестойност, тъй като цената, по която енергията се купува от НЕК е почти двойно по-висока от цената, по която се продава на бита. И всички детайли в тази връзка са не само лесно проверими, но и се представят на КЕВР както по инициатива на съответното дружество, така и по искане на институцията.На този фон подобно изявление от страна на водещ политик може да се свърже и с опит за политически натиск върху Комисията за повлияване на конкретно нейно решение - а такава стъпка сама по себе си би била незаконосъобразна, независимо кой е политикът и независимо дали се отнася до ЧЕЗ или до което и да е друго дружество.Ясно е, че страстите около продажбата на ЧЕЗ продължават и тепърва предстоят. Нарочната парламентарна комисия по темата вече затъна в невъзможността да се справи със задачата си от гледна точка на определения й от Парламента срок, който формално изтече в края на март тази година. Ясно е и че срокът ще бъде продължаван неколкократно. На комисията обаче й предстои да затъне и от гледна точка на резултатността от работата й - въпрос само на време е да се стигне до поредната политическа гюрултия, евентуално размахване на депутатски писма до прокуратура, ДАНС и т.н., при това за факти, с които те отдавна разполагат. Този мач е игран многократно и е с предизвестен край - а бих казал и с предизвестен крах. Достатъчно е да си спомним трагикомичните резултати от дейността на подобни комисии, свързани със състоянието на енергетиката, с АЕЦ \"БЕЛЕНЕ\" и др. Очевидно е, че резултат извън общите политически приказки и повтаряне на отдавна известни факти няма да има - а и за пореден път едва ли ще се стигне до формално решение на Парламента.Много по-добре обаче ще е депутатите да не си губят времето в подобни безмислени упражнения, за които Парламентът не е екипиран нито с експертиза, нито с достатъчно разследващи правомощия, а да се концентрират върху законодателната дейност - защото времето за енергийни реформи въобще не е отминало, а и няколко същностни законодателни предложения са на масата.А иначе политиците да внимават с елементарното пресоляване на манджата при плашенето - нито хората, нито бизнесът го заслужават.", "date": "2018.04.12", "title": "За ЧЕЗ, енергийното регулиране и политическото манипулиране"}
{"url": "https://news.bg/politics/rumen-radev-svikva-ksns-na-19-april.html", "text": "Президентът Румен Радев свиква на 19 април 2018 г. заседание на Консултативния съвет за национална сигурност.Заседаинето ще се проведе при президента от 14 часа.Темата ще е: \"Актуални рискове и заплахи за националната сигурност на Република България. Състояние на Въоръжените сили. Необходими мерки\".", "date": "2018.04.12", "title": "Румен Радев свиква КСНС на 19 април"}
{"url": "https://news.bg/politics/borisov-se-sreshtna-s-badeshtite-generali.html", "text": "Министър-председателят Бойко Борисов се срещна с кандидати за висши офицерски звания и министърът на отбраната Красимир Каракачанов.Министър Каракачанов припомни, че вчера на заседание на Министерски съвет е взето решение да се предложи на президента издаване на укази за производство на нови генерали. Днес началникът на отбраната ген. Андрей Боцев е представил кандидатите на премиера Бойко Борисов.\"Разговаряхме по темите за сигурността в региона и у нас, разговаряхме за проектите за модернизация, както и за нуждите на Българската армия\", обясни Каракачанов.Очаква се на 5-ти май Празникът на Българската армия президентът да издаде техните укази. Тогава генерал-лейтенант Андрей Боцев ще бъде удостоен със звание генерал.С указ на президента ще бъде освободен от длъжността заместник-началник на отбраната и от военна служба генерал-лейтенант Пламен Атанасов. На негово място за пост е предложен генерал-майор Димитър Илиев, който ще бъде освободен като заместник-командир на Корпуса за бързо развръщане на НАТО в Солун и произведен в генерал-лейтенант.Бригаден генерал Иван Ортоманов е предложен за освобождаване като директор на дирекция \"Операции и подготовка\" в МО. Той ще бъде назначен като заместник-командир на Корпуса за бързо развръщане на НАТО в Солун и удостоен със звание генерал-майор.За директор на дирекция \"Операции и подготовка\" и удостояване със звание бригаден генерал е предложен полк. Маргарит Михайлов.Бригаден генерал Иван Лалов е предложен за освобождаване от длъжността командир на 3-а авиационна база. На негово място е предложен сегашният заместник-командир на базата полк. Димитър Петров.За назначаване за заместник-командир на ВМС и удостояване със звание флотилен адмирал е предложен капитан І ранг Георги Пенев, в момента началник на щаба на ВМС. Заместник-директорът на Служба \"Военна информация\" полк. Пламен Ангелов е предложен за директор на Службата и удостояване със звание бригаден генерал.Полк. Васил Лазаров е предложен за длъжността съветник на Върховния главнокомандващ на въоръжените сили по военната сигурност, както и за удостояване със звание бригаден генерал.Директорът на дирекция \"Логистика\" в МО полк. Митко Григоров е предложен за удостояване със звание бригаден генерал.", "date": "2018.04.12", "title": "Борисов се срещна с бъдещите генерали"}
{"url": "https://news.bg/world/tramp-udarat-sreshtu-siriya-mozhe-da-e-skoro-ili-ne-tolkova-skoro.html", "text": "Президентът на САЩ Доналд Тръмп заяви, че много скоро може да бъде извършена атака срещу Сирия или не много скоро.Тръмп за пореден път използва социалната мрежа \"Туитър\", за да коментира ситуацията в Сирия.\"\", написа той в \"Туитър\".По-рано днес Кремъл съобщи, че въоръжените сили на САЩ и Русия са под постоянен контакт.", "date": "2018.04.12", "title": "Тръмп: Ударът срещу Сирия може да е скоро или не толкова скоро"}
{"url": "https://news.bg/society/vse-po-malko-i-vse-po-stari-balgari-v-balgariya.html", "text": "Към 31 декември 2017 година населението на Република България е било точно 7 050 034 души. В сравнение с населението у нас през 2016 година се отчита намаление с 51 825 души, или 0.7% спад. Към посочената дата населението на страната ни представлява 1.4% от населението на Европейския съюз. Това сочат данни на Националния статистически институт (НСИ) за населението и демографските процеси в България през 2017 година, в частност - за броя и структурите на населението в страната.Към 31 декември 2017 година мъжете у нас са били точно 3 422 409, или 48.5% от цялото население на страната. Жените са били 3 627 625, или 51.5% от населението. Статистиката показва, че на 1 000 мъже у нас се падат по 1 060 жени. Тенденцията тук - с нарастването на възрастта се увеличава броят и относителният дял на жените от общото население.НСИ отчита тревожни данни - продължава процесът на застаряване на населението. В края на 2017 година лицата на 65 и повече години у нас са 1 481 908, или 21.0% от населението на страната. В сравнение с 2016 г. делът на населението в тази възрастова група нараства с 0.3%, а спрямо 2001 година - с 4.1%.Става ясно, че процесът на застаряване е по-силно изразен сред жените. Относителният дял на жените на възраст над 65 години е 24.4% от всички жени, а на мъжете - 17.4% от всички мъже. Според НСИ това се дължи на по-високата смъртност сред мъжете. Следователно мъжете са и с по-ниска средна продължителност на живота.Оказва се, че най-много хора над 65-годишна възраст има в област Видин - 29.3% от населението на областта. На второ място в класацията по застаряване се нареждат областите Габрово - 28.2% от населението на областта, Кюстендил - 26.9% и Ловеч - 26.6%.Най-нисък дял на възрастни хора през 2017 година е регистриран в областите София-град - 17.2% от всички жители на столицата, и Варна - 18.6%.За сравнение - в ЕС относителният дял на населението на 65 и повече навършени години за 2017 г. е 19.4%, при 21% у нас. Най-висок дял по този показател е регистриран в Италия - 22.3%.НСИ отчита, че към края на 2017 година децата до 15 години у нас са точно 1 004 376, или 14.3% от общия брой на населението. Отчита се слаб ръст по този показател - с 0.2% спрямо 2016 година.Относителният дял на децата до 15 години е най-висок в област Сливен - 18.4% от населението на областта. В Бургас децата под 15 години са 15.5% от населението на областта. Най-нисък дял на лица в тази възрастова група е отчетен в областите Смолян и Габрово - по 11.5%.Застаряването на населението логично води до повишаване на неговата средна възраст, която от 40.4 години през 2001 г. нараства на 41.2 години през 2005 г. В края на 2017 година средната възраст на българите достига до 43.6 години. Средната възраст в градовете е 42.6 години, а в селата - 46.3 години. ", "date": "2018.04.12", "title": "Все по-малко и все по-стари българи в България"}
{"url": "https://news.bg/int-politics/balkanite-boyno-pole-v-novata-studena-voyna-mezhdu-rusiya-i-zapada.html", "text": "Балканите, откъдето започна Първата световна война, са били буре с барут, място, където империи, народи и религии са живели съвместно и са си съперничели. Сега, предупреждават анализатори пред в. \"Ню Йорк таймс\", регионът се превръща в бойно поле в новата Студена война.Русия, изтъкват експертите, разширява влиянието си и засилва етническите напрежения в страните, които се надяват да се присъединят към Европейския съюз. Намесата на Москва вече пришпори Брюксел да съживи плановете за разширяване. Тя също така накара Вашингтон да обърне внимание на рисковете за сигурността за страните членки на НАТО.След съгласувания отговор на Запада на отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му в английския град Солсбъри, който изгони около 150 руски дипломати и служители на разузнаването, \"Балканите стават още по-важни\", изтъква Марк Галеоти, старши изследовател в Института за международни отношения в Прага.\"Русия търси начини за отмъщение, които са асиметрични и предоставят възможности на Москва\", допълва експертът.В нов доклад за Европейския съвет за въшни отношения Галеоти твърди, че \"Русия гледа на Балканите като на бойно поле в своята \"политическа война\", опитвайки се \"да предизвика обърквания и евентуални игри на взаимни отстъпки с Европейския съюз\".Чарлс Купчан, който беше директор за Европа на Съвета за национална сигурност при управлението на бившия американски президент Барак Обама, посочва, че \"руснаците се възползват от последната част от Западна Европа, която остава политически нефункционираща\".Положението на Балканите има някакви прилики с Украйна, където Русия първоначално се съгласи, че Киев може да се присъедини към Европейския съюз, макар не и в НАТО, а след това промени мнението си, което доведе до революцията, която накара Москва да анексира Крим и да подбуди отцепване в Източна Украйна.На Балканите конкуренцията с Русия има потенциала да посее нова нестабилност в регион, който все още се възстановява от ужасната война от 1992-1995 г., която доведе до разпадането на бивша Югославия.Босна и Херцеговина остава крехка конструкция, поразена от корупция, слабо лидерство и етнически и националистически напрежения сред общностите, което е метафора за целите Балкани.Босна е една от ключовите входни точки, които Русия се опитва да използва, подчертава Купчан, след като лидерът на сръбския полуавтономен район, известен като Република Сръбска, Милорад Додик продължава да настоява за референдум за независимост. Другите точки на Балканите са Македония, където отношенията между етническите албанци и етническите славяни (както се посочва в материала) продължават да бъдат напрегнати, както и между Косово и Сърбия.Бдителен за руската намеса, Европейският съюз подготвя нова перспектива за членство на Босна и на останалите пет страни от Западните Балкани - Сърбия, Черна гора, Македония, Албания и Косово - в замяна на провеждането на фундаметални структурни реформи.Скептицизмът сред тези страни към Брюксел е дълбок. Мнозина се съмняват в искреността на Европейски съюз, който се превръща в по-популистки, по-бдителен относно миграцията и по-предпазлив, след приемането на Румъния и България, за приемането на страни преди да са готови за членство.\"Председателят на Европейската комисия Жан-Клод Юнкер сгреши, като заяви, че не е заинтересован от разширяването\", изтъква Карл Билд, бивш външен министър на Швеция и специален пратеник на ООН за Балканите. \"ЕС загуби интерес в продължение на няколко години (към разширяването) и това имаше пагубни последици\", допълва Билд.Но след като Великобритания напуска Общността, а Русия се възползва от проблемите в региона, Европейкият съюз сега изложи относително подробен план за Балканите, като подчерта, че ако всичко върви по план, Сърбия и Черна гора биха могли да се присъединят до 2025 г. Припомня се, че България, която е ротационен председател на ЕС в момента, ще е домакин на специална среща на върха на Балканите през май. Балканите са в дневния ред на Европейския съвет през юни, а британците ще бъдат домакини на среща на върха на Западните Балкани през юли, точно преди срещата на НАТО в Брюксел.\"Време е да приключим работата от 1989 г.\", подчертава еврокомисарят Йоханес Хан, който отговаря за разширяването, като допълва: \"Ние определихме 2025 г. като примерна дата за Сърбия и Черна гора, която е реалистична, но и много амбициозна.\"САЩ внезапно също започнаха да се интересуват повече от Балканите. Подновеният интерес на Вашингтон \"произтича отчасти от опасенията за разширеното влияние на Русия\", анализира Рос Джонсън, отбелязвайки, че Конгресът на САЩ настоява военното министерство да даде \"оценка на сътрудничеството в областта на сигурността между всяка страна от Западните Балкани и Руската федерация\".Русия даде да се разбере, че разглежда новото разширяване на НАТО към Западните Балкани като неприемливо, а Москва се замеси в странен опит за преврат в Черна гора през 2016 г., преди страната да се присъедини към НАТО.Русия се опитва да се утвърди на Балканите както с правителството си, така и с бизнеса си, така че когато страните от Западните Балкани се присъединят към Европейския съюз, \"те ще донесат руското влияние с тях\", коментира Галеоти.Стратегията е подобна на тази, която Китай и Русия провеждат с Гърция и Кипър, масово смятани за места, където руските пари могат да бъдат изпрани в евро.Русия също така разпространява влиянието си чрез медии - както с контролирани от Кремъл сайтове като \"Спутник\", така и с интернет тролове, които експлоатират местните проблеми.Карл Билд посочва по-специално руските инвестиции в критична инфраструктура на Сърбия, като например енергетиката. Въпреки че руските инвестиции бледнеят в сравнение с тези на страните от Европейския съюз, Сърбия има естествен афинитет към руските си православни братя и помни подкрепата на Русия по време на войната в Косово.\"Дали ЕС е достатъчно чувствителен към случващото се в Сърбия\", пита Марк Галеоти, като отговорът му е \"не\". \"Политиката на ЕС общо взето беше да подкрепя всичко, което запазва Западните Балкани спокойни\", отбелязва експертът, като добавя: \"Това е дълбоко опасно и създава перфектна среда за Москва да играе своите игри.\"Брюксел, изтъква той и останалите анализатори, трябва да придаде по-голяма тежест както на морковите, така и на тоягите, предлагайки истински стимули за институционална реформа и истински санкции за отстъплението от реформите.Бивш високопоставен американски правителствен служител, пожелал анонимност, за да запази влиянието си в региона, е нарекъл Балканите ново бойно поле на Студената война и че страните се реформират едва когато Брюксел и Вашингтон работят заедно, за да притискат лидерите да скъсат със старите навици като корупцията, пленената държава, политизираната съдебна система и руските прикрити компании, опитващи се да овладеят ключова инфраструктура и медиите.", "date": "2018.04.12", "title": "Балканите - бойно поле в новата Студена война между Русия и Запада"}
{"url": "https://news.bg/politics/demokratichna-balgariya-se-zayavi-kato-alternativa-na-gerb.html", "text": "Днес е добър ден за българската демокрация! Искаме демократична България, защото тя днес не е демократична. С тези думи ген. Атанас Атанасов встъпи при представянето на новото дясно обединение Демократична България, в която участват партиите ДСБ, \"Да, България\" и \"Зелените\".По време на церемонията бе представен и новият експертен екип, които ще се представят заедно на европейските, местните и парламентарните избори. Атанасов припомни за направеният преди години евроатлантически избор - с членството в ЕС и НАТО.\"Днес в българските институции няма нито един човек, който да защити този исторически избор на българския народ\", посочи той. По думите му българските управляващи - не знаят къде се намират, а правителство, премиер, президент искат да смъкват санкциите срещу Русия. По думите му всички те страшно много обичат европейските пари, но не обичат европейските правила.\"Ние поемаме курс към това да поискаме да се смени властта в нашата страна - затова ни трябва много широка обществена подкрепа и ще се борим за това\", заяви страна Атанасов. \"Демократична България\" означава българска парламентарна република с работещи и независими институции. Както е записано в чл. 1-ви на Конституцията.Парламентът се е превърнал в гумен печат на едноличната власт на Борисов, заяви още Атанасов. \"Кой днеска ни управлява\", попита Атанасов.\"За пръв път публично се случи нещо, което дълги години се криеше, а именно че днес във властта са заедно така наречените патриоти, заедно с техния политически антипод - партията на етническите турци ДПС. Проблемът на тази партия не е в това, че тя има етнорелигиозен характер. Проблемът е, че тя е мафиотска организация. Това е проблем и Борисов ги събра заедно\" , заяви Атанасов.По думите зад тези процеси стои Държавна сигурност.По отношение на така наречената опозиция, Атанасов констатира думите на български социолог, че Бойко Борисов не се притеснява от Корнелия Нинова и БСП, те са му необходими, за да си надъхват електората.Бойко Борисов се притеснява да не се роди автентична дясна алтернатива, защото тя ще му спука балона, каза още Атанасов.Христо Иванов, лидер на \"Да България\" призна: \"Отне ни твърде много време да направим това, което правим днес.\" Той очерта четири основни предизвикателства: Свободата, която по думите му днес е заплашена, както от вътрешни, така и от от външни фактори. Заплашена от това че нашата незряла демокрация се изяжда отвътре от миналото, както и от това, че технологиите се използват за нови форми на тоталитаризъм.Най-голямо предизвикателство според Иванов е човешкият капитал. По думите му, освен демографския проблем и образователна реформа, са нужни и такива институции, които да включат реално българската глобална общност - които са най-големият капитал.Следваща задача пред новата дясна алтернатива е да се възползваме умно от 4-та технологична революция.Не на последно място Иванов визира възвръщането на държавата - \"Ние трябва да имаме институции, които могат да гарантират правов ред.\"Иванов постави за цел \"Демократична България\" в ядрото на ЕС и НАТО. По думите му \"ние или ще участваме в тяхното преоткриване, или ще останем в периферията\".Най-важната задача е да генерираме алтернатива, каза още той.\"Обединението на тези три партии не е достатъчно, гледаме на това като арматура, този съюз трябва да се разраства, за да може да включва демократичната общност, включвайки повече хора\", заяви Иванов. \"Днес се събираме не само, за да влезем в следващия парламент, а за да заменим тази власт с друга - по-добра\", каза още той.\"Заедно сме - защото всички сме демократи и всички сме за силна България, заедно сме, защото всички сме зелени и искаме зелена и чиста България, заедно сме, защото отговорите на всеки голям въпрос в живота ни започва с България. Да, България\", заяви Христо Иванов.", "date": "2018.04.12", "title": "Демократична България се заяви като алтернатива на ГЕРБ"}
{"url": "https://news.bg/world/noshtnite-ptitsi-s-po-golyam-risk-da-umrat-prezhdevremenno-v-sravnenie-s-ranobudnite-hora.html", "text": "Хората, които остават до късно и се излежават повече, е по-вероятно да умрат по-млади за разлика от тези, които стават от сън рано.Това става ясно от проучване на Университета на Съри и Северозападния университет в Чикаго, цитирано от АФП.В изследването са участвали повече от 430 000 души във Великобритания, които са на възраст между 38 и 73 г. То е проведено в рамките на 6 г. и половина. Установено е, че \"нощните птици\" имат 10% по-голям риск да умрат по-рано в сравнение с ранобудните хора.27% от анкетираните заявяват, че \"определено са ранобудни\", 35 на сто - \"по-скоро ранобуден от \"нощна птица\"; 28% - по-скоро \"нощна птица\", отколкото ранобуден\" и 9% казват, че \"определено са \"нощни птици\".Респондентите също така са разкрили информация за теглото си, дали пушат цигари и социално-икономическия си статут.През периода от 6 г. и половина са регистрирани смъртни случаи в групата от анкетирани - малко над 10 500 души.Хората, които остават до късно, авторите разбрали, имат 10% по-голям риск да умрат преждевременно в сравнение с тези, които стават рано. \"Нощните птици\" също е по-вероятно да имат психологически проблеми, диабет, респираторни и храносмилателни проблеми, а също така спят по-малко часове. Тази група от хора е по-вероятно да пуши цигари, да консумира алкохол и кафе и да взема наркотици.Според авторите по-високият риск произхожда от това, че хората имат вътрешен биологичен часовник, който не отговаря на външната им среда.", "date": "2018.04.12", "title": "Нощните птици с по-голям риск да умрат преждевременно в сравнение с ранобудните хора"}
{"url": "https://news.bg/tourism/s-blizo-3-se-uvelichavat-mestata-za-nastanyavane-spryamo-2017-godina.html", "text": "През февруари 2018 г. в страната са функционирали 1 883 места за настаняване с над 10 легла - хотели, мотели, къмпинги, хижи и други места за краткосрочно настаняване. Броят на стаите в тях е 54.9 хил., а на леглата - 110.7 хиляди. В сравнение с февруари 2017 г. общият брой на местата за настаняване, функционирали през периода, се увеличава с 2.8%, а на леглата в тях - с 0.8%.Общият брой на нощувките във всички места за настаняване, регистрирани през февруари 2018 г., е 939.4 хил., или с 3.5% повече в сравнение със същия месец на предходната година, като най-голямо увеличение на нощувките (с 3.9%) се наблюдава в местата за настаняване с 1 и 2 звезди.През февруари 2018 г. в хотелите с 4 и 5 звезди са реализирани 71.7% от общия брой нощувки на чужди граждани и 35.9% - на българи. В местата за настаняване с 3 звезди са осъществени 22.5% от нощувките на чужди граждани и 33.1% - на българи, докато в останалите места за настаняване (с 1 и 2 звезди) те са съответно 5.8 и 31.0%.Броят на пренощувалите лица в местата за настаняване през февруари 2018 г. се увеличава с 2.1% в сравнение със същия месец на 2017 г. и достига 389.1 хил., като е регистрирано увеличение с 4.6% при чужденците и с 0.7% при българите.Българските граждани, нощували в местата за настаняване през февруари 2018 г., са 252.2 хил. и са реализирали средно по 2.1 нощувки. Чуждите граждани са 136.9 хил., като 72.0% от тях са нощували в хотели с 4 и 5 звезди и са реализирали средно 3.1 нощувки.Общата заетост на леглата в местата за настаняване през февруари 2018 г. е 31.1%, като се увеличава с 0.7 процентни пункта в сравнение с февруари 2017 година.Най-висока е заетостта на леглата в хотелите с 4 и 5 звезди - 44.8%, следват местата за настаняване с 3 звезди - 31.2%, и с 1 и 2 звезди - 17.3%.Приходите от нощувки през февруари 2018 г. достигат 50.2 млн. лв., или с 9.6% повече в сравнение с февруари 2017 година.Регистрирано е увеличение на приходите както от чужди граждани - с 13.5%, така и от български граждани - с 5.1%.", "date": "2018.04.12", "title": "С близо 3% се увеличават местата за настаняване спрямо 2017 година"}
{"url": "https://news.bg/crime/obvinyavat-trima-mazhe-za-podgotvyana-izmama-v-golemi-razmeri.html", "text": "Прокуратурата повдигна обвинения на трима задържани, обвинени, че са подготвяли измама в големи размери, съобщиха от прокуратурата.Мъжете са на 31 г., на 46 г. и на 56-годишна възраст. С постановление на наблюдаващия прокурор мярката им за задържане е удължена до 72 часа. Те са задържани на 10 април от полицаи в Русе при разследване на подготвяна измама в големи размери.Същият ден на паркинга на площад \"Света Троица\" в Русе полицаи са задържали още петима участници в схемата на възраст от 31 до 56 години с два леки автомобила. При претърсване в колите, както и в домовете на заловените, са иззети документи, множество мобилни телефони, сим карти и компютърни устройства.", "date": "2018.04.12", "title": "Обвиняват трима мъже за подготвяна измама в големи размери"}
{"url": "https://news.bg/crime/zhelyaz-andreev-priemam-vsyakakva-pravna-pomosht.html", "text": "\"Тепърва изграждаме линия на защита. Предстоят разговори с адвокати. Ще приемем всякаква юридическа помощ\". Това заяви пред bTV 29- годишният Желяз Андреев, който беше  по обвинение, че е нарушил ембаргото за търговия със Сирия.По думите на Желяз той очаква и реакция от страна на институциите у нас. Мъжът посочи и че днес са предвидени няколко протест в негова защита. Протестите ще се проведат в София - пред Съдебната плата, Добрич, Варна и Лом.\"В нито един момент не съм бил наясно, че продаваме за държава, за която има ембарго. Не бяхме наясно, че престъпваме някакви закони\", обясни Андреев и допълни, че международната търговия е сложно нещо. По думите му той и останалите българи, които са потърпевши от подобни сценарии, изпадат в такива ситуации заради безхаберието на некоректни работодатели.Вчера Желяз обясни, че всичко е започнало преди около година. \"1 година липса на развитие по случая малко или много ни успокои, но ние го пазехме в сърцата си и знаехме, че нещо подобно може да се случи. Затова не бях изненадан много от случилото се, но арестът не е място за невинни хора\", коментира той. По думите му преди година бивш колега му казал, че има повдигнати обвинения спрямо техни бивши работодатели. Работодателите твърдели, че са американци, но се оказали араби.Според Андреев част от тези работодатели са били оневинени, а други - осъдени. Те обаче получили присъди от 1 до 2 години затвор, а не от 20, 30 до 60 години, както било според обвинителен акт.\"Двамата собственици на компанията и сестра им получиха нищожни присъди в сравнение с първоначално обявените в обвинителния акт. Напълно е възможно в момента да става въпрос за измиване на ръце и те да са сключили сделка с прокуратурата в Щатите\", обясни Желяз пред Нова.\"Постъпих във фирмата през май 2013 година. Аз бях служителят на най-ниско ниво. Трябваше да се свързвам с различни компании и да ги питам дали имат нужда от авиационни части. Не съм подписвал нито един документ, не съм сключвал договор, не съм виждал нито един от клиентите. Не съм взимал решения, които пряко касаят нарушаване на ембарго\", обясни Желяз. Неговата работа била да изпраща оферти и да обработва получените такива. Българите трябвало и да дават информация за статуса на пратките, които фирмата изпраща, да държат клиентите информирани. Логистиката се подготвяла от фирмата, а те само обслужвали клиенти.Българите не знаели, че са започнали работа в съмнителна фирма. Докато работели също не се усъмнили, защото били затрупвани с работа. Плюс това имали първоначални инструктажи, на които им било обяснявано, че фирмата е голям дистрибутор.\"Имало е изказване, че сме подправяли митнически документи. Аз нито съм подправял документи, не съм подписали нито един документ\", категоричен е българинът.Стана ясно и че властите са потърсили Желяз с противоречиви данни. Те се свързали с майка му и казали, че го търсят във връзка с ПТП. Желяз обясни, че преди време е ставал свидетел на блъснат пешеходец. Шофьорът избягал. Тогава Желяз подал сигнал в полицията, защото бил свидетел. Когато разбрал, че го търсят за такова нещо, той си помислил, че вероятно властите са установили извършителя.Той е категоричен, че независимо от мотивите на властите и информацията, която са представили на майка му, той щял да се отиде в управлението сам на следващия ден.Припомняме, мъжът беше задържан първо за срок до 24 часа, след което този срок е бил удължен с още 72 часа. В рамките на първите 2 дни на Желяз не му било позволено да се срещне със защитник. Като причина властите посочили великденските празници. В ареста се държали добре с Желяз.Ивайло Дерменджиев, адвокат на Желяз, обясни, че клиентът му не е материално отговорно лице по нашето право, нито изпълнява ръководни функции. По думите му има разлики между правните системи у нас и САЩ, а самата процедура за екстрадиция се опитвала да съвмести тези две почти несъвместими правни системи. \"Не е прецедент да се откаже екстрадиция\", допълни той.Случаят около Андреев коментира и адвокат Златка Стефанова, която преди 6 години защитаваше . Припомняме, Червенкова също беше в процедура по екстрадиция по искане на САЩ.\"Производство по екстрадиция е така замислено, че то е сътрудничество между държавите за предаване нададено лице за съдене или за изпълнение на наказанието в друга присъда. Със САЩ ние имаме договор за правна помощ и поради това такава екстрадиция може да бъде извършена, при положение, че са налице основанията в нашия закон за екстрадицията и за европейската заповед за арест. От тези екстрадиционни производства най-важното е проблемът, който има лицето - в случая Желяз Андреев, да бъде решен в Съединените американски щати, т.е. трябва да се работи с адвокат и там, защото дори и нашият съд да откаже да предаде Желяз Андреев, Съединените американски щати могат да поискат отново той да бъде предаден малко след отказа. Решението на съда за отказ за екстрадиция не е окончателно. Нашият съд има върху какво да разсъждава, но не и върху виновността, и, разбира се, основният въпрос е дали има двойна наказуемост и той ще бъде преценен в производството по същество\", заяви адвокатът пред БНР.По думите ѝ двойната наказуемост е наказание, предвидено за едно и също престъпление в двете държави.\"Тук този въпрос се поставя във връзка с това дали ембаргото, което е било наложено от САЩ на Сирия, може да се счита за престъпление в България, защото към онзи момент - 2013-2014 година ЕС и България не са били наложили ембарго на Сирия, но от мотивите на първоинстанционния съд не могат да се правят изводи за основното производство\", обясни Стефанова.  ", "date": "2018.04.12", "title": "Желяз Андреев: Приемам всякаква правна помощ"}
{"url": "https://news.bg/regions/vremenni-ogranicheniya-pri-parkiraneto-v-sofiya.html", "text": "Временни промени в организацията на движението заради провеждането на Седми Европейски Форум на социалните предприятия въвеждат от Столична община.Забранява се престоят и паркирането на автомобили:-Промени ще има и в понеделник, вторник и сряда идната седмица. Забрана за престой и паркиране: .", "date": "2018.04.12", "title": "Временни ограничения при паркирането в София"}
{"url": "https://news.bg/world/tramp-i-erdogan-poddarzhat-vrazka-zaradi-krizata-v-siriya.html", "text": "Президентът на САЩ Доналд Тръмп проведе телефонен разговор с президента на Турция Реджеп Ердоган, съобщи \"Ройтерс\".Двамата са обсъдили кризата в Сирия. Двамата лидери са се съгласили да поддържат тясна връзка заради ситуацията в арабската страна.Това са заявили от администрацията на президента Тръмп, без да дават повече подробности около разговора между лидерите.", "date": "2018.04.12", "title": "Тръмп и Ердоган поддържат връзка заради кризата в Сирия"}
{"url": "https://news.bg/regions/nov-tehnicheski-problem-zatrudni-rabotata-na-gkpp-tata-i-na-kat.html", "text": "За втори пореден ден е възникнал технически проблем, който затруднява работата на ГКПП-тата и на Пътна полиция, съобщиха от МВР.Малко след 9 часа днес отново е възникнал технически проблем, който възпрепятства работата на граничните контролно-пропускателни пунктове и на секторите \"Пътна полиция\" в столицата и в страната. Специалисти работят по отстраняването му, гласи информацията на вътрешното ведомство.Припомняме, рано тази сутрин на българо-гръцката и на българо-турската граница имаше интензивен трафик.", "date": "2018.04.12", "title": "Нов технически проблем затрудни работата на ГКПП-тата и на КАТ"}
{"url": "https://news.bg/politics/vazmozhno-e-sasht-da-udaryat-siriyski-voenni-obekti-smyata-voenen-komentator.html", "text": "Ситуацията в Сирия в момента предполага да се говори по-скоро като вероятности. Много е вероятно САЩ да ударят по военни сирийски обекти особено такива, където се предполага, че се съхранява химическо оръжие. Това коментира Йордан Божилов, председател на Софийски форум за сигурност пред БНТ.Според Божилов има голяма вероятност да се ударят обекти, където евентуално има и ирански военни части и съоръжения. Всички тези удари естествено не биха имали някакво стратегическо значение за промяна на ситуацията в страната, но това ще бъде просто един акт срещу тази действително агресия с използване на нервнопаралитичен газ срещу мирно население, смята той.По думите му, малко вероятно е да се ударят места, където има руски военни.Журналистът и анализатор Мохамед Халаф, който от години живее в България обясни, че влизаме в осмата година от войната в Сирия. През тези години Башар Асад използва химическо оръжие 13 пъти срещу собственият си народ, каза Мохамед Халаф.", "date": "2018.04.12", "title": "Възможно е САЩ да ударят сирийски военни обекти, смята военен коментатор"}
{"url": "https://news.bg/crime/prostrelyaha-politsay-pri-spetsaktsiya.html", "text": "Простреляха полицай при операция на МВР близо до град Луковит, област Ловеч, съобщи МВР. Служителят на реда е прострелян в рамото. Той е настанен в столична болница без опасност за живота.Спецоперацията в района на село Петревене се провежда под наблюдението на прокуратурата, уточниха по-късно от МВР.Полицаите са претърсвали адрес в селото, когато обитател на обискираната къща е стрелял с незаконно притежавано огнестрелно оръжие. Пострадалият полицай е от Ловешката полиция.Първоначалната информация беше, че при акцията са задържани двама души, по-късно от МВР уточниха, че арестуваните са трима. Следобед БНР съобщи, че арестуваните са петима.По предварителна информация задържаните са се занимавали с разпространение на наркотици и други престъпления.Полицията продължава обиските на адреси в района. Открити са наркотични вещества, чийто вид и количество ще се уточнява в рамките на експертизата.Припомняме, това не е първият случай на агресия срещу представители на държавата. На 6 февруари 2018 г. полицай получи мозъчно сътресение след удар. Той бе в болница след като  в град Златарица. Служителите на реда са отзоваха на сигнал за ругатни и ритници по колата на млада жена. Пристигналият полицейски екип от управлението в Елена е нападнат от четиримата хулигани на възраст от 25 до 33 години. По-късно прокуратурата  и над гражданин.Месец по-рано, на 25 януари . Инцидентът е станал около 7 часа сутринта. Побойниците са 24-годишен мъж и 27-годишна жена, които са задържани.На 4 април инспектори от сектор \"Противодействие на икономическата престъпност\" са отишли на проверка на акцизни стоки в столичния кв. \"Люлин\". Там били нападнати с метална пръчка от жена. На 11 април .Преди четири години - на 14 март 2014 г., при спецоперация в Лясковец бе застрелян антитерористът Емил Шарков. В ранните часове полицаите са изпратени срещу барикадирал се в къщата си 53-годишен мъж. Шарков почина, а трима негови колеги бяха ранени.  почина навръх рождения си ден.Три години по-късно - на 21 август 2017 г. тричленен състав на Върховния касационен съд (ВКС) остави в сила решение на Апелативния съд във Велико Търново. Решението за доживотен затвор не подлежи на обжалване, съобщават от ВКС.Делото пред ВКС е образувано по жалби на подсъдимия и защитата му срещу решение на Апелативния съд с искане за неговата отмяна и връщане на делото за ново разглеждане, както и за определяне на по-леко наказание.", "date": "2018.04.12", "title": "Простреляха полицай при спецакция"}
{"url": "https://news.bg/regions/protesti-v-plevensko-zaradi-razbitite-patishta.html", "text": "Жителите на община Гулянци, област Плевен, излизат на протест заради лошото състояние на пътната инфраструктура в района. Гражданите заплашиха, че ще блокират второкласния път за Никопол в рамките на един час, съобщи bTV.Причината за недоволството е окаяното състояние на пътищата в общината. Участъкът от село Милковица до село Черквица е осеян с дупки, а в същото време липсват адекватни мерки от страна на местната управа и държавата, категорични са жителите.В селото е организирана и подписка, която е събрала над 1 600 подписа. Подписката е изпратена до ресорните институции.На някои места дълбочината на дупките достига до 25 сантиметра. Широчината на дупките достига до 2 метра. На някои места от участъка от пътя изцяло липсва пътна настилка. На други места настилката пък пропада.Местните жителите заявяват, че линейките и автобусите, пътуващи към общината, понякога напълно отказват да минават по пътя. Колите на също са разбити заради състоянието на пътя.\"Настояваме за спешен ремонт на пътя. Този път 10-12 години не е пипнат. Първа копка направиха с техника преди 12 година, замина си фирмата. Втора копка преди 5-6 години\", разказа кметът на Милковица Иван Александров.По думите на кмета на Гулянци Лъчезар Янков стана ясно, че общината е с вързани ръце, понеже пътят бил държавен.Пътят е води до няколко пристанища на река Дунав и е важен и натоварен. От там минават и много тежкотоварни автомобили. Пътят е и единствената връзка на хората с общинския център Гулянци и областния град Плевен.С недоволството жителите настояват Агенция \"Пътна инфраструктура\" незабавно да вземе мерки и да организира основен ремонт на 15-километровата отсечка. Ако това не стане, жителите заплашват със спиране на пътя за часове.", "date": "2018.04.12", "title": "Протести в Плевенско заради разбитите пътища"}
{"url": "https://news.bg/int-politics/ek-investira-1-mlrd-evro-v-superkompyutar.html", "text": "Цифрови знания и умения са приоритет номер едно за българския еврокомисар Мария Габриел.След това идва . \"Киберсигурността все повече и повече е част от живота ни\", заяви Габриел.Друг приоритет за Мария Габриел е т.нар. супер компютър.Стана ясно, че ЕК инвестира 1 милиард евро за суперкомпютъра. Иначе нейна амбиция е на срещата през май у нас за Западните Балкани да има напредък за намаляване на цените на роуминга за страните от региона.Българският еврокомисар припомни, че предишният пробив в роуминга е отнел на ЕК 10 години. Но тя вярва, че може да паднат цените за Западните Балкани.Габриел иска по-голяма видмост за цифровизацията в бюджета за следващата многогодишна рамка. \"Вярваме в своите европйески шампиони\", изтъкна Мария Габриел.\"Има области, в които сме шампиони\", подчерта тя и допълни, че може да допринесем в световен мащаб в тези сфери, в които сме първенци. \"Имаме ценности и можем да наложим правила\", допълни еврокомисарят.Оказва се, че европейските граждани са силно ангажирани за какво се ползват личните им данни. .Всеки 9 от 10 европейци искат да знаят за какво се използват личните им данни.", "date": "2018.04.12", "title": "ЕК инвестира 1 млрд. евро в суперкомпютър"}
{"url": "https://news.bg/int-politics/yuliya-skripal-otkaza-pomoshtta-na-rusiya-posolstvoto-i-v-london-se-usamni.html", "text": "Юлия Скрипал, която беше отровена през миналия месец в английския град Солсбъри заедно с баща си Сергей, бивш руски шпионин, заяви, че не желае да приеме предложението за помощ от руското посолство в Лондон, съобщава \"Ройтерс\".В изявление, разпространено от нейно име от британската полиция, Юлия Скрипал казва, че нейният баща остава сериозно болен, а тя все още страда от последиците от атаката с бойното нервнопаралитично вещество новичок, използвано срещу тях.Нападението, за което Великобритания обвини Русия, която отрече каквото и да е участие, доведе до една от най-големите дипломатически кризи между Русия и Запада от Студената война насам.\"Имам достъп до близки и приятели, а руското посолство любезно ми предложи помощта си\", посочва Юлия и допълва: \"В момента не желая да се възползвам от техните услуги, но ако променя мнението си, знам как да се свържа с тях.\"От руското посолство в Лондон, което многократно поиска достъп на консул до Юлия Скрипал и обвини британските власти, че са я отвлекли, коментираха, че много се съмняват, че изявлението действително е направено от Юлия.\"Текстът е съставен по специален начин, за да подкрепи официалните изявления на британските власти и в същото време да изключи всякаква възможност за контакти на Юлия с външния свят - консули, журналисти и дори роднини\", подчертават от руското посолство.\"В обобщение, документът само засилва подозренията, че имаме работа с насилствена изолация на руския гражданин\", подчертават от руското посолство.Юлия Скрипал беше изписана от болницата в Солсбъри в понеделник, където, по думите ѝ, тя е била лекувана \"с очевидна клинична експертиза и с такава доброта\". Тя беше отведена на място, което британските власти не разкриват от съображения за сигурност.Скрипал заяви, че не е достатъчно силна, за да даде интервю за медиите и каза, че неина братовчедка, която говори пред руски медии, не говори от нейно име или от името на нейния баща.\"Искам да подчертая, че никой не говори за мен, нито за баща ми, а от свое име. Благодаря на моята братовчедка Виктория за загрижеността ѝ за нас, но моля да не ме посещава или да се опитва да се свързва с мен в момента\", се допълва в изказването на Юлия Скрипал.Руското посолство анализира дума по дума изявлението, разкритикувайки противоречието между описанието на Юлия за нейното здравословно състояние и записан телефонен разговор с Виктория, излъчен по руската държавна телевизия през миналата седмица, в който Юлия заявява, че \"всичко е наред\".Посолството също така поставя под съмнение твърдението, че Юлия има \"достъп до близки и приятели\", посочвайки, че нямало потвърждение за каквито и да е контакти с роднини в Русия.\"Особено удивителна е фразата \"никой не говори от мое име\", появяваща се в изявлението, което вместо да бъде прочетено пред камера от самата Юлия, е публикувано на сайта на Скотланд Ярд\", изтъкват още от руското посолство в Лондон.", "date": "2018.04.12", "title": "Юлия Скрипал отказа помощта на Русия, посолството ѝ в Лондон се усъмни"}
{"url": "https://news.bg/politics/balgariya-igrae-vazlova-rolya-v-mehanizma-za-grazhdanska-zashtita-v-evropa.html", "text": "Трябва да засилим капацита в цяла Европа за реакция при бедствия. Сега съществуващата система за реакция при извънредни ситуации в Европа вече не е отговаря на възникналите потребности. Това заяви Христос Стилианидис - европейски комисар по въпросите на хуманитарната помощ и управлението при кризи, след среща с премиера Бойко Борисов. Двамата обсъдиха приоритетите в сферата на хуманитарната помощ и реакцията при кризи, както и инициативата \"rescEU\" на Европейската комисия за нова европейска система за справяне с природните бедствия, което ще допълни и подсили Механизма за гражданска защита на Общността.Христос Стилианидис оцени срещата като конструктивна. Той заяви, че с министър-председателя Бойко Борисов споделят общо виждане. \"Наш дълг и задължение е да осигурим по-добра защита за европейските граждани\", заяви той.По думите на Стилианидис акцентът в това отношение трябва да бъде следният - Европа трябва да може да реагира бързо и ефективно. \"Това ще става чрез спасителните операции. Чрез този нов план намерението е да се повиши способността на ЕС като цяло за реакция при бедствия. С новия механизъм намерението ни е държавите членки да могат да използват възможностите си за справяне с тези ситуации. Също така сме заложили чрез този нов механизъм и финансови средства и средства за управление, които да са в помощ на държавите членки, обясни еврокомисар Стилианидис. По думите този нов капацитет е предназначен да бъде в допълнение, а не да замести националния капацитет, той ще съдейства за подобряване на европейската мрежа за безопасност.\"Подчертах пред министър-председателя, че България вече играе възлова роля по отношение на механизма за гражданска защита в Европа. Това важи за всички области на възникнали бедствия\", заяви Стилианидис.България винаги е била на първа линия при предоставянето на помощ, каза още той и допълни, че това е доказателство на практика за солидарността в ЕС.", "date": "2018.04.12", "title": "България играе възлова роля в механизма за гражданска защита в Европа"}
{"url": "https://news.bg/crime/anton-stankov-lipsva-volya-za-vavezhdane-na-elektronni-grivni.html", "text": "Липсва воля, не само финансиране за въвеждане на електронни гривни, които да носят затворници, както и хора под домашен арест. Това стана ясно от думите на бившия правосъден министър Антон Станков пред БНТ по повод избягалите  от Софийския централен затвор на 3 април и \"самоосвободилият се\" на 10 април от Пловдивски затвор Георги Танев.\"Гривните са много хубаво решение и аз съм участвал в разговори, в които са ни показвани на нас като хора, отговорни за затворното дело към онзи момент, показвани са ни модели\", каза бившият правосъден министър.Гривните могат да бъдат както вътре в затвора, така и навън - при определена мярка за неотклонение, например домашен арест. Тяхното приложение е доста широко, заяви Станков.Според Николай Кокинов, бивш градски прокурор на София, въпрос на желание от страна на управляващите е да бъдат закупени електронни гривни. \"Трудно може някой да ме убеди, че държавата не може да отпусне \"n-на брой\" средства, за да закупи подобен тип устройства, които се прилагат по света може би над 15 години. Липсва политическа воля, всичко друго са обяснения\", допълни Кокинов.", "date": "2018.04.12", "title": "Антон Станков: Липсва воля за въвеждане на електронни гривни"}
{"url": "https://news.bg/crime/otnovo-zapaliha-kola-v-blagoevgrad.html", "text": "Лека кола изгоря почти до основи тази нощ в Благоевград.Това е  на запален автомобил в областния град за последните няколко месеца.Сигналът за пожара е подаден в 2 часа през нощта. Този път палежът е бил на улица \"Иван Михайлов\" в Благоевград.Изцяло е изгоряла предницата на колата. Пламъците са засегнали и задната част на колата.Причините за пожара и другите обстоятелства около него се изясняват. Предполага се, че става въпрос за умишлен палеж. Уточнява се и стойността на нанесените щети.", "date": "2018.04.12", "title": "Отново запалиха кола в Благоевград"}
{"url": "https://news.bg/int-politics/makron-zashtiti-ikonomicheskata-si-politika-vapreki-stachkite.html", "text": "Работници в железопътния транспорт, персонал в болниците, студенти, пенсионери, адвокати и магистрати: всички те протестират срещу начина, по който правителството на президента Еманюел Макрон се опитва да променя Франция, отбелязва \"Асошиейтед прес\".Макрон се появи в националната френска телевизия TF1 днес, за да отговори на ежедневните тревоги на французите и да защити икономическата си политика, включително промените в данъчната политика.Стратегията на правителството е да действа бързо, като се надява, че протестните действия ще загубят инерция. Но законопроект, целящ да подготви националната железопътна компания SNCF да бъде отворена за конкуренция, предизвика стачки, които предизвикаха сериозни нарушения в движението на влаковете.Социологическите проучвания показват, че мнозинството от французите одобряват промените в железопътните услуги, но все повече хора подкрепят стачките. Това се очертава като най-голямото предизвикателсткво за Макрон като президент досега.Междувременно протести се провеждат и в други сектори.", "date": "2018.04.12", "title": "Макрон защити икономическата си политика въпреки стачките"}
{"url": "https://news.bg/crime/hvanaha-kontrabandni-drehi-za-blizo-60-hil-lv-na-kapitan-andreevo.html", "text": "8011 контрабандни текстилни изделия, част от които със знаци на регистрирани търговски марки за близо 60 000 лева, задържаха митничари на ГКПП-Капитан Андреево.Контрабандната стока е открита в товарен автомобил с турска регистрация, влизащ в страната от Турция, на 9 април. Пред митническите служители шофьорът е представил редовни документи за превозвана групажна стока, включваща текстилни изделия и други стоки. Камионът е селектиран за проверка с рентгенова апаратура.При последвалата физическа проверка, митническите служители откриват освен декларираната стока, недекларирани 8011 тениски, къси панталони, екипи, суитчъри, дънки. Част от артикулите са със знаци на регистрирани търговски марки.Контрабандната стока е задържана. По случая е образувано досъдебно производство под надзора на Окръжна прокуратура-Хасково.", "date": "2018.04.12", "title": "Хванаха контрабандни дрехи за близо 60 хил. лв на Капитан Андреево"}
{"url": "https://news.bg/politics/ekoministarat-iska-po-visoki-ekotaksi-za-starite-koli.html", "text": "\"Ще прегледаме промяна на екотаксите за автомобилите.\" Това заяви пред БНТ министърът на околната среда и водите Нено Димов.По думите на Димов за електромобилите не се предвижда въвеждане на екотакса. За хибридните автомобили се очертават намаления на таксите. По-ниска екотакса се предвижда и за новите коли.За автомобилите, които са произведени до 5 години, екотаксата ще бъде запазена. За по-старите коли пък се очаква увеличение в цената.От промените ще бъдат засегнати тежкотоварните превозни средства, каза още министърът. По думите му над 1 милион автомобила в България са над 20-годишна възраст.Ще има много завишени изисквания към автомобилите на самия технически преглед от гледна точка на опазването на околната среда.Екоминистърът коментира и забраната да влизат дизелови автомобили на територията на дадена страна. По думите му това може да доведе до изкривяването на пазара на автомобили. Според него това изкривяване трябва да бъде регулирано на европейско ниво като част от единния европейски пазар.Промените са в контекста на проблемите със замърсяването на атмосферния въздух. \"Това е проблем, който се припознава от всяка една държава, свързан с благосъстоянието и здравеопазването. Той не може да намери единно решение\", заяви още Димов.Министърът обясни и че в различните части на Европа причините за замърсяването са различни. Той даде пример с Кипър, където проблемът с фините прахови частици (ФПЧ) се дължи на пясък от Сахара, идващ с въздушните течения.Димов заяви, че решенията на тези предизвикателства трябва да се търсят на всички нива - европейско, национално, местно и лично.", "date": "2018.04.12", "title": "Екоминистърът иска по-високи екотакси за старите коли"}
{"url": "https://news.bg/world/es-udalzhi-sanktsii-sreshtu-iran-s-edna-godina.html", "text": "Европейският съвет удължи санкциите срещу Иран с една година, се казва в съобщение на институцията.Санкциите остават в сила до 13 април 2019 г. в отговор на сериозно нарушаване на човешките права в Ислямската република.Тези мерки включват: визова забрана и замразяване на активите на 82 ирански граждани и една компания, а също така забрана за износ на оборудване за Иран, което може да бъде използвано за репресии и следене на комуникациите.Рестриктивните мерки са наложени за първи път през 2011 г. Санкциите влизат сила от 13 април.", "date": "2018.04.12", "title": "ЕС удължи санкции срещу Иран с една година"}
{"url": "https://news.bg/press/chez-iska-s-51-po-skap-noshten-tok-ot-yuli-izdirvachi-tarsyat-begaltsi-s-gradskiya-transport.html", "text": "Всяка година 25 000 вземат инвалидност за инфаркт или кръвно65 хил. души получават свидетелство за инвалидност всяка година в България, а всеки трети ТЕЛК се издава за болестите на органите на кръвообращението като високо кръвно, инфаркти и пр. С такава експертиза са 35% от новите инвалиди за 2015 г., показват данните на Националния център по обществено здраве. Тоест заради инфаркти и високо кръвно всяка година се инвалидизират между 23 и 25 хил. души.ЧЕЗ иска с 51% по-скъп нощен ток от юлиЧЕЗ иска увеличение с 51% на нощната и с 5% - на дневната тарифа на тока от 1 юли. Това показва заявлението на енергийното дружество, внесено в Комисията за енергийно и водно регулиране на 30 март 2018 г. Документът беше показан от лидера на БСП Корнелия Нинова във фейсбук, след като го получи от председателя на КЕВР Иван Иванов.Издирвачи търсят бегълци с градския транспортИздирвачи търсят бегълци с градския транспорт. Това разказаха пред \"Монитор\" служители от сектор \"Издирване\" към МВР. Причината била, че униформените рядко имат право на служебни автомобили. Дори да разполагали с такива, те нямали предвидени пари за гориво и поради тази причина ползвали услугите на рейсове, автобуси и метро. Случвало се дори да използват личните си коли, за да стигнат до някой адрес. Освен това бройката им била пренебрежимо малка. Само в столицата в деветте районни управления имало по двама-трима души, които са ангажирани с намирането на бегълците от правосъдието, в останалите районни бройката им била още по-малка. Така общата цифра показва, че само за обявените за общодържавно издирване към днешна дата над 1120 души, отговаряли не повече от 100 униформени.Вдигат заплатите в затворите с 88 леваУвеличение на заплатите и край на протестите - това е резултатът от продължилите 5 часа преговори между ръководството на Министерство на правосъдието и синдикатите в системата.Министър Цецка Цачева и представителите на работещите в ГД \"Охрана\" и ГД \"Изпълнение на наказанията\" се договориха как да бъдат разходвани отпуснатите допълнително от правителството 15 млн. лв.По 88 лв. към основното възнаграждение ще получат служителите на затворите със задна дата от 1 март, обяви Цецка Цачева. Ще го получат близо 4000 служители.Рейтингът на българската демокрация потъна до най-ниското си ниво от 10 г. насам Българската демокрация се намира в най-лошото си състояние за последните 10 години. Това сочи редовният годишен доклад на неправителствената организация \"Фрийдъм хаус\", посветен на качеството на демократичния процес в 29 страни от Централна Европа, Балканите и бившия Съветски съюз. 19 от изследваните държави отбелязват спад в своите резултати.Рейтингът на \"Фрийдъм хаус\" се базира на скала от 1 до 7, в която 1 представлява най-високото ниво на демократичен прогрес, а 7 - най-ниското. Изчислява се по седем индикатора - национално и местно демократично управление, изборен процес, гражданско общество, независими медии, съдебна власт и корупция.Токът за бита ще поскъпне, въпросът е с колкоТрадиционно всички дружества по веригата производство - пренос - разпределение - доставка на електроенегия са поискали увеличение на компонентите на цената на тока. По закон те предлагат новите тарифи до 30 март, а след това Комисията за енергийно и водно регулиране прави анализи и излиза с окончателно решение за цените, което влиза в сила на 1 юли.Макар конкретните искания все още да не са публикувани от КЕВР с обяснението, че първо трябва да се заличи търговската информация в документите, много от числата са вече ясни. Лидерът на БСП Корнелия Нинова разпространи получена от регулатора информация, че \"ЧЕЗ Електро България\" иска увеличаване на нощната тарифа с 51% (от 0.05696 лв. за киловатчас до 0.08603 лв. за киловатчас) и на дневната тарифа - с 5%. \"ЧЕЗ Разпределение България\" пък иска цената за достъп до мрежата да се увеличи с 35%, а цената за пренос - с 34%.", "date": "2018.04.12", "title": "ЧЕЗ иска с 51% по-скъп нощен ток от юли, Издирвачи търсят бегълци с градския транспорт"}
{"url": "https://news.bg/world/tereza-mey-prashta-podvodnitsi-sreshtu-siriya.html", "text": "Британският премиер Тереза Мей праща подводници срещу Сирия, съобщи в. \"Телеграф\".За целта Мей е наредила на подводниците да заемат позиция така, че да поставят Сирия в ракетен обсег като подготовка за възможни удари по сирийската армия.Британският премиер все още не е решила окончателно в какъв мащаб Островът ще участва в натиска срещу сирийския президент Башар Асад.Освен това за днес е предвидено заседание на правителството на Даунинг стрийт 10.Експерти посочват, че очакваните военни удари срещу Дамаск могат да започнат най-рано в четвъртък.Мей вече даде ясен сигнал, че подкрепя решението на американския президент Доналд Тръмп да удари Башар Асад.", "date": "2018.04.12", "title": "Тереза Мей праща подводници срещу Сирия"}
{"url": "https://news.bg/crime/zhelyaz-andreev-ne-mi-osiguriha-advokat.html", "text": "Нека брадата ми не те заблуждава, нямах време да се избръсна. На свобода съм от няколко часа, бях в ареста над 90 часа. Историята е от преди повече от година, мисля, че беше 28 февруари 2017 година. Мой бивш колега ми каза, че е видял в сайтове, че са повдигнати обвинения на наши бивши работодатели. Те твърдяха, че са американци, но се оказа че са от Арабия.Това каза 29- годишният Желяз Андреев в предаването по Би Ти Ви \"Шоуто на Слави\". Мъжът беше задържан от полицията по искане на прокуратурата в Маями по обвинение, че е нарушил ембаргото за търговия със Сирия.\"Трябваше 24 часа да бъда задържан, след това удължиха ареста с още 72 часа, 2 дни адвокатите ми не бяха допускани до мен. Доколкото разбрах, поводът бил, че са празници. 1 година липса на развитие по случая малко или много ни успокои, но ние го пазехме в сърцата си и знаехме, че нещо подобно може да се случи. Затова не бях изненадан много от случилото се, но арестът не е място за невинни хора\", коментира Желяз Андреев.\"Работих в кол център, бях в отдел продажби и моята задача беше да предлагам части, които компанията предлага. В най-добрите дни на фирмата работихме около 100 души във всичките отдели в България. В моя отдел бяхме 20-30 души\", разказа младежът.\"Повдигнатите обвинения към мен са затова, че нарушаваме ембаргото на САЩ със Сирия. Аз бях на най-ниската длъжност, продавач-консултант по телефона. Инстинктивното нещо, което направих, е да се посъветвам с адвокат. Предоставихме им документи по самото обвинение\", разкри Желяз Андреев.", "date": "2018.04.12", "title": "Желяз Андреев: Не ми осигуриха адвокат"}
{"url": "https://news.bg/crime/strogi-merki-na-ostrova-sreshtu-piyani-patnitsi-v-samoleta.html", "text": "Правителството на Тереза Мей обмисля драконови мерки срещу пияните пътници на авиокомпанията, съобщава в. \"Телеграф\".Те трябва да бъдат разписани в подготвяния нов Кодекс за сигурност в авиацията. Законът трябва да бъде одобрен от правителственото заседание.За целта алкохола, закупен в магазините на летищата, ще бъде поставян в запечатани торби, съгласно плановете на правителството за намаляване на пияни пътници, които нарушават нормалното протичане полетите.Министрите обмислят и да се наложи потенциална забрана на пътниците да пият собствен алкохол по време на полети.Правителството обмисля също така въвеждането на по-строги санкции за пиянство на въздухоплавателни средства и преразглеждане на лицензионните режими на магазините на летищата в Англия и Уелс.", "date": "2018.04.12", "title": "Строги мерки на Острова срещу пияни пътници в самолета"}
{"url": "https://news.bg/world/zoran-zaev-otselya-pri-vot-na-doverie.html", "text": "Македонското правителство оцеля при вот на недоверие, предаде Ройтерс.Шейсет и двама депутати в 120-местния парламент гласуваха против вота на недоверие, а 40 \"за\".Опозиционната партия ВМРО-ДПМНЕ поиска оставката на кабинета. Основният мотив беше затоплянето на отношенията на Македония с България и Гърция, предаде Ройтерс.Гласуването се смяташе за изпитание за реформаторската програма на премиера Зоран Заев.ВМРО-ДПМНЕ твърди, че ратифицираният през януари договор за добросъседство с България е вреден.", "date": "2018.04.12", "title": "Зоран Заев оцеля при вот на доверие"}
{"url": "https://news.bg/world/tramp-nyama-kraen-srok-za-atakata-v-siriya.html", "text": "Белият дом разкри, че президентът Доналд Тръмп не е представил конкретни времеви рамки за действия в отговор на предполагаемата химическа атака в Сирия.Това каза говорителката Сара Сандърс. Тя заяви, че Тръмп разполага с набор от опции, не само военни. Тя допълни, че всички опции все още са на масата и че президентът в момента ги преценява.Сандърс каза, че Тръмп смята Русия и Сирия за отговорни за химическата атака и отрече съобщението му в Туитър да е създало какъвто и да било проблем.", "date": "2018.04.12", "title": "Тръмп: Няма краен срок за атаката в Сирия"}
{"url": "https://news.bg/world/protest-na-studentite-vav-frantsiya.html", "text": "Френски студенти участваха в демонстрация срещу образователните реформи в близост до университета \"Сорбона\" в Париж.Студенти от цяла Франция обявиха протестни действия и университетски блокади, за да протестират срещу реформата, която би направила записването на студентски университети по- трудно.Студентски протести се сливат с по-големи национални протести в обществения сектор, водени от железопътни работници от железопътната мрежа на Франция, профсъюзи и служители на Air France, които излязоха на улицата и извършиха стачни действия за реформи в правителствената трудова заетост.", "date": "2018.04.12", "title": "Протест на студентите във Франция"}
{"url": "https://news.bg/world/kipar-ne-planira-udari-sreshtu-siriya.html", "text": "Кипър не участва в никакви планирани военни удари срещу Сирия, заяви в сряда говорител на правителството Продромос Продрому.Той също така даде уверения, че няма опасност за сигурността на Кипър от такива операции.Продрому каза, че Никозия не е получила искания от други държави да предоставят съоръжения за военните си операции срещу сирийския режим.\"Трябва да е ясно, че Кипър е извън зоната на действие\", каза той. \"Република Кипър не участва в никакви операции, които други сили могат да планират\", каза правителственият говорител. Той коментира възможното използване на британските бази в Кипър.Статутът на базите е известен, каза той.На въпрос дали Париж е подал искане за други съоръжения на острова, Продрому заяви, че сътрудничеството на Кипър с Франция и други партньори от ЕС е постоянно. Той каза, че наскоро Кипър и Франция проведе съвместни издирвателни и спасителни учения, но не военни.Всички възможни военни операции в региона, каза той, \"не засягат Република Кипър\".Американският президент Доналд Тръмп и западните съюзници заявиха, че обмислят военни действия, за да накажат сирийския президент Башар Асад за нападение със зарин в град Дюма.Ако Обединеното кралство реши да се присъедини към всяка атака срещу Сирия, въздушната база в Акротири според британските медии се очаква да играе важна роля в операциите.Британската база е била използвана във въздушната кампания срещу Ислямската държава в Ирак и Сирия.", "date": "2018.04.12", "title": "Кипър не планира удари срещу Сирия"}
{"url": "https://news.bg/world/mark-pompeo-kray-na-mekata-politika-spryamo-rusiya.html", "text": "Кандидатът за поста държавен секретар на САЩ Майкъл Помпео ще каже в четвъртък при изслушването си в комисията по външни отношения на Сената, че меката политика на САЩ по отношение на Русия \"е свършила\". Това съобщи АП. Агенцията се позовава на реч на Помпео.Бивш конгресмен от Канзас и бивш ръководител на ЦРУ ще посочи, че администрацията на американски лидер Доналд Тръмп смята Русия за \"агресивна\" и \"опасна\". Помпей подчертава, че дипломатическата работа с Москва е \"сложна\", но \"трябва да продължи\".Новият държавен секретар е привърженик на политиката на промяна за иранската ядрена програма. Кандидатът за поста на ръководител на външното министерство, наред с други неща, ще посочи необходимостта САЩ да защитават демокрацията в други страни. \"Войната е последната възможност\", подчерта Помпей.През март президентът Доналд Тръмп уволни Рекс Тилърсън като държавен секретар.", "date": "2018.04.12", "title": "Марк Помпео: Край на \"меката политика\" спрямо Русия"}
{"url": "https://news.bg/society/katastrofa-na-am-trakiya-2.html", "text": "Катастрофа на АМ \"Тракия\" в ранната утрин предизвика промяна в движението при км 267 на АМ ''Тракия'' в посока София. До преди обяд то беше в изпреварващата лента.Към 12 часа движението при км 267 на АМ \"Тракия\" в посока София беше възстановено, съобщиха от АПИ.От Пътната агенция препоръчват на шофьорите да спазват ограниченията на скоростта.", "date": "2018.04.12", "title": "Катастрофа на АМ Тракия"}
{"url": "https://news.bg/world/izrael-kam-putin-bez-iran-v-siriya.html", "text": "Израел няма да позволи на Иран да установи трайно военно присъствие в Сирия. Това е заявил израелският премиер Бенямин Нетаняху в своя телефонен разговор с руския президент Владимир Путин. Пресслужбата на Кремъл разкри, че Путин и Нетаняху са обсъдили ситуацията в Сирия, както и че руският лидер е призовал да не се предприемат дестабилизиращи действия.На 9 април по военното летище Т-4 в сирийската провинция Хомс беше нанесен ракетен удар. Сирия обяви, че отговорен за него е Израел.Ударите станаха факт часове след използването на бойния отровен газ зарин в сирийския град Дума.Във вторник израелският министър на отбраната Авигдор Либерман заяви, че не знае кой е нападнал сирийската ВВС база.", "date": "2018.04.12", "title": "Израел към Путин: Без Иран в Сирия"}
{"url": "https://news.bg/world/gartsiya-s-merki-sreshtu-katastrofite.html", "text": "Смъртните случаи на гръцките пътища са спаднали значително, но страната все още има един от най-високите нива на смъртност, свързана с трафика, пропорционална на населението в Европейския съюз.Това коментират гръцките медииВ Гърция през миналата година смъртните случаи при пътнотранспортни произшествия достигнаха до 69 смъртни случая на всеки 1 милион жители, в сравнение със средно за ЕС от 49 смъртни случая на 1 милион жители, според данните на ЕС.Процентът в Гърция е сред най-високите в 28-членния блок. Румъния има 98 смъртни случая на 1 милион жители, България 96, Хърватия 80, Полша 75 и Латвия 70.Независимо от това ситуацията в Гърция се е подобрила. Пътните смъртни случаи са намалели с 10% през миналата година, в сравнение с средния спад от 2% в ЕС и с 41% между 2010 г. и 2017 г.", "date": "2018.04.12", "title": "Гърция с мерки срещу катастрофите"}
{"url": "https://news.bg/world/rumanska-vvs-kompaniya-gleda-kam-voenni-dogovori.html", "text": "Румънската държавна компания Romaero, която осигурява производство, услуги и научноизследователска и развойна дейност за гражданската и военната авиация, иска да спечели договори в размер на €1,5 млрд. през следващите години, съобщават местни медии.Romaero залага на партньорства с военни доставчици през следващите 5 до 10 години. Това става ясно от съобщението за насроченото за 30 април общото събрание на акционерите, уточнява News.ro.Romaero подчертава, че може да произвежда голяма част от необходимото оборудване за румънската държава и за съюзници от региона, включително многоцелеви военни хеликоптери, 4x4 превозни средства и тактически безпилотни самолети, каза генералният мениджър на компанията Ремус Вулпеску.", "date": "2018.04.12", "title": "Румънска ВВС компания гледа към военни договори"}
{"url": "https://news.bg/weather/slantse-v-chetvartak.html", "text": "Днес ще бъде слънчево, след обяд ще има временни увеличения на облачността, но валежи са малко вероятни. След обяд ще духа слаб източен вятър. Топло, с максимални температури между 24° и 29°.Това съобщават от НИМХ към БАН.В планините ще бъде слънчево. След обяд ще се развива купеста облачност, но само на отделни места в масивите от Западна България слабо ще превали. Ще духа до умерен вятър от южната четвърт. Максималната температура на височина 1200 метра ще е около 19°, на 2000 метра - около 11°.По Черноморието ще има мъгли. Ще духа слаб югоизточен вятър. Максималните температури ще са 9°-11°. Температурата на морската вода е 11-12°. Вълнението на морето ще бъде 1- 2 бала.", "date": "2018.04.12", "title": "Слънце в четвъртък"}
{"url": "https://news.bg/regions/intenziven-e-trafikat-na-balgaro-gratska-i-na-balgaro-turskata-granitsa.html", "text": "Интензивен е трафикът на българо-гръцката и на българо-турската граница, стана ясно от информация на МВР към 07:15 часа.По-наситено е движението през ГКПП - Кулата на изход за товарни автомобили, както и на българо-турската граница трафикът на ГКПП - Капитан Андреево и на ГКПП - Лесово на изход за товарни автомобили.На останалите гранични пунктове на българо-сръбската, българо-македонската и на българо-румънската граница трафикът е нормален.", "date": "2018.04.12", "title": "Интензивен е трафикът на българо-гръцка и на българо-турската граница"}
{"url": "https://news.bg/crime/nyama-sleda-ot-izbyagaliya-zatvornik-ot-plovdiv.html", "text": "Към момента не може да се похвалим с успех за разкриване на избягалия затворник от Пловдив. Това заяви Атанас Илиев - зам.-районен прокурор на Пловдив пред bTV.Разпространена е снимка на избягалия затворник, чийто прякор е Манджата. Той е бил на общ режим, което позволява да работи на външен обект. Георги Танчев има осъждания за кражби. По време на бягството си от затвора е излежавал присъда за притежание на наркотици. Той има и друга присъда - година и 3 месеца също за притежание на наркотици, която предстои да излежава. До 3 г. затвор го чакат за това бягство, уточни прокурор Илиев.От медията заявиха, че има информация Танчев да е забелязан в пловдивски казина, но при проверки не е установена и следа от него.Припомняме, в момента текат усилени разговори и прегрупиране на наличния персонал в затворите и местата за задържане у нас, на фона на продължаващи . Напрежението в сектора се увеличи, след като  за убийство успяха да избягат от Централния софийски затвор и до този момент са в неизвестност.", "date": "2018.04.12", "title": "Няма следа от избягалия затворник от Пловдив"}
{"url": "https://news.bg/world/siriyskata-armiya-ustanovi-palen-kontrol-nad-grad-duma.html", "text": "Сирийската армия установи пълен контрол над град Дума, който беше контролиран от групировката \"Джайш ал Ислям\", съобщи ТАСС, позовавайки се на началника на Центъра по примирие на враждуващите страни ген.-майор Юрий Евтушенко.\"Сега стана знаково събитие в историята на Сирийската арабска република. Беше  ознаменува контролът над този населен пункт, а следователно - над Източна Гута\", заяви Евтушенко.Той напомни, че в освободения от бунтовници град идват подразделения на руската при преминаването на Дума под контрола на законното сирийско правителство, по думите му.По-рано бе съобщено, че Центърът по примирие приключва изтеглянето на бойци и техните семейства от Дума. В сряда, 11 април, стана ясно, че през изминалия ден близо 4000 души са напуснали града. Предадени са повече от 400 единици оръжия, включително тежки картечници, гранатомети, снайперист и нападателни пушки.От края на февруари повече от 41 000 души са напуснали Дума и повече от 165 000 души от Източния Гута. 250 заложници са били освободени от пленничеството на бойците.", "date": "2018.04.12", "title": "Сирийската армия установи пълен контрол над град Дума"}
{"url": "https://news.bg/regions/zatvoreno-e-burgaskoto-pristanishte.html", "text": "Затворено за маневри на всички плавателни съдове е Бургаското пристанище, съобщи БНР. Причината е ограничена видимост поради мъгла.Летището в града работи нормално.", "date": "2018.04.12", "title": "Затворено е Бургаското пристанище"}
{"url": "https://news.bg/politics/izlishno-e-chip-da-pokazva-tehnicheskoto-sastoyanie-na-kolata.html", "text": "Като неефективни и излишни приемат идеите за промени, свързани с техническите прегледи на автомобилите от Съюза на автосервизите. Това стана ясно от интервюто пред БНР на Юли Атев, председател на Съюза на автосервизите.Предвижда се стикерът за годишен технически преглед на автомобилите да има чип, който да съдържа информация за техническото и екологично състояние на колата. Този нов стикер ще позволява дистанционен контрол, дали колата отговаря на всички изисквания. Промените предвиждат въвеждането на цветни стикери, според степента с която автомобилът замърсява околната среда. Според браншовата организация от една страна това е излишно оскъпяване, а от друга \"чиповете могат да бъдат манипулирани\".\"Вече всичко е измислено, защо трябва да се слагат някакви стикери, да се оскъпява и да се насочват някакви парични средства към някого. На практика, ако ги вържат в общ сървър - годишни технически прегледи, тогава контролиращите органи, когато прочетат номера на колата, те ще знаят тази кола дали има застраховка, с какво замърсяване е, дали е минала годишен технически преглед... Всичко останало е излишно. Тези чипове могат да бъдат манипулирани\", заяви Атев.Според него подобна идея оскъпява и няма особена стойност. Да кажем, 5 милиона автомобила по 3 лева за един чип - това са един 15 милиона, които ще отидат при някого, който ще произвежда чиповете \", каза председателят на Съюза на автосервизите.Очаква се до края на месеца новият закон за превозните средства ще бъде пуснат за публично обсъждане. Той ще се регламентира и дейността на автосервизите и искания от тях регистрационен режим.\"Очакваме всички тези сервизи - фантоми да бъдат извадени на бял свят. На този етап, когато стане една катастрофа от КАТ казват или превишена скорост, или неспазване на дистанция, но никой не повдига въпроса, че този автомобил може да е направил катастрофа, защото той е ремонтиран от хора, които нямат квалификация и не разбират от това\", заяви Атев.Според него трябва за има законова основа, защото органите обясняват, че нямат правомощия да се борят с нерегламентирана сервизна дейност. Оказва се, че ежедневно хора, които нямат квалификация, ремонтират автомобилите си и тези автомобили в следващия момент са обществено опасни на пътя\", допълни Атев.", "date": "2018.04.12", "title": "Излишно е чип да показва техническото състояние на колата"}
{"url": "https://news.bg/regions/i-zhandarmeriya-pazi-sabaryaneto-na-nezakonni-kashti-v-kv-fakulteta.html", "text": "Полицаи и жандармеристи присъстват на събаряне на незаконни постройки в столичния квартал Факултета. От МВР съобщиха, че техни екипи са на място и съдействат на общината, но организатори са Столична община.От общината заявиха за News.bg, че подобно премахване на незаконни постройки се извършва постоянно.Хора, живеещи в близост до района, уточняват, че там постоянно се заселват пришълци от цялата страна.Преди два дни - на 10 април, софиянци протестираха срещу масовата сеч в \"Западен парк\". Жителите на пет квартала искатха да се изгради бетонна ограда, която да раздели \"Факултета\" от парка.Припомняме, на 1 ноември 2017 г. при засилени мерки за сигурност в най-голямата ромска махала във Варна - Максуда бяха съборени нови 18 незаконни постройки в махалата. За последните 2 години в ромския квартал Максуда са съборени близо 100 незаконни постройки. Според Николай Няголов от общината във Варна към момента нито едно от семействата, живеещи в тези постройки, не се е възползвало от предвидените места за временно настаняване.", "date": "2018.04.12", "title": "И жандармерия пази събарянето на незаконни къщи в кв. \"Факултета\""}
{"url": "https://news.bg/crime/prizovaha-za-razpit-v-sasht-kolega-na-zhelyaz-andreev.html", "text": "Властите във Флорида са призовали за разпит колега на Желяз Андреев, предаде БНР.Колегата на Андреев е призован за разпит по същия казус - че е нарушил ембаргото за търговия със Сирия, продавайки авиочасти в арабската страна.Очаква се по-късно да стане ясно дали от САЩ ще поискат екстрадиция спрямо лицето.По-рано днес Андреев заяви, че тепърва ще бъде изградена линията за защита. \"Предстоят разговори с адвокати. Ще приемем всякаква юридическа помощ\", посочи той. По думите му той очаква и реакция от страна на институциите у нас.Днес са предвидени и няколко протеста в защита на Желяз, които ще протекат под наслов \"Да спрем екстрадирането на Желяз Андреев!\" Протестите ще се проведат в София - пред Съдебната плата, Добрич, Варна и Лом. Протестите се организират от роднини, приятели и близки на Андреев, които се организират в социалните мрежи. Протестите започват в 18 часа. Хората призовават българското правосъдие да не екстрадира българина в САЩ.Близо 4 хиляди души са заявили интерес, че ще присъстват на протеста в София в социалната мрежа \"Фейсбук\". Над 1 000 души са потвърдили участие. Според хората обвиненията срещу Желяз са абсурдни и той е невинен.Протест за защита на Желяз ще се проведе и в Лондон. Протестът там ще бъде пред посолството на България в столицата на Великобритания. Към 12 часа интерес са заявили над 60 души, а присъствие са потвърдили 20 души.Стана ясно и че в интернет вече има и , която е под същия наслов като протестите. Към 12 часа на 12 април петицията е подписана от близо 2 500 души. ", "date": "2018.04.12", "title": "Призоваха за разпит в САЩ колега на Желяз Андреев"}
{"url": "https://news.bg/crime/deloto-sreshtu-joan-matev-zapochna.html", "text": "Процесът срещу Йоан Матев, обвинен за убийството на Георги Игнатов в Борисовата градина от 2015-та година, започна по същество.След като преди три месеца първото заседание бе отложено заради нередовно призован адвокат - защитата на Йоан Матев, в края на февруари месец мина и фазата на разпоредителното заседание и съдът даде ход на делото.Съдът приобщи към наказателното дело и заведените искови молби от родителите на убития Георги Игнатов за предявени неимуществени и морални щети в общ размер на 400 хил.лв.Тогава защитата на Йоан Матев поиска и процесът да се води при закрити врата, но съдът отбеляза, че публичността е една от гаранциите за справедливост и отказа да затвори вратите.В съдебната зала бяха разпитани свидетели.Първият свидетел по делото - Лора Крашевска, приятелка на убития Георги, заяви, че се е чула с него по телефона да се видят след училище. \"В 12:00 ч. се чухме отново по телефона и той ми каза, че е ранен\", каза още тя и допълни, че когато е отишла на мястото на инцидента в Борисовата градина, той вече е бил издъхнал.Приятелката на убитото момче допълни, че единственото, което е успяла да направи, е да извика Бърза помощ.Валентин Игнатов, баща на убития Георги Игнатов, коментира, че синът му е бил изключително добър във всичко, с което се захване. \"Нашето семейство е едно сплотено семейство, защото всичко си споделяме и си казваме\", заяви още той и допълни, че пристигнал на мястото на убийството заедно със съпругата си в 12:10 часа на 2 юни 2015 г.Албена Игнатова, майка на убитото момче коментира през сълзи, че това, което е успяла да направи, е било да го хване за ръката, да го докосне и да го целуне.Константин Малчев, един от най-близките приятели на Георги Игнатов сподели, че на 2 юни 2015 г. приятелката на Георги се е свързала с него и му е казала бързо да дойде при конната база в началото на Борисовата градина. \"Единственото, което успях да видя е раната и това, че се опитваше да си поеме въздух\", каза още той.Атанас Колев, който също бе призован като свидетел по делото, коментира, че не познава лично Георги Игнатов, но от статусите в социалната мрежа Фейсбук, е забелязал, че се коментира, че убитото момче е замесено с кражба на наркотици.Съдът констатира, че се налага да се направи справка както от националната телефонна система 112, Министерство на образованието и науката и ЧБК \"Езиков свят\", така и от телефона на един от приятелите на убитото момче - Константин Милчев във връзка с чата му със Стефания Вълчакова.В хода на делото съдът не уважи исканията на защитата за съдебно-техническа експертиза от профила на един от свидетелите на убийството на Георги - Лора Крашевска във Viber.Софийският градски съд насрочи следващото съдебно заседание за 18-22 май 2018 г.Съдът призова на 18 май да се явяват Марсел Матев, Марио Тодоров, Георги Мирчев, Теодор Мичев, Георги Начев и Калоян Михайлов. На 22 май трябва да присъстват София Странджева, Надя Георгиева, Сергей Гислицин, Мирослава Генева и Любомир Лещарски.Припомняме, Йоан Матев беше обвинен за .Убийството на Георги беше извършено посред бял ден в парка, точно срещу бариерите на двора на БНР. Момчето е имало среща с приятели малко по-късно, а след като е бил намушкан е успял да се обади по телефона на приятелката си. Тя подала сигнала към тел. 112.Дни след деянието на сайта си МВР беше , показващ как младеж бяга от района на престъплението. Полицията апелира към гражданите за съдействие за изясняване на самоличността на бягащия предполагаем извършител на убийството, тъй като дълго време .Йоан Матев беше  - близо година и половина след престъплението. Тогава бе обявено, че братът на задържания е съобщил, че Йоан признал пред него за извършеното.Според информацията, дадена от полицията, след престъплението Йоан Матев и променил изцяло външността си, включително е започнал и да тренира, за да натрупа маса.От една година  с мярка за задържане под стража.", "date": "2018.04.12", "title": "Делото срещу Йоан Матев започна"}
{"url": "https://news.bg/world/kartar-prizova-donald-tramp-da-ne-izpolzva-yadreni-orazhiya.html", "text": "Бившият президент на САЩ Джими Картър призова Доналд Тръмп да не използва ядрени оръжия на всяка цена, а също така да избягва военни действия в Сирия или на други горещи точки по света, информира АП.Моля се да запази страната в мир и да не преувеличава или изостря предизвикателствата със Северна Корея, с Русия или в Сирия. Надявам се, че много дълбоко ще осъзнае, както аз и други президенти, че всяка размяна на ядрени удари може да се превърне в катастрофа за цялото човечество, каза Картър в интервю.93-годишният бивш президент добави, че дори и по-ограничена военна атака е \"опасно нещо\", което може да излезе извън контрол.През последните дни Тръмп заплаши, че може да предприеме военни действия срещу Дамаск във връзка с твърденията за използвани химически оръжия в град Дума. Русия отговори, че няма да бездейства.Преди месец Картър представи новата си книга Faith: A Journey for All.В интервюто за АП той коментира и други теми.Много хора изгубиха вяра в преимуществото на демокрацията, изтъкна той и предупреди, че се разширява пропастта между бедните и богатите, има по-открита дискриминация срещу малцинствата и имигрантите, политическият процес е контролиран от парите и развитие на безкраен цикъл от войни и международни противоречия.Картър все още вярва, че световните сили \"могат да открият начин да живеят в хармония и мир с хора, които са наши врагове и с тези, които имат различни мнения\"., добави той.Според него американската нация трябва да преодолее разделението.", "date": "2018.04.12", "title": "Картър призова Доналд Тръмп да не използва ядрени оръжия"}
{"url": "https://news.bg/politics/zhelyo-boychev-pita-borisov-razgovaryano-li-e-za-obratno-izkupuvane-na-chez.html", "text": "Премиерът да изясни водени ли са разговори за обратно изкупуване на активите на ЧЕЗ в България. За това настоя председателят на временната комисия за ЧЕЗ Жельо Бойчев при представянето на резултатите от работата на Комисията до момента.\"Представители на чешката страна твърдят с медийни публикации, че многократно са предлагали такъв тип обратно изкупуване на активите им в българската страна. Този въпрос съм задал и на чешката страна, и на българската страна\", заяви Бойчев.Стана ясно, че следващато заседание на комисията ще е на 17-ти април по искане на президентите на двата синдиката - КТ \"Подкрепа\" и КНСБ. Те са настояли в присъствието на \"Инерком\" и в присъствието на КЕВР да се проведе дискусия за социалните измерения на тази сделка, техническото развитие и предвидената инвестиционна програма и ценовата политика.\"Очаквам да има много въпроси за това\", коментира Бойчев. По думите му комисията е поискала от трите специални служби разширение на информацията по сделката с ЧЕЗ и по линия на партньорски служби, както и включването на лицето Никола Молчан като участник в тази сделка. Бойчев посочи, че е получил информация от Главна прокуратура за проверки и досъдебни производства за свързани дружества с г-жа Гинка Върбакова и Славчо Върбакова. Те са общо около 25.Жельо Бойчев настоява правителството да отговори водени ли са разговори с чешката страна за обратно изкупуване на тези акции.Той припомни, че мандатът на временната комисия включва и приватизацията на електроразпределителните дружества, освен сделката с ЧЕЗ. \"Това са две основни направления в нашата работа - приватизацията на електроразпределителните дружества 2004 г. и последващата продажба на миноритарния пакет акции 2012 г. с оглед на това до каква степен са изпълнени целите, които парламентът е приел 2003 г. със Стратегията за приватизация на електроразпределителните дружества, как и по какъв начин се осъществявал следприватизационния контрол. Какъв е ефектът и резултатът.\"По думите му в това направление е постъпила огромна по обем информация. \"Поискали сме детайлна информация за това какви са дивидентите, които е получила българската държава, какви инвестициите, които са заявени и реализирани от дружествата на ЧЕЗ от 2005 г. до момента. Предстои да получим тази информация и да направим този анализ. Искахме и информация от Министерство на енергетиката в каква степен като отговорни за провежданата политика в сектор енергетика счита, че са изпълнени целите от Стратегията за приватизация на тези дружества.По въпроса за банките, Бойчев информира, че са получили отговор от Уникредит, които коментират, че това е професионална тайна, както и от Първа инвестиционна банка, в което казват, че са издали такъв тип писмо за подкрепа - декември 2017 г. и са водили кореспонденция с Инерком. \"Предстои да получим отговор от Българската банка за развитие, където сме поискали цялата кореспонденция с \"Инерком България\" по тази сделка\".Жельо Бойчев заяави, че ще поиска удължаване на работата на Комисията за ЧЕЗ с още 1 месец.Припомняме, че беше създадена на 14 март, по предложение на БСП. Досега комисията е заседавала три пъти. На последното заседание стана ясно, че  за активите на ЧЕЗ в България. Финансовият министър Владислав Горанов обясни, че държавно участие в сделката би било нецелесъобразно, тъй като по същество това е частна сделка. Тогава министър-председателят Бойко Борисов не присъства, въпреки настояванетията на опозицията.", "date": "2018.04.12", "title": "Жельо Бойчев пита Борисов разговаряно ли е за обратно изкупуване на ЧЕЗ"}
{"url": "https://news.bg/crime/zadarzhaha-polyak-s-10-kg-marihuana-na-gkpp-vidin.html", "text": "Задържаха поляк с 10 кг марихуана на ГКПП-Видин. Автомобил с полска регистрация, напускащ страната през граничния пункт Видин-Калафат, е спрян за проверка на 11 април към 11 часа.Българските гранични полицаи заедно с румънските си колеги започват физически оглед на автомобила. Между втория и третия ред седалки, в кухини на пода, те откриват три пакета, увити в тиксо.Автомобилът е отклонен за допълнителна проверка, извършена съвместно с митнически служители. В рамките на инспекцията са открити още седем пакета, укрити във фабрични кухини в купето на автомобила и багажния отсек.При разрязването на един от пакетите е установено, че съдържа зелена тревиста маса. Направеният полеви наркотест е реагирал на марихуана. Общото тегло на наркотичното вещество е 10, 340 кг.По случая е образувано дознание в ГПУ-Видин, което се води под ръководството на окръжната прокуратура. Полският гражданин е привлечен като обвиняем и ще бъде задържан за 72 часа.", "date": "2018.04.12", "title": "Задържаха поляк с 10 кг марихуана на ГКПП-Видин"}
{"url": "https://news.bg/world/ozho-potvardi-otkritiyata-na-london-za-skripal-no-ne-posochi-rusiya.html", "text": "Организацията за забрана на химическите оръжия (ОЗХО) потвърди откритията на Великобритания, че Сергей и Юлия Скрипал са отровени с нервнопаралитичен агент, но не разкри източника на отровата, съобщава Скай нюз.Учени потвърдиха, че е използвано бойно отровно вещество с \"висока чистота\" в опита за убийство на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия.Тестовете са извършени от експерти на ОЗХО, използвайки проби, които са събрани в английския град Солсбъри, където Скрипал бяха отровени на 4 март.Кръвни тестове също разкриват, че химикалът е в кръвта на Сергей и Юлия Скрипал.Тестовете са извършени в четири лаборатории към организацията по молба на Великобритания. ОЗХО не отправя конкретни обвинения за атаката и не споменава конкретно името на химическия агент в доклада.Веществото фигурира само като нервнопаралитичен агент - не се споменава новичок.Източник от външното министерство на Великобритания обяви, че ОЗХО \"категорично потвърждава откритията ни\" и че високото ниво на чистота подсказва, че зад химикала стои \"много способен държавен актьор\".Според Лондон информацията потвърждава случая, че Русия е източникът на химикала.ОЗХО имаше за задача да установи използвания химикал, но не и произхода му.Обобщеният доклад на Техническия секретариат на ОЗХО можете да разгледате ", "date": "2018.04.12", "title": "ОЗХО потвърди откритията на Лондон за Скрипал, но не посочи Русия"}
{"url": "https://news.bg/int-politics/asad-hoka-zapada-che-zaplashva-mezhdunarodniya-mir-i-sigurnost.html", "text": "Сирийският президент Башар ал Асад говори за първи път, след като американският президент Доналд Тръмп заплаши да нападне Сирия заради атаката с химическо оръжие в бунтовническия анклав Дума, за която Западът хвърля вината върху сирийския режим.Асад изтъкна пред държавната новинарска агенция САНА, че всякакво нападение срещу Сирия само и единствено ще предизвика повече нестабилност в региона.\"С всяка победа, постигната на бойното поле (от сирийската армия, б. р.), някои западни държави надигнаха вой и засилват действията си в опит да променят хода на събитията\", изтъква Асад.Този вой и всякакви евентуални действия ще допринесат само за увеличаване на нестабилността в региона, което заплашва международния мир и сигурност, предупреждава сирийският държавен глава.", "date": "2018.04.12", "title": "Асад хока Запада, че заплашва международния мир и сигурност"}
{"url": "https://news.bg/economics/ek-s-merki-za-zashtita-na-zemedelskite-stopani.html", "text": "Европейската комисия предприема действия за забрана на нелоялните търговски практики по веригата за предлагане на храни. Действията на Комисията са насочени срещу най-вредните нелоялни търговски практики.Това ще осигури на земеделските стопани и на малките и средните предприятия по-голяма сигурност, за да не се налага прекалено често да се справят с рискове, които почти или изобщо не зависят от тях. Комисията направи предложение за забрана на особено вредните нелоялни търговски практики по веригата на предлагане на храни, за да се осигури по-справедливо участие на малките и средните предприятия от хранително-вкусовата промишленост и селското стопанство.Освен това предложението включва разпоредби за ефективно прилагане, като националните органи могат да налагат санкции за констатирани нарушения. По-малките оператори във веригата за предлагане на храни, сред които са и земеделските стопани, не са защитени от нелоялните търговски практики на партньорите по веригата преди тях. Нерядко те нямат възможности за договаряне, нито друг начин да предлагат продуктите си на потребителите.Ще бъдат забранени следните нелоялни търговски практики: забавени плащания за нетрайни продукти, анулиране на поръчки в последния момент, едностранни промени по договори или промени с обратна сила и принуждаване на доставчика да плаща за похабени продукти.Други практики ще бъдат допустими само ако са включени в предварително споразумение между страните при ясни и недвусмислени условия: когато купувач връща на доставчика непродадени хранителни продукти; когато купувач принуждава доставчика да плати такса, за да сключи или да не изгуби договор за доставка на хранителни продукти; когато доставчик плаща за рекламата или за пускането на пазара на хранителни продукти, продавани от купувача.Съгласно предложението на Комисията държавите членки трябва да определят публичен орган, отговарящ за прилагането на новите правила. При доказано нарушение отговорният орган ще бъде компетентен да налага пропорционална и възпираща санкция. Той ще може да започва разследвания по своя собствена инициатива или въз основа на подадена жалба. В тези случаи страните, които подават жалба, ще могат да изискат поверителност и анонимност, за да защитят позицията си спрямо търговския си партньор.Комисията ще създаде механизъм за координация между прилагащите органи за обмен на най-добри практики. Предложените мерки допълват съществуващите в държавите членки мерки и кодекса за поведение на доброволната инициатива за веригата на предлагане на храни. Държавите членки могат да вземат допълнителни мерки, които счетат за необходими.Предложението на Комисията е за законодателен акт на ЕС (директива) и заедно с оценка на въздействието ще бъде представено на двамата съзаконодатели — Европейския парламент и Съвета, където са представени правителствата на държавите членки.Според неотдавнашно проучване на общественото мнение в ЕС, публикувано през февруари 2018 г., повечето от анкетираните (88 %) са на мнение, че е важно да се засили ролята на земеделските стопани във веригата за предлагане на храни.Също така 96 % от анкетираните в обществената консултация от 2017 г. относно модернизирането на общата селскостопанска политика на ЕС смятат, че една от целите ѝ трябва да бъде утвърждаването на позицията на земеделските стопани във веригата на създаване на стойност, включително чрез мерки срещу нелоялните търговски практики.", "date": "2018.04.12", "title": "ЕК с мерки за защита на земеделските стопани"}
{"url": "https://news.bg/economics/s-nad-26-se-uvelichava-iznosat-na-balgariya-za-es.html", "text": "През януари 2018 г. износът на България за ЕС се увеличава с 26.9% спрямо същия месец на 2017 г. и е в размер на 3 094.3 млн. лева Основни търговски партньори на България са Германия, Италия, Румъния, Гърция, Франция и Нидерландия, които формират 69.1% от износа за държавите - членки на ЕС.При износа на България за ЕС, разпределен според Стандартната външнотърговска класификация, през януари 2018 г. в сравнение със същия месец на предходната година най-голям ръст е отбелязан в секторите \"Необработени (сурови) материали, негодни за консумация (изкл. горивата)\" (93.2%) и \"Мазнини, масла и восъци от животински и растителен произход\" (64.5%). Най-голям спад се наблюдава в сектор \"Минерални горива, масла и подобни продукти\" (39.0%).Вносът на България от ЕС през януари 2018 г. се увеличава с 21.7% спрямо същия месец на предходната година и е на стойност 3 226.3 млн. лв. по цени CIF. Най-голям е стойностният обем на стоките, внесени от Германия, Италия, Румъния, Испания и Гърция.При вноса от ЕС, разпределен според Стандартната външнотърговска класификация, през януари 2018 г. в сравнение със същия месец на 2017 г. най-голямо процентно увеличение е отчетено в сектор \"Минерални горива, масла и подобни продукти\" (48.9%). Намаление не се наблюдава в нито един от секторите.Външнотърговското салдо (износ FOB - внос CIF) на България с ЕС за януари 2018 г. е отрицателно и е на стойност 132.0 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото е положително и е в размер на 73.0 млн. лева.През периода януари - февруари 2018 г. износът на България за трети страни намалява с 20.9% в сравнение със същия период на предходната година и е на стойност 2 240.9 млн. лева.Основни търговски партньори на България са Турция, Китай, Съединените американски щати, бившата югославска република Македония, Сърбия и Руската федерация, които формират 56.7% от износа за трети страни.През февруари 2018 г. износът на България за трети страни намалява с 24.8% спрямо същия месец на предходната година и е в размер на 1 142.9 млн. лева.През периода януари - февруари 2018 г. при износа на България за трети страни, разпределен според Стандартната външнотърговска класификация, най-голям ръст в сравнение със същия период на 2017 г. е отбелязан в секторите \"Машини, оборудване и превозни средства\" (19.9%) и \"Артикули, класифицирани главно според вида на материала\" (15.2%). Най-голям спад се наблюдава в секторите \"Минерални горива, масла и подобни продукти\" (68.9%) и \"Безалкохолни и алкохолни напитки и тютюн\" (52.8%).Вносът на България от трети страни през периода януари - февруари 2018 г. се увеличава с 9.3% в сравнение със същия период на предходната година и е на стойност 3 483.4 млн. лева (по цени CIF). Най-голям е стойностният обем на стоките, внесени от Руската федерация, Турция, Китай и Сърбия.През февруари 2018 г. вносът на България от трети страни се увеличава с 2.9% спрямо същия месец на предходната година и е в размер на 1 654.2 млн. лeвa.При вноса от трети страни, разпределен според Стандартната външнотърговска класификация, през периода януари - февруари 2018 г. спрямо същия период на 2017 г. най-голямо процентно увеличение е отчетено в секторите \"Мазнини, масла и восъци от животински и растителен произход\" (61.0%) и \"Машини, оборудване и превозни средства\" (40.8%). Спад се наблюдава само в сектор \"Минерални горива, масла и подобни продукти\" (17.1%).Външнотърговското салдо (износ FOB - внос CIF) на България с трети страни през периода януари - февруари 2018 г. е отрицателно и е в размер на 1 242.5 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото също е отрицателно и е на стойност 984.7 млн. лева. През февруари 2018 г. външнотърговското салдо (износ FOB - внос CIF) с трети страни е отрицателно и е на стойност 511.3 млн. лева.Търговия на България с трети страни и ЕС - общо. През периода януари - февруари 2018 г. от България са изнесени стоки общо на стойност 8 020.5 млн. лв. и в сравнение със същия период на предходната година износът се увеличава с 2.9%.През февруари 2018 г. общият износ възлиза на 3 828.2 млн. лв. и намалява с 5.3% спрямо същия месец на предходната година.През периода януари - февруари 2018 г. в страната са внесени стоки общо на стойност 9 620.9 млн. лв. (по цени CIF), или с 11.1% повече спрямо същия период на 2017 година.През февруари 2018 г. общият внос се увеличава с 3.1% спрямо същия месец на предходната година и възлиза на 4 565.4 млн. лева.Общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно през периода януари - февруари 2018 г. и е на стойност 1 600.4 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото през периода януари - февруари 2018 г. също е отрицателно и е в размер на 992.1 млн. лева.През февруари 2018 г. общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно и е на стойност 737.2 млн. лева. По цени FOB/FOB салдото също е отрицателно и е в размер на 471.2 млн. лева.", "date": "2018.04.12", "title": "С над 26% се увеличава износът на България за ЕС "}
{"url": "https://news.bg/world/otchayan-siriets-blokiran-na-letishte-v-malayziya-poveche-ot-mesets.html", "text": "Сирийски гражданин съобщи, че повече от месец е блокиран в транзитната зона на летище в Малайзия, което частично е заради войната в Сирия, съобщава БиБиСи.За тежкото положение на Хасан ал Контар стана ясно, когато той започна да публикува видеоматериали за себе си на международното летище в Куала Лумпур.Той поясни, че е депортиран от ОАЕ в Малайзия през 2016 г., след като си загубил разрешителното за работа, когато започнала войната в Сирия. Контар допълни, че не може да влезе в Малайзия и опитите му да се добере до Камбоджа или Еквадор са напразни.Летището и имиграционните власти в Малайзия не са отговорили на журналистическо запитване.С помощта на приложението WhatsApp разтревоженият и изтормозен сириец каза пред БиБиСи, че вече не може да преброи дните, в които е блокиран на летището.\"\", оплака се той и добави, че не може нормално да си вземе душ и вече няма чисти кърпи.Контар добави, че е депортиран от ОАЕ в център за настаняване в Малайзия, \"защото е една от малкото държави в света, които при пристигането дават визи на сирийци като мен\". Той има тримесечна виза, но търси по-добро решение., продължи сириецът.Той добави, че е трябвало да плати глоба за превишаване на установения престой и сега е в \"черен списък\" на Малайзия, която не му позволява да напусне летището или да влезе в страната.Заради риск да не наруши за втори път правото си на престой в Малайзия, Контар пътува до Камбоджа, но властите не му позволиха да влезе в страната. \"\", обясни сирийският гражданин.От имиграционното министерство на Камбоджа обявиха пред Phnom Penh Post, че сирийците могат да получат визи при пристигането в страната, но ще бъдат връщани, ако не покриват изискванията на властите.Контар заяви, че е бил върнат в Куала Лумпур на 7 март и оттогава е блокиран на летището.Той напуснал Сирия през 2006, за да избегне военна служба. Оттогава само веднъж се е връщал при роднините си през 2008 г.От Върховния комисариат на ООН за бежанците обявиха, че са известени за случая и работят с властите.", "date": "2018.04.12", "title": "Отчаян сириец блокиран на летище в Малайзия повече от месец"}
{"url": "https://news.bg/int-politics/rusiya-kritikuva-izrael-za-udara-sreshtu-vvs-bazata-v-siriya.html", "text": "Външното министерство на Русия обяви, че ударът по сирийската военновъздушна база, извършен от Израел, е влошил стабилността в разкъсаната от война страна, съобщава \"Ройтерс\".Говорителката на ведомството Мария Захарова предупреди също, че светът трябва сериозно да се замисли за евентуалните последици от заплахите срещу Сирия. \"Всяка атака срещу Сирия би била \"безразсъдна\", изтъкна Захарова.Тя също постави под въпрос докладите на Световната здравна организация (СЗО), че 500 души са пострадали при химическата атака в Дума. Говорителката настоя СЗО да покаже безпристрастност.Руският президент Владимир Путин и израелският премиер Бенямин Нетаняху разговаряха снощи, като Путин призова Израел да не предприема действия в Сирия и да застрашава нейната сигурност.Израелските власти потвърдиха, че разговорът се е състоял и че Нетаняху е казал Путин, че Израел няма да позволи на Иран да установи военно присъствие в Сирия.Също вчера, след телефонния разговор, Нетаняху заплаши Иран. \"Имам съобщение за лидерите на Иран: Не изпробвайте решимостта на Израел\", подчерта израелският премиер.Той се обърна и към иранския народ: \"Режимът ви репресира и когато този режим изчезне от лицето на земята, тогава нашите два народа ще могат да живеят заедно.\"Нетаняху също така осъди сирийския режим и неотдавнашната химическа атака в Сирия, посочвайки, че \"убийственото зло, срещу което не се противодейства, се разпространява бързо\".Израел е в повишена бойна готовност за всякакъв ответен удар от страна на Иран след пряката заплаха на Техеран във вторник, както и заради евентуален удар на САЩ срещу режима на Асад в отговор на химическата атака в бунтовническия анклав Дума.Американският президент написа в \"Туитър\", че американската атака срещу Сирия \"може да бъде много скоро или не толкова скоро\", като по думите му той никога не е казвал кога ще бъде извършено нападението.", "date": "2018.04.12", "title": "Русия критикува Израел за удара срещу ВВС базата в Сирия"}
{"url": "https://news.bg/world/ruskite-boyni-korabi-napusnaha-bazata-tartus-v-siriya.html", "text": "Руските бойни кораби са напуснали военноморската база Тартус в Сирия. Това съобщи руски депутат пред Интерфакс, предаде \"Ройтерс\".Владимир Шаманов, председател на руската военна комисия в долната камара на парламента, поясни, че корабите са напуснали средиземноморската база от съображения за сигурност. Той добави, че това е \"нормална практика\", когато има заплахи за атака.Преди два дни беше съобщено, че два американски разрушителя са се отправили към източната част на Средиземно море. САЩ заплашиха, че могат да ударят сирийските въоръжени сили заради твърдения за химическа атака в град Дума.Междувременно \"Ройтерс\" съобщава, че турският президент Реджеп Ердоган е провел телефонен разговор с руския лидер Владимир Путин.Източник от президентството на Турция поясни, че двамата са обсъдили развитието в Сирия и са се съгласили да поддържат тесни контакти.По-рано Еродган разговаря с президента на САЩ Доналд Тръмп. По време на телефонния разговор двамата обсъдиха ситуацията в Сирия.", "date": "2018.04.12", "title": "Руските бойни кораби напуснаха базата Тартус в Сирия"}
{"url": "https://news.bg/comments/istinskiyat-protest-na-horata-s-uvrezhdaniya-oshte-ne-se-e-sastoyal.html", "text": "Истинският протест на хората с увреждания още не се е състоял. Той ще бъде на 18 април. Това, което видяхме вчера, беше мероприятие, осъществено в най-добрите традиции на синдикалните митинги - организиран транспорт, изобилие от \"нагледни материали\" с логата на национално представените организации на хората с увреждания (НПХУ), пламенни оратори и дори международна подкрепа в лицето на Рудолфо Катани, член на Борда на Европейския форум на хората с увреждания, председател на Комисията за връзки с Европейския съюз към борда на Европейския съюз на слепите.Той дойде да каже това, което НПХУ-тата ни не смеят, да не би държавната хранилка, на която са от години, внезапно да опустее. Катани припомни и че страната ни е ратифицирала Конвенцията на ООН за правата на хората с увреждания още през 2012-а, но нейните граждани с инвалидност продължават да съществуват с мизерни \"пожертвувания\", вместо да се възползват от правата, които тази конвенция им дава.Защо се събудиха от дрямката национално представените организации на хората с увреждания? Защото недоволството на членовете им от псевдомерките, които предприема държавата, за да направи битието им човешко, застрашава собственото им съществуване. Защото вероятно вече и те се питат с каква конкретно дейност въпросните организации са допринесли за напредък в правото на достойно битие на инвалидите. Та те дори настояват да се възстанови статуквото при медицинските експертизи, заради които се вдигна цялата дандания, и да си останат \"като преди реформата\". Кое да си остане като преди - 200-та лева инвалидни пенсии, 50-те лева годишно за целеви помощи, които раздават по договор с Агенцията за хората с увреждания или правото да упражняват някаква трудова дейност далеч от всякаква идея за интеграция?Какво всъщност изненада представителите на тези съюзи в проекта за реформа на медицинската експертиза? Нали те, като национално представени, имат възможност да участват в Националния съвет за интеграция на хората с увреждания. Имат улеснен достъп до министерства и държавни агенции, с които даже би трябвало да си сътрудничат. Както би трябвало да се случи и при подготвянето и обсъждането на въпросния проект. Получават ежегодно държавна субсидия за съществуването си, за да представляват хората с увреждания пред институциите. Освен това са потенциални бенефициенти за финансиране по местни и европейски оперативни програми, до които само те имат достъп и могат дори да свършат нещо полезно, ако пожелаят. Още през 2010-а година Институтът за модерна политика определи отношенията на тези организации и Националния съвет като \"брак по сметка\", при който едната страна субсидира другата, за да не критикува държавната политика и да симулира дейност. Точно на такава симулация бяхме свидетели и вчера. Удобният партньор е мечта на всяко правителство.На 18-и април ще протестират \"кухите лейки\". Ще поведат децата и близките си в инвалидни колички на 6-и пореден протест. Не се отказват. Не отстъпват и от исканията си, които открай време са едни и същи: Закон за личната помощ; електронен регистър на децата/лицата с увреждания по заболявания; индивидуална оценка на потребностите на деца/лица с увреждания; достъп до образование, качествено здравеопазване, терапия и рехабилитация; осъществяване на Плана за прилагане на Конвенцията на ООН за правата на хората с увреждания и подписването на Факултативния протокол към Конвенцията.Тези искания отстояват вече 3 години. Защо не ги подкрепят национално представените организации? Няма логичен отговор. По устав са призвани да защитават и гарантират правата на хората с увреждания. Извън устава организират паралелен протест. Нали и те искат достойно образование, достоен труд, качествено здравеопазване рехабилитация и т.н.?Да, промените свързани с ТЕЛК са нелепи, затова предупредиха и лекарите, които работят в системата и които бяха значително по-активни и последователни във възраженията си от съюзните лидери. И обясниха как ще бъдат ощетени лицата, които биват категоризирани само по едно водещо заболяване. Национално представените организации изведоха над 6000 души на площада да скандират: \"Реформа да, но не така\", но не казаха как, ако не така. Е, има хора, които знаят как. За беда, не са \"национално представени\" и достъпът им до тези, от които трябва да бъдат чути, е значително по-труден. Но компенсират с настойчивост. Така ще бъде и на 18-и април.", "date": "2018.04.12", "title": "Истинският протест на хората с увреждания още не се е състоял"}
{"url": "https://news.bg/int-politics/rusiya-brani-siriya-sasht-i-frantsiya-narushavat-hartata-na-oon.html", "text": "Външното министерство на Русия обвини САЩ и Франция в нарушаване на Хартата на ООН, след като президентите на двете страни - Доналд Тръмп и Еманюел Макрон - предупредиха, че биха могли да предприемат военна интервенция в Сирия в отговор на предполагаемата химическа атака в контролирания от бунтовниците град Дума в анклава Източна Гута.\"На най-високо равнище президентите на САЩ и Франция заплашиха с твърда реакция, с използване на сила срещу Сирия. Бих искала да отбележа, че заплахата за използване на сила срещу страна членка на ООН е грубо нарушение на Хартата на тази организация\", подчерта говорителката на руското външно ведомство Мария Захарова.Междувременно руски медии съобщиха, позовавайки се на източник от руското външно министерство, че експерти от Организацията за забрана на химическите оръжия (ОЗХО) пътуват към Сирия, за да разследват предполагаемата атака с хлор, като се отбелязва, че руски военнослужещи щели да бъдат на мястото, за да гарантират сигурността на екипа на ОЗХО.", "date": "2018.04.12", "title": "Русия брани Сирия: САЩ и Франция нарушават Хартата на ООН"}
{"url": "https://news.bg/world/v-cherna-gora-ne-iskat-dashteri.html", "text": "Месеци наред журналистката Светлана Славуйевич издирва Амела. В крайна сметка успява да я убеди да разкаже историята си. Макар и без да показва лицето си. Защото става дума за една традиция, за която хората в Черна гора избягват да говорят: абортите на женски зародиши.\"Всеки ден се сблъсквам с натиска, на който са подложени нашите жени тук. Не мога и не искам да търпя повече. Тази практика трябва да спре веднъж завинаги\", казва Светлана СлавуйевичСветлана е репортерка в черногорска телевизия. От години тя се ангажира в борбата срещу абортите на момичета. Досега повечето засегнати жени са отказвали да застанат пред камерата ѝ.\"Да, страхувах се да родя първо момиче. Защото решението за второто ни дете щеше да е свързано с надеждите да ни се роди син. Защото иначе трябваше да се откажа от детето\", казва сега Амела - жената, съгласила се да говори.Целенасочени аборти на женски зародиши? Подобни истории познаваме от Индия или Китай. Но от една страна като Черна гора, която иска да стане член на ЕС? Всъщност в малката балканска страна на Адриатическо море този феномен съществува отдавна. Лошото е, че в селските региони тази традиция се засилва. И в тамошното патриархално общество мъжът има думата. А един мъж, който няма син, не е истински мъж.\"Това е въпрос на традиция. Ние, черногорците, сме народ на бойци. Народ, който трябваше да се отбранява срещу турците. Навремето семействата са се нуждаели от много мъже, които да ги закрилят\", казва един мъж от едно черногорско село. Друг добавя: \"Голяма радост е да имаш син в Черна гора. За да продължи името на рода и бащата да има наследник.\"Колкото повече синове в едно семейство, толкова по-добро реноме. И това се отнася както до мюсюлманското село, от което идва Амела, така и до християнските части на страната. Абортите на женските зародиши в Черна гора са нещо обичайно. Натискът върху жените е огромен.Амела обаче не иска да каже дали и колко пъти е абортирала. \"Познавам десетки жени, които се подлагат на специална процедура, чрез която разбират пола на ембриона в началото на бременността си. Когато третото или четвъртото дете се окаже момиче, те абортират. Някои правят до пет аборта\", казва тя.Преди няколко години Амела също се е подложила на тест за установяване на пола. Но хирургическата намеса е увредила мъжкия зародиш. Седемгодишният ѝ син не е напълно здрав. Затова и не искат той да застане пред камерата. \"Чак след раждането разбрах, че много от децата на майки, които са се подлагали на този тест, се раждат с малки или по-големи аномалии\", казва тя.В Черна гора абортите до 12-та седмица от бременността са легални - както и в повечето европейски страни. Но решението за отстраняване на женските зародиши и тук се смята за злоупотреба с медицинската информация.\"Наскоро при мен дойде една пациентка, която вече имаше четири момичета. През сълзи ми разказа, че мъжът ѝ поставил ултиматум. Или да роди момче, или щял да я напусне\", разказва гинеколожката Цеца Балач, която често се сблъсква с жени, които искат да раждат само момчета.По официални данни в Черна гора се извършват 1500 аборта годишно. Реалният брой обаче е значително по-висок, казва доктор Балач. Тя предполага, че всяка година в страната се извършват около 20 000 аборта. Много от тях нелегално в частни клиники. И много често - само защото родителите искат да имат момче.\"Стана модерно жените да отидат в някоя частна клиника, да си направят тест и след това като на пазар да решат дали да си купят ябълки или круши и да абортират напълно безчувствено\", казва Светлана Славуйевич.Скоро в някои села няма да има момичета?Абортите на женските зародиши водят в дългосрочен план до изместване на структурата на населението. Още отсега в някои села на Черна гора има много повече момчета, отколкото момичета. И тази тенденция се засилва.Със своите телевизионни репортажи Светлана Славуйевич се бори за всички жени, както и за своята собствена дъщеря. Първият успех вече е постигнат: здравното министерство организира конгрес, в рамките на който да разясни проблема на лекарите от малките населени места.\"Засегнатите жени не смеят да говорят открито за проблема, защото по този начин злепоставят семейството си. Затова аз - в ролята си на журналист - трябва да върша тази работа\", казва Светлана Славуйевич.Срещу нея стои силно лоби. Лекарите, лабораториите и частните клиники печелят добре от ранните тестове за определяне на пола. Един тест струва до 600 евро. А в Черна гора това са много пари. Амела казва, че и бедни семейства са готови да заплатят тази сума. Защото само момчетата минават за истински наследници.", "date": "2018.04.12", "title": "В Черна гора не искат дъщери"}
{"url": "https://news.bg/politics/borisov-posreshtna-premiera-na-bosna-i-hertsegovina.html", "text": "Премиерът Бойко Борисов посрещна в София председателстващия на Съвета на министрите на Босна и Херцеговина Денис Звиздич. Той е на официално посещение у нас по покана на българския премиер, съобщиха от правителствената пресслужба.Звиздич оцени високо поставянето на темата за евроатлантическата перспектива на страните от Западните Балкани във фокуса на ЕС. От своя страна Бойко Борисов посочи, че стремежът на България е тя да остане основна и по време на следващите председателства, но подчерта, че нейната актуалност зависи от отношенията между държавите в региона и от възможността на политическите елити да намират решения на съществуващите проблеми.Разговорите между двете правителствени делегации ще продължат утре в Министерския съвет.", "date": "2018.04.12", "title": "Борисов посрещна премиера на Босна и Херцеговина"}
{"url": "https://news.bg/int-politics/gartsiya-i-turtsiya-se-razbraha-da-podobryat-komunikatsiyata-pomezhdu-si.html", "text": "Премиерите на Гърция и на Турция са се споразумели  да подобрят комуникацията между двете страни, след като гръцки военен пилот загина при катастрофа в Егейско море, предаде БНР.До гибелта на пилота се стигна след мисия за прехващане на турски бойни самолети, които са нарушили гръцкото въздушно пространство.Гръцкият премиер Алексис Ципрас съобщи, че тази вечер е получил телефонно обаждане от турския си колега Бинали Йълдъръм, който му предал съболезнования от президента на Турция Реджеп Ердоган.По непотвърдени данни пилотът Георгиос Балтадорос е загубил съзнание, докато е пилотирал изтребителя си \"Мираж\", и машината е паднала близо до остров Скирос.Обществената гръцка телевизия цитира военни източници, според които не е имало конфронтация с турските бойни самолети.Анкара обаче отрече въобще нейни машини да са нарушавали гръцкото въздушно пространство.", "date": "2018.04.12", "title": "Гърция и Турция се разбраха да подобрят комуникацията помежду си"}
{"url": "https://news.bg/int-politics/balgarski-zhurnalist-privetstva-zaharova-s-dumite-skripal-voskrese.html", "text": "Български журналист се обърна към говорителката на руското министерство на външните работи Мария Захарова с фразата \"Скрипал воскресе\", съобщи телевизионният канал \"Дождь\". Уточнява се, че това е станало по време на пресконференция, посветена на случая с отравянето на Сергей и Юлия Скрипал.На публикуваното видео се вижда, че българският журналист, преди да зададе въпроса си към Захарова, обявява, че първо иска да я приветства с думите \"Скрипал воскресе\". \"Това е неуместно\", реагира нервно говорителката на руското външно министерство.Новината бързо беше подета от медиите в Русия и Украйна.Припомняме, по-рано днес Организацията за забрана на химическите оръжия , че двамата Скрипал са отровени с веществото \"новичок\".", "date": "2018.04.12", "title": "Български журналист приветства Захарова с думите „Скрипал воскресе“"}
