{"url": "https://news.bg/int-politics/novi-obvineniya-za-pol-manafort.html", "text": "Бившият директор на президентската кампания на Доналд Тръмп - Пол Манафорт, беше обвинен отново, предаде АП.Агенцията отбелязва, че новите обвинения идват часове, след Мол Манафорт беше осъден на 43 месеца затвор.Този път той е обвинен в измама в Ню Йорк.Обвиненията за данъчни измами и обвиненията в конспирация произтичат от разследването на специалния прокурор Робърт Мюлер относно предполагаемото споразумение на президента на САЩ Тръмп с Русия по време на кампанията му за Белия дом през 2016 г.Манафорт се присъедини към кампанията на Тръмп през март 2016 г., по време на основната му битка срещу сенатор Тед Круз, и я напусна през август същата година, преди победата на кандидата на Републиканската партия.", "date": "2019.03.13", "title": "Нови обвинения за Пол Манафорт"}
{"url": "https://news.bg/world/kakvo-glasuvat-tazi-vecher-v-britanskiya-parlament-za-brekzit.html", "text": "Тази вечер парламентът на Великобритания ще гласува предложение на правителството за изключване на сценарий Брекзит без сделка и две поправки.Това стана ясно от думите на председателя на Камарата на общините Джон Бъркоу, цитиран от \"Гардиън\".Едната поправка е внесена от Каролин Спелман, а другата от Деймиън Грийн (\"Компромиса Малтхаус\" 1).Във внесеното от правителството предложение се казва, че \"тази камара отказва да одобри напускане на ЕС без споразумение за излизане и работна рамка за бъдещите отношения на 29 март 2019 г.\". Пояснява се, че напускане без споразумение означава, че няма да се прилага законодателството на ЕС и Великобритания, освен ако камарата и ЕС не ратифицират споразумение.Поправката \"Спелман\" гласи, че се \"отхвърля Великобритания да напусне ЕС без споразумение за излизане и работна рамка за бъдещите отношения\". Британското издание отбелязва, че това е В поправката на Грийн се отбелязва, че стъпките, предприети от правителството, ЕС и страните членки за минимизиране на смущенията, които могат да възникнат, ако Великобритания напусне ЕС без договорено споразумение и предлага, че правителството трябва да гради тази работа както следва: правителството да публикува план за въвеждането на митата; да позволи на бизнеса да се подготви да работи при тези мита; правителството трябва да поиска отлагане на Брекзит до 22,59 часа на 22 май 2019 г.; в духа на сътрудничество и с цел да се започнат обсъждания за бъдещите отношения, правителството трябва да предложи споразумения с ЕС и страните членки не по-късно от 30 декември 2021 г., през този период Обединеното кралство ще плати договорена сума, равносилна на нетния финансов принос на страната към ЕС и ще изпълни други международни задължения; правителството трябва едностранно да гарантира правата на гражданите на ЕС във Великобритания.В същото време в Камарата на общините започна дебатът, който се очаква да завърши към 21,00 часа българско време и след това депутатите да пристъпят към гласуване.", "date": "2019.03.13", "title": "Какво гласуват тази вечер в британския парламент за Брекзит?"}
{"url": "https://news.bg/int-politics/yaponiya-skastri-rusiya-zaradi-neyni-voenni-ucheniya-na-kurilskite-ostrovi.html", "text": "Токио е протестирал пред Москва заради руски военни учения в южната част на Курилските острови, подчертавайки, че те са неприемливи. Това са изтъкнали от външното министерство на Япония, цитирани от руските медии.В същото време от ведомството са подчертали, че Токио смята \"проблема със северните територии (както в Япония наричат Курилските острови, б. р.) и неговото разрешаване за важно, така че правителството ще продължи упорито да преговаря с Русия\".Руските учения на мотострелкови подразделения са започнали вчера на Курилските острови. Руските военни са отработвали настъпление в трудни условия. Около 500 военнослужещи и до 70 единици техника, включително танкове, са участвали в маневрите.Диалогът между Русия и Япония беше засенчен от липсата на мирен договор за края на Втората световна война в продължение на много години.Япония има териториални претенции към островите Кунашир, Шикотан, Итуруп и Хабомай, съставящи Курилските острови, позовавайки се на двустранния договор за търговията и границите от 1855 г. Връщането на островите Токио поставя като условие за сключване на мирен договор с Русия, който не беше подписан в края на Втората световна война.През ноември, след срещата между руския президент Владимир Путин и японския премиер Шиндзо Абе в Сингапур, страните обявиха ускоряване на преговорния процес по мирния договор и Курилските острови.", "date": "2019.03.13", "title": "Япония скастри Русия заради нейни военни учения на Курилските острови"}
{"url": "https://news.bg/politics/pravnata-komisiya-prie-na-parvo-chetene-izborniya-kodeks-na-gerb.html", "text": "Депутатите от Комисията по правни въпроси приеха на първо четене законопроекта за изменение и допълнение на Изборния кодекс, който бе внесен от ГЕРБ след като в пленарна зала . Народните представилите гласуваха с 9 гласа \"за\", 2 \"против\" и 1 \"въздържал се\". С промените ГЕРБ връщат предишния праг на преференциите, след като повишаването му предизвика бурна реакция сред обществото и беше една от причините . Предишният вид на Изборния кодекс предизвика  на пленарна зала на .Законотворците обаче не подкрепиха  и гласуваха с 2 гласа \"за\", 2 \"против\" и 8 \"въздържали се\".В аргументите си председателят на ресорната парламентарна комисия Данаил Кирилов заяви, че трябва да се работи за развитие на правната култура, а \"не да си поставяме капаци пред очите\".По време на дебатите депутатът от ДПС Хамид Хамид заяви, че \"за преференциите на сина на тати, който трябва да бъде депутат на всяка цена и за дъщерята на мама няма да говоря\". Той призова всички народни представители да бъдат европейци и да подкрепят законопроекта на ДПС. Министерство на външните работи (МВнР) подкрепи предложението на ДПС за техния вариант за Изборния кодексИначе от ДПС внасят законопроект, който пресъздавал и уреждал в законодателството норми, препоръчани от Венецианската комисия и Европейския парламент. Хамид препоръча на представителите на ГЕРБ от европейския парламент да осигурят на българските граждани по света да гласуват на европейските избори.Христиан Митев заяви, че от  в първоначалния им момент, докато от НФСБ обаче се въздържат от подкрепа на ниския праг на преференциите.", "date": "2019.03.13", "title": "Правната комисия прие на първо четене Изборния кодекс на ГЕРБ"}
{"url": "https://news.bg/crime/mvr-distsiplinirali-abiturientite-sas-sistemnite-si-merki-spored-marinov.html", "text": "Планираме и се подготвяме както за европейските избори, така и за предстоящите абитуриентски балове. Това заяви министърът на вътрешните работи Младен Маринов на блиц контрол в парламентарната вътрешна комисия.Младенов оприличи действията на МВР около баловете като традиция. Той мисли, че след , МВР дисциплинирали и абитуриентите. \"Все по-дисциплинирани стават в шествията, в демонстрациите. Надяваме се тази година да е още по-добре\", заяви Маринов.По думите му МВР взимат всички мерки и имат необходимия ресурс. От министерството дали и съответните финансови разчети във връзка с изборите към Министерски съвет и Министерството на финансите, за да може евентуално и да се планират , защото изборите съвпадали с 3 почивни дни, пътувания, балове. Това предполагало наличието на целия наличен МВР ресурс, както и полагането на извънреден труд на служителите.\"Сигурен съм, че ще се справим и ще позволим изборите да преминат при един добър обществен ред, и да гарантираме тяхната прозрачност\", увери силовият министър. След изказването му председателят на вътрешната комисия Цветан Цветанов отправи препоръка към Маринов - МВР да представи в предстоящите няколко седмици мерките, които ще предприемат във връзка с абитуриентските балове, защото \"абитуриентите всяка година са различни\".", "date": "2019.03.13", "title": "МВР дисциплинирали абитуриентите със системните си мерки според Маринов"}
{"url": "https://news.bg/regions/ivan-totev-podkrepi-zapazvaneto-na-parka-v-kv-severen.html", "text": "Общинските съветници в Пловдив и кметът Иван Тотев подкрепиха искането на гражданите да се запази парка в квартал \"Северен\", информира БНР. В неделя  които да момента са ползвани за обществен парк и почивка, но са частна собственост.Гражданите внесоха в общинския съвет и подписка с над 1000 подписа и исканията си.Кметът Иван Тотев увери, че според общия устройствен план мястото е отредено за зелена площ.Хората поискаха доказателства и гаранции, че община Пловдив ще изкупи от собственика целия парцел от близо 18 декара.Тотев обясни, че през последните 20 години мястото не е било общинско, а хората са си мислили точно обратното.По думите му единственото, което може да се направи е да се търси диалог със собственика.\"За да се отчужди имотът трябва да се вземе решение от общинския съвет в града\", уточни той.Според Тотев сумата, която може да плати общината, е малко над милион лева.", "date": "2019.03.13", "title": "Иван Тотев подкрепи запазването на парка в кв. \"Северен\" "}
{"url": "https://news.bg/world/pol-manafort-osaden-obshto-na-7-g-i-polovina-zatvor.html", "text": "Пол Манафорт, бившият шеф на предизборния щаб на президента на САЩ Доналд Тръмп, е осъден на 73 месеца затвор, съобщава \"Ройтерс\", позовавайки се на решението на американския съдия Ейми Джаксън.Той е осъден по две обвинения в конспирация, повдигнати като част от разследването на специалния прокурор Робърт Мълър за ролята на Русия на президентските избори в САЩ през 2016 г.\"Обвиняемият не е обществен враг No. 1, но също така не е жертва\", обяви съдията преди да наложи присъдата, която е повече от 6 г.Миналата седмица федерален съдия във Манафорт общо ще лежи в затвора 7 г. и половина. Бившият шеф на кампанията на Тръмп беше осъден на 47 месеца затвор във Вирджиния през миналата седмица. Но съдията взема под внимание 9 месеца, които вече Манафорт е излежал. Това означава, че му остават още 38 месеца по първата присъда.Днес съдия Джаксън го осъди по две обвинения. По първото получава 60 месеца затвор, а по второто обвинение още 13 месеца затвор или общо 73 месеца.Но 30 месеца от втората присъда ще бъдат излежавани едновременно с присъдата му във Вирджиния, а останалите последователно. Това означава, че към присъдата му се прибавят 43 месеца. Общо Манафорт ще лежи 90 месеца в затвора, 47 месеца от присъдата във Вирджиния и 43 месеца от присъдата във Вашингтон. Той вече е излежал 9 месеца и му остават още 81 месеца.", "date": "2019.03.13", "title": "Пол Манафорт осъден общо на 7 г. и половина затвор"}
{"url": "https://news.bg/world/feysbuk-i-instagram-se-srinaha-v-evropa-i-sasht.html", "text": "\"Фейсбук\" и \"Инстаграм\" се сринаха в Европа и САЩ, съобщават световни агенции.Според разпространяваната информация \"Фейсбук\" има проблеми от около 45 минути. При опит за влизане в социалната мрежа от \"Фейсбук\" отбелязват, че не работи заради поддръжка и моли потребителите да пробват след няколко минути.Преди няколко часа имаше проблеми с услугите на Google Gmail и Drive в световен мащаб.", "date": "2019.03.13", "title": "\"Фейсбук\" и \"Инстаграм\" се сринаха в Европа и САЩ"}
{"url": "https://news.bg/regions/osadiha-obshtina-pavel-banya-da-plati-nad-70-hil-lv.html", "text": "Пловдивският апелативен съд потвърди решение, взето от Старозагорския окръжен съд, с което община Павел баня е задължена да плати над 70 хил. лв. за автобусни превози, информира БНР.Делото е за неизплатени суми по договор с общината за три месеца през 2014 година.Съгласно договорът фирмата-превозвач, е трябвало да получава компенсации за безплатни и намалени цени за пътувания на ученици и пенсионери, в размер на 20 хиляди лева месечно, но плащанията са спрени след месец юни.По думите на кмета Станимир Радевски общината ще обжалва това решение.Той обясни, че е спрял плащанията към фирмата, защото тогавашния общински съветник Иса Бесоолу използвайки мнозинството в общинския съвет е вдигнал многократно сумата на субсидията и тя е станала непосилна за общината.Съдът установява, че отделената сума от общинския бюджет за 2014 г. за дейностите на транспорта, била в размер на 240 000 лева.За първите 5 месеца на 2014 г. общината е изплащала ежемесечно компенсации, в общ размер на 100 000 лева. Не е оформила каквито и да е възражения във връзка с изпълнението на договорите .Последното извършено плащане по договорите е по фактурата за месец юни 2014 г.\"След тази дата отношенията между страните вече са били доста сложни да не кажем обтегнати, поради което е започнал спора дали вземането на изпълнителя към общината е ликвидно или не\", пише в решението на Апелативния съд.", "date": "2019.03.13", "title": "Осъдиха община Павел баня да плати над 70 хил. лв."}
{"url": "https://news.bg/crime/ima-zadarzhan-za-ubiystvoto-na-64-godishnata-zhena-namerena-martva-v-doma-si.html", "text": "Има задържано лице за убийството на  в дома си в София. Към момента се работи с лицето, предполага се, че то е съпричастно към деянието.Това заяви вътрешният министър Младен Маринов, който присъства на блиц контрол и говори пред парламентарната комисия по вътрешна сигурност и обществен ред.Въпросното лице е задържано за срок до 24 часа.Маринов посочи и че арестуваният е имал близки отношения с убитата жена, но не пожела да уточни какви.Стана ясно още, че столичните полицаи работят главно по версия убийство с битов мотив, лоши междуличностни отношения. По случая са снети и свидетелски показания, според които задържаният е имал конфликт с жертвата.\"На този етап не може да кажем повече, тъй като съвместно със Софийска градска прокуратура (СГС) се извършват процесуално-следствени действия. Предполагам, че когато колегите имат конкретни резултати, ще бъде даде брифинг\", обясни министърът.", "date": "2019.03.13", "title": "Има задържан за убийството на 64-годишната жена, намерена мъртва в дома си"}
{"url": "https://news.bg/int-politics/sasht-veche-ne-govoryat-za-okupatsiya-na-golanskite-vazvisheniya-gaza-i-zapadniya-bryag.html", "text": "Държавният департамент на САЩ определи Голанските възвишения като \"контролирана от Израел територия\" в годишния си доклад за правата на човека за 2018 г.Това е промяна в сравнение с езика, използван от предишните американски администрации, които посочваха района като \"окупирана територия\", съобщават израелските медии.Отделно Западният бряг и Ивицата Газа, области, които Израел завладя заедно с Голанските възвишения по време на войната в Близкия изток през 1967 г., също не са били споменати като \"окупирани\" или че се намират под \"окупация\".В понеделник републиканският сенатор Линдзи Греъм посети Голанските възвишения заедно с израелския премиер Бенямин Нетаняху и американския посланик в Израел Дейвид Фридман и е разкрил планове да работи за признаването от страна на САЩ на Голанските възвишения като част от територията на Израел.\"Работейки със сенатор Тед Круз, ще предприема опит за признаване на Голанските възвишения като част от Държавата Израел сега и завинаги\", подчерта Греъм.\"Израел окупира тази територия, борейки се за оцеляването си\", настоя сенаторът и добави: \"Тази територия беше завзета с военна сила, защото беше използвана като отправна точка за нападение срещу Държавата Израел. Тази територия има богата еврейска история.\"Греъм също така попита на кого ще бъде върната територията, ако Израел се откаже от нея. \"На кого ще я върнете, на Асад?\", запита Греъм, отбелязвайки, че Иран и Русия са инвестирали много в тази територия. \"Русия? Не смятам\", посочи още сенаторът.", "date": "2019.03.13", "title": "САЩ вече не говорят за \"окупация\" на Голанските възвишения, Газа и Западния бряг "}
{"url": "https://news.bg/regions/vremenni-kofi-za-bokluk-slagat-na-grafa.html", "text": "От утре започва поставяне на кошчета за смет на ул. \"Граф Игнатиев\".Те ще бъдат разположени съобразно строителните дейности и местата с най-голям пешеходен поток, в близост до кръстовища и спирки. Кошчетата са временни и ще останат до приключването на строителните дейности и приемането на обекта.Целта е осигуряване на регулярно сметосъбиране по ул.\"Граф Игнатиев\".Продължава монтирането на паркова мебел в това число и съдове за отпадъци, който ще бъдат въведени в експлоатация с приемането на обекта.", "date": "2019.03.13", "title": "Временни кофи за боклук слагат на Графа"}
{"url": "https://news.bg/world/ep-reshen-da-ne-vodi-targovski-pregovori-sas-sasht-pod-zaplaha-i-natisk.html", "text": "САЩ, ЕС и работната група очертаха насоките за подготовка на митата за промишлените продукти и споразумение за бъдещи преговори, които да не обхващат селското стопанство. Трансатлантическото споразумение е гръбнакът на световната икономика, това стана ясно в началото на заседанието на ЕП за бъдещо споразумение ЕС-САЩ, представено от еврокомисар Сесилия Малмстрьом.Въпреки че и сега митата са ниски, може да се постигне още по-сериозно понижение за стопанските субекти. Митата за промишлените стоки дават конкурентно предимство за държавите и от двете страни на океана със стокообмен от 26 милиарда евро. Водят се консултации със заинтересованите страни и разговори със САЩ в тази връзка.Някои от вас се боят, че ние ще преговаряме под заплаха и натиск, едностранните действия от страна на САЩ пречат, но ако те предприемат такива стъпки, ние ще отвърнем с мерки, въпреки че надяваме да не се случва, коментира еврокомисарят.Надеждата е да се подкрепи постигнатото от юли миналата година, а едно гласуване против такъв мандат за споразумение ЕС-САЩ няма да намали напрежението, това ще е глас за запазване на напрежението без решение за снижаване.Много по-добре за трансатлантическите отношения е високите мита да бъдат сведени до нулеви ставки, по-добре отколкото да въвеждаме мита за автомобили и автомобилни части, коментира еврокомисар Малмстрьом, представяйки напредъка в преговорите.Представител на ЕНП коментира, че е необходимо да се проучат всички възможности за търговски взаимоотношения и да се очертаят ясно интересите на ЕС, да сме твърди, защото Тръмп няма да ни разбере, но и да изчистим недоразуменията на масата на преговорите, където единствено можем да постигнем успех. Не е необходимо да изостряме търговските отношения и изобщо отношенията със САЩ.Светът върви напред и трябва да си сътрудничим с големите демокрации.Социалисти обясниха, че няма да се преговаря с пистолет в слепоочието и в условията на заплаха за митата за стомана, алуминий и маслини, а допълнително и за автомобили... Вносът на течен газ нараства, както и на соя, а на практика пазарът на ЕС за стоки от САЩ е отворен, но къде е САЩ и къде са склонни да се съобразят исканията на ЕС, попита представителят на социалистите.В мандата за преговори не виждаме да се отразява и искането за Парижкото споразумение и климата, коментира той.Евроконсерваторите намират това търговско споразумение в помощ за европейските производители на обувни изделия и конфекция, премахване на двойни режими и сертификация, но без премахване митата за стомана, алуминий и автомобилостроене няма да се стигне до договор.САЩ и ЕС трябва да изведат поуки от 4-те години преговори за търговско споразумение.Представителят на АЛДЕ обясни, че за нашата отворена европейска икономика са важни всички споразумения, растежът е извън ЕС, но Китай не спазва правилата, а САЩ обяснява, че ЕС не спазва от своя страна правилата, за да оправдае митата си.Някой трябва да спре да се държи детински, а да се държи като зрял човек.Тръм и администрацията ще ни обвинят в некомпетентност, но това е спазване на споразуменията между Юнкер и Тръмп. Не бива да използваме споразуменията с трети страни срещу самите страни. Нека помним какво можем да спечелим или да загубим. Нека имаме предвид конфронтацията в администрацията на Тръмп, обясняват от АЛДЕ.Зелените в ЕП критикуваха президента на САЩ, който обяснява, че затоплянето на климата е фикция и е измислено от китайците, за да намалят конкурентоспособността на американската промишленост. Тръмп подкрепя Брекзит и нахъсва Тереза Мей, не може да се водят преговори с президент, който заплашва. Ако не проявим храброст, няма как да покажем пред света, че защитаваме ценности, обясняват те.От изказванията на евродепутатите стана ясно, че Тръмп поставя под заплаха демократичността на европейската система. ЕС не иска преговори със САЩ без да получи гаранции. Нужни са добри предварителни условия за започване на преговори, има правила и принципи за водене на търговска политика, дебатираха в европарламента.", "date": "2019.03.13", "title": "ЕП решен да не води търговски преговори със САЩ под заплаха и натиск"}
{"url": "https://news.bg/politics/borisov-v-azerbaydzhan-da-govori-za-gaz.html", "text": "Министър-председателят Бойко Борисов пристигна в столицата на Азербайджан Баку, където ще участва в Седмия глобален бакински форум.При посещението си Борисов ще се срещне с президента на Азербайджан Илхам Алиев, а основната тема на разговори ще бъде в сферата на енергетиката.Очаква се премиерът да постави пред президента на Азербайджан възможността страната да участва в газовия хъб \"Балкан\".Отчитайки стратегическото енергийно партньорство между двете държави, българската страна визира Азербайджан като един от източниците на газ за хъба \"Балкан\" и предлага по-тясно сътрудничество по реализацията на този проект, пишат от правителствената пресслужба.Очаква се Борисов да също така отново да постави въпроса за участието на Азербайджан в газификацията на България за битови цели, след като въпросът вече беше дискутиран в рамките на  през януари 2018 година.България разглежда Азербайджан като основен източник за диверсификация на доставките на природен газ с цел повишаване на енергийната сигурност на страната ни и в региона на Югоизточна и Централна Европа, допълват от МС.", "date": "2019.03.13", "title": "Борисов в Азербайджан да говори за газ"}
{"url": "https://news.bg/finance/0-5-mesechna-inflatsiya-prez-fevruari.html", "text": "Индексът на потребителските цени за февруари спрямо януари 2019 г. е 100.5%, т.е. месечната инфлация е 0.5%. Това сочат данни на Националния статистически институт (НСИ) за инфлацията и индексите на потребителските цени за втория месец на 2019 година.Инфлацията от началото на годината (февруари 2019 г. - декември 2018 г.) е 1.1%, а годишната инфлация за февруари спрямо съответния месец на 2018 г. е 3.2%.През февруари спрямо предходния месец цените на стоките и услугите в потребителските групи са се променили, както следва:Хармонизираният с ЕС индекс на потребителските цени за февруари. спрямо януари 2019 г. е 100.3%, т.е. месечната инфлация е 0.3%. Инфлацията от началото на годината е 0.5%, а годишната инфлация за февруари спрямо същия месец на 2018 г. е 2.4% .Индексът на цените за малката кошница за февруари спрямо януари е 101.0%, а от началото на годината (февруари 2019 г. - декември 2018 г.) е 102.2%.През февруари цените на стоките и услугите от малката кошница за най-нискодоходните 20% от домакинствата са се променили спрямо предходния месец, както следва: хранителни продукти - увеличение с 2.2%; нехранителни стоки - намаление с 0.2%; услуги - цените остават на равнището от миналия месец.", "date": "2019.03.13", "title": "0.5% месечна инфлация през февруари"}
{"url": "https://news.bg/politics/tsvetanov-chaka-razchet-za-razsrochvane-na-zadalzheniyata-ot-mf.html", "text": "Управляващите чакат план от Министерството на финансите за . Това стана ясно от думите на председателят на ПГ на ГЕРБ Цветан Цветанов пред БНТ.\"От министерство на финансите искаме да ни представят план, за да може не по-късно от петък да представим своите предложения. Аз не мога да кажа колко точно дължи мюфтийството\", обясни Цветанов.По думите му действията на държавата за  целят сигурност. Всички знаели как в Европа нахлули радикални течения и как се променила средата. Именно заради това от ГЕРБ (с подкрепа на ДПС - бел. ред.) направили така, че да може действително държавата да плаща заплатите на духовниците, а не парите да идват отвън.Цветанов обясни също така, че решението дълговете на мюфтийството да не се опрощават е взето предвид политическите реакции, а не заради обществения натиск и недоволство. Той изрази и съжаление, че темата се използвала за политически цели.Зам.-председателят на ГЕРБ даде за пример протокол от 1998 г., подписан между българската Дирекция за вероизповедания и нейния аналог в Турция. В него пишело, че българската дирекция трябва да съдейства даренията да бъдат освободени от мита и всякакви други данъчни задължения.Всичко, свързано с вероизповеданията, било част от националната сигурност и всички трябвало да го разберат. ГЕРБ направили този компромис, за да има консенсус с всички вероизповедания.\"Аз и Мустафа Карадайъ сме съвносители на проекта за амнистия, който направихме след разговор с Министерството на финансите. Ние взехме това решение, за да може да се изпълни функцията на закона. Разговарял съм с всички политически сили с изключение на БСП. Казват, че това е тема на дебат\", посочи събеседникът и допълни, че следвало парламентът да реши. ГЕРБ щели да внесат тяхното предложение за разсрочване и да застанат зад него.Това е компромис в интерес на държавата, не говорим за договорки и извиване на ръце, категоричен е Цветанов относно нападките за сделка с ДПС.В заключение председателят на ПГ на ГЕРБ обясни, че в пленарна зала се работило много по-лесно и продуктивно без опозицията. Според него БСП много тежала на парламента.", "date": "2019.03.13", "title": "Цветанов чака разчет за разсрочване на задълженията от МФ"}
{"url": "https://news.bg/politics/hristo-ivanov-borisov-e-varzal-gerb-v-saraite.html", "text": "\"Бойко Борисов е заложил ГЕРБ в Сараите, през цялото време виждаме как му се налага да прави сделки, които се разминават и се дава на заден ход.\" Това заяви пред bTV лидерът на \"Да, България\" и бивш правосъден министър в кабинета \"Борисов\" 2 Христо Иванов.Коментарът на Иванов дойде във връзка с промените в   и  , които бяха от части върнати от ГЕРБ дни след приемането им.По думите на Иванов до последно българските избиратели няма да знаят дали ще има преференциален вот и какъв точно ще бъде той. А българите харесвали преференциите, както Иванов се изрази.Събеседникът коментира и ситуацията около излизането на Великобритания от ЕС. Според него случващото се на Острова показвало, че в крайна сметка алтернатива на евроинтеграцията нямало.Иванов засегна и евентуалния проблем, който може да възникне пред българските граждани във Великобритания, след развода. Той подчерта, че там е една от най-големите български диаспори и че е крайно време страната ни да се погрижи за интересите на тези наши сънародници. Важно е и как тези хора ще могат да гласуват на предстоящите избори, отбеляза бившият министър на правосъдието.Според него ако Великобритания излезе от ЕС, тази българите ще се окажат без гарантирани права за евровота. Към тях щели да започнат да се прилагат онези разпоредби, които важат за трети страни.\"Има текстове, които \"Демократична България\" е предложила на парламента. Тези хора са огромен капитал за нас\", акцентира още Иванов, като допълни, че най-важното за българите зад граница е те да могат да упражнят правото си на вот електронно и дистанционно.\"Ние сме изработили софтуер, това е бъдещето. Ясно е бъдещето и технологичният преход върви с рискове, но ние влизаме в дигиталната епоха. Светът ще се раздели на страни с технологии, които ще се развиват, и други, които ще изостават и ще бъдат бедни\", заключи Иванов.", "date": "2019.03.13", "title": "Христо Иванов: Борисов е вързал ГЕРБ в Сараите"}
{"url": "https://news.bg/int-politics/kanada-sashto-se-strahuva-ot-boing-737-maks-8.html", "text": "Канада също преустанови използването на моделите 8 и 9 на самолетите \"Боинг 737 Макс\" (Boeing 737 Max), предаде АП.Рестриктивната мярка ще действа на \"Етиопските авиолинии\" край Адис Абеба.Канадският транспортен министър Марк Гарно съобщи, че родината му няма да допуска \"Боинги Макс 8 и 9\" да излитат, да кацат или да прелитат над въздушното ѝ пространство. Трите канадски авиолинии използват общо 41 самолета от серията 8.До момента забрана за използването на боинги е въведена от ЕС, Индия, Австралия, Китай, Индонезия, Турция, Черна гора, Сърбия, Косово иИнцидентът с \"Етиопските авиолинии\" стана в неделя взе 157 жертви и стана месеци след катастрофа с такъв модел индонезийски самолет, при която загинаха 189 души. ", "date": "2019.03.13", "title": "Канада също \"се страхува\" от \"Боинг 737 - Макс 8\""}
{"url": "https://news.bg/disasters/i-donald-tramp-prizemi-boing-737-maks-8.html", "text": "Президентът Доналд Тръмп е издал спешна заповед за приземяване на всички самолети на \"Боинг 737 Макс\". Тя идва дни след катастрофата на самолет на американския авиопроизводител в Етиопия от неделя, съобщи Би Би Си.Президентът Тръмп заяви, че самолетите ще бъдат приземени, докато  Часове по-рано и Канада прие забрана за \"Боинг 737 - Макс\".САЩ са поредната страна, която налага тази рестрикция в авиацята.При катастрофата в.Това беше втората фатална катастрофа с \"Боинг Макс 8\" за последните пет месеца.", "date": "2019.03.13", "title": "И Доналд Тръмп приземи \"Боинг 737 - Макс 8\""}
{"url": "https://news.bg/int-politics/parlamentat-pak-blamira-tereza-mey.html", "text": "Парламентът пак бламира премиера Тереза Мей. Депутатите отхвърлиха възможността за Брекзит без сделка, съобщи в. \"Гардиън\".Депутатите подкрепиха поправката \"Спелман\", която  без сделка. За предложението гласуваха 312-ма, а 308 гласа бяха против.Поправката \"Спелман\" не е правно обвързващо решение и не изключва Великобритания да напусне ЕС. Все пак днешното гласуване означава, че депутатите вече могат да гласуват.Това гласуване ще се проведе в четвъртък, а ако бъде прието - и ЕС се съгласи с него - Обединеното кралство няма да напусне ЕС, както е планирано на 29 март.Тереза Мей вече подчерта, че ако депутатите отхвърлят , това ще стане официална политика на кабинета.Минути по-късно депутатите отхвърлиха поправката \"Малтхаус\", която беше отхвърлена със смазващо мнозинство от 210 гласа. Това е изненада, защото зад поправката \"Малтхауз\" стои консервативният депутат Дориан Грийн. Документът се радва на подкрепата на застъпници на напускането и на оставането на ЕС.Компромисът залага на \"управляема сделка\". Тя предвижда забавяне на Брекзит до 22 май, както и преходен период до края на 2021 г., дори Великобритания да напусне ЕС без споразумение.Представители на ЕС обаче настояха, че Великобритания ще получи преходен период след Брекзит, ако приеме споразумението за оттегляне, изготвено от премиера Тереза Мей. Припомня, че въпросният документ на два пъти беше отхвърлян в Камарата на общините.Британските депутати приеха с 321 гласа \"За\" срещу 278 гласа \"против\" правителственото предложение за отхвърляне на \"Брекзит без сделка\" при третото окончателно гласуване. Това е мнозинство от 43 гласа, отбелязват анализатори.Британският премиер също така предупреди депутатите, че отлагането на Брекзит ще означава, че Великобритания трябва да участва евроизборите, което не е добра идея.Мей за пореден път отхвърли вариантът да се проведе втори референдум за Брекзит.След вота стана ясно, че 14 членове на кабинета на Тереза Мей са гласували \"за\" поправката, която забранява излизането на Великобритания от ЕС без сделка.Тереза Мей ще даде още един шанс на депутатите да приемат нейната сделка. Това ще се случи другата сряда.", "date": "2019.03.13", "title": "Парламентът пак бламира Тереза Мей"}
{"url": "https://news.bg/int-politics/korbin-parlamentat-da-poeme-kontrol-nad-brekzit.html", "text": "Парламентът на Обединеното кралство \"трябва да поеме контрола над ситуацията\", заяви лидерът на лейбъристите Джереми Корбин.Той говори след вота на Камарата на общините, който \"определено изключи\" излизането на Острова от Европейския съюз (ЕС) без сделка.\"През последните 24 часа Парламентът категорично отхвърли сделката на премиера Тереза Мей и не сключи сделка\", като направи отлагането на член 50 от Договора за ЕС неизбежно, заяви Корбин, добавяйки, чее \"само и категорично\" на Тереза Мейй. Лидерът на лейбъристите обаче заяви, че отлагането на Брекзит, без \"ясна цел\", не е решение.Корбин заяви, че планира, наред с други членове на кабинета в сянка, да провежда срещи с представители на парламента, за да намери \"компромисно решение за справяне с кризата, \".", "date": "2019.03.13", "title": "Корбин: Парламентът да поеме контрол над Брекзит"}
{"url": "https://news.bg/finance/edin-kandidat-za-predsedatel-na-kfn.html", "text": "Настоящият заместник-председател на Комисията за финансов надзор, отговарящ за надзора над инвестиционната дейност, Бойко Атанасов е единственият номиниран за поста председател на Комисията, който бе овакантен, след като Карина Караиванова подаде оставка, за да отиде на работа в ЕБВР.Кандидатурата на Атанасов бе издигната от депутати от \"Атака\". На 13 март той бе изслушан от парламентарната комисия по бюджет и финанси, пред която номинираният за председател представи визията си за развитие на КФН. Въпроси към него от представители на браншови организации и на дружества с нестопанска цел нямаше. Представителите на БСП пък, по ясни за всички причини, не присъстваха на заседанието на комисията. Така че изслушването, което бе излъчвано директно по БНТ, премина в спокойна и дори дружелюбна атмосфера.Самият Атанасов заяви, че смята да развива КФН като регулаторен орган в шест основни насоки. \"Едната от тях е управление на позиционирането и репутацията на Комисията като стабилен, обективен и независим регулаторен орган в обществото като цяло, както и в сферата на дейността на всяко едно от трите й управления. Това ще става чрез провеждането на комуникационни кампании и създаване на среда за активен диалог с поднадзорните лица, бизнеса и гражданите с цел запознаване с работата на Комисията и възможностите за нейното усъвършенстване. Основният акцент ще е максимална прозрачност на действията на КФН чрез предоставяне на подробна, точна и навременна информация.Важна част за развитието на българския капиталов, застрахователен и осигурителен пазар е активната комуникация с бизнеса. Целта е комисията да се отвори максимално към бизнеса, за да има директен поглед към проблемите му и очакванията му спрямо КФН и мнението му за подготвяната нормативна база.Изключително важен момент в работата на КФН за мен ще е идентифицирането на потенциално недобри или лоши практики.Смятам, че имаме възможност да информираме хората в България за качеството на предоставяните услуги и продукти на застрахователния, инвестиционния и пенсионноосигурителния пазар, презентира Атанасов и заяви своята убеденост, че трябва да се осъществява превенция чрез активна регулация, а не да се реагира едва когато настъпят кризисни ситуации.Друга важна насока в неговата бъдеща работа като председател на КФН, ако бъде избран на тази длъжност, ще е \"активизиране на всички възможни мерки и механизми за създаване на предвидима регулаторна дейност и превантивния контрол. Основният акцент ще бъде поставен върху развитието на рисковобазирания надзор и на надзора на консолидирана основа, когато става дума за групи от финансови институции\".Кандидатът за председател на КФН заяви, че придава голямо значение на осигуряването на стабилността на застрахователния сектор. Той смята, че от съществена важност е българските застрахователи да поддържат адекватно ниво на резервите и да изпълняват стриктно изискванията за платежоспособност, залегнали в Кодекса за застраховането.\"Сериозно предизвикателство е изготвянето в краткосрочен план на нов закон за дружествата със специална инвестиционна цел, който да бъде съобразен с европейското право в областта на секюритизациите\", каза Атанасов. Той обяви, че в тази област предстои КФН да бъде натоварена с нови надзорни ангажименти.Бойко Атанасов смята, че една от целите ще бъде и повишена ангажираност към защитата на интересите на застрахованите и осигурените лица. \"Тук включвам преодоляване на последиците от фалита на кипърския застраховател \"Олимпик\", мониторинга над Националното бюро на българските застрахователи и заздравяване на компенсационните механизми в българската застрахователна система\", обясни номинираният за председател на КФН.Председателят на комисията по бюджет и финанси Менда Стоянова заяви, че познава Бойко Атанасов още като колега от данъчната служби, където двамата са работили и ще гласуват с две ръце за него. Ще припомним, че по-голямата част от кариерата на Атанасов е преминала в структурите на Националната агенция по приходите, където той постепенно се издига в йерархията, за да бъде назначен през 2013-та, по време на служебното правителство на Марин Райков, за изпълнителен директор на НАП. Четири години по-късно - през 2017-та за няколко месеца е заместник-министър на финансите, а след това е избран за заместник-председател на КФН. След подаването на оставката на Карина Караиванова като председател на КФН, той е временно изпълняващ тази длъжност, като я съвместява с ангажиментите си на заместник-председател, отговарящ за надзора над инвестиционните дружества.Менда Стоянова обяви, че в петък, 15 март 2018 г. Народното събрание ще гласува кандидатурата на Атанасов за председател на КФН. След като бъде избран, тoй щe тpябвa дa излъчи и ĸaндидaт зa пoзициятa, ĸoятo ceгa зaeмa - зaмecтниĸ-пpeдceдaтeл нa KФH, oтгoвapящ зa инвecтициoннитe пocpeдници. Кaтo нaй-вepoятнa нoминaция зa шeф нa зacтpaxoвaтeлния нaдзop ce cпpягa Bлaдимиp Caвoв. Eвeнтyaлнoтo мy избиpaнe нa тaзи пoзиция oбaчe oвaĸaнтявa мяcтoтo нa члeн нa KФH, нa ĸoeтo ceгa Caвoв e избpaн. Taĸa чe пpи пoдoбнa ĸoмбинaция и зa тaзи пoзиция щe тpябвa дa ce тъpcи чoвeĸ. Щo ce oтнacя дo длъжнocттa зaмecтниĸ-пpeдceдaтeл, oтгoвapящ зa инвecтициoннитe пocpeдници, която ще остане свободна след избора на Бoйĸo Aтaнacoв зa пpeдceдaтeл нa KФH, тaзи пoзиция нaй-вepoятнo щe бъдe пpeдлoжeнa нa Hиĸoлaй Πoпoв, ĸoйтo в пepиoдa 2012-2014 гoдинa вeчe e бил нa тoзи пocт, нo ce oтeгли oт нeгo пpeди мaндaтa мy дa пpиĸлючи.", "date": "2019.03.13", "title": "Един кандидат за председател на КФН"}
{"url": "https://news.bg/comments/mina-li-ankara-tankata-chervena-liniya-s-ruskite-s-400.html", "text": "Да гледаш как втората по численост армия на НАТО се снабдява с руски оръжия разкрива явно противоречие. Точно това обаче прави Турция, за огромно огорчение на американците. Очаква се това лято Анкара да започне да получава руските ракетни системи С-400 земя -въздух, закупени след дълъг процес на преговори, започнали преди много месеци между Кремъл и Сарая (турския президентски дворец). А инсталирането им трябва да стартира през октомври. Турция дори е обявила намерението си да придобие \"може би\" следващото поколение от тези ракети, С-500, след като те станат напълно оперативни, до 2020 г. Тоест руско-турското военно сътрудничество не е готово да спре дотук, коментира ливанският всекидневник L\"Orient - Le Jour.Това е продължение на сближаването между Анкара и Москва, което започна през 2016 г. Двете страни поддържат много редовни контакти, особено по сирийския въпрос, където и двете имат участие. Това сближаване беше подхранвано и ускорено от нарастващото напрежение между Анкара и Запада. Западните страни смятат, че турският режим, чрез своя авторитарен дрейф, не следва политическа линия, съвместима с тази на членовете на НАТО. Това накара Атлантическия съюз да не предоставя на Турция оръжия, които последната изискваше в продължение на няколко години като част от участието си в организацията, което доведе де факто до преминаването на Турция в руския \"лагер\". \"Изборът на Анкара се дължи на икономически причини и защото Русия не изисква политическите условия за правата на човека, които западняците налагат,\" обяснява Байрям Балки, преподавател в Science-Po.Турците също така желаят да разнообразят своето въоръжение и неговите доставчици, за да се освободят и да не зависят повече от европейците или от НАТО. \"Турция отдавна разбра, че зависи твърде много от САЩ или други европейски страни за снабдяването на въоръжените си сили. Това е особено забележимо след оръжейното ембарго, наложено от САЩ в отговор на турската инвазия в Кипър през 1974 г. \", заявява Бирол Башкан, изследовател от Института за Близкия изток.Турция не затръшва окончателно вратата на западняците и заяви, че е готова да продължи диалога с обичайните си партньори за закупуване на оръжия, особено американските ракети \"Пейтриът\" (преки конкуренти на С-400), с които вече са оборудвани голям брой държави от НАТО и изтребителите F-35, в рамките на голям проект, иницииран от Съединените щати и техните съюзници. Западняците, и по-специално американците, не го интерпретират по този начин и считат, че Турция, която смята, че не е направила нищо лошо, е пресякла една червена линия.Какво безпокои Запада?Атлантическият съюз е изправен пред двоен проблем. Първият е на техническо ниво. Вашингтон е загрижен, че придобиването от Анкара на несъвместимите с НАТО системи С-400 може в същото време да позволи на Русия достъп до поверителна информация, свързана с F-35, които се очаква да не бъдат засичани от руските ракети. \"С-400, като система за противовъздушна отбрана, е оборудвана с устройства за разпознаване и проследяване на приятелски и неприятелски летящи обекти. Ето защо, ако Турция разполага със С-400 и F-35, това означава, че турските С-400 ще трябва да получат данни, за да идентифицират F-35 и това представлява проблем от страна на САЩ\" казва Жан Масон, изследовател във Фондация за стратегически изследвания, добавяйки, че \"Вашингтон всъщност се страхува, че в крайна сметка изтичането на информация и данни ще позволи на руския радар С-400 да открие американски F-35\".Вторият проблем засяга пробива на Москва в региона. Ракетите С-400 са наистина една от най-модерните противовъздушни системи в света и са се превърнали във флагман на руския износ на оръжие. Те също така станаха важно дипломатическо оръжие на Русия, което успя да я внедри в няколко стратегически региона като Калининград (в северната част на Полша), Сирия, във военноморската база в Тартус или в Крим, анексиран през 2014 г. Китай, Индия, Алжир и Саудитска Арабия вече са сред важните притежатели на тези ракети.Изправени пред този руски напредък, американците, историческият лидер на Атлантическия алианс, размахаха пред Турция картата на икономическата заплаха, ако не се откаже от споразумението си с Русия. Вашингтон дори стигна дотам да обяви евентуално изключване на Анкара от програмата F-35. \"Ако Турция вземе С-400, ще има сериозни последствия по отношение на нашите отношения, в частност нашите военни отношения\", заяви говорителят на Пентагона Чарлз Съмърс на пресконференция в събота. \"Те няма да могат да притежават самолети F-35 и ракети Пейтриът\", добави той.Но могат ли САЩ лесно да блокират участието на Турция? За Жан Масон \"Съединените щати са напълно способни да прекратят участието на Турция в програмата на F-35.\" Едно е ясно: въпреки напрежението между НАТО и Турция, изключването на Анкара от НАТО не е на дневен ред ... засега. Турция остава важен член и заема стратегическа позиция, свързваща Стария континент с Близкия изток и управляваща преминаването между Средиземно море и Черно море. \"Освен ескалация, присъствието на Турция в НАТО изобщо не се поставя под въпрос, дори ако от американска гледна точка поведението на Турция вероятно ще отслаби сближаването в рамките на Алианса (...) Турция все пак може да бъде подложена на индустриални, търговски и военни санкции\", заключава Масон.", "date": "2019.03.13", "title": "Мина ли Анкара тънката червена линия с руските С-400?"}
{"url": "https://news.bg/politics/pak-udalzhiha-tarseneto-na-neft-i-gaz-v-blok-han-asparuh.html", "text": "Правителството реши на днешното си редовно заседание да бъде удължен срокът за търсене и проучване на нефт и природен газ в блок \"Хан Аспарух\".Търсенето се удължава със 109 дни.В съобщение от пресцентъра на кабинета пишат, че разрешението за продължаване на търсенето след крайния срок в площ \"Блок 1-21 Хан Аспарух\" идва заради настъпили форсмажорни обстоятелства.Какви са въпросните форсмажорни обстоятелства обаче не става ясно.По-дългия период за изследване идва в отговор на искането на титуляра на разрешението - Тотал, OMV и Репсол.Припомняме, това не е първият път, в който правителството удължава срока за търсене на нефт в блока. Отново по искане на Тотал, OMV и Репсол преди точно една година - на 14 март 2018 година - Площ \"Блок 1-21 Хан Аспарух\" е разположена в изключителната икономическа зона на Република България в Черно море. Договорът за търсене и проучване е в сила от септември 2012 г. до януари 2020 г.С днешното си решение Министерският съвет оправомощи министъра на енергетиката в едномесечен срок да подпише допълнително споразумение към договора за търсене и проучване, допълват от МС.", "date": "2019.03.13", "title": "Пак удължиха търсенето на нефт и газ в блок \"Хан Аспарух\""}
{"url": "https://news.bg/regions/stroitelen-kran-padna-v-stolichniya-kv-mladost-3.html", "text": "Строителен кран падна в столичния квартал \"Младост 3\". Няма пострадали, съобщи Нова теливизия.Съоръжението се стоварило върху пътното платно на ул. \"Филип Аврамов\" в близост до \"Патиланци\".Инцидентът е станал около 14:00 часа. Кранът е висок около 20-22 метра. Част от него се е стоварила на пътното платно.Два часа по-късно движението по улицата все още е затруднено.По-късно през деня бе съобщено, че по разпореждане на началника на Дирекцията за национален строителен контрол арх. Иван Несторов се извършва проверка на място. Проверяващите трябва да установят дали са спазени всички изисквания при монтирането на крана и да извършат преглед на съответната техническа документация на обекта.", "date": "2019.03.13", "title": "Строителен кран падна в столичния кв. \"Младост 3\""}
{"url": "https://news.bg/politics/borisov-predupredi-za-brekzit-bez-sdelka.html", "text": "Премиерът Бойко Борисов предупреди за Брекзит без сделка. Това съобщи той в профила във \"фейсбук\".\"Трябва да сме готови на сценарий сделка да няма\", подчерта Борисов.По думите му ЕС положи много усилия и време по сделката за излизане на Великобритания и според него си е свършил работата.Припомняме, че премиерът на Великобритания Тереза Мей потвърди, че ще  без споразумение. По време на седмичния парламентарен контрол Мей подчерта пред Камарата на общините, че иска страната да напусне ЕС на 29 март с \"добро споразумение\", което според нея вече е договорено с Брюксел.Мишел Барние пък подчерта, че Европейският съюз докато не научи мотивите на Великобритания защо желае това. ", "date": "2019.03.13", "title": "Борисов предупреди за Брекзит без сделка"}
{"url": "https://news.bg/crime/obvinenite-za-smartta-na-arestanta-plamen-kutsarov-politsai-sa-nevinni.html", "text": "ВКС окончателно оправда двамата полицаи Божидар Проданов и Ирен Вълев по обвинението, че са причинили смъртта на Пламен Куцаров. Делото пред ВКС е образувано по касационна жалба на двамата частни обвинители и граждански ищци и потвърждава решението на съдилищата на две инстанции.Припомняме, Пламен Куцаров при арест и по време на придвижването му с полицейски бус от Института по психология към МВР към бившата сграда на ГДБОП. Тогава вътрешен министър беше социалистът . Куцаров бе арестуван по разследване на .Обвинението срещу полицаите бе, че в условията на независимо съпричинителство са причинили смъртта на Пламен Куцаров поради немарливо изпълнение на правно регламентирана полицейска дейност, представляваща източник на повишена опасност - използвали са помощни средства (белезници) и са употребили физическа сила по отношение на задържано под полицейски арест лице. Според заключенията на съдебни медици Куцаров е умрял от задушаване, като по тялото му са установени травми, а в стомаха бучка неразграден амфетамин. Друго становище посочваше внезапен сърдечен арест.Върховните съдии приемат, че независимо от различията в експертните мнения като цяло, експертите са единодушни в това, че нито едно от външните увреждания по тялото на Куцаров не е в пряка причинна връзка с неговата смърт. Съдът приема експертизата, че има наранявания по ръцете и гърба заради продължителното носене на белезници. По делото обаче не е установено нито едно действие или бездействие на обвиняемите, което да е в пряка връзка със смъртта.В решението на ВКС обаче се признава, че \"цялостното провеждане на специализираната полицейска операция, макар да търпи критики във връзка с реализацията ú, е извън инкриминираното по делото поведение на двамата подсъдими и касае действия и на значителен брой други лица. Участието на подсъдимите представлява само един твърде кратък епизод от цялата операция, състоящ се в конвоиране на задържано в рамките на операцията лице, по отношение на което поначало могат да бъдат приложени помощни средства, каквито са белезниците\"", "date": "2019.03.13", "title": "Обвинените за смъртта на арестанта Пламен Куцаров полицаи са невинни"}
{"url": "https://news.bg/health/meditsite-v-ruse-nyamali-konflikt-s-noviya-direktor.html", "text": "Медиците в Спешното в Русе нямали междуличностен конфликт с нов директор д-р Иванка Маринова, съобщи БНТ.По думите им обаче исканията им за увеличение на заплатите и въвеждането на 7-часов работен ден остават.От информацията на БНТ става ясно, че тази сутрин медиците са посрещали новия директор с 47 заявления за напускане. След разговор с нея обаче 8 от служителите са изтеглили предизвестията си.Според нея е въпрос на време и останалите да размислят.Заради напрежението в Центъра за Спешна помощ Припомняме, че вчера имаше  По първоначална информация 50 служители бяха подали оставки, но малко главната счетоводителка на службата Красимира Попова опроверга твърденията  пред БНР.На 7 март служителите ", "date": "2019.03.13", "title": "Медиците в Русе нямали конфликт с новия директор"}
{"url": "https://news.bg/world/agenti-na-tsru-nahluli-v-posolstvoto-na-kndr-v-madrid.html", "text": "Представители на испанското разузнаване вярват, че най-малко двама от десетте нападатели, които нахлуха в посолството на КНДР в Мадрид през миналия месец и взеха заложник, са свързани с ЦРУ, пише испанският вестник \"Паис\".Полицията и Националният център за разузнаване на Испания разследват необичайния обир, който е бил извършен на 22 февруари в западната част на столицата.Онлайн вестникът \"Конфиденциал\", който първи съобщи за новината, пише, че мъжете завързали и заплашили служител в посолството. Вестникът допълва, че мъжете избягали, след като жената успяла да се освободи и да алармира.\"Паис\" пише, че испанските разследващи са проучили записите от охранителните камери, разпитали са персонала на посолството и са проверили използваните автомобили.\"Въпреки че повечето от нападателите са корейци, испанските разузнавателни служби са установили, че най-малко двама от тях са свързани с американското ЦРУ\", отбелязва изданието. Вестникът допълва, че испанските власти са повдигнали въпроса пред ЦРУ. Американската агенция е отрекла, че е замесена, \"но не много убедително\".\"Паис\" уточнява, че грабежът е извършен пет дни преди. Предполага се, че мъжете може да са търсили информация за главния преговарящ на Ким, който служи като посланик в Испания преди да бъде експулсиран през септември 2017 г.", "date": "2019.03.13", "title": "Агенти на ЦРУ нахлули в посолството на КНДР в Мадрид?"}
{"url": "https://news.bg/int-politics/ungariya-prodalzhava-kampaniyata-sreshtu-es-vapreki-obeshtaniyata-da-ya-spre.html", "text": "Унгарските проправителствени медии са продължили да публикуват послания срещу Европейския съюз, въпреки обещанието на представител на правителството да спре кампанията по време на преговорите с Европейската народна партия (ЕНП) във вторник, съобщава \"Ройтерс\".Правителствени билбордове срещу председателя на Европейската комисия Жан-Клод Юнкер и американския милиардер от унгарски произход Джордж Сорос бяха сред оплакванията на членовете на ЕНП, която се опитва да изгони партията ФИДЕС на премиера Виктор Орбан.Десетина от около 80 партии членки на ЕНП, най-голямата група в Европейския парламент, смятат, че Унгария е нарушила нейните ценности толкова много, че ФИДЕС трябва да бъде изгонена, дори ако това отслаби ЕНП преди евроизборите през май.Европейската комисия, която също е в спор с Унгария заради проблемите с пречките пред правовата държава, отхвърли като измислица атакуващата кампания, която предполага, че ЕС се стреми да наводни Унгария с имигранти.Критичните преговори вчера между Орбан и лидера на групата на ЕНП в Европейския парламент Манфред Вебер не успяха да изгладят техните различия, което означава, че все още е възможно ФИДЕС да бъде изгонена от ЕНП.Вебер настоя за незабавно и перманентно прекратяване на кампанията на Орбан срещу ЕС и имигрантите, както и за извинение към членовете на ЕНП за реториката си, както и да възобнови подкрепата си за Централноевропейския университет в Унгария, чийто основател е Сорос.Началникът на канцеларията на Орбан Гергели Гуляс, който също така е заместник-председател на ФИДЕС, коментира вчера: \"Кампанията с билбордове приключи; отсега нататък гражданите ще виждат билбордове, подкрепящи плана на правителството за защита на семейството.\"Ала реклами на цяла страница бяха публикувани в няколко проправителствени вестника и продължиха да бъдат излъчвани по държавната телевизия и днес.Рекламите, които изобразяват усмихната глава на Сорос зад ухиления Юнкер, който е част от ЕНП, посочват \"имате право да знаете какво планира Брюксел\" - същото като билбордовете, които се появиха в цялата страна.Рекламите продължават да изброяват предполагаемите действия на ЕС за облекчаване на имиграцията, като например по-лесен достъп до визи или парични плащания за имигранти. Комисията казва, че те са \"теория на конспирацията\".", "date": "2019.03.13", "title": "Унгария продължава кампанията срещу ЕС въпреки обещанията да я спре"}
{"url": "https://news.bg/politics/za-patriotite-utroto-e-po-madro-ot-vecherta.html", "text": "Преговорите в така наречената малка коалиция за явяването на евроизборите пак забуксуваха.След днешната среща между \"Атака\" и ВМРО, , е ясно, че при Обединените патриоти нищо не е ясно и остава мистерията как ще се явяват на евровота.Явно утрото е по-мъдро от вечерта, лаконичен бе лидерът на ВМРО Красимир Каракачанов. Иначе той е измислил какво трябва да правят ОП. Най-добрият вариант е коалиция Обединени патриоти, обясни Каракачанов в отговор на въпроса на News.bg.Той изрази съжаление за позицията на Валери Симеонов, който обяви, че има непреодолими различия с хората на Волен Сидеров и можел да преговаря само с ВМРО. Според него Симеонов трябвало да отговори на поканата и да сподели различията си. Всички сме заети, но намираме време в името на единството, подчерта лидерът на ВМРО. Няма драма да се явим и поотделно, изтъкна той.Ако някой иска да се преброим, ще се преброим, закани се Каракачанов.Той не отговори на въпроса дали ВМРО може да се яви само с \"Атака\" на евроизборите. Искате да доразширим проблема, лаконичен бе Каракачанов. Днес Волен Сидеров бил изключително коректен и искал трите формации да седнат заедно на масата. Каракачанов не отговори как Сидеров иска да се явят на изборите.Иначе стана ясно, че воеводите са започнали подготовката за изборите, които чукали на вратата.Припомняме, последният опит за среща между патриотите беше преди две седмици, която завърши с констатацията на лидера на ВМРО \"\". Тогава срещата и евентуалното решение за общото явяване на изборите за Европейски парламент беше провалено от излизането на представителите на \"Атака\", подразнени от искането на НФСБ да се преразгледа представителството на ниво парламентарна група.Преди това няколко пъти лидерите от малката коалиция  на среща за формиране на коалиция и за евроизборите, но те все се проваляха. в парламента датира още от лятото, когато напрежението между Волен Сидеров и Валери Симеонов се повиши и надхвърли размяната на реплики, стигайки до Последва  на тогава вицепремиер и лидер на НФСБ Валери Симеонов от страна на лидера на \"Атака\" Волен Сидеров. От  си от председателя на парламентарната група Сидеров и до този момент  на фона и на неединното гласуване на патриотите, например при решението за даване на зелена светлина за  за закупуване на изтребители Ф-16.Лидерът на ВМРО и военен министър Красимир Каракачанов запазва  в конфликта между \"Атака\" и НФСБ, дори и шеговито определяйки се като \"\". Въпреки това от ВМРО първи направиха и стъпка към самостоятелно явяване на изборите за ЕП, като настоящия евродепутат  на листа от инициативен комитет от общественици. Последваха ги НФСБ, които  за кандидат за Европарламента. До този момент единствено от \"Атака\"  за самостоятелно явяване на изборите.Констатацията на Волен Сидеров обаче е, че успешна би била формиране на обединение и тезата, че дори и поотделно явяване на изборите, коалиционното споразумение за управление на  и патриотите гарантират стабилността.", "date": "2019.03.13", "title": "За патриотите утрото е по-мъдро от вечерта"}
{"url": "https://news.bg/health/ne-dostigat-pediatri-v-pernishkata-bolnitsa.html", "text": "Задълбочава се кризата за педиатри в детско отделение в Пернишката болница и ако проблемът не бъде решен, има опасност градът да остане без детско отделение. Това съобщи директорът на болницата д-р Анатоли Митов, цитиран от БНР.По думите му от 20 педиатри в Перник само трима лекари и един специализант работят в отделението, а молба за напускане е подала и завеждащата д-р Сия Евтимова.Останалите 17 детски лекари са общопрактикуващи. Като причина за намаленият брой на педиатри се посочва голямата амбулаторна натовареност и ниското възнаграждение.През миналата година през отделението са преминали 6291 деца. От тях само 545 са били хоспитализирани.Отскоро събота и неделя работи педиатричен кабинет, в който дежурстват дават общопрактикуващи лекари, за да намали потокът от пациенти. ", "date": "2019.03.13", "title": "Не достигат педиатри в Пернишката болница"}
{"url": "https://news.bg/health/rodilnoto-v-dupnitsa-e-pred-zatvaryane.html", "text": "Родилното отделение в Дупница е пред затваряне, информира БНР.По данни на прокуриста на общинската болница в Дупница Мария Иванова, която е и управител, отделението е пред закриване заради намалената родилна дейност, както и заради натрупани над 60 000 лева загуби за 2018 година.Междувременно във втория по големина град в област Кюстендил вече е започнала подписка срещу решението за закриване.Според данни, предоставени от Иванова, през 2018 година в отделението в Дупница са родени 156 деца. Също така имало проблеми с персонала на отделението.\"Имаше решение на Общинския съвет две от отделенията да бъдат закрити - \"Ортопедия и травматолокия\" и \"АГ-отделение\". Говоря за изцяло закрити. Една година съм се борила с това нещо. С ортопедията успяхме, но се срещнаха трудности с АГ-отделението. От две операционни акушерки едната се пенсионира - има здравословни проблеми, подаде молба, напусна. Другата заяви, че не иска да работи. Нямаме операционни акушерки\", обясни Иванова.В петицията на дупничани, която е организирана в социалните мрежи, пише: \"Обявяваме се против скандалното решение да се спре дейността на родилно отделение в общинската болница на Дупница и по този начин да се закрие едно от най-старите АГ отделения в региона. Интересите на населението са над личните интереси на частни болници и центрове.\"С петицията се иска и оставката на Иванова.", "date": "2019.03.13", "title": "Родилното в Дупница е пред затваряне"}
{"url": "https://news.bg/politics/do-godina-ustroystvenite-planove-tryabva-da-sa-publichni.html", "text": "Депутатите приеха на второ четене промените в Закона за устройство на територията. С тях се предвиждат публичните регистри и архивът на одобрените  да се публикуват и поддържат в актуален вид на интернет страницата на съответното ведомство.Публикуването се определя с наредба на министъра на регионалното развитие и благоустройството. Издадените до влизането в сила на закона актове и документи ще се публикуват на интернет страниците на ведомствата в едногодишен срок от влизането в сила на промените.Предвижда се създаването на информационен Портал за устройство на територията - централна, публична уеб-базирана информационна система, която осигурява публикуването на проектите на устройствените планове, на техните изменения и влезлите в сила планове. В нея са и издадените разрешения за строеж и на въведените в експлоатация строежи. Платформата ще се създаде от министъра на регионалното развитие и благоустройството в двегодишен срок от влизането в сила на закона.Порталът за устройството на територията ще съдържа раздел, в който ще се вписват физическите и юридическите лица, на които е възложено от държавата или общините да изработят проекти на устройствени планове и инвестиционни проекти, както и размера на възнаграждението им. И за условията за публикуване на актовете е нужна наредба на министъра на регионалното развитие и благоустройството.С промените в закона се предоставя правната възможност на общините да определят с наредба на общинския съвет специфични изисквания за облика на градските пространства, сградите и архитектурните ансамбли.С наредбата могат да се определят допълнителни изисквания за подробните устройствени планове и на инвестиционните проекти за нови сгради, реконструкция, пристрояване, надстрояване и основни ремонти на сгради и съоръжения, улици, площади и озеленени площи, свързани с благоустрояването на градските пространства, опазването и съхраняването на архитектурните ансамбли и градската среда.Прецизирани са и разпоредбите, регламентиращи условията за застрояване в ъгловите урегулирани поземлени имоти.Според текстовете предвидените с общ или с подробен устройствен план максималната интензивност и плътност на застрояване могат да се надвишават в ъгловите урегулирани поземлени имоти. Това може да става при сгради, строени на калкан. Височината и дълбочината на застрояването не могат да превишават тези в съседните урегулирани поземлени имоти. В тези случаи минималната задължителна озеленена площ се намалява пропорционално на увеличената плътност на застрояването.Според промените в Закона за устройство на територията има и промени, свързани с преместваемите обекти. Прецизирани са дефиницията за преместваем обект, видовете преместваеми обекти и условията и реда за тяхното поставяне и премахване, уточниха от парламента.Общинските съвети с наредби ще определят максималните размери, конструкцията и архитектурата на преместваемите обекти (т.нар. капанчета - б.р.), както и на обектите, разполагащи се в поземлени имоти. Това ще бъде за времето на провеждане на културни фестивали, спортни и атракционни прояви, благотворителни и рекламни кампании и други.Обектите, поставени по досегашния ред, трябва да се приведат в съответствие с изискванията на промените в закона в едногодишен срок от влизането му в сила. Обектите по плажовете на Черноморското крайбрежие имат тригодишен срок да изпълнят новите изисквания.Премахването на преместваеми обекти, поставени на територията на националните курорти, определени с решение на Министерския съвет за селищни образувания с национално значение, както и на територията на морските плажове ще се извършва от органите на ДНСК, гласи другата важна промяна в закона.С промените са прецизирани и текстовете в закона, свързани със служебния контрол от страна на ДНСК.С отмяната на чл. 216 от закона отпада обжалването по административен ред пред началниците на РДНСК на актовете на главните архитекти на общините /отказите за съгласуване и одобряване на инвестиционни проекти и разрешенията за строеж/. Те ще могат да се обжалват пред съответния административен съд, гласят промените в Закона.За облекчаване на административната тежест с промените в закона се допуска:- изграждането на физическа инфраструктура в случаите по чл. 50, ал. 3, т. 3 от Закона за електронните съобщителни мрежи и физическа инфраструктура за разполагане на кабелни електронни съобщителни мрежи в имоти - частна собственост, отредени за индивидуално ниско жилищно застрояване;- изграждането на сградни водопроводни и канализационни инсталации и водопроводни и канализационни мрежи, когато се изграждат извън обхвата на инвестиционния проект за основното застрояване, разположени в регулационните граници на имоти - частна собственост, отредени за индивидуално ниско жилищно застрояване, до измервателните уреди на водопроводните отклонения за присъединяване към уличната водопроводна мрежа, съответно до ревизионната канализационна шахта за присъединяване към уличните канализационни мрежи; и- изграждането на електрически уредби и инсталации за ниско напрежение, когато се изграждат извън обхвата на инвестиционния проект за основното застрояване, разположени в регулационните граници на имоти - частна собственост, отредени за индивидуално ниско жилищно застрояване, до границата на собственост на електрическите съоръжения, да се извършва без за това да е необходимо издаването на разрешение за строеж.С промените в преходните и заключителни разпоредби на Закона за устройство на територията се променят и изисквания от Закона за Камарата на строителите. Сега за строежи и ремонти на вилата могат да бъдат наемани и строители, които не са вписани в Камарата.Промените са за реконструкции, преустройства, основни ремонти и смяна предназначението на такива строежи с разгъната застроена площ до 100 кв. м.", "date": "2019.03.13", "title": "До година устройствените планове трябва да са публични"}
{"url": "https://news.bg/world/frantsiya-vavezhda-dregeri-v-kolite-koito-blokirat-dvigatelya.html", "text": "На френските шофьори, осъдени за шофиране в нетрезво състояние, ще им бъде позволено да продължат да управляват автомобилите си, в които обаче ще бъдат поставени дрегери, пише \"Гардиън\", позовавайки се на ново постановление.Новите устройства няма да позволяват запалване на двигателя, ако шофьорът е над прага на допустимата концентрация на алкохол в кръвта.Вътрешният министър Кристоф Кастанер одобри промяната след едногодишно изпитание на схемата в няколко френски департамента.Употребилите алкохол шофьори във Франция могат да изгубят до 6 точки, но не са изправени пред автоматична забрана. Но щом изгубят всичките 12 точки, книжката се отнема за шест месеца. Шофьорите в страната започват с 12 точки. Максимум по 6 точки могат да се вземат при едно нарушение.Промените дават правомощия на съда да нарежда на водачи, които са осъждани веднъж за шофиране в нетрезво състояние и с алкохол в кръвта между 0,8 и 1.8 g/L (грам на литър) да поставят дрегери в автомобилите за тяхна сметка за максимум шест месеца. Един дрегер струва повече от 1300 евро, включително с монтажа, а под наем е 100 евро на месец.Този период от 6 месеца може да бъде удължен до 5 г. от магистрат, който също може да наложи максимална глоба от 4500 евро.Шофьорът ще трябва да духа на дрегера, за да запали двигателя на автомобила. След това ще трябва да духа втори път, между 5 и 30 минути по-късно, за да е сигурно, че не шофира в нетрезво състояние и да се ограничи вероятността водачът на автомобила да поиска някой друг вместо него да духа на дрегера.Правителството обяснява, че целта е да се позволи на водачите, осъдени за шофиране в нетрезово състояние, които се нуждаят от шофьорската си книжа поради професионални причини да продължат да работят.Повече от един на всеки пет пътни инцидента във Франция са в резултат на шофиране в нетрезво състояние. През 2017 г. са регистрирани 1035 смъртни случая.Общо през 2018 г. на пътя са загинали 3448 души в сравнение с 3456 предходната година. За сравнение във Великобритания за същия период са загинали 1770 души.", "date": "2019.03.13", "title": "Франция въвежда дрегери в колите, които блокират двигателя"}
{"url": "https://news.bg/politics/pravnata-komisiya-prie-na-parvo-chetene-zakona-za-sadebnata-vlast.html", "text": "С пълно единодушие депутатите от Комисията по правни въпроси приеха на първо разглеждане промените в Закона за съдебната власт. Народните представители гласуваха с 14 гласа \"за\", 0 \"против\" и 0 \"въздържал се\".В аргументите си председателят на ресорната парламентарна комисия Данаил Кирилов посочи, че са обобщени някои от висящите въпроси и не са натоварили въпросите, свързани със статутите на магистратите и уредбата на Закона за съдебната власт.В мотивите си представителите от Висшия съдебен съвет (ВСС) заявиха, че се въздържат от взимане на становище, докато от Върховния касационен съд (ВКС) посочиха, че когато има конкретни текстове, могат да вземат отношение.От Камарата на вещите лица настояват за промяна в Закона за съдебната власт с мотив, че трябва да се знае дали вещите лица към съда упражняват свободно професията.Припомняме, предлаганите изменения и допълнения в Закона за съдебната власт (ЗСВ) целят да оптимизират законовата уредба в следните основни направления:", "date": "2019.03.13", "title": "Правната комисия прие на първо четене Закона за съдебната власт "}
{"url": "https://news.bg/int-politics/es-narochi-rusiya-kitay-iran-i-severna-koreya-kato-iztochnitsi-na-vrazhdebna-propaganda.html", "text": "Евродепутатите предупреждават, че дезинформационните кампании на Русия са главният източник на дезинформация в Европа, заедно с тези от Китай, Иран и Северна Корея.Европейският парламент осъди категорично все по-агресивните действия на Русия, Китай, Иран и Северна Корея, \"които целят да подкопаят основите и принципите на европейските демокрации, както и суверенитета на страните от Източното партньорство\" (Украйна, Грузия, Армения, Азербайджан, Беларус, Молдова).След преглед на последните усилия на ЕС за противодействие на враждебната пропаганда от трети страни, евродепутатите призовават държавите членки да обмислят разработването на стабилна правна рамка както на ниво ЕС, така и на международно ниво за противодействие на хибридните заплахи.Евродепутатите призоваха в изрично приета резолюция за \"повишаване на осведомеността относно руските дезинформационни кампании, тъй като те представляват основен източник на дезинформация в Европа\". Евродепутатите призовават за регулирането със закон на медийните компании, доставчиците на услуги за текстови съобщения и доставчиците на интернет търсачки. Предприятията, които не премахват бързо системните фалшиви новини, трябва да бъдат подвеждани под отговорност. Освен това, властите трябва да имат възможност да идентифицират и локализират авторите и спонсорите на представеното политическо съдържание.Държавите членки трябва да подкрепят асоциираните към ЕС страни и Западните Балкани за осигуряване на солидна защита на изборния процес от злонамерени пропагандни дейности.", "date": "2019.03.13", "title": "ЕС нарочи Русия, Китай, Иран и Северна Корея като източници на враждебна пропаганда"}
{"url": "https://news.bg/world/nay-malko-8-ubiti-pri-strelba-v-uchilishte-v-braziliya.html", "text": "Най-малко осем души са убити в училище в Бразилия, където двама младежи са забелязани да влизат в сградата и да откриват огън рано тази сутрин, съобщава \"Ройтерс\", позовавайки се на Globo TV.Бразилската медия пояснява, че пет деца, един възрастен и двамата нападатели са мъртви. Няма коментар от страна на полицията и пожарната.Стрелбата е станала в училище в източните предградия на Сао Пауло, пише вестник Folha de S.Paulo.Пожарникари потвърдиха пред вестника, че нападението се е случило в училище Raul Brasil.Свидетел разказа пред вестника, че са видели човек да стреля с пистолет пред училището и след това да влиза в сградата, след като са започнали занятията.Стрелбата в училище в Бразилия е изключителна рядкост, въпреки че е една от държавите в света с най-голямо насилие. Последното голямо нападение в училище е през 2011 г., когато 12 деца бяха застреляни от бивш ученик в Рио де Жанейро.В Бразилия има строги закони за притежание на оръжие.По-късно полицията съобщи, че двамата младежи с маски на лицето са влезли в началното училище и са открили стрелба към 09,30 часа тази сутрин. Впоследствие двамата се самоубили.Полицията е разкрила пред Globo TV, че е имало друга стрелба на около 500 метра от училището малко преди нападението, но не е ясно дали двата случая са свързани.Съобщава се за 17 ранени.", "date": "2019.03.13", "title": "Най-малко 8 убити при стрелба в училище в Бразилия"}
{"url": "https://news.bg/world/tramp-oproverga-konspirativni-teorii-che-melaniya-ima-dvoynik.html", "text": "Президентът на САЩ Доналд Тръмп се обърна към автори на конспиративни теории, че няма двойник на Мелания, информира АФП.Странното твърдение, че първата дама Мелания Тръмп понякога е заменяна от друга жена, скрита зад слънчеви очила и подобно облекло, отново се появи в публичното пространство след посещението на американския лидер в Алабама през миналата седмица заради смъртоносно торнадо.Дни по-късно американският държавник се заинтересува от историята.Фалшивите медии преправиха снимки на Мелания, което доведе до конспиративни теории, че реално тя не е била с мен в Алабама и на други места. С времето още повече се побъркват, написа Тръмп в \"Туитър\".Конспиративната теория за двойника на Мелания се появи през 2017 г., но повторно беше подложена на коментар в понеделник, когато участници в сутрешното предаване на телевизия ABC \"The View\" установиха, че в интернет усилено се коментира появяването на бившия модел в Алабама.Говорителят на Мелания определи шегата на телевизията по въпроса като \"възмутителна\".", "date": "2019.03.13", "title": "Тръмп опроверга конспиративни теории, че Мелания има двойник"}
{"url": "https://news.bg/crime/vetko-i-marinela-arabadzhievi-ne-iskat-da-se-vrashtat-v-balgariya.html", "text": "Националният съд в Мадрид остави за постоянно в ареста Ветко и Маринела Арабаджиеви. Това съобщи bTV, позовавайки се на националния представител на България в прокурорската мрежа Евроджъст Иванка Которова,Семейство Арабаджиеви не са поискали доброволно да бъдат върнати в България. Така те ще останат в ареста, докато не се насрочи дата за разглеждане на искането за екстрадиция им у нас, обясняват от прокуратурата.Според говорителя на главния прокурор Румяна Арнаудова, това може да отнеме около 2 месеца.Припомняме, те са  и пране на пари.Двамата  където по-късно стана ясно, че са се , в близост до Барселона. Ветко и Маринела бяха пуснати за с червена бюлетина на 19 декември 2018 г. Те се издирват и с Европейска заповед за арест (ЕЗА).На 31 август бе извършена  в офисите на хотел \"Маринела\" в София и хотел \"Марица\" в Пловдив, които са собственост на Арабаджиеви. Тогава бяха открити над 10 милиона лева кеш, а както се изрази зам.-главният прокурор Иван Гешев, , от куфари, касетки. За преброяването на парите се наложи да бъде броячна машина от БНБ. По-късно беше задържан и сина на Арабаджиеви - Вълчо Арабаджиев, който е с мярка за неотклонение .На 20 септември Гешев заяви, че  На 11 септември на заседание на Апелативния специализиран съд адвокат Илиян Василев  заяви, че На 20 септември заместник-главният прокурор Иван Гешев обяви, че разследването върви на пълни обороти, като според него ", "date": "2019.03.13", "title": "Ветко и Маринела Арабаджиеви не искат да се връщат в България"}
{"url": "https://news.bg/crime/nad-200-ekodela-prez-2018-godina.html", "text": "През 2018 година във Върховния административен съд са образувани 213 дела по Закона за опазване на околната среда.По Закона за защитените територии са образувани 8 дела, а по Закона за биологичното разнообразие - 4 дела.Това съобщи председателят на Шесто отделение във ВАС Любомир Гайдов по време на среща на съдиите от отделението с проф.  Лудвиг Кремер.В хода на срещата бяха обсъдени казуси, по които ВАС има решения през последните години. Отбелязано беше, че националното и европейското екозаконодателства се развиват много динамично, тъй като въпросите по опазването на околната среда касаят цялата общественост на Европа.Все по-актуални ставали темите за опазването на чистотата на водите, почвите, въздуха, управлението на отпадъците, проблемите от използването на \"кафява\" енергия, както и влиянието на някои инвестиционни проекти върху околната среда.Поради това можело да се очаква в идните години да има нови промени в европейското екологично право, заяви Кремер.\"Европейската комисия и Европейската агенция по околната среда оценяват броя на преждевременните смъртни случаи, дължащи се на замърсяване на въздуха в ЕС, на около 400 000 души годишно по данни на Европейската агенция за околна среда (ЕАОС). За България цифрата е около 15 000 преждевременни смъртни случая годишно\", каза още професорът.По думите на Кремер законът за чистота на въздуха от 1996 година и всички негови изменения не предвижда изготвянето на планове за чистота на въздуха, когато пределните за ЕС стойности се превишат.Според експерта също така Законът не съдържа пределните стойности за качеството на въздуха, което е в нарушение на задълженията на България.\"Българските граждани могат да се позовават на европейските норми пред българските съдилища, дори и стойностите да не фигурират в българското законодателство\", обясни още Кремер и се позова на съдебната практика, посочвайки, че гражданите на всички страни членки могат да настояват за изготвянето на ефективни планове за чистота на въздуха (СЕС, Янечек, Дело C-207/07).", "date": "2019.03.13", "title": "Над 200 екодела през 2018 година"}
{"url": "https://news.bg/disasters/sotsialno-bedstvie-v-yuzhna-koreya-zaradi-zamarsyavaneto-s-prah.html", "text": "Южна Корея е предприела спешни мерки за справяне със \"социалното бедствие\", което се разрази заради замърсяването на въздуха след рекордни нива фин прах, покрил голяма част от страната през последните седмици, пише британският в. \"Гардиън\".Парламентът на страната прие днес редица закони, които дават на властите достъп до спешно финансиране за мерки, които включват задължително монтиране на пречистватели на въздуха с голям капацитет в класните стаи и насърчаване на продажбите на превозни средства, които са на газ, тъй като генерират по-ниски емисии от тези, които работят с бензин и дизел.Мерките ще дадат на държавните служители достъп до фонд за извънредни ситуации в размер на 2,65 млрд. долара, след като се увеличават критиките срещу президента Мун Дже-ин заради провала му да се справи с кризата.Замърсяването на въздуха се превърна в основен политически въпрос, след като концентрацията на фини прахови частици достигна рекордни равнища в много части на страната през миналата седмица.Седем големи града са претърпели рекордно високи концентрации на опасните фини прахови частици, показват данните на Националния институт за изследване на околната среда.Световната здравна организация предупреди, че замърсяването на въздуха представлява сериозен риск за общественото здраве заради връзките му с множество дихателни и сърдечно-съдови заболявания.Сеул вече въведе спешни мерки, като например ограничаване на използването на превозни средства, ограничаване на използването на електроцентрали, работещи с въглища и намаляване на количеството прах, генерирано от строителни обекти и електроцентрали. Но те са имали малък успех.Кризата създаде и търкания с Китай, който според южнокорейски експерти по обществено здраве е отговорен между 50 и 70 процента за замърсяването с фин прах в района на Сеул, където живее почти половината от населението на страната. Експертите твърдят, че частиците от китайските пустини и фабрики се пренасят на Корейския полуостров чрез преобладаващите западни ветрове.Китайските власти обаче отхвърлиха твърденията и призоваха Южна Корея първо да определи дали нейните собствените заводи, електроцентрали и превозни средства не са виновни.", "date": "2019.03.13", "title": "\"Социално бедствие\" в Южна Корея заради замърсяването с прах"}
{"url": "https://news.bg/int-politics/voenen-samolet-na-sasht-preletya-nad-teritoriyata-na-rusiya.html", "text": "Американски военен самолет е извършил наблюдателен полет над територията на Русия в рамките на Договора за открито небе, съобщават руските медии, позовавайки се на мониторинговия сайт PlaneRadar.Тази сутрин в 6:15 московско време (5:15 часа българско) самолет Boeing OC-135B с бордови номер 61-2670 е бил регистриран в района на Комсомолск на Амур на височина 10,7 километра.Boeing OC-135B не е проектиран да използва оръжия. Самолетът е преминал международна инспекция с участието на Москва, която изключва използването на оборудване, което не е предвидено в договора.Последният път този самолет е летял над Русия на 11 март. Тогава американските военни също са се интересували от Далечния изток, по-конкретно самолетът е бил забелязан в района на град Чита. Според военни експерти в центъра на вниманието на САЩ е била ракетна бригада, разположена в този град.Договорът за открито небе беше подписан от членовете на ОССЕ през 1992 г. и стана една от мерките за укрепване на доверието в Европа след Студената война. Според документа държавите могат да извършват разузнавателни полети над територията на други страни членки и да събират информация за техните войски. Договорът е в сила от 2002 г., като част от него са повечето страни от НАТО, Русия, Беларус, Украйна, Грузия, Босна и Херцеговина и неутралните Швеция и Финландия.", "date": "2019.03.13", "title": "Военен самолет на САЩ прелетя над територията на Русия"}
{"url": "https://news.bg/politics/sabra-se-malak-koalitsionen-savet-bez-simeonov.html", "text": "ВМРО и \"Атака\" се събраха на малък коалиционен съвет, за да стане ясно дали Обединени патриоти ще се явяват заедно или самостоятелно на евроизборите.Военният министър и лидер на воеводите Красимир Каракачанов дойде в компанията на Искрен Веселинов и Юлиан Ангелов. От \"Атака\" в срещата присъстват Волен Сидеров, Десислав Чуколов и Явор Нотев.Представител на НФСБ към началото на срещата в 15.00 часа не дойде.Очаквайте подробности!", "date": "2019.03.13", "title": "Събра се малък коалиционен съвет - без Симеонов"}
{"url": "https://news.bg/regions/razchistiha-koritoto-na-reka-chaya-kray-katunitsa.html", "text": "Разчистиха коритото на река Чая край село Катуница, предаде БНТ.За първи път от 30 години жителите на Катуница виждат коритото на реката по този начин - без дървета, обрасли с растителност островчета и наноси от пясък и камъни.По думи на директора на Напоителни системи - Пловдив течението на реката вече е коригирано, а брегът е възстановен. Всички възлови места, на които се бяха образували тапи, са почистени, увери той.Предвижда се финалният етап от възстановяването на подпорната стена да приключи през следващите дни, ако времето го позволява. Цялостната корекция е за близо 300 000 лева.Кметът на селото Красимир Юруков заяви, че местните хора вече са спокойни. Особено доволни били земеделските стопани, които пострадаха на два пъти през 2018 г.Припомняме, в началото на февруари тази година  заради разцепването на защитната стена при реката. След дълги спорове за собствеността на съоръжението стана ясно, че то е на Напоителни системи ЕАД и те трябва да извършат ремонта.По заповед на премиера Бойко Борисов започна ", "date": "2019.03.13", "title": "Разчистиха коритото на река Чая край Катуница"}
{"url": "https://news.bg/regions/narkooranzheriya-v-garderob-otkri-politsiyata-v-ruse.html", "text": "Русенската полиция откри домашна оранжерия за марихуана в гардероб, съобщиха от ОДМВР-Русе.Вчера бил претърсен имот на ул. \"Лозенград\" в града, където живеел 29-годишен мъж. В една от стаите в къщата служителите се натъкнали на гардероб, оборудван за отглеждане на марихуана. Били иззети две растения, апаратура, контролираща температура, кварцова лампа и специализирани препарати за отглеждане на растения.По случая е образувано досъдебно производство.", "date": "2019.03.13", "title": "Наркооранжерия в гардероб откри полицията в Русе"}
{"url": "https://news.bg/politics/hamid-hamid-ne-znae-za-krachkata-nazad-na-gerb.html", "text": "\"Не съм чул за такова нещо\". Такъв бе лаконичният коментар на депутата от ДПС Хамид Хамид на въпрос дали знае за промяната в позицията на ГЕРБ за Закона за вероизповеданията и Такъв отговор даде депутатът преди началото на заседанието на Комисията по правни въпроси, което  и Владислав Горанов в другата сграда на Народното събрание.Припомняме, че малко по-рано председателят на ПГ на ГЕРБ Цветан Цветанов заяви на брифинг в парламента, че Преди дни Цветанов  в събота, 9 март, като заяви, че в ГЕРБ има десетки хиляди мюсюлмани и няма да се прави компромис с темата за етническата толерантност.Лидерът на БСП  По думите ѝ ГЕРБ са се съгласили да опростят задълженията на мюфтийството, за да получат подкрепата на ДПС за ветото на Румен Радев.Нинова заяви и че , които са част от малката коалиция в управлението на държавата \"Обединени патриоти\" (ОП).", "date": "2019.03.13", "title": "Хамид Хамид не знае за крачката назад на ГЕРБ"}
{"url": "https://news.bg/politics/novi-3-mln-lv-otivat-v-mvr-za-neotlozhni-proekti-svarzani-s-shengen.html", "text": "Правителството отпусна нови 3 милиона лева на МВР.С парите ще бъдат финансирани \"проекти, свързани с изпълнението на неотложни мерки за 2019 година за присъединяването на страната ни към Шенгенското пространство\", пишат от пресслужбата на Министерски съвет.Средствата ще се разпределят за дейности, които са от първостепенно значение за ефективно изпълнение на мероприятията по противодействие на засиления миграционен натиск по границите на страната.От пресцентъра на кабинета обаче не посочват какви точно ще са тези дейности.Новата финансова инжекция за противодействие на засиления миграционен натиск също така идва въпреки твърденията на различни политически фигури от управлението на страната ни, включително председателят на ПГ на ГЕРБ Цветан Цветанов, че . Цветанов заяви това вчера, 12 март, в рамките на кръгла маса в парламента, посветена на миграционния поток по време на изборите за Европейски парламент.От МС пишат още, че със отпуснатите средства ще се извършват строителни дейности, както и такива за повишаване на техническата обезпеченост на граничните пунктове.Припомняме, че само преди дни в употреба бяха пуснати  към \"Гранична полиция\", с които да се засили контрола по външните граници на България и ЕС. Колите бяха закупени със 160 милиона евро, отпуснати от Европейската комисия.Припомняме и че тази година  в сравнение с миналата 2018 година.В края на предишната година  отгоре на силовото министерство. Парите пак отидоха за \"изпълнението на неотложни мерки за присъединяването на страната ни към Шенгенското пространство\". - с 1.3 милиона лева, които отново бяха за мерки, свързани с присъединяването ни към Шенген.", "date": "2019.03.13", "title": "Нови 3 млн. лв. отиват в МВР за неотложни проекти, свързани с Шенген"}
{"url": "https://news.bg/world/pilotat-na-padnaliya-samolet-v-etiopiya-imal-problemi-s-kontrola-nad-737-max-8.html", "text": "Пилотът на катастрофиралия в неделя пътнически самолет на Етиопските авиолинии е имал \"проблеми при управлението на самолета\". Това съобщи изпълнителният директор на Етиопските авиолинии Теволде Гебремариам, информира вестник \"Уолстрийт джърнъл\".Припомняме, . Загинаха всички 157 души на борда.През октомври Редица държави, включително и ЕС, временно забраниха използването на Boeing 737 MAX 8.Според Гебремариам пилотът на катастрофиралия в неделя самолет е сигнализирал, че има \"проблеми при управлението на самолета\" и е поискал да се върне обратно на летището.От записа на разговорите на пилота с диспечерите става ясно, че той не е сигнализирал за някакви външни проблеми със самолета или с полета, като удар с птица, разкри Гебремариам. Изпълнителният директор на компанията поясни, че пилотът е съобщил на диспечерите, че има \"проблеми при управлението на самолета\" и е поискал да се върне в Адис Абеба.По-рано говорител на компанията обяви, че \"черните кутии\" ще бъдат изпратени в Европа за анализ.", "date": "2019.03.13", "title": "Пилотът на падналия самолет в Етиопия имал проблеми с контрола над 737 Max 8"}
{"url": "https://news.bg/politics/gerb-se-otkaza-da-oproshtava-dalgovete-na-veroizpovedaniyata.html", "text": "ГЕРБ се отказа от опрощаване дълговете на вероизповеданията. Целта на закона е да се ограничи външното влияние върху вероизповеданията, обясни на брифинг Цветан Цветанов. На КСНС при президента е решено да има закон за вероизповеданията и държавата да плаща заплатите на свещенослужителите. Според него спекулации били излезлите твърдения по темата.Никой нямал договорка с ДПС, стана ясно от думите му. Партията на Мустафа Карадайъ не извивала ръце. Всяка една държава поддържа своите малцинства и религии във всяка точка по света, изтъкна Цветанов и посочи, че държавата дава за българските църкви по света 2 милиона лева.От ГЕРБ ще предложат в закона не да има амнистия, а отсрочването на погасяването на дълговете на религиите.Той очаква подкрепа и от други парламентарни сили на новото предложение за отсрочка на погасяването на дълговете. Задълженията са обезпечени напълно, поясни заместник-председателят на ГЕРБ.Финансовият министър Владислав Горанов подчерта, че се обмислят различни варианти за отсрочката. Задълженията остават дължими, обясни финансист номер едно. Дългът бил обезпечен с имоти на вероизповеданията. Държавната субсидия в по-голямата си част ще се ползва от религиите.Промяната идвала, за да отговори на обществените очаквания. Все още не е разговаряно с различните политически формации.Цветанов се заяде с левите, които по непочтен начин се заиграли с темата. БСП трябвало да дойдат с Народното събрание да защитават интересите на избирателите си.В края на брифинга Цветан Цветанов пък заяви, че ще му е интересно каква ще е новата опорна точка на червените. Той захапа левите за договора на червените на АЕЦ \"Белене\", проект за милиарди лева, а пък били скочили за Нямаме договорка, имаме принципи, отново каза заместник-председателят на ГЕРБ. Вчера червени депутати дошли в парламента, поговорили си с герберите и се хващали за главата от тия, с които ги въвлякла Корнелия Нинова, стана ясно от коментара му. Политиците насаждали напрежение, не отделните религии, според него.Припомняме, решението чрез  да се опростят дълговете на вероизповеданията предизвика сериозно обществено неодобрение, както и бурна реакция от страна на опозиционни партии, но и от страна на патриотите от т.нар. малка коалиция. Основно  и за това, че са , тъй като основна част от задълженията към държавата, които биха били опростени, са на Главното мюфтийство.В понеделник лично  - патриарха и мюфтията - да успокоят гражданите и да потушат напрежението. ", "date": "2019.03.13", "title": "ГЕРБ се отказа да опрощава дълговете на вероизповеданията"}
{"url": "https://news.bg/world/sgrada-s-uchilishte-ruhna-v-nay-golemiya-grad-v-nigeriya.html", "text": "Сграда с училище се срути в най-големия град в Нигерия Лагос, обяви говорител на агенцията при извънредни ситуации, цитиран от \"Ройтерс\".Няма информация за жертви, поясни говорителят.Нигерийското издание на \"Гардиън\" пише, че в триетажната сграда е имало над 100 души. Няколко ученици са хоспитализирани.Местна телевизия информира, че основното училище е било на последния етаж на сградата.През 2016 г. повече от 100 души загинаха при срутване на църква в Югоизточна Нигерия. През същата година в Лагос най-малко 30 души загинаха при рухване на пететажна сграда, която е била в ремонт.", "date": "2019.03.13", "title": "Сграда с училище рухна в най-големия град в Нигерия"}
{"url": "https://news.bg/politics/kabinetat-se-hvali-s-napredak-po-namalyavaneto-na-administrativnata-tezhest.html", "text": "Правителството одобри отчет за напредъка по мерките за намаляването на административната тежест. Докладът е за периода 5 октомври 2018 г. - 5 януари 2019 г.От пресцентъра на МС информират, че в доклада се анализира ходът но нормативните промени за осъществяването на \"най-мащабния досега пакет от общо 1 443 мерки за намаляване на административната и регулаторната тежест за гражданите и бизнеса\".Докладът сочи, че близо 35% от заложените инициативи били изцяло изпълнени.Сроковете, задълженията за предоставяне на документи, както и финансовите тежести за инвеститорите в областта на строителството и благоустройството били намалени чрез приетите промени в Закона за устройство на територията, които се отнасят до присъединяване към мрежите на техническата инфраструктура.С влезлите от януари 2019 година в сила изменения на Закона за местните данъци и такси пък хиляди граждани вече нямали нужда да подават данъчни декларации за придобиване на недвижими имоти пред общинските администрации по местонахождението им, допълват от кабинета.", "date": "2019.03.13", "title": "Кабинетът се хвали с напредък по намаляването на административната тежест"}
{"url": "https://news.bg/politics/pravitelstvoto-zatyaga-kontrola-varhu-hazarta.html", "text": "Изменя се Устройственият правилник на Държавната комисия по хазарта и на нейната администрация. Това реши днес Министерският съвет.Промените предвиждат увеличаване на служителите. Целта е да се постигне подобрение на управлението, повишаване на ефективността при планиране и осъществяване на контролната дейност на ДКХ и засилване на контрола върху лицата, които извършват хазартна дейност. Предвиденото увеличаване на служителите е свързано със засиления контрол и увеличения брой на административно-наказателните дела. Целта е по-ефективното планиране и осъществяване на процесуалното представителство, което ще обезпечи по-ефективното изпълнение на правомощията на председателя на ДКХ по контролно-санкционната дейност.Измененията в правилника на Държавната комисия по хазарта и на нейната администрация ще подобрят координацията планирането на съвместната дейност с Националната агенция за приходите, Министерството на вътрешните работи, Главна дирекция \"Борба с организираната престъпност\", Главна дирекция \"Пожарна безопасност и защита на населението\", Българския институт по метрология и Изпълнителна агенция \"Главна инспекция по труда\".С приемането на Устройствения правилник на ДКХ и на нейната администрация ще се засили и превенцията, посочват от Министерския съвет. Това се дължи на подобрената контролно-санкционна дейност върху лицата, които извършват хазартна дейност. Промените ще подобрят и ефективността при реализирането на правомощието на държавата за надзор върху хазарта.", "date": "2019.03.13", "title": "Правителството затяга контрола върху хазарта"}
{"url": "https://news.bg/politics/garnevski-obvini-bsp-v-totalna-bezotchetnost.html", "text": "Спас Гърневки захапа отсъстващите по време на обсъждането на доклада на антикорупционната комисия в пленарна зала социалисти.\"Да се извиним на празните столове. Кой саботира антикорупционния закон\", запита Спас Гърневски по време на обсъждането.Бившият кмет на Пловдив подчерта, че БСП единствена не е гласувала, а след това президентът на БСП е наложил и вето на закона.Където бръкне БСП, е тотална безотчетност, изтъкна Гърневски.Той се обърна и към лидера на социалистите Корнелия Нинова, като поясни, че вече 10 години губят избори. Според него това ще ги последва и на предстоящите два вота.По отношение на възраженията на БСП за концесията на летище \"София\" Гърневски отбеляза, че тази концесия не е просто раздаване на природни богатства.Ако се върне 1/3 от всичко, което са раздали БСП, то тогава пенсиите ще бъдат в други размери, каза Гърневски.", "date": "2019.03.13", "title": "Гърневски обвини БСП в тотална безотчетност"}
{"url": "https://news.bg/int-politics/netanyahu-se-nahvarli-na-turskiya-diktator-erdogan.html", "text": "Израелският премиер Бенямин Нетаняху разкритикува остро турския президент Реджеп Тайип Ердоган като \"диктатор\" и обяви негови думи за \"виц\". Това е най-новата размяна на обиди между двамата държавни ръководители, отбелязва \"Франс прес\".Турция осъди \"крещящия расизъм\" на Нетаняху, след като той нарече Израел национална държава само и единствено на \"еврейския народ\", а не на всички негови граждани.Първоначалният коментар на Нетаняху дойде в контекста на онлайн кавга, предизвикана от крайнодесния министър на културата Мири Регев преди парламентарните избори през април, като впоследствие към него се присъедини израелската холивудска звезда Гал Гадот.Регев, който е член на крайнодясната партия \"Ликуд\" на Нетаняху, в телевизионно интервю предупреди избирателите да не подкрепят нейния основен съперник, защото ще се съюзи с израелските арабски партии - много малко вероятен сценарий.Израелският модел и актриса Ротем Села отговори в \"Инстаграм\", питайки: \"Кога по дяволите някой в това правителство ще каже на обществеността, че Израел е държава на всички свои граждани и че всички хора са създадени равни?\"Нетаняху реагира със собствена публикация в \"Инстаграм\", казвайки на Села: \"Израел не е държава на всички свои граждани.\"\"Според основния закон за националната принадлежност, който приехме, Израел е националната държава на еврейския народ - и само тя\", каза той, имайки предвид много спорния законодателен акт, приет миналата година от дясното му правителство.Гадот скочи в защита на Села.\"Обичай ближния си като себе си\", написа Гадот в \"Инстаграм\" в неделя, допълвайки: \"Това не е въпрос на дясно или ляво. Евреин или арабин. Светски или религиозен. Това е въпрос на диалог, на диалог за мир и сигурност и на нашата толерантност един към друг.\"Вчера говорителят на Ердоган Ибрахим Калън коментира думите на Нетаняху. Пишейки в \"Туитър\" на турски и английски, той изтъкна: \"Категорично осъждам този крещящ расизъм и дискриминация.\"Нетаняху отвърна в изявление от неговата канцелария тази сутрин. \"Турският диктатор Ердоган атакува демокрацията на Израел, докато затворите му са пълни с турски журналисти и съдии\", настоя израелският премиер, допълвайки: \"Какъв виц!\"Калън бързо реагира в \"Туитър\", обвинявайки Нетаняху, че атакува Ердоган \"заради изобличаването му\" след \"расистките коментари\" на израелския премиер към арабите и мюсюлманите.\"Държавата на апартейда, която той ръководи, окупира палестинските територии, избива жени и деца и хвърля в затвора палестинци в собствената им земя\", настоя Калън.\"Лъжите и натискът няма да скрият престъпленията ви\", категоричен беше приближеният на Ердоган.Турция и Израел имат напрегнати отношения и Ердоган, който се смята за защитник на палестинската кауза, е отявлен критик на политиката на Израел.Двете страни през 2016 г. приключиха 6-годишен разрив, предизвикан от израелското щурмуване на кораб, пътуващ за Ивицата Газа, като при щурма загинаха десетима турски активисти и това доведе до скъсване на дипломатическите отношения между двете страни.Нетаняху е обвиняван от критици, че демонизира израелските араби, които съставляват около 17,5% от населението, в опит да активизира десните избиратели за изборите през април.Той е изправен пред тежко предизвикателство от центристки политически алианс, воден от бившия началник на щаба на израелската армия Бени Ганц и бившия финансов министър Яир Лапид.", "date": "2019.03.13", "title": "Нетаняху се нахвърли на турския \"диктатор\" Ердоган"}
{"url": "https://news.bg/world/kati-piri-evroliderite-nyamat-strategiya-za-sasedna-turtsiya-a-kamo-li-za-kitay.html", "text": "Ситуацията в Турция се влошава след опита за преврат и арестите на журналисти, ние замразихме присъединяването на Турция. Както показва и доклад на Венецианската комисия и приемането на нова конституция на страната, с която се слага цялата власт в ръцете на един човек - президентът Ердоган. Това е от лошо по-лошо, коментира на пресконференция в Страсбург Кати Пири, докладчик за Турция.Нейният доклад е във връзка със замразяването на преговорите за еврочленство на Турция и бъдещите действия към страната както от страна на ЕК и ЕП, така и от европейските лидери. Европейският парламент обсъжда официалното спиране на преговорите с Турция за членство в Европейския съюз. Процедурата за пълноправно членство започна през 2003 година. Преговорите вървяха трудно, а след 2016 година реално спряха.Според нея трябва да се пренасочат фондове към турското общество и да се подобрят правата на човека. \"Опитваме се да натиснем турското правителство, но европейските лидери взимат страна и имат мнение само ако има пряко засегнати европейски националности. Видяхме на 8-ми март как жените излязоха на улиците и срещу тях стреляха с гумени куршуми, а вчера бяха изгонени трима германски журналисти и това е само за една седмица в Турция\", добави тя.В петък е предвидена среща с външния министър Мевлют Чавушоглу, а румънското председателство обещава да постави въпроса за човешките права, интересно е какъв въобще ще е резултатът. Пири се надява някой ден да се отвори пак вратата за Турция, но \"когато това е една друга страна, не тази\".Европейските лидери не се справят с това да поставят Турция по пътя на демокрацията и страната да не се отдалечава от Запада, обясни тя.Пири би искала Европа да е твърда с това турско правителство, а ЕП може само да даде мнение по въпроса със замразяване на преговорите. По думите й вече е трудно да се каже какво може да се направи и какви червени линии трябва да се преминат, за да се предприемат действия от страна на европейските лидери.Нужна е европейска стратегия за страната. \"Ако не може да предвидите стратегия за страна от НАТО, страна кандидат за ЕС, съсед, как може да се очаква от европейските лидери да имат стратегия примерно към Китай\", допълва Пири.Ако критикуваме твърде много, може Турция и да пусне мигрантите към Европа, но не вярвам това да се случи. Но за да сме честни, Турция направи много повече от европейските страни, посочи още Пири.Основното обаче остава - страната трябва да се върне към правото и закона, няма независимост на съдебната власт и няма свобода на пресата и печата и това е голям проблем, ако се преструваш на демократ. Има твърде много хора, които са в затвора без честен процес.Пири коментира и срещата във Варна по време на българското европредседателство, но обясни, че там са се случили само няколко двустранни подписвания с Кипър и Гърция, което дори да е важно, не е стратегията на ЕС. Необходим е диалог с Турция, но това не се случи във Варна, обясни тя.Комисията никога не каза, че e премината червената линия, а новата конституция на Турция е точно такава червена линия, коментира Кати Пири.", "date": "2019.03.13", "title": "Кати Пири: Евролидерите нямат стратегия за съседна Турция, а камо ли за Китай"}
{"url": "https://news.bg/politics/karanikolov-oshte-misli-po-ideyata-za-darzhavni-danachni-skladove.html", "text": "Министърът на икономиката Емил Караниколов все още не е убеден в нуждата от държавни данъчни складове. Това стана ясно от думите на министъра на пресконференция в отговор на  (КЗК), публикуван тази седмица, информира money.bg.В анализа на КЗК членовете на антимонополния орган констатират, че монопол на пазара с горивата у нас няма, но се отчита липса на конкуренция. КЗК посочва ясно и многократно, че проблеми има - както според тях, така и според представители на бизнеса. Констатацията им не е нова, а е споделяна многократно и се подкрепя и от опозиционни депутати.Мнението на КЗК е, че държавните складове могат улеснят вноса на горива в България, което в крайна сметка може да разбие господстващото положение по отношение на складовете и има потенциала да намали цените на бензина и дизела на дребно.Все пак Караниколов посочи, че има нужда от още доказателства. \"Трябва да видим първо какъв интерес има от сектора към такива складове, защото има обратното мнение от техни представители (на бизнеса - бел. ред.), че няма проблем и няма липси и не се отказва такава услуга. Но това е въпрос на анализ, който ние ще направим\", увери Караниколов.В коментар относно предложението на КЗК за амнистия в сектора, която да изкара \"сивите\" играчи на светло, Караниколов отново посочи, че трябав да се направи анализ. По думите му подобен подход е ползван и в други държави, но трябва да бъде направен анализ и от страна на Министерство на финансите, тъй като такова действие ще засегне фиска.Все пак министърът даде да се разбере, че е скептичен към идеята.\"Не считам, че трябва да поощряваме някого да излезе на светло, той е длъжен да бъде. Ако не е изпълнил закона, към него трябва да има административни и наказателни санкции\", категоричен беше той.\"Никой не си е признал, че е в сивия сектор. КЗК наистина са направили този анализ, но те трябва да кажат дали имат констатации, че някой е в сивия сектор, защото аз досега такова признание не съм чул от никого и не мога да го коментирам\", тълкува Караниколов.Министерството на икономиката все пак се ангажира с действия, с които да отговори на критиките на КЗК. Самият Караниколов заяви, че е притеснен от твърдението на антимонополния орган, че законите и другите нормативни актове не създават конкурентна среда - и дори създават предпоставки за монополно или господстващо положение.Затова до края на седмицата ще бъде проведено първото заседание на Консултативен съвет с участието на представители на различните ведомства и бизнеса. Съветът ще бъде натоварен със задачата да направи преглед на цялата нормативна уредба и да излезе с предложения за промени, ако е необходимо.Това трябвало да стане до края на месец юни, увери Караниколов.Междувременно Националното сдружение на търговците и превозвачите на горива обявиха, че са подготвили свой законопроект за допълнение и изменение, с който значително улесняват регистрацията на търговци.С него се премахват \"тежките условия\", заяви говорителят на организацията Симо Симов.В проектозакона е записано, че по-големите банкови гаранции и уставен капитал остават само за компаниите, които се занимават с производство, внос и износ. За търговците, които работят само на вътрешния пазар, те се намаляват до 20 000 лева уставен капитал за бензиностанции, а банковата гаранция отпада.При дистрибуцията на едро уставният капитал трябваше да е 1 млн. лв. и 500 хил. лв. банкова гаранция. Тези изисквания се запазват само за компании, които се занимават с производство, внос и износ, а за тези, които работят само на вътрешния пазар, нужният капитал става 100 000 лева.", "date": "2019.03.13", "title": "Караниколов още мисли по идеята за държавни данъчни складове"}
{"url": "https://news.bg/health/obshtini-v-dobrichko-davat-pari-za-oblastnata-bolnitsa.html", "text": "Общини в Добричко предоставят финансови средства на Многопрофилната болница в областния град за подобряването на работата на здравното заведение, информира БНР.Дарените от общините суми, заедно със създадения миналата година фонд \"Здраве\" в Община Добрич, са за закупуване на техника, както и за набиране на нов персонал.От своя страна директорът на болницата в Добрич д-р Светозар Байчев призова за финансова помощ от общините, тъй като бъдещето на здравното заведение е несигурно, въпреки че болницата няма задължения.Стана ясно, че най-малката община в област Добрич - община Крушари - е предоставила на болницата сумата от 5 000 лева.Община Тервел пък е заявила желание да закупи артроскоп, който ще се ползва в отделението по ортопедия. Стойността му е 24 000 лв., като половината от тях вече са преведени към здравното заведение.Община Генерал Тошево също е взела решение да предостави 35 000 лв. на болницата в Добрич за закупуването на ехограф.От здравното заведение очакват по този начин да се увеличи нейният дял в капитала на дружеството. Ръководството и служителите в болницата се надяват и други общини да се включат в подпомагането и финансирането на дейността ѝ.", "date": "2019.03.13", "title": "Общини в Добричко дават пари за областната болница"}
{"url": "https://news.bg/int-politics/erdogan-napadna-tiranina-i-kradetsa-netanyahu-koyto-izbiva-detsa.html", "text": "Турският президент Реджеп Тайип Ердоган нарече премиера на Израел Бенямин Нетаняху \"крадец\" и \"тиранин\" в най-новата препирня между двамата държавни ръководители, съобщава \"Асошиейтед прес\".Крамолата се случва, след като говорителят на Ердоган заклейми Нетаняху като расист заради това, че каза, че Израел бил националната държава само на еврейския народ. Нетаняху след това отвърна, наричайки Ердоган диктатор и го разкритикува за арестите на журналисти и съдии.Говорейки по време на предизборен митинг, Ердоган се обърна към Нетаняху като \"крадецът, който ръководи Израел\" във връзка с обвиненията в корупция срещу него.Ердоган продължи: \"Ти си тиранин. Ти си тиранин, който избива 7-годишни палестинци деца.\"Израел и Турция някога бяха близки съюзници. Но при управлението на Ердоган Турция се превърна в най-отявления критик на политиката на Израел спрямо палестинците.", "date": "2019.03.13", "title": "Ердоган нападна \"тиранина\" и \"крадеца\" Нетаняху, който \"избива\" деца"}
{"url": "https://news.bg/politics/patriotite-vseki-tryabva-da-si-plashta-danatsite.html", "text": "Патриотите доволни от решението на ГЕРБ да се откажат от амнистията. Това беше правилното решение, каза на брифинг в Народното събрание Александър Сиди. Според воеводите всеки в тази държава трябва да си плаща дълговете. От ВМРО не очакват да се създаде напрежение. Реакцията на управляващите от ГЕРБ била правилна.Припомняме, по-рано днес стана ясно, че Г, след като решението предизвика бурни реакции в парламента.На 7 март беше решено близо . Тогава обаче от БСП обвиниха  Целта им била да получат подкрепата на ДПС за ветото на Румен Радев.От ГЕРБ отрекоха обвиненията, а депутатът Данаил Кирилов увери, че о.Независимо от това коалиционните партньори на ГЕРБ също не подкрепиха решението - против амнистията се обявиха както от , така и от  Нещо повече, вчера лидерът на НФСБ Валери Симеонов дори заяви, че решението категорично показва, че става въпрос за ", "date": "2019.03.13", "title": "Патриотите: Всеки трябва да си плаща данъците"}
{"url": "https://news.bg/world/mey-tazi-vecher-glasuvame-predlozhenie-za-izklyuchvane-na-brekzit-bez-sdelka.html", "text": "Премиерът на Великобритания Тереза Мей потвърди, че ще внесе правителствено предложение за изключване на сценарий Брекзит без споразумение, съобщават британски медии.По време на седмичния парламентарен контрол Мей подчерта пред Камарата на общините, че иска страната да напусне ЕС на 29 март с \"добро споразумение\", което според нея вече е договорено с Брюксел.Коментирайки изразеното от лидера на лейбъристите Джереми Корбин безпокойство, премиерът отбеляза, че бизнес организациите се притесняват от несигурността около Брекзит и вероятно правителство начело с Корбин.Лидерът на Лейбъристката партия заяви, че Мей е казала, че единственият избор е между нейното споразумение и Брекзит без сделка. Той припомни, че Мей няма да заставя консерваторите как да гласуват за Брекзит без споразумение. Как ще гласува тя, попита Корбин. Премиерът отговори, че ще гласува за предложението на правителството.Искам споразумение. Бизнесът също иска споразумение. Едно нещо, което повече ги притеснява от Брекзит без споразумение, е правителство на Корбин, предупреди Тереза Мей.Корбин отбеляза, че по-рано Конфедерацията на британската индустрия е описала излизане на ЕС без споразумение като тежък удар върху икономиката.Премиерът контрира, че конфедерацията е предупредила, че политиките на лейбъристите ще засегнат стандарта на живот. По думите й Корбин подкрепя втори референдум, но той дори не е повдигнал въпроса вчера вечерта.Днес британските депутати ще гласуват дали да се изключи сценарий Брекзит без споразумение. Дебатът ще започне около 15,30 часа по Гринуич (17,30 часа българско време). Ще продължи до 19,00 часа (21,00 часа), след което депутатите ще гласуват. Внесени са няколко поправки.Ако депутатите отхвърлят Брекзит без сделка, утре законодателите ще гласуват за отлагане излизането от ЕС.", "date": "2019.03.13", "title": "Мей: Тази вечер гласуваме предложение за изключване на Брекзит без сделка"}
{"url": "https://news.bg/politics/gerb-prashtat-v-evroparlamenta-hora-bez-obvineniya.html", "text": "Герберите ще излъчат кандидати за Европейския парламент без обвинения. Това се зарече вторият в партията. Цветан Цветанов бе лаконичен за обвиненията срещу кмета на Созопол . Има компетентни органи, коментира той в парламента.Заместник-председателят на ГЕРБ очаква действията на разследващите.Защо пропуснахте , попита в отговор той медиите.Иначе Цветанов увери, че кандидатите на партията за евродепутати нямало да бъдат с повдигнати обвинения за пране на пари или обвинения в корупция. Той се надява и червените да излъчат чисти кандидати.", "date": "2019.03.13", "title": "ГЕРБ пращат в Европарламента хора без обвинения"}
{"url": "https://news.bg/politics/9000-litsa-proveryavani-za-konflikt-na-interesi.html", "text": "Над 9000 души проверяват от Комисията за конфликт на интереси и произход на имотите. Глобите, наложени от комисията, са за над 100 000 лева.Това стана ясно от доклада на комисията за 2018 г., представен от председателя на новия орган Пламен Георгиев.В 40 структури антикорупционният орган е анализирал корупционния риск.Публикувани са декларациите на лицата, влизащи в полезрението на антикорупционната агенция. 148 души не са подали декларациите си или са ги подали извън срока. Вече има регистър на обезпеченото имущество.Сътрудничеството с международните организации се е надградило, отчетоха от Комисията.Времето не стигна и депутатите отложиха гласуването на Доклада за утре.", "date": "2019.03.13", "title": "9000 лица проверявани за конфликт на интереси"}
{"url": "https://news.bg/world/kakvo-sledva-s-brekzit.html", "text": "Вторият опит на премиера на Великобритания Тереза Мей да, но този път с мнозинство от 149 гласа.Както предварително обеща Тереза Мей, следващата стъпка е внасяне на предложение в британския парламент дали депутатите искат Брекзит без сделка. Гласуването ще се проведе тази вечер. Ако отхвърлят това предложение, утре в Камарата на общините ще бъде гласувано ново предложение на правителството за отлагане на Брекзит. Консерваторите ще могат свободно да гласуват тази вечер. Мей подчерта, че ако законодателите отхвърлят Брекзит без споразумение, това ще стане официална политика на кабинета.Каквото и да се случи, не е добра новина. Мей понесе две големи загуби в Камарата на общините за основната политика на правителството, което е безпрецедентно в съвременната история на Обединеното кралство. Има спекулации, че Мей може да подаде оставка, ако загуби отново.Възможно е. След загубата говорителят на премиера не изключи подобен сценарий и повтори, че министър-председателят вярва, че споразумението е най-добрият вариант.За какъв период може да бъде отложен Брекзит?Това зависи от британските депутати и от ЕС. Мей е категорична, че ако има пауза, трябва да бъде кратка, за да не участва страната на предстоящите избори за Европейски парламент.Евроскептичните консерватори от \"Група за европейски изследвания\" изиграха ключова роля при гласуването срещу сделката на премиера. Техният лидер Джейкъб Рийс-Мог заяви пред журналисти, че вероятно следващата стъпка е Брекзит без сделка.Може ли Мей да потърси \"по-мек\" Брекзит?На този етап изглежда невъзможно. След вота говорителят на правителството повтори, че премиерът е против сделка за Брекзит, която включва митнически съюз. В същото време ЕС намекна, че не желае допълнителни разговори.Докато лейбъристите настояват за провеждане на втори референдум, лидерът на Лейбъристката партия Джереми Корбин се опитва да лансира плана за Брекзит на партията, който предвижда членство в митнически съюз или идеята за предсрочни избори.Някои лоялни на Мей консерватори предупредиха, че страната може да се насочи към предсрочни избори, ако правителството изгуби гласуването в парламента. В случай, че се стигне до вот, това означава отлагане на Брекзит.", "date": "2019.03.13", "title": "Какво следва с Брекзит?"}
{"url": "https://news.bg/politics/stroiteli-se-opitvat-da-zasadyat-obratno-izkoreneni-darveta-po-grafa.html", "text": "Строителни работници се опитват да засадят обратно изкоренени дървета по столичната улица \"Граф Игнатиев\". Това показват снимки, изпратени до председателя на политичeска партия МИР и общински съветник Симеон Славчев. Според него безобразията по ул. \"Граф Игнатиев\" продължават с пълна пара.Фотографиите са направени на ъгъла на ул. \"Граф Игнатиев\" и ул. \"Мальовица\". От тях става видно, че след като , вероятно за да улеснят строителните работи, сега строителите се опитват да ги засадят на предишните им места.В корените на едно от дърветата има шахта. Дървото и шахтата са в песъчлива почва, оградени с плочки. Какво прави шахтата на това място, не е ясно.Друга снимка показва дърво, сложено върху бетонов постамент ... Дали ще се хване наново и пусне корени след връщането му на предишното място (след като видно е било изкоренено), реторично се пита председателят на новата партия.\"Всичко това е скандално и отново доказва, че Столична община не знае какво прави, на кой изпълнител го възлага и не може да контролира изпълнението на ремонтите по \"Граф Игнатиев\", заяви Симеон Славчев.Той настоява кметът Йорданка Фандъкова да поеме лична отговорност за ремонта, който става по ул. \"Граф Игнатиев\".\"Много е лесно да ходиш да откриваш улици, булеварди, ремонтирани болници. Трудно е да контролираш качеството на ремонта на една от знаковите улици в София, но това е работа на кмета и негова отговорност\", категоричен е общинският съветник.", "date": "2019.03.13", "title": "Строители се опитват да засадят обратно изкоренени дървета по “Графа” "}
{"url": "https://news.bg/int-politics/sasht-ostavat-sred-malkoto-strani-v-sveta-koito-vse-oshte-polzvat-boeing-737-max-8.html", "text": "Голяма част от света, включително и целият Европейски съюз, приземи самолета Boeing 737 Max 8 или забрани преминаването му през своето въздушно пространствао, след като същият модел  (Ethiopian Airlines) катастрофира през уикенда, с което САЩ остават един от малкото останали оператори на самолета, участвал в два смъртоносни полета в рамките на пет месеца, съобщава \"Асошиейтед прес\".Европейската агенция за авиационна безопасност предприе стъпки за спиране на полетите на Boeing 737 Max 8 в европейското въздушно пространство, присъединявайки се към правителства и авиопревозвачи в Азия и Близкия изток, които също имаха опасения за безопасността след катастрофата в неделя в Етиопия, в която загинаха всички 157 души на борда.Препращайки към катастрофата на самолет на индонезийската авиокомпания Lion Air в Индонезия, при която загинаха 189 души през миналата година, европейските регулатори заявиха вчера, че \"подобни причини може да са допринесли и за двете събития\".Британските регулатори посочиха евентуални неприятности с повредени черни кутии на самолета като причина да забранят Boeing 737 Max 8.", "date": "2019.03.13", "title": "САЩ остават сред малкото страни в света, които все още ползват Boeing 737 Max 8"}
{"url": "https://news.bg/regions/fandakova-obeshta-1150-lv-zaplata-za-shofyorite-ot-1-april.html", "text": "Изравняват заплатите на шофьорите и ватманите от столичния градски транспорт и ги увеличават с 10% от 1 април, заяви кметът Йорданка Фандъкова, цитирана от БГНЕС.На извънреден брифинг днес тя обяви, че основната заплата ще стане 1150 лева. За целта се предвижда да се заделят допълнителни 5.3 млн. лева, които Столичният общински съвет ще трябва да гласува на утрешното си заседание.По думи на Фандъкова ще се изравнят и системите за допълнително стимулиране, като предложението е за 100 лева бонус за добре свършена работа в авто- и електротранспорта.Кметът обясни, че с увеличението от 1 април средната брутна работна заплата ще стане над 1800 лв. Тя посочи и че се полагат усилия за привличането на нови водачи, тъй като към момента има 251 незаети места в системата на градския транспорт, т.е. недостигът на кадри е 13%.В автотранспорта липсват 135 шофьори, а 116 са липсващите ватмани и шофьори на тролеи, поясни Фандъкова.Според нея единствено чрез наемане на нови водачи може да бъде намален извънредният труд в двете дружества. Тя обясни, че е поискала справка от директорите на дружествата, която показала, че положеният извънреден труд в Столичния електротранспорт през януари е бил средно 28.7 часа, докато през февруари той е паднал на 23 часа. Градоначалникът подчерта, че по закон водачите могат да полагат по 15 часа месечно извънреден труд, което ще им носи допълнително възнаграждение в размер на 200 лева.Тя изтъкна и че е поела ангажимент към синдикатите и шофьорите за подобряването на условията на труд, както и за изграждане на още тоалетни на крайните станции. Възложила е и да се работи по Целта е да се даде възможност хора от провинцията да започнат работа в столичния градски транспорт.Според нея обаче някои от исканията граничат с невъзможното и за тях са необходими допълнителни финансови ресурси между 10 и 28 млн. лева.Кметът заяви категорично, че няма да допусне фалит на дружества и добави, че проблемът с извънредния труд се използва политически и се злоупотребява с нормалните искания на водачите за по-високи доходи. Това подстрекаване било безотговорно и към жителите на София според нея, тъй като средствата, които се отделят от бюджета, са парите на всички столичани данъкоплатци.Въпреки обещанията на кмета пред сградата на общината шофьори излязоха на протест.Припомняме, на 22 февруари стана ясно, че е подписан , който включва увеличаване на заплатите на всички служители на градския транспорт с 10%.По-късно обаче председателят на БСП - София и на групата на социалистите в СОС Калоян Паргов излезе със становище, че  Той настоя и за подобряване на условията на труд.В началото на март Столичната община заяви, че По-рано днес шофьорите изразиха недоволство от провелата се в тяхно отсъствие среща между Фандъкова и синдикатите и заявиха, че призваните да защитават правата им не го правят. ", "date": "2019.03.13", "title": "Фандъкова обеща 1150 лв. заплата за шофьорите от 1 април"}
{"url": "https://news.bg/regions/deputatite-pomagat-za-vazstanovyavaneto-na-chitalishteto-v-skrebatno.html", "text": "Благотворителен базар на ръчно изработени предмети от жени от село Скребатно беше представен в Народното събрание.Жените от селото бяха поканени от народния представител Даниела Савеклиева.Събраните средства от благотворителната инициатива ще се използват за възстановяването на , в която се помещаваха читалището, кметството, библиотеката и пенсионерския клуб на селото.Савеклиева призова всички да се включат и да помогнат на възрастните жени да възстановят читалището си.Председателят на Народното събрание Цвета Караянчева също се включи в призива с думите \"Бъдете щедри, за да се запазят традициите в Скребатно\".От своя страна председателят на ПГ на ГЕРБ Цветан Цветанов заяви, че от партията са направили дарение от 5 000 лв. за възстановяването на читалището и това, което зависи от правителството ще бъде направено.Той посъветва всички да посетят Скребатно и да се запознаят с местните гостоприемни хора там.", "date": "2019.03.13", "title": "Депутатите помагат за възстановяването на читалището в Скребатно"}
{"url": "https://news.bg/world/es-nyama-da-otlozhi-brekzit-ako-london-ne-se-motivira-obyavi-barnie-pred-ep.html", "text": "Европейският съюз не може да гарантира отлагане на Брекзит, докато не научи мотивите на Великобритания защо желае това, обяви главният преговарящ на ЕС за Брекзит Мишел Барние по време на дебат в Европейския парламент, цитиран от \"Гардиън\".Барние подчерта, че няма да се дават допълнителни уверения на Обединеното кралство. Той отбеляза, че днес и утре ще се проведат гласувания в Камарата на общините за Брекзит без сделка и отлагане напускането на ЕС.Дипломатът изрази надежда, че в крайна сметка Великобритания ще одобри конструктивно предложение.Сега ЕС се нуждае от отговори, подчерта Мишел Барние и отбеляза, че Лондон трябва да обясни защо иска отлагане на Брекзит, ако отправи подобно предложение.ЕС не може да гарантира отлагане, докато не получи отговор, категоричен е политикът и допълни, че британското правителство трябва да каже какво иска за бъдещите отношения.Какъв ще е изборът им, каква позиция ще заемат? Това е въпросът и сега ние се нуждаем от ясен отговор. Това е въпросът, на който трябва да се отговори преди да се вземе решение за възможно отлагане, изтъкна Барние.Според него  задълбочи и удължи несигурността около Брекзит. Отговорността за решението лежи единствено върху Обединеното кралство, смята той.По думите му следващата фаза от преговорите за Брекзит за бъдещите търговски отношения ще бъде по-важна от настоящата. Ако Великобритания иска плавен Брекзит, договореното споразумение е единственото възможно, подчерта Мишел Барние.Главният преговарящ на ЕС смята, че Брюксел не е гъвкав относно предпазния механизъм за Ирландия, тъй като това е въпрос на практичност, да се защити единният пазар.Ние сме пред критичен момент. Рискът от Брекзит без споразумение никога не е бил толкова висок, алармира Барние и призова да не се подценяват последиците от Брекзит без сделка.Манфред Вебер, лидерът на Европейската народна партия в Европейския парламент, коментира от своя страна, че Брекзит предаде цяло поколение млади европейци. Той повтори думите на Барние, че ЕС не може да отложи Брекзит, ако не разбере Великобритания какво иска. Според него британците трябва да разяснят това на срещата на върха през следващата седмица.Брекзит беше създаден от популизма, с лесни отговори. Но сега поддръжниците на Брекзит не могат да дадат лесни отговори, убеден е Вебер.Ги Верхофстат, координаторът на Европейския парламент за Брекзит, заяви, че ще се противопостави дори и на 24-часово отлагане, ако Лондон не каже какво иска. Той поясни, че не иска дълго отлагане, тъй като Европейските избори ще бъдат \"откраднати\" от поддръжниците на Брекзит и целия този казус.", "date": "2019.03.13", "title": "ЕС няма да отложи Брекзит, ако Лондон не се мотивира, обяви Барние пред ЕП"}
{"url": "https://news.bg/tourism/otkaz-na-dvigatel-prichinil-avariynoto-katsane-na-letishte-sofiya.html", "text": "Отказал е единият двигател на самолета на турските авиолинии, който снощи кацна аварийно на летище София, пише \"\".По първоначална информация причината за приземяването бе технически проблем. Нямаше пострадали хора при аварийното кацане на полета от Брюксел за Истанбул.Машината а.Преди дни най-малко 30 пътници на турските авиолинии пострадаха от . Самолетът бе попаднала в турбуленцията около 45 минути преди кацането, над Ню Ингланд.Тогава представител на американските власти съобщи, че 10 души са настанени в болница след кацането. Един от тях е бил със счупен крак, а другите са получили натъртвания, контузии и порезни рани. Повечето от пътниците са получили медицинска помощ в терминала на летището.От Турските авиолинии съобщиха, че и всички полети се прехвърлят на летище Истанбул.", "date": "2019.03.13", "title": "Отказ на двигател причинил аварийното кацане на летище София"}
{"url": "https://news.bg/regions/bolnitsata-v-plovdiv-vzima-taksa-stol-ot-blizki-na-patsienti.html", "text": "Болницата в Пловдив взима такса \"стол\" от близките на лежащо болните, предаде bTV.Придружителка на един от пациентите разказа, че по време на свиждане на баща си в самата стая забелязала ценоразпис, на който е посочено, че \"услугата\" струва 6 лева. Тя обаче посочи, че обзавеждането е старо, а помещението е изключително мръсно.Началникът на клиниката по неврохирургия в УМБАЛ \"Св. Георги\" проф. Христо Желязков обаче беше категоричен, че хигиенните правила се спазват много стриктно. В момента Здравната инспекция проверява хигиената в клиниката.Относно въпросната такса \"стол\" той уточни, че това е такса за придружител без право на легло. Нищо не се ползва, но се плащат 6 лева, за да се предотвратят излишни посещения в болницата, обясни д-р Желязков.По негови думи няма достатъчно средства всичко да се подмени и ремонтира навреме, тъй като приоритет за болницата е лечението на пациентите.Д-р Желязков съобщи, че предстои доставка на легла, столове и шкафчета.", "date": "2019.03.13", "title": "Болницата в Пловдив взима такса \"стол\" от близки на пациенти"}
{"url": "https://news.bg/regions/plovdivchani-protestirat-sreshtu-unishtozhavaneto-na-park.html", "text": "Десетки жители от квартал \"Кършияка\" в Пловдив излязоха на протест пред сградата на Общинския съвет в областния град, предаде БГНЕС.Поводът за протеста на гражданите е унищожаването на стар парк в квартала, който се разпростира на 16 дка земя. Оказало се, че старият парк е част от частен имот.Кметът на Пловдив Иван Тотев посрещна протестиращите. Те присъстват и на сесията на общинарите. Градоначалникът ще запознае гражданите с документи за статута на парка до улица \"Полковник Дрангов\".По думите на кмета имотът е 100% частен. Въпреки това обаче там не можело да се строи, защото в Общия устройствен план е записан като зелена площ. Нямало тенденции това да се промени, информира \"Фокус\".Все пак забраната за строеж не може да спре собственика от това да огради имота си.\"Бихме го посъветвали обаче да не го прави, тъй като ще ни създаде голям обществен проблем\", апелирал Тотев и обяснил, че започва диалог със собственика.Има възможност общината да се опита да закупи обратно терена на цената, на който той е бил продаден. Това ще струва някъде около 1 милион лв.Относно  кметът заяви, че такава е била установена и спрямо собственика ще бъде наложена съответната глоба.", "date": "2019.03.13", "title": "Пловдивчани протестират срещу унищожаването на парк"}
{"url": "https://news.bg/politics/balgariya-izliza-s-tri-nominatsii-za-evroprokuraturata.html", "text": "Министрите от кабинета Борисов-3 одобриха три кандидатури за длъжността европейски прокурор от Република България, съобщиха от Министерския съвет.Българските кандидатури за европейски прокурор са предложени от комисията по подбора на кандидатите за длъжността. Трите одобрени кандидатури са на: Десислава Пиронева - прокурор в Софийска градска прокуратура; Светлана Шопова-Колева - прокурор в Софийска градска прокуратура; Теодора Георгиева - съдия в Административен съд - София град.До 31 март министърът на правосъдието Цецка Цачева ще изпрати кандидатурите на Комитета по подбора. Изискването е според Регламента за установяване на засилено сътрудничество за създаване на Европейска прокуратура. И тримата кандидати ще имат присъствено изслушване. Комитетът ще класира кандидатите според тяхната квалификация и опит, като укаже реда на предпочитане.След получаване на обоснованото становище на Комитета и списъка с класирането, с обикновено мнозинство от Съвет на ЕС ще бъде избран и назначен един от кандидатите за европейски прокурор от Република България.", "date": "2019.03.13", "title": "България излиза с три номинации за Европрокуратурата"}
{"url": "https://news.bg/int-politics/norvezhka-aviokompaniya-iska-obezshtetenie-ot-amerikanskata-boeing.html", "text": "Норвежката авиокомпания Norwegian Air Shuttle ASA обяви, че ще поиска обезщетение от американския самолетостроител Boeing, след като приземи 18-те си самолета Boeing 737 Max 8 след спирането на полетите на този модел във въздушното пространство на Европейския съюз от Европейската агенция за авиационна безопасност (EASA) вчера. Всички полети на самолети Boeing 737 Max 8 и Max 9 бяха отменени от EASA, след като самолет  през уикенда, при което загинаха всички 157 души на борда.Говорител на нискотарифния норвежки авиопревозвач Norwegian Air Shuttle заяви, че компанията \"не трябва да има никаква финансова тежест за чисто нов самолет, който няма да бъде използван\", съобщава \"Асошиейтед прес\".\"Ние ще изпратим цялата сметка на Boeing\", подчерта говорителят на Norwegian Air.Вчера от Boeing заявиха, че нямало \"основание за издаване на нови насоки към операторите\", докато Федералната авиационна администрация на САЩ заяви, че \"няма основание за издаване на заповед за приземяване на самолета\".Вчера Boeing 737 Max 8 на Norwegian Air на път за Тел Авив промени курса си и трябваше да се върне в Стокхолм, след като норвежката авиокомпания реши да приземи всичките си самолети от този модел.Този модел самолет беше забранен за използване и преминаване през въздушното пространство в повечето страни по света, като около две трети от полетите на самолетите Boeing 737 Max 8 бяха отменени.Коментирайки катастрофата в Етиопия, от Boeing заявиха, че компанията има \"пълно доверие\" в модела, като акциите на самолетостроителя се сринаха с 6,1 процента, което доведе до загуба на пазарна стойност на Boeing от 26,65 млрд. долара.Според Flightradar24 САЩ и Канада остават единствените страни, които не са наложили забрана на Boeing 737 Max 8.Междувременно изпълнителният директор на Ethiopian Airlines Теволде Гебремариам настоя, че Boeing трябва да приземят всички свои самолети 737 Max 8, докато не бъде доказано, че са безопасни. ", "date": "2019.03.13", "title": "Норвежка авиокомпания иска обезщетение от американската Boeing"}
{"url": "https://news.bg/world/es-da-nalozhi-veto-na-otlagane-na-brekzit-prizova-naydzhal-farazh.html", "text": "Найджъл Фараж, бившият лидер на Партията за независимост на Обединеното кралство, призова лидерите на ЕС да изключат сценарий отлагане на Брекзит, съобщават британски медии.Председателят на Група \"Европа на свободата и пряката демокрация\" предупреди главния преговарящ на ЕС за Брекзит Мишел Барние, че споразумението с Лондон няма да мине през Камарата на общините.Сега ЕС е с 39 милиарда британски лири по-малко, обяви той. Според него общественото мнение на Острова се втвърдява спрямо Европейския съюз. По думите му Лондон не иска още четири години търговски преговори, както и ЕС. По думите му решението е евролидерите да наложат вето на отлагане на Брекзит на срещата на върха следващата седмица.След това двете страни ще могат да продължат живота си, добави той.", "date": "2019.03.13", "title": "ЕС да наложи вето на отлагане на Брекзит, призова Найджъл Фараж"}
{"url": "https://news.bg/crime/otnovo-otlozhiha-deloto-sreshtu-kamenarov.html", "text": "Отново отложиха делото срещу генералния директор на Българската национална телевизия (БНТ) Константин Каменаров.Този път се наложи заседанието да бъде отменено заради болен член на съдебния състав. След като стана ясно, че младши съдия Габриела Лазарова е болна, всички страни в процеса се обединиха, че това е абсолютна пречка за даване ход на делото по същество и така то беше отново отложено, информира БНР.Следващото заседание по делото ще бъде на 25 март.Припомняме, пред Софийския градски съд Каменаров обжалва условната си присъда за шофиране след употреба на алкохол.Ако съдът признае Каменаров за виновен, той вече няма да може да заема поста като генералния директор на БНТ, защото по закон членовете на управата на националната телевизия не могат да бъдат осъждани.Каменаров беше хванат да шофира пиян късно вечерта през юни 2016 г. Тогава той беше спрян за полицейска проверка, а пробата му с дрегер отчела 1.6 промила.В края на 2017 г. Софийският районен съд му наложи условна присъда от година и три месеца затвор, 600 лева глоба, както и отнемане на шофьорската му книжка за година и половина. Той обжалва съдебния акт пред Софийския градски съд.Процесът по обжалването беше отлаган няколко пъти - за ангажименти или заболявания на Каменаров или адвоката му. Последното отлагане обаче предизвика отзвук, защото стана ясно, че докато е бил болен, Каменаров всъщност е бил в командировка в Брюксел., показа, че всичко около здравния документ, с който Каменаров отложи делото, е по правилата.Днес това не беше коментирано в съдебната зала, допълват от общественото радио.", "date": "2019.03.13", "title": "Отново отложиха делото срещу Каменаров"}
{"url": "https://news.bg/crime/advokati-nastoyavat-za-ostavki-i-speshna-promyana-v-zakona-za-advokaturata.html", "text": "Законът за адвокатурата е противоконституционен и неговата промяна трябва да стартира по най-бързия начин. За това настоя адвокат Райна Аврамова на пресконференция в БТА.Поради противоконституционни разпореди на Закона, адвокатите настояват и за оставките на ръководствата на Българската адвокатура, на Висшия адвокатски съвет, на Висшия дисциплинарен съд и на Висшия контролен съвет. Аргументът им е, че те не защитават адвокатите и демокрацията в страната.Законът за адвокатурата е в разрез и с българското, и с международно законодателство.Адвокатите се противопоставят и на репресиите, които се предприемат спрямо техни колеги, а генезисът на недоволството е срещу Закона за адвокатурата и липсата на съдебен контрол.\"Адвокатите имат дълг да защитават българските граждани, но дали това ни се позволява в пълен обем\", запита Аврамова.Тя изтъкна, че редовите адвокати са подложени на дисциплинирани производства и самите адвокатски органи са манипулирани.Проблемът няма да съществува, ако се игнонира възможността жалбите и сигналите да се поддават от засегната страна. Особено важно е всички контролни органи да са наясно, че промените в Закона за адвокатурата трябва да стартират по най-бързия начин, за да защитят адвокатите, призова Аврамова.\"Ако ние бъдем органичавани от страх за наказание, ние няма как да защитим българските граждани и законно вменените ни функции\", категорична е адвокат Аврамова.Нейните аргументи срещнаха подкрепата и на адвокат Владислав Янев, който допълни, че адвокатите не могат да защитават изконните права на българските граждани поради противоконституционния Закон за адвокатурата.Адвокат Янев настоява адвокатите да бъдат свободни и независими, а не да бъдат полагани на страх от постоянни репресии от действащите процесуални кодекси.По думите му адвокатската професия е в тотална криза още от падането на режима на Тодор Живков досега.", "date": "2019.03.13", "title": "Адвокати настояват за оставки и спешна промяна в Закона за адвокатурата"}
{"url": "https://news.bg/economics/blizo-3-poveche-noshtuvki-prez-yanuari-otchita-nsi.html", "text": "През януари 2019 г. в страната са функционирали 1 872 места за настаняване с над 10 легла - хотели, мотели, къмпинги, хижи и други. Броят на стаите в тях е 55 900, а на леглата - 113 600. Това показват данни на Националния статистически институт.В сравнение с януари 2018 г. общият брой на местата за настаняване намалява с 1.2%, докато леглата в тях остават на същото ниво.Общият брой на нощувките във всички места за настаняване, регистрирани през януари 2019 г., е 889 900. Това е с 2.2% по-малко в сравнение със същия месец на миналата година, като най-голямо намаление на нощувките (с 6.8%) се наблюдава в хотелите с 3 звезди.През януари тази година в хотелите с 4 и 5 звезди са реализирани 73.7% от общия брой нощувки на чужденци и 37.3% на българи. В местата за настаняване с 3 звезди са осъществени 20.2% от нощувките на чужденци и 32.7% на българи, докато в останалите места за настаняване (с 1 и 2 звезди) те са съответно 6.1% и 30%.  С 2.6% се увеличава броят на пренощувалите в местата за настаняване през януари 2019 г. в сравнение със същия месец на 2018 г. Той достига 382 800, като се отчита увеличение както при чуждите, така и при българските граждани - съответно с 5.6% и 0.7%. Българските граждани, нощували в местата за настаняване през януари 2019 г., са 229 100 и са реализирали средно по 2 нощувки. Чужденците са 153 700 и са реализирали средно по 2.8 нощувки, като 75.9% от тях са нощували в хотели с 4 и 5 звезди. Общата заетост на леглата в местата за настаняване през януари 2019 г. е 25.9%. Тя намалява с 0.7% в сравнение с януари 2018 година. Най-висока е заетостта на леглата в хотелите с 4 и 5 звезди - 37.4%. Следват местата за настаняване с 3 звезди - 24.3%, и с 1 и 2 звезди - 14.1%.Приходите от нощувки през януари 2019 г. достигат 51.1 млн. лева, или с 2.2% повече в сравнение с януари 2018 година. Регистрирано е увеличение на приходите както от български граждани - с 3.8%, така и от чужди граждани - с 1.0%.", "date": "2019.03.13", "title": "Близо 3% повече нощувки през януари отчита НСИ"}
{"url": "https://news.bg/politics/s-9-dushi-uvelichavat-shtata-na-programa-nauka-i-obrazovanie.html", "text": "Увеличават персонала в Изпълнителна агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" (ИА ОП НОИР), съобщиха от Министерския съвет след днешното заседание на кабинета \"Борисов-3\".Изпълнителната агенция е второстепенен разпоредител с бюджет към Министерството на образованието и науката и изпълнява функциите на Управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г.С промените на Устройствения правилник числеността на персонала в изпълнителната агенция се увеличава с 9 щатни бройки на сътрудници по управление на европейски програми и проекти.Те ще подпомагат дейността на Управляващия орган при управлението на инфраструктурни проекти, финансирани по приоритетна ос 1 \"Научни изследвания и технологично развитие\", финансирана от Европейския фонд за регионално развитие.Очакванията са с тази нормативна промяна да се гарантира изпълнението на препоръката на Европейската комисия за дългосрочно изграждане на административен капацитет на Управляващия орган чрез привличането на квалифицирани експерти с опит в областта на изграждането и модернизацията на инфраструктурни обекти.На същото заседание бяха приети и промени в Устройствения правилник на МОСВ за намаляване числеността на служителите в системата на министерството.С 9 бройки се намаляват щатовете в централната администрация на ековедомството и с 15 бройки във второстепенните разпоредители с бюджет. Промяната става чрез приетите от правителството изменения в Устройствения правилник на Министерството на околната среда и водите, в Устройствения правилник на Изпълнителната агенция по околна среда, както в ПМС № 208/2017 г.С промените се реализира провежданата целенасочена политика на Министерския съвет за преглед и оптимизация на числеността на администрациите с цел установяване на оптималната численост на персонала, необходим за осигуряването на ефективна и ефикасна работа на институциите.До края на програма \"Опазване на околната среда и климатичните промени\" по Финансовия механизъм на Европейското икономическо пространство на МОСВ се осигуряват 3 щатни бройки. Ековедомството е програмен оператор на програмата. Парите ще бъдат покрити изцяло от бюджета на програмата и няма да бъде засегнат държавният бюджет.", "date": "2019.03.13", "title": "С 9 души увеличават щата на програма \"Наука и образование\""}
{"url": "https://news.bg/regions/proveryavat-opasen-stroezh-v-kv-geo-milev-v-sofiya.html", "text": "За опасен строителен обект в столичния кв. \"Гео Милев\" алармират от bTV.Вчера бетонен блок от строежа е паднал върху покрив на пицария в квартала.Парчето бетон е от изоставена сграда, която се разрушава от строителна фирма. Това обаче е поредният инцидент със сградата. Преди близо половин месец на същото място кола е била смазана от друг бетонен къс, а на фирмата изпълнител е бил съставен акт.При втория инцидент не е било констатирано нарушение, тъй като бетонният блок е паднал в район, който е част от строителния обект.Началникът на отдел \"Инженерна инфраструктура\" в Столичната община Михаил Джурджин заяви, че няма опасност за пешеходците в района.За първия инцидент, при който беше смазана кола, тече процедура за определяне на размера на глобата, каза още той.", "date": "2019.03.13", "title": "Проверяват опасен строеж в кв. \"Гео Милев\" в София"}
{"url": "https://news.bg/politics/kancho-stoychev-bolest-e-da-odobryavash-parlament-bez-opozitsiya.html", "text": "Болестно състояние е да считаме, че да имаш  е добре. Това заяви пред БНТ социологът Кънчо Стойчев в разговор с политолога Георги Харизанов. Повод за думите му бе реакцията на Харизанов за отсъствието на депутатите от БСП от заседанията на 44-то народно събрание.Сега стана по-ясно, че не за пръв път ДПС подкрепя текстове на управляващите (ГЕРБ), каза Стойчев в коментар за дейността на парламента в отсъствието на опозиционната БСП.Двамата разговаряха за политическия пъзел между Закона за вероизповеданията и листите за евровота.Според Стойчев БСП прилага нежелателен, но легитимен ход с отсъствието си от народното събрание. Това е радикален вот, крайно действие. Не искаме да легитимираме, преведе той посланието на левицата.На друго мнение е Георги Харизанов. \"За пръв път виждам някой да вади партията си два месеца преди изборите. Нямам представа на какво разчита и какво целѝ - олекването на БСП е видно, аз го подкрепям\", каза политологът, член на ГЕРБ.Стойчев отговори: \"ще видим до какво ще доведе отсъствието на БСП от НС. Има логика и тя се казва: \"Стоп! Стига вече\". На това Харизанов отговори, че ГЕРБ не са в парламента за да изпълняват програмата на БСП, а своята.Стойчев даде пример защо от БСП са решили да излязат от парламента - не бива да се приемат изборните правила по този начин (той го нарече изборната нощ). Изборното законодателство касае фундамента на държавата, а ние нямаме доверие върху фундамента.Според Харизанов тази грешка - промените в Изборния кодекс, ще бъде ревизирана. На това Стойчев отговори: \"Ако Нинова не беше извадила БСП от парламента, щеше ли да бъде ревизирана грешката? Действието на Нинова е ефективно. Предишните две доведоха до ясен резултат\".Според Георги Харизанов дали БСП са в НС или ги няма, е все едно.Според Харизанов ще е трудно лидерът на БСП Корнелия Нинова да подкрепи председателя на  за водач на евролистата след като тя два пъти бойкотира конгреса на ПЕС и не прие подкрепата на ратификацията на Истанбулската конвенция, която бе подкрепена от ПЕС. Тя или ще трябва да вземе странен завой, или да тръгне срещу структурите си, каза Харизанов.За Кънчо Стойчев драмата за водача на листата на БСП е преувеличена. Според него може да има разцепление в БСП - вероятно Станишев ще бъде в листата, но не на първо място. Според него: \"БСП стои здраво на краката си, не може да бъде сменена с преврат в Политбюро\".Георги Харизанов прогнозира, че най-вероятно водач на листата на ГЕРБ ще бъде еврокомисарят ни Мария Габриел. Друг е въпросът дали 12 г. след като влезе в Европарламента тя вече не част от това стерилно, познато, очаквано, каза Харизанов. Изненади в листата ще има, но Габриел изглежда неин водач, обясни политологът.За  на евровота. Имат разпознаваема фигура в лицето . В тази коалиция ВМРО успя да играе ролята на център, обединител. Можем да очакваме, че ще има дивиденти, обясни Харизанов и допълни, че патриотите все още повтарят всички грешки на Реформаторския блок. ", "date": "2019.03.13", "title": "Кънчо Стойчев: Болест е да одобряваш парламент без опозиция"}
{"url": "https://news.bg/crime/nikoe-ot-razsledvaniyata-na-prokuraturata-ne-bilo-predizborno.html", "text": "Предстои скоро да бъде внесен обвинителен акт и да се заведе дело срещу . Това заяви говорителят на главния прокурор Румяна Арнаудова пред Нова телевизия.Тя увери, че когато се съберат данни за извършено престъпление с висок обществен интерес и висока степен на обществена опасност, се предприемат действия.Относно  Арнаудова посочи, че е започнала проверка за лично укривателство, тъй като Семерджиев е предоставил жилището си на издирваните Ветко и Маринела Арабаджиеви. Към този момент не ми е известно прокуратурата да е била сезирана с данни за пране на пари или други престъпления, извършени от Семерджиев, коментира още тя.По отношение на вчерашната операция, проведена в сградата на , Арнаудова съобщи, че се разследва принуда от страна на кмета, който е злоупотребил със служебното си положение. Тя беше категорична, че в нито едно от разследванията прокуратурата не работи предизборно и заяви, че и в случая с  и в този с  се работи от близо година.Арнаудова информира и че  може да получат до 10 години затвор. Двама от тях са осъждани, а другите двама са с криминални регистрации, но не са осъждани, поясни тя и допълни, че психологическият тормоз над жертвите е продължавал повече от година.", "date": "2019.03.13", "title": "Никое от разследванията на прокуратурата не било предизборно"}
{"url": "https://news.bg/politics/georgi-harizanov-da-ima-reglament-za-stopanisvane-na-imotite-na-veroizpovedaniyata.html", "text": "Всеки търси начин да бъде оригинален. Валери Симеонов има традиция.Това заяви Георги Харизанов пред БНТ в коментар на приетите на първо четене промени в Закона за вероизповеданията, с които се опрощават дългове от 8 млн. лева на Главното мюфтийство и изказването на лидера на НФСБ Валери Симеонов.Харизанов предложи да има регламент за стопанисване на имотите на вероизповеданията.Според Кънчо Стойчев, който също бе в студиото, думите на Валери Симеонов за с предвиждат два варианта - първият вариант е той да е присъствал на тази сделка и вторият - да си измисля. \"Словоблудства се с думата сделка. Всичко в политиката може да бъде казано, че е сделка. Ако сме добронамерени в политиката, ще кажем че е сделка\", заяви социологът.Той уточни, че в политиката също има сделки, но има и мръсни сделки. Трябва да правим разлика между мръсни сделки и договаряне.Думите на Симеонов бяха: \", тя се прикрива под маската на секретността и националната сигурност. Главното мюфтийство е един некоректен длъжник, който не си плаща данъците дълго време\".Георги Харизанов запита защо от БПЦ са против забраната на чуждо финансиране, бе зад уточнява, че няма официална позиция на Българската православна църква за приетите промени в Закона за вероизповеданията на първо четене и подобна формулировка на опрощаването на дълговете на мюсюлманското вероизповедание е некоректна. Въпросът не е в сделката и в едно решение, то не е надградено - надграждането е когато се спре финансирането от чужбина.На въпрос защо от  си към държавата с имотите, с които разполагат, Стойчев каза, че има непрозрачност и по отношение на БПЦ и какво правят с тези имоти. \"Знаем, че Ролята на Църквата е в помощ на хората, а аз не го виждам така\", каза Стойчев.Харизанов поиска да се помисли за регламент и регулация за начин по който се стопанисват и отдават тези имоти. Според него не би трябвало да се смесват двете теми - опрощаването на дълга на мюфтийството и множеството имоти, с които разполага това вероизповедание. Не би трябвало да се смесва с начина, по който се стопанисват имотите на всички вероизповедания, каза Харизанов.За опрощаването на дълговете на мюфтийството формата е свързана със съдържанието. Формата е нарушена - случилото се не беше достатъчно осветено, заяви Стойчев.Според Георги Харизанов е основателна са пристигнали на срещата при премиера Бойко Борисов духовните лидери Негово Светейшество патриарх Неофит и главния мюфтия Мустафа Хаджи. Припомняме, главният мюфтия Мустафа Хаджи пристигна с нова черна луксозна S-класа (Mercedes S350).Патриарх Неофит пристигна първи с кола марка BMW, модел 740. Същият автомобил се използваше и от предишния патриарх Максим и според запознати е поне на 25 години.Според Харизанов проблемът (с опрощаването на 8 млн. лева дълг на мюсюлманското вероизповедание - б.р.) бил комуникационен и депутатите все не смогват да обяснят какво гласуват. \"Решила е държавата, че от 2019 г. тя започва да дотира вероизповеданията\", каза Харизанов своето тълкуване на приетите промени в Закона за вероизповеданията.Стойчев изтъкна, че тези задължения (на Главното мюфтийство, които са от 2005 г.) можеха да се разсрочат във времето. Този проблем с комуникацията се нарушава, особено когато единствената опозиционна партия е извън парламента. Подобна атмосфера не може да създаде здравословна среда за информиране и вземане на решения. ", "date": "2019.03.13", "title": "Георги Харизанов: Да има регламент за стопанисване на имотите на вероизповеданията"}
{"url": "https://news.bg/regions/uchitel-se-vklyuchi-v-boy-mezhdu-uchenichki-v-lovech.html", "text": "За пореден случай на агресия в училище съобщи bTV.В социалните мрежи се е появил клип, на който се вижда как две момичета се бият в клас. Намесва се и учител, но вместо да разтърве ученичките, той започва да удря едната от тях по главата.Побоят е станал в ОУ \"Св. Св. Кирил и Методий\" в Ловеч на 8 март.Нападнатото от учителя момиче обясни, че е искало да пусне съученичката си, но тогава започнало да получава удари от възпитателя и вече не знаело кого държи. Нейната майка пък разказа, че първоначално не е повярвала, че детето ѝ е удряно от учител. Въпреки че тя призна, че дъщеря ѝ понякога проявява агресия, жената се обяви категорично против възпитанието с юмруци от страна на учителите.От своя страна майката на другото момиче подкрепя възпитателя, защото детото ѝ е било измъчвано.Директорката на училището Валя Тодорова обясни, че нападнатото от учителя момиче има проблемно поведение. Въпреки това тя не оправда действията на учителя.Към момента възпитателят е задържан за 72 часа, а с ученичките работи детска педагогическа стая.", "date": "2019.03.13", "title": "Учител се включи в бой между ученички в Ловеч"}
{"url": "https://news.bg/politics/simeonov-se-prebori-za-estetikata-na-kapanchetata-po-moreto.html", "text": "Натоварваме обикновените хора, натоварваме бизнеса. Това заяви Рамадан Аталай по време на дебатите по закона за устройство на територията. Текстовете касаят бараките по плажовете.Няма забранителен режим, г-н Аталай, репликира Валери Симеонов, който е инициатор на промените. Той настоя да се даде законова регламентация. Част от преместваемите обекти, според него, не отговаряли на изискванията.Да не чакаме да стане белята и тогава аварийно да променяме закона, настоя лидерът на НФСБ. Симеонов и хората му предлагат разрешенията за поставяне на преместваеми обекти в даден имот, в това число и частен, да се издават от главния архитект на дадена община след искане, предявено от собственика на имота. Главният архитект ще одобрява вида на павилионите, сергиите и други обекти. Общинските съвети ще издават съответната наредба. Законът регламентира площта и височината на сергията. По-строг режим се въвежда за капанчетата в парковете и градинките. Изключение ще се прави за обектите, част от обществени събития.", "date": "2019.03.13", "title": "Симеонов се пребори за естетиката на капанчетата по морето"}
{"url": "https://news.bg/int-politics/moskva-prizova-vashington-da-si-satrudnichat-za-venetsuela.html", "text": "Москва призова Вашингтон за съвместна работа за регулиране на ситуацията във Венецуела. За това се споменава в съобщение на Външното министерство на Русия, съобщи ТАСС.\"Призоваваме САЩ да се замисли и вместо да въвежда забрани към чуждестранните компании и банкови преводи, най-накрая да започне съвместна работа под егидата на ООН да съдейства за стабилизация на ситуацията във Венецуела на основата на принципите на международното право\", заявиха от външното министерство на Русия.От ведомството също отбелязаха, че санкциите на САЩ към \"Еврофинанс Моснарбанк\" към Венецуела са нелегитимни.\"Вашингтон отново реши да прибегне към санкции, като включи на този етап в черния списък на руска банка, която дава възможност на правителството на Венецуела за нормална работа с чуждестранни партньори. Определяйки венецуелския лидер Николас Мадуро за \"незаконен\" ръководител в САЩ забравят не само за това, че той е законно избраният президент на суверенна държава, но и за това че решенията за санкциите са нелегитимни и са приети извън рамките на Съвета за сигурност на ООН\", информираха от дипломатическото ведомство.", "date": "2019.03.13", "title": "Москва призова Вашингтон да си сътрудничат за Венецуела"}
{"url": "https://news.bg/crime/kmetove-i-zam-kmetove-se-nastanyavat-v-obshtinski-zhilishta.html", "text": "Проверка на Върховната административна прокуратура откри десетки сериозни нарушения в наредбите за продажба и наемане на общински жилища.В общо 175 наредби са били допуснати различни нарушения, сред които допускането в резервни общински жилища да се настаняват кметове, заместник-кметове и кметски наместници.Според законовата норма в резервните жилища трябва да се настаняват под наем лица, в чиито семействата има социални или здравословни проблеми и такива, чиито жилищата са станали негодни за обитаване. По този начин от общинските съвети са създадени други категории правоимащи лица.Сред нарушенията е и признаването на право за кандидатстване за настаняване под наем в резервните общински жилища на собственици на отчуждени от общината имоти до предаване на отстъпения им в обезщетение жилищен имот.Открити са и разрешения, изключващи възможността за ползване на общинско жилище на собственици на застрашени от самосрутване имоти.От ВАП са установени норми, с които от общинските съвети е поставено изискване за заплащане на допълнителна такса под формата на режийни разноски при производство за настаняване под наем и продажба на общински жилища.При проверките са установени разпоредби, с които кметовете се задължават да внасят предложения в общинските съвети за промяна на предназначението на жилища, когато определени лица желаят да ги закупят. Това обаче би следвало да се извършва поради потребностите на общината, а не според желанието на отделен заявител да придобие определено жилище.Установени са и разпоредби, с които се дава възможност кметове на общини да овластяват други лица за издаване на наказателни постановления и така да налагат санкции за нарушения.Описаните нарушения са били установени в действащите наредби в общините София, Пловдив, Варна, Бургас, Велико Търново, Плевен, Добрич, Шумен, Монтана, Благоевград, Видин, Враца, Кърджали, Кюстендил, Ловеч, Пазарджик, Перник, Силистра, Сливен, Смолян, Търговище, Хасково, Ямбол, Поморие, Царево, Банско, Казанлък, Дупница, Нова Загора, Троян, Сандански, Балчик, Шабла, Велинград, Панагюрище, Севлиево и др.Подадени са 156 протести до административните съдилища, като към настоящия момент 22 от тях са уважени, а по отношение на останалите не са приключили административните производства.Проверката на ВАП продължава.", "date": "2019.03.13", "title": "Кметове и зам.-кметове се настаняват в общински жилища"}
{"url": "https://news.bg/politics/logikata-bila-defitsit-v-sagata-brekzit.html", "text": "Британските депутати отново отхвърлиха споразумението за Брекзит на премиера Тереза Мей само 17 дни преди Великобритания да напусне Европейския съюз.Припомняме, , а 391 се обявиха против.Според директора на Института за икономика и международни отношения и бивш посланик във Великобритания Любомир Кючуков политическата логика сочи отлагане на Брекзит за дълго. Логиката обаче е като че ли най-дефицитният елемент в цялата сага Брекзит, заяви той пред БНТ.Мнозина са на мнение, че след повторното отхвърляне на договора Мей няма да се възползва от третата възможност да го внесе в парламента.Това означава, че следва гласуване за Брекзит без договор, което според Кючуков няма шанс да мине в парламента.На практика Брекзит без договор може да бъде само остатъчен резултат, в случай че утрешното гласуване се провали, а утрешното гласуване е за удължаване на срока, коментира той. Кючуков изрази мнение, че за утре вече се очаква парламентът да събере необходимото мнозинство и Мей да отправи подобно искане към ЕС.Следва обаче въпросът дали ЕС ще се съгласи. Според Кючуков Съюзът ще бъде изправен пред ситуация, в която не може да не приеме такова решение, защото иначе той би бил отговорен за напускането на Великобритания без договор.Ако все пак срокът за Брекзит бъде удължен, се отварят всички опции - от предоговаряне до нов референдум или ново правителство, посочи той.Кючуков обаче е убеден, че удължаване с 3 месеца няма да донесе нищо ново, защото ще преговарят същите екипи от същите позиции.След като две години се занимаваше с Великобритания, в следващите шест месеца ЕС ще бъде зает със себе си - да подготви изборите за Европейски парламент, да се конструира парламентът и новата комисия, заяви коментаторът.Според него настроенията във Великобритания също са за търсене на промяна. Бъдещето на Тереза Мей вече не е дали тя ще напусне политиката, а кога това ще стане, посочи Кючуков.Той коментира, че самата Мей е заявила, че напуска политиката през 2022 г. Според експерта обаче очакванията са това да се случи много по-скоро.", "date": "2019.03.13", "title": "Логиката била дефицит в сагата \"Брекзит\""}
{"url": "https://news.bg/society/8-ot-balgarite-vyarvat-che-zemyata-e-ploska.html", "text": "81% от запитаните българи нямат колебания по въпроса плоска или кълбовидна е планетата Земя. Оказва се обаче, че 8% от интервюираните се съгласяват с твърдението \"Планетата Земя е плоска и не е вярно това, което пише навсякъде: че е с форма, близка до кълбо\". Останалите пък се затрудняват да отговорят. Данните са от последното изследване на \"Галъп интернешънъл\".Дори при отчитане на възможното статистическо отклонение, делът от 8% не е за пренебрегване. Към това трябва да се добавят и останалите 11% от анкетираните, които се затрудняват да отговорят. Това показва, че общо 19% от пълнолетните българи се колебаят за формата на земята или не могат добре да схванат въпроса за нейната форма. Останалите 81% пък отговарят според науката.Интервюираните бяха запитани и дали са съгласни с твърдението \"Хора са ходили/стъпвали на Луната\". Оказва се, че 74% са съгласни, а според 9% това твърдение не е вярно. Тези данни сочат, че повечето от българите предпочитат официалните източници и теории, макар да не е малък и делът на онези, които се съмняват.По отношение на ваксините едва 15% са убедени, че те най-често са вредни за хората, докато 58% отхвърлят това твърдение. Останалите 27% пък не могат да преценят. Резултатите показват, че твърденията за вреда от ваксините не получават широка популярност, въпреки че не е пренебрежим и делът на хората, които са отрицателно настроени.", "date": "2019.03.13", "title": "8% от българите вярват, че Земята е плоска"}
{"url": "https://news.bg/politics/aleks-aleksiev-nedopustimo-e-dianetat-da-finansira-myuftiystvoto.html", "text": "\"Недопустимо е турският Дианет (турското министерство за мюсюлманското вероизповедание) да финансира Главното мюфтийство на България\". Това заявипред bTV анализаторът Алекс Алексиев, председател на Центъра за балкански и черноморски изследвания.Според него това  на исляма в страната.Преди седмица главният секретар на мюфтийството Джелал Фаик обяви, че от години мюфтийството получава ежегодно финансиране от Дианета - за последните 5 години - по 2 млн. лв. на година.Вчера депутатът  обясни, че парите от Дианета са за Висшия мюсюлмански институт, а не за заплати на свещенослужителите.Предполагам, че има някаква уговорка между ГЕРБ и ДПС за опрощаването на дълговете, защото не е съвсем нормално да се опрощават пари на една , коментира Алексиев по повод промените в Закона за вероизповеданията, приети на първо четене, с които се опрощават дълговете на Главното мюфтийство.Трудно ми се вярва на твърденията на мюфтийството, че от наеми не можели , допълни Алексиев.", "date": "2019.03.13", "title": "Алекс Алексиев: Недопустимо е Дианетът да финансира Мюфтийството"}
{"url": "https://news.bg/int-politics/germaniya-edva-ponasya-velikobritaniya-kazhete-ni-kakvo-iskate.html", "text": "Великобритания трябва да каже на Европейския съюз какво иска от споразумението за нейното излизане от Общността. За това настоя министърът по европейските работи на Германия, след като снощи британският парламент отхвърли споразумението за излизане за втори път.\"Ние сме на границата на поносимото\", изтъкна Михаел Рот пред местно радио, допълвайки: \"Ние вече променихме веднъж споразумението за излизане, за да задоволим претенциите на Великобритания... Ние сме отворени и готови да преговаряме, но не получаваме никакви ясни възгледи от Великобритания за това какво искат, само за това, което не искат.\"Той добави, че е възможно отлагане на договорения краен срок за излизане на Великобритания от ЕС, а именно - 29 март, но ако процедурата продължи след началото на юни, тогава Обединеното кралство ще трябва да вземе участие в насрочените избори за Европейски парламент, които ще се проведат между 23 и 26 май.", "date": "2019.03.13", "title": "Германия едва понася Великобритания: Кажете ни какво искате?"}
{"url": "https://news.bg/politics/sakskoburggotski-obiden-ot-kasata-pamet-za-bashta-mu.html", "text": "\"С болка и прискърбие констатирам за пореден път, че дори в кръговете на властта, а и в част от обществото, битуват късопаметни и промити мозъци. Ако приемем твърдението, че през годините 1935-1943 България е еднолично управлявана от Цар Борис ІІІ, то дали нашите евреи щяха да бъдат спасени без изричната воля на Царя\".Това се казва в изявление на Симеон Сакскобургготски, изпратено до медиите.При наличието на неоспорими факти, документи и прочее, неспоменаването на името на Цар Борис ІІІ като определящ фактор за спасението, сочи за девалвация на настоящата ценностна система, се казва в позицията.Припомняме, на  председателят на парламента Цвета Караянчева и депутати се включиха в шествието на толерантността и единението \"Заедно за България. Заедно за Европа\".\"В деня, в който си прощаваме взаимно, разбира се, прощавам това невежество, но няма да забравя оскърблението към паметта на баща ми. През онези години само той като държавен глава посмя да се опълчи на Хитлер, за да опази нашите сънародници от еврейско потекло. Куражът му тогава, дори с риск за неговия живот, се признава и почита по света\", се казва в изявлението на Сакскобургготски.Припомняме, Симеон Сакскобургготски е роден като с титлата княз Симеон Търновски, син на цар Борис III и на царица Йоанна Савойска преди да стане премиер на Република България през 2001 г.", "date": "2019.03.13", "title": "Сакскобургготски обиден от късата памет за баща му"}
{"url": "https://news.bg/economics/borisov-se-pohvali-sas-7-poveche-prihodi-ot-goriva.html", "text": "Приходите от горивата са със 7% повече. С това се похвали в началото на редовното заседание на Министерски съвет премиерът Бойко Борисов. По това си личи, че наложените мерки срещу контрабандата с горива действат.Припомняме, в началото на февруари министър-председателят изтъкна, че всеки един процес  на гориво в различните бензиностанции се наблюдава изцяло онлайн., как се контролира как и какви мерки сме взели, каза тогава Борисов.В края на февруари пък той заяви, че иска  и посочи, че предстои да се въведе тотално видеонаблюдение на бензиностанциите.", "date": "2019.03.13", "title": "Борисов се похвали със 7% повече приходи от горива"}
{"url": "https://news.bg/int-politics/iran-sryaza-sasht-za-kritikite-im-za-vrazkite-mu-s-irak.html", "text": "Бахрам Гасеми, говорител на външното министерство на Иран, настоя, че САЩ са се провалили в упражняването на своето влияние в Близкия изток, въпреки че харчат \"милиарди долари\".Той реагира на искането на специалния представител на САЩ за Иран Брайън Хук, който заяви, че правителството в Техеран би искало да превърне Ирак в една от неговите провинции.Президентът на Иран Хасан Рохани днес приключва тридневното си държавно посещение в Ирак, където иранската делегация подписа множество търговски и бизнес споразумения и гарантира доставките на електроенергия и природен газ за съседната страна.Коментарите на Хук са \"натрапнически и непрофесионални\", а подходът на САЩ е \"агресивен\" и \"военен\", допълни Гасеми. Той подчерта, че администрацията на президента Доналд Тръмп трябва да осъзнае, че периодът на нейната \"намеса\" е приключил. Иран и Ирак не се нуждаят от разрешението на никого, за да имат \"стратегически и приятелски отношения\", настоя той.Междувременно секретарят на Върховния съвет за национална сигурност на Иран Али Шамхани изтъкна, че някои страни в региона харчат пари за \"подозрителни ядрени проекти\", като предупреди, че подобни заплахи ще принудят Техеран да преразгледа отбранителната си стратегия.\"Някои страни в региона харчат петродоларите си за подозрителни ядрени проекти, които могат да застрашат сигурността на света\", изтъкна Шамхани, цитиран от местната агенция \"Фарс\".\"Нови подобни заплахи ще ни принудят да преразгледаме стратегията си, базирана на природата и географията на новите заплахи и да прогнозираме нуждите на страната и въоръжените сили\", добави той.", "date": "2019.03.13", "title": "Иран сряза САЩ за критиките им за връзките му с Ирак"}
{"url": "https://news.bg/economics/evropeyski-studenti-stazhuvat-v-balgarski-firmi-v-sasht.html", "text": "Български компании в САЩ ще приемат на стаж европейски студенти и млади предприемачи по програмата на ЕС \"АЛЕКО\". Това стана ясно на срещата на заместник-министъра на външните работи Георг Георгиев с представители на български високотехнологични компании в САЩ.Българи, които работят и управляват фирми в областта на нанотехнологиите и роботиката в САЩ, изразиха готовност да обменят опит с европейски студенти, специалисти и предприемачи от бранша.Ще направим така, че успехите на компаниите, собственост на наши сънародници в чужбина, да бъдат видими за света и да са полезни за бъдещето на европейските студенти, заяви Георгиев на срещата.Една от компаниите, които ще се включат в обмена, е базирана в Бостън, но има изградена модерна производствена база в Пловдив. Това допринася за интеграция на производствата в България и САЩ и за увеличаване износа на машини и машинни елементи от страната ни към Щатите. През годините компанията участва в значими проекти, като производството на военни роботи-сапьори за обезвреждане на мини и самоделни взривни устройства, а продуктите й се използват от американските войски в Ирак. Основната специализация на компанията е в изработката на роботи за полупроводниковата индустрия.Заместник-министър Георгиев изнесе и лекция пред студенти в университета \"Харвард\". Посещението му в САЩ ще продължи до 15 март със срещи във Вашингтон.", "date": "2019.03.13", "title": "Европейски студенти стажуват в български фирми в САЩ"}
{"url": "https://news.bg/press/v-ispaniya-e-zadarzhan-i-domakinat-na-arabadzhievi-v-simeonov-sdelkata-za-oproshtavaneto-na-dalgovete-e-mezhdu-borisov-i-dogan.html", "text": "Арабаджиеви. \"Сега\":В Испания е задържан и домакинът на АрабаджиевиГеорги Семерджиев е задържан от испанските власти при полицейска операция и проверка в Барселона. Това каза пред репортери говорителят на главния прокурор Румяна Арнаудова, предаде \"Фокус\". Тя припомни, че в дома на Семерджиев в Испания бяха открити издирваните повече от 5 месеца семейство Арабаджиеви. \"Софийската районна прокуратура извърши спешни действия по разследването и вчера издаде европейска заповед за арест на Георги Семерджиев. Днес сутринта испанските власти са установили Семерджиев в Барселона, лицето е задържано и в момента е в арест\", каза Арнаудова. По думите й Софийската районна прокуратура е започнала разследване за това, че Георги Семерджиев е помогнал на семейство Арабаджиеви да осуетят издирването им по европейска заповед на арест, като им е предоставил жилището си.Испанският съд не насрочи дело за екстрадицията на задържаните Ветко и Маринела Арабаджиеви, въпреки че 72-часовият срок в ареста вече изтече. Нито една институция в България все още не знае къде е задържаното семейство. По неофициални информация дъщеря им Александра е била в Барселона и им е осигурила адвокат, предаде специалният пратеник на bTV. Мерки. \"24 часа\":И България ограничи полетите на \"Боинг 737 Макс\" във въздушното си пространствоОграничават се полетите на самолети \"Боинг 737 Макс\" във въздушното пространство на България, съобщиха официално от пресцентъра на Министерството на транпорта, информационните технологии и съобщенията.В 21.00 часа българско време Европейската агенция по безопасност на полетите (EASA) издаде директива по безопасност, касаеща самолетите \"Боинг 737 8/9 MAX\". Във връзка с нея, ГД \"Гражданска въздухоплавателна администрация\" издаде необходимите указания, ограничаващи полетите на тези самолети в българското въздушно пространство, включително и излитащите и кацащите на българските летища, с изключение на полетите за пребазиране или ремонт. Също така ще бъде гарантирано обслужване и безопасно кацане на самолетите от същия тип в случай на възникване на извънредна или аварийна ситуация, пише в съобщението на Министерството на транспорта.По-рано тази вечер самолет от този тип, изпълняващ полет от Хургада до Амстердам кацна безаварийно на летище София, се казва още в съобщението. Разследване. \"24 часа\":Кмет на АБВ, съпруг на Мисис Баба, разследван за злоупотреба с власт Кметът на Стрелча Стойно Чачов е разследван за злоупотреба с власт, съобщиха от прокуратурата в четвъртък.Сигнала за престъплението подал в сряда уволнен от него общински служител. Той твърдял, че кметът принуждавал подчинените си да подписват молби за напускане без дата, за да може да ги отстрани, когато иска. Това се случило още през 2016 г., когато спечелил изборите. На следващия ден сутринта прокурори и икономически полицаи влязоха в кметството, за да търсят доказателства за това.\"Става дума за 17 заявления за напускане. Това са служители на социалния патронаж, счетоводител, 2-ма от администрацията, която управлява общинските имоти, деловодител. Всички са разпитани и потвърждават за молбите за напускане, които са подписвали при назначаването\", съобщи говорителят на главния прокурор Румяна Арнаудова. Протест.\"Сега\":50 служители от Спешна помощ в Русе подадоха оставки50 служители от Спешна помощ в Русе подадоха оставки, съобщава БГНЕС. Медицински персонал и шофьори настояват за по-добро заплащане и условия на труд. Освен това искат директорът на центъра, изпълняващ длъжността - д-р Недка Дикова да остане. Предизвестията за напускане изтичат след по-малко от месец. Работещите в Спешна помощ не могат да се ангажират с прогноза какво ще се случи след това.Много е тежко положението за медиците от Ветово, които обслужват близо 22 хиляди души с една линейка. Ако екипът напусне, 12 населени места остават без Спешна помощ.След протеста миналата седмица, все още никой не е дал отговори на въпросите на медиците. Затова те искат среща с представител на здравното министерство.Както и на протеста, работещите в Спешна помощ отново изразиха подкрепа за д-р Недка Дикова, която е изпълняващ длъжността директор на центъра. Затова медици и шофьори настояват тя да остане начело, вместо спечелилата конкурса за длъжността доктор Иванка Маринова. Майчинство. \"Монитор\":България с най-ниска средна възраст за ражданеБългария води класацията по ранни раждания, тъй като средната възраст при раждане на първо дете е 26,1 години, сочат данните на Евростат за раждаемостта в ЕС през 2017 г.. Веднага след нас се нарежда Румъния с 26,5 години, а след това са Латвия, Словакия, Полша, Литва и Естония.Средната възраст при майките в Италия обаче е 31 години, следвана от Испания, Люксембург, Гърция и Ирландия. Средната възраст на жените родили през 2017 г. е 29 години.В България и Румъния около 14% от младите майки са в тийнейджърска възраст.За разлика от тях, най-високият процент раждания на първото дете на жени на възраст 40 и повече години са регистрирани в Испания и Италия - малко над 7%.Едно от десет раждания във Финландия е на майка, която вече има поне три деца. Дългове. \"Сега\":В. Симеонов: Сделката за опрощаването на дълговете е между Борисов и Доган\"Опрощаването на дълговете е порочна практика, при която се насърчава нарушител на закона да не плаща данъци, като те му се опрощават. Мантрата за националната сигурност и тези шаблонни заклинания да няма етническо напрежение, всъщност водят до едно решение, което най-вероятно ще мине и на второ четене.\" това обяви пред БНТ Валери Симеонов, депутат от ПГ на Обединени патриоти и председател на НФСБ.По думите му \"когато има някаква непочтена сделка или действие, то се прикрива или под маската на секретност или националната сигурност\". Симеонов допълни, че \"в случая става въпрос за един некоректен длъжник, който продължително време не си плаща данъците. Сделката е между Борисов и Доган. Това решение не е съгласувано с Обединените патриоти, което е елементарна коалиционна етика. Това решение е с натиск отгоре и с него държавата се отказва от взимания, които вече е постигнала със съдебни дела\".Според него за заплати на имамите се получават по два милиона лева годишно от Турция.\"Основната част от тези осем милиона дългове са натрупани от загубени дела по отношение на претенциите на Главното мюфтийство за вакъфските имоти, които са трайно, изконно, собственост на държавата, за които има споразумение между България и Турция, с което турската държава се отказва от тях. Само от тези дела Главното мюфтийство дължи над пет милиона лева - държавата трябва да получи тези пари. Главният мюфтия е лице, което е осъждано, той не може да бъде източник на достоверна информация\", обяви още депутатът.", "date": "2019.03.13", "title": "В Испания е задържан и домакинът на Арабаджиеви; В. Симеонов: Сделката за опрощаването на дълговете е между Борисов и Доган"}
{"url": "https://news.bg/crime/stolichnata-politsiya-razsledva-ubiystvoto-na-64-godishna-zhena.html", "text": "Столичната полиция разследват убийство на възрастна жена, съобщиха от пресцентъра на МВР. Според първоначалните данни, вероятната причина за престъплението е от битов характер.В полицията е постъпил сигнал за открита в дома си починала 64-годишна жена.При извършения оглед са открити следи от насилствена смърт.Незабавно са предприети оперативно-издирвателни и процесуално-следствени действия.Работата по образуваното досъдебно производство продължава под наблюдението на прокуратурата. ", "date": "2019.03.13", "title": "Столичната полиция разследва убийството на 64-годишна жена "}
{"url": "https://news.bg/weather/zatoplya-se-5.html", "text": "След краткотрайното захлаждане вчера, днес се очаква предимно слънчев и топъл ден. Това съобщиха от НИМХ. Не се очакват валежи. Максималните температури ще бъдат между 8 и 13 градуса. Ще духа до умерен вятър от изток-североизток. Атмосферното налягане ще бъде по-високо от средното за месеца. През следващите дни не се очакват значителни промени.  Припомняме, че за вчера бе обявен жълт код вза обилни валежи и силни ветрове.", "date": "2019.03.13", "title": "Затопля се "}
{"url": "https://news.bg/world/dzhordzh-pel-otiva-v-zatvora-za-6-godini.html", "text": "Кардинал Джордж Пел отива в затвора за 6 години. Това постанови съдът в Мелбърн, Австралия, предадоха световните информационни агенции. Той ще има право да иска предсрочно освобождаване най-рано след 3 години и 8 месеца, постанови съдът. При произнасянето на присъдата съдията заклейми \"шокиращата арогантност\", с която кардиналът е извършил престъпленията, за които е на подсъдимата скамейка.Очакваше се бившият ковчежник на Ватикана да бъде осъден. Делото бе следено с огромен интерес. Пред съда, освен журналистите, присъдата бе очаквана и от голям брой протестиращи. Те настояха както за справедливост за жертвите, така и за промени в Църквата като институция. Припомняме, чеПел бе признат за виновен за педофилия.Срещу него свидетелства мъж, 13-годишен по време на изнасилването, в момента 30-годишен, чието име не се споменава.През 90-те години, той и негов приятел пеят в църковния хор. Тогава, според разказа му, стават жертва на Пел. Това не е било еднократно посегателство.Ужасените момчета мълчат години от срам и страх.Другият млад мъж към момента , преди Пел да бъде назначен за архиепископ на Мелбърн. Припомняме, че делото срещу него започна 77-годишният Пел е най-високопоставеният католически служител, който бе обвинен в сексуално насилие. Той отрече всички твърдения.След гръмналия скандал с насилие над непълнолетни деца от католически свещеници, за което Ватикана е мълчал десетилетия, протестиращи настояха папата да направи нужните промени, за да не могат духовни лица да отървават съда.Папа Франциск за \"тотална борба\" срещу \"престъпленията, които трябва да бъдат изтрити от лицето на Земята\".Духовният водач на католиците по света направи призива на меса в края на , която имаше за цел да се приемат мерки срещу педофилията в Църквата.Но Франциск не разкри какви конкретни мерки ще приеме Църквата срещу сексуалното посегателство над деца.", "date": "2019.03.13", "title": "Джордж Пел отива в затвора за 6 години "}
{"url": "https://news.bg/world/prez-lyatoto-priklyuchvat-pregovorite-za-f-16.html", "text": "Българското правителство очаква страната ни да приключи преговорите за закупуване на американските изтребители F-16 през лятото.Това заяви заместник-външният министър Георг Георгиев, цитиран от БНР.В момента той е на работно посещение в САЩ.Той определи  по темата като контрапродуктивна.\"Не трябва да се заиграваме с един такъв много евтин популизъм, с това, което е важно, стратегически важно за страната ни, особено в контекста на нейната геополитическа, геостратегическа в Балканския полуостров и в цяла Централна и Източна Европа. \", каза Георгиев.Припомняме, че се  тази година правителствата на България и САЩ да постигнат окончателна договореност за  за българските военновъздушни сили.Обучението на пилотите за управление на този самолет ще бъде девет месеца, в САЩ. Предвиждат се и още три месеца, през които те ще бъдат подготвяни за инструктори.В цената на самолетите влиза и въоръжението, а успоредно ще бъде открита сметка за въоръжение на България, която може да купува боеприпаси от там или от аналогични изделия, производство на страните от НАТО.Очаква се страната ни да получи осемте изтребителя . , Южна Каролина, вече е поела ангажимент за изработването на 16 самолета от този тип по поръчка на Бахрейн и 14 - за Словакия.Заместник-външният министър също така приветства интереса на българска компания от района на Бостън за включване в програмата \"Алеко\", осигуряваща опит на европейски граждани в утвърдени в техния бранш компании в Съединените щати, Израел и Сингапур.\"Първо, защото ще популяризираме дейността на една българска компания в САЩ, но и второ, защото огромният набор от знания, от практика, които могат да бъдат добити от европейските студенти и предприемачи благодарение на тази българо-американска компания ще бъдат много значими и много полезни. \"В програмата на Георгиев са заложени и разговори за отпадане на визовия режим за българи, както и по въпроса за приемането на страната ни в Организацията за икономическо сътрудничество и развитие.", "date": "2019.03.13", "title": "През лятото приключват преговорите за F-16 "}
{"url": "https://news.bg/bulgaria/balgariya-sashto-spira-poletite-na-boeing-737-max.html", "text": "България също спира полетите на Boeing 737 Max. Това съобщиха вчера от пресцентъра на Министерството на транспорта, информационните технологии и съобщенията.Припомняме, че  Европейската агенция по безопасност на полетите (EASA) издаде директива по безопасност, касаеща самолетите \"Боинг 737 8/9 MAX\".Във връзка с нея, ГД \"Гражданска въздухоплавателна администрация\" издаде необходимите указания, ограничаващи полетите на тези самолети в българското въздушно пространство, включително и излитащите и кацащите на българските летища, с изключение на полетите за пребазиране или ремонт.Също така ще бъде гарантирано обслужване и безопасно кацане на самолетите от същия тип в случай на възникване на извънредна или аварийна ситуация.По-рано тази вечер самолет от този тип, изпълняващ полет от Хургада до Амстердам кацна безаварийно на летище София, се казва още в съобщението.Припомняме,  в неделя. Новият самолет Boeing 737 MAX 8 падна на 62 километра югоизточно от столицата Адис Абеба на път за кенийската столица Найроби.От \"Етиопските авиолинии\" потвърдиха, че всички пътници на борда са загинали.Бяха  на падналия самолет на Етиопските авиолинии.", "date": "2019.03.13", "title": "България също спира полетите на Boeing 737 Max "}
{"url": "https://news.bg/world/polovinata-britantsi-iskat-ostavkata-na-tereza-mey.html", "text": "Половината британци искат оставката на премиера Тереза Мей.Това показва проучване на общественото мнение, изготвено от POLITICO-Hanbury. В него са участвали 500 пълнолетни лица.  То е проведено часове след гласуването в парламента на споразумението за Брекзит, договорено между правителството и ЕС.Припомняме, че , което бе очаквано и още по-голямо поражение за Мей.Според резултатите от допитването, 47% искат да се изключи възможността за напускане на ЕС без сделка.За удължаване на преговорния период се обявяват 44% от запитаните.В същото време, 42% от запитаните виждат изхода от кризата в насрочване на парламентарни избори, за което след гласуването се обяви и лидерът на лейбъристите Джереми Корбин.За оставане в ЕС са 38% от интервюираните.Припомняме, че днес британските депутати ще се произнесат по варианта Брекзит без сделка.В четвъртък Мей ще обяви дали ще поиска от Брюксел отлагане на Брекзит.От ЕС изразиха съжаление от резултатите и неспособността на правителството да си подсигури подкрепа.Официално, Лондон трябва да напусне Общността на 29 март.", "date": "2019.03.13", "title": "Половината британци искат оставката на Тереза Мей "}
{"url": "https://news.bg/world/guterish-iska-ravenstvo-na-polovete-v-oon.html", "text": "Равенство на половете сред служителите на ООН.  Това поиска генералният секретар Антонио Гутериш, цитиран от \"Синхуа\".Все още живеем в доминиран от мъже свят с доминирана от мъже култура, призна той.Изказването бе направено във вторник на събитие, свързано с жените на власт.Според Гутериш е много важно да се постигне такова  равенство и трябва да се направи необходимото за премахване пречките това да се случи.Според данните на ООН, към ноември 2018 г. само 10% от държавите-членки на ООН имат жена за държавен глава или премиер. В световен мащаб само 24% от депутатите са жени.Сред компаниите от Fortune 500 през 2018, само 24 имат жени за изпълнителни директори, 12 компании нямат никакви жени сред ръководството си.", "date": "2019.03.13", "title": "Гутериш иска равенство на половете в ООН "}
{"url": "https://news.bg/disasters/3000-islyamisti-ot-posledniya-bastion-na-idil-se-predadoha.html", "text": "3000 бойци на Ислямска държава се предадоха на кюрдско-арабските сили, които нападнаха последният джихадистки бастион в Източна Сирия, предаде Агенция \"Франс Прес\".Контролът над групата, която е избягала от Багуз, е прехвърлен на Демократическите сили на Сирия, съобщи говорителят Аднан Африн.След нощ на продължителни бомбардировки джихадисткият лагер в източната част на страната е бил почти напълно разрушен.Припомняме, през декември Сирийските демократически сили - кюрдско-арабски съюз, подкрепян от Вашингтон - предприеха финалната офанзива срещу бастиона. Тя обаче неколкократно беше прекъсвана, за да бъдат евакуирани цивилни и военни.В неделя офанзивата беше подновена. След две нощи на бомбардировки много джихадисти се предадоха.", "date": "2019.03.13", "title": "3000 ислямисти от последния бастион на ИДИЛ се предадоха"}
{"url": "https://news.bg/int-politics/zadarzhaha-bivshiya-vatreshen-ministar-na-makedoniya.html", "text": "Арестуваха бившия вътрешен министър на Македония, предаде БГНЕС.Митко Чавков е бил задържан късно снощи поради опасност от бягство, а към момента е в следствения арест в Шутка.Припомняме, Чавков беше вътрешен министър от май до ноември 2015 г. и от май до септември 2016 г. От април 2012 г. до май 2013 г. Чавков ръководеше Централната полицейска служба, а от май 2013 г. до май 2015 г. беше директор на Бюрото за обществена сигурност към МВР.Той беше сред най-приближените на бившия премиер Никола Груевски, който Срещу Чавков е повдигнато обвинение за опит за насилствена смяна на конституционния ред чрез умишлено допускане на тълпите да нахлуят в парламента на 27 април 2017 г. по време на. Тогава бяха пребити над 100 души, включително и настоящият премиер Зоран Заев.Предстои Чавков да получи първата си ефективна присъда по делото след няколко дни. По информация на македонските медии той смятал да избяга на Халкидики. До вчера Чавков беше на свобода срещу гаранция от 600 000 евро.", "date": "2019.03.13", "title": "Задържаха бившия вътрешен министър на Македония"}
{"url": "https://news.bg/energy/rusiya-chaka-balgariya-da-poeme-smetkata-za-aets-belene-ubeden-traykov.html", "text": "Не знам за какво ме обвиняват, мисля, че и прокуратурата не знае. Това заяви бившият енергиен министър Трайчо Трайков пред bTV относно воденото срещу него дело. Според него основната цел на започнатия процес е сметките и имотите му да бъдат блокирани и КПКОНПИ да го \"тормози\".Запитан дали ще се намери инвеститор за АЕЦ \"Белене\" Трайков призна, че е скептичен. Според него това е трудно изпълнимо при условията, поставени от правителството, които не предполагат никаква форма на държавна или пазарна подкрепа. Трайков бе категоричен, че подобен енергиен проект нямам как да бъде печеливш и посочи, че основният въпрос е кой ще поеме загубата след това.Той обясни, че ако се появи стратегически инвеститор, той или ще разчита някой да покрие загубите му, или ще преследва други, неикономически цели.Относно страните, които проявяват интерес към АЕЦ \"Белене\" бившият енергиен министър изключи Франция като възможност. Там има компании, които биха могли да имат интерес, но те не проявяват такъв, посочи той и допълни, че е малко вероятно някой да има интерес да участва с пари от джоба си, които може да загуби.По отношение на руската компания  Трайков коментира, че нейният интерес е да продаде оборудването си и да й бъде платено за това. Той подчерта, че в случая с Русия винаги има и втори план относно търговските отношения.Те правят стъпки за постигане на своите цели, но очакват сметката да бъде поета от държавата жертва, обясни Трайков.Според него е напълно възможно при преразглеждане на проекта да се наложи процедурите да се извървят наново. Той посочи, че въпреки неизгодните за потенциалния инвеститор условия, ако проектът е много печеливш, това може и да не го откаже. Трайков обаче изключва възможността АЕЦ \"Белене\" да печели в бъдеще, тъй като според него енергетиката се движи в съвсем различна посока.Скоро притежанието на ядрена централа не просто ще е неизгодно, но и ще пречи, прогнозира той.Запитан дали в случай че АЕЦ \"Белене\" не се осъществи, реакторите могат да отидат в АЕЦ \"Козлодуй\", Трайков даде пример с финансовия термин \"потънали разходи\".Прието, че понякога най-печелившите действия за една глупава инвестиция е да не се харчат нови пари за нея, обясни той и допълни, че дори България да не участва с никакви пари в строителството на централата, разходи ще има.Трайков прогнозира, че ще са необходими още близо 1 млрд. евро само за инфраструктурата, а ако предприятието се окаже губещо, държавата също ще загуби в полза на кредиторите.Ще сме дали всичко, което сме инвестирали, и накрая то няма да е наше, заключи той и посочи, че каквато и цена да се вземе на тези активи, ще е по-добре, отколкото да се влагат в губещо предприятие.По отношение на проекта \"Турски поток\" Трайков обобщи без ентусиазъм, че планът е за 3 млрд. лева България да построи няколкостотин километра тръби, с които да транзитира руски газ, надявайки се след десетки години да си върне инвестицията.", "date": "2019.03.13", "title": "Русия чака България да поеме сметката за АЕЦ \"Белене\", убеден Трайков"}
{"url": "https://news.bg/world/kamarata-na-gluptsite-unizi-mey-otsadi-pechatat-na-ostrova.html", "text": "Премиерът на Великобритания Тереза Мей гледа отчаяно на главната страница на повечето вестници на Острова, които се фокусираха върху \"унизителната\" загуба на гласуването за Брекзит в Камарата на общините вчера вечерта, съобщават британски медии.на втория ключов вот за договорената от Мей сделка. 75 евроскептични тори и всички депутати от Демократичната юнионистка партия се присъединиха към Лейбъристката партия, шотландските националисти и други срещу предложението на британското правителство.На  сделката на Мей.\"Още една голяма загуба за Мей. И само 16 дни преди Брекзит\", пише вестник \"Гардиън\". Вестникът отбелязва, че с пресипнал глас премиерът призова Камарата на общините да прокара сделката, но вместо това получи \"унизителна\", \"нов съкрушителен удар\" и \"катастрофална\" загуба.\"Дейли мирър\" обръща внимание на несигурното бъдеще на страната и хаосът, който може да настъпи през следващите месеци.\"Мей изгуби контрол над Брекзит, след като депутатите отхвърлиха преработеното споразумение\", пише \"Файненшъл таймс\".\"Дейли мейл\" знае кого точно да обвини за ситуацията, наричайки парламента \"Камарата на глупците\". Про-Брекзит и про-Мей изданието пише, че депутатите са обещали да изпълнят волята на народа, а именно Брекзит, но в крайна сметка са избрали да хвърлят отчаяната страна в хаос.\"Таймс\" публикува снимка с Мей в колата си след гласуването в парламента и излезе със заглавие: \"Докарана до отчаяние\". Вестникът предупреждава, че Великобритания е в политическа криза, след като Мей изгуби контрол над Брекзит след втора голяма загуба в Камарата на общините.\"Ай\" определи вчерашните събития като \"Извън контрол\" и като други вестници написа, че Мей е претърпяла \"унизителна\" загуба.\"Мей се държи въпреки втора унизителна загуба\", пише \"Дейли телеграф\".\"Сън\" се фокусираха върху проблемите с гласа на Мей. Вестникът отбелязва, че Великобритания няма ясен път към Брекзит.\"Дейли експрес\" пита Великобритания колко още може да изтърпи.", "date": "2019.03.13", "title": "„Камарата на глупците” унизи Мей, отсъди печатът на Острова"}
{"url": "https://news.bg/politics/emil-radev-kontrolat-po-granitsite-na-es-ne-tryabva-da-otslabva.html", "text": "Европейският парламент отхвърли поредното предложение за създаване на мигрантски лагери в ЕС. Твърдо се противопоставихме на предложението на Еврокомисията, което щеше да позволи използването на еврофондове за създаване на категория центрове, каквито на практика не са предвидени в европейското законодателство. Това коментира българският евродепутат от ГЕРБ/ЕНП Емил Радев, който бе и докладчик от страна на групата на ЕНП по темата в Страсбург на извънредното заседание на комисията по граждански свободи, правосъдие и вътрешни работи на Европейския парламент. С решението си евродепутатите отхвърлиха предложението на Европейската комисия за въвеждане на т. нар. контролирани центрове за прием на мигранти в ЕС. \"При положение, че не съществува определение за такъв тип центрове в европейското законодателство, в разговорите между представители на Европейската комисия и членовете на комисията ЛИБЕ много от поставените въпроси останаха без конкретен отговор.Не стана ясно например как точно Европейската комисия вижда осъществяването и функционирането на тези центрове, нито пък каква е всъщност разликата между \"контролираните центрове\" и горещите точки в Италия и Гърция, в които се регистрират спасените в Средиземно море мигранти\", обясни след заседанието Радев.Идеята за въвеждането на мигрантски лагери вече за втори път получава отказ от членовете на Европейския парламент - по-рано тази година в рамките на обсъжданията на промените относно Европейската гранична и брегова охранаПредложението за създаване на контролирани центрове също бе отхвърлено от ЕП като правно неиздържано.Пред News.bg в Страсбург, евродепутатът Емил Радев коментира, че мигрантите пристигат от Северна Африка, но самите държави отказват да бъдат буферна зона и са необходими други мерки.На въпрос: \"Каква е реалната опасност и защо тези лагери не са добра система са ЕС, за България\", Радев отговори, че те не са добра система. Причината - позволяваме на мигрантите да влязат в държавите членки и знаем, че реадмисията е много трудна. Още по-трудно да бъдат върнати там, откъдето идват, каза той.Много от държавите на произход отказват да съдействат на ЕС, въпреки че с някои от тях има подписани споразумения, но на практика те не правят нищо за връщане на мигрантите, смята Радев.Влязат ли веднъж в ЕС, мигрантите наистина трудно могат да бъдат върнати. През това време ние правим огромни разходи, както за медицинско обслужване, така и за социални нужди, обучение, категоричен е евродепутатът.Много по-добре е както са лагерите в Турция, които са по-близо до родните им места. ЕС финансира част от тези лагери, така че да не тръгват близо 4-те милиона мигранти, които са в Турция към ЕС.В същото време все пак и да осигуряваме техните нужди там и когато спрат военните конфликти да се завърнат по родните си места, без да се опитват да влязат по всякакъв начин в ЕС.Относно идеите за лагери и трети страни, според Радев, трябва да се говори за страните по границите на ЕС. Те трябва да затегнат мерките за сигурност по собствените си граници и да не допускат преминаването на нелегални мигранти транзитно.Евродепутатът даде пример със страна като Либия, където нелегалният трафик е толкова голям, че се генерират над 1 млрд. долара годишно от трафик на хора. Небходимо е по-сериозно затягане на контрола и по Средиземноморието.ЕС инвестира доста средства за създаване на поминък в африканските държави, както се водят преговори и с държавите по пътя на мигрантите. Блокът се стреми да осигури на всички тези хора поминък за добро съществуване, така че да не тръгват да търсят късмета си в държавите членки на ЕС.Да, ситуацията е тежка, но с общоевропейски средства, с пълното съдействие на всички държави членки, може да се намери решение. Нито една държава сама няма да успее да се справи (с мигрантската криза - б.р.). Видяхме Гърция, Италия, Испания, даде пример Радев.България е единствената държава, която успя да охранява добре външната европейска граница и то благодарение на много усилия и средства, които вложи българското правителство по охраната на българо-турската граница. Разбира се, споразумението ни с Турция е важно, защото съседката ни оказва пълно съдействие, помага за охраната на границата и не допуска големи групи мигранти, обясни евродепутатът.Той акцентира, че България и Румъния вече седма година не сме приети в Шенген. По думите му, ние сме държавата, която гарантира сигурността и на Шенгенското пространство. Няма ли добра охрана на външните европейски граници, виждаме, че няма как да има и свободно движение в Шенген. Вече близо 3 години има въведен граничен контрол между шенгенски държави, което показва, че е крайно време България и Румъния да влязат в Шенген.Според Емил Радев усилията трябва да се насочат по външната европейска граница и да се премахне контролът в самото Шенгенско пространство.", "date": "2019.03.13", "title": "Емил Радев: Контролът по границите на ЕС не трябва да отслабва"}
{"url": "https://news.bg/world/merkel-lesno-e-es-da-otlozhi-brekzit-do-yuni.html", "text": "Канцлерът на Германия Ангела Меркел е обявила, че отлагането на Брекзит до края на юни ще бъде \"лесно\" за Европейския съюз, пише \"Гардиън\", позовавайки се на високопоставен дипломатически източник.Тя е направила коментара по време на срещата на върха ЕС-Арабската лига в Египет в началото на февруари.Изборите за Европейски парламент ще се проведат през май, но институцията ще поднови работа през юни, когато Великобритания може да напусне блока, ако се договорят за отлагане на Брекзит.Дипломати се оплакват, че Лондон е \"мързелив\" и приема като даденост решение на ЕС за удължаване на Брекзит.Вчера премиерът Тереза Мей обяви пред Камарата на общините след загубата с мнозинство от , че ако депутатите отхвърлят Брекзит без сделка на гласуването тази вечер, тя ще внесе предложение в четвъртък, с което ще попита депутатите дали искат отлагане на Брекзит. Тя предложи отлагането да е кратко. Британското правителство може да поиска три месеца.Лидерите на ЕС ще обсъдят условията на евентуално отлагане на предстоящата среща на върха другата седмица, ако премиерът отправи такава молба.", "date": "2019.03.13", "title": "Меркел: Лесно е ЕС да отложи Брекзит до юни"}
{"url": "https://news.bg/regions/meditsite-ot-ochnata-bolnitsa-vav-varna-s-ultimatum-kam-obshtinata.html", "text": "Лекарите от Специализираната болница по очни болести във Варна продължават да преглеждат пациенти въпреки подадените молби за напускане с едномесечно предизвестие, предаде БНР.Припомняме, в края на миналата седмица стана ясно, че медиците негодуват срещу у на здравното заведение, което е собственост на Общината. Според тях липсва мениджмънт от страна на управителя на болницата.Ако до 7 април, когато е крайната дата на предизвестието, не бъдат отпуснати средства за базата, лекарите ще напуснат. По-голямата част от персонала вече се е пренасочил към частни болници или към чужбина.Според управителя д-р Руслан Тошев причината за случващото се е пренебрежението на община Варна към неговите докладни, с които иска средства. Той посочва, че са необходими близо 500 000 лева за ремонт на покрива и подмяна на апаратурата. Тези пари обаче не са заложени в бюджета на общината.Общината имаше друго разбиране - че лечебните заведения трябвало да теглят заеми, обясни той и допълни, че според него не било редно в тази ситуация лечебното заведение допълнително да се товари със заеми и лихви.Самият д-р Тошев също е готов да подаде оставка, ако Общината не вземе благоприятно за болницата решение.От своя страна зам.-управителят проф. Христина Грубчева заяви, че в здравното заведение работят млади и интелигентни лекари. Тя също е на мнение, че решението е в общината.\"Става въпрос за три неща - инфраструктура, апаратура и мениджмънт. Това са трите основни стълба, върху които може да бъде развита една болница. Една болница - това са лекарите в нея\", обясни д-р Грубчева.", "date": "2019.03.13", "title": "Медиците от Очната болница във Варна с ултиматум към Общината"}
{"url": "https://news.bg/regions/kola-izhvarcha-v-iskar-shofyorat-zagina.html", "text": "64-годишен мъж загина, след като изхвърча с колата си в река Искър, съобщиха от Областната дирекция на МВР във Враца.Инцидентът станал около 8.55 часа вчера. Жител на град Роман сигнализирал, че при моста между селата Радовене и Кунино автомобил е паднал в река Искър.При проверката било установено, че става въпрос за лек автомобил \"Мерцедес В 230\", управляван от софиянец. Водачът не успял да вземе левия завой и полетял в реката.Тялото на мъжа е откарано в Съдебна медицина във Враца за аутопсия.По случая е образувано досъдебно производство.", "date": "2019.03.13", "title": "Кола изхвърча в Искър, шофьорът загина"}
{"url": "https://news.bg/politics/okonchatelno-zabraniha-nargiletata-za-nepalnoletnite.html", "text": "Без дебат народните представители гласуваха единодушно с 87 гласа \"за\", 0 въздържали се и 0 против забраната за продажба на наргиле за непълнолетниБорис Ячев от НФСБ представи мотивите на вносителите като поясни, че с този законопроект се въвежда единен стандарт за употребата на наргиле, както е при пушенето на тютюн.Ячев изтъкна факта, че България е на второ място по пушене на наргиле от 12—13- годишните всеки ден. Освен това употребата на наргиле предразполага предаването на заразни болести и оказва като цяло влияние върху здравето на хората.Той бе категоричен, че основната цел на закона е опазването на здравето на децата.Припомняме, че  забраната за продажба на изделия за наргиле на непълнолетни.", "date": "2019.03.13", "title": "Окончателно забраниха наргилетата за непълнолетните"}
{"url": "https://news.bg/world/velikobritaniya-oryazva-povecheto-mita-v-sluchay-brekzit-bez-sporazumenie.html", "text": "Митата ще бъдат сведени до 0 на сто при 87% от вноса във Великобритания в случай на Брекзит без сделка, за да се предотврати ценови шок от 9 милиарда британски лири за бизнеса и потребителите, обяви британското правителство, цитирано от \"Гардиън\".Но митата ще се прилагат при някои определени стоки, включително телешко месо, агнешко месо, свинско месо, пилешко месо и някои млечни продукти, за да се \"подкрепят фермерите и производителите, които исторически са защитени с високи мита на ЕС\".Правителството обяви мерките преди поредното гласуване в британския парламент. Тази вечер депутатите ще гласуват предложение дали да се избегне сценарий Брекзит без споразумение след Британският кабинет определи мерките като \"скромна либерализация\" на митата с цел да се намалят пречките пред бизнеса и да се избегне шоково поскъпване на стоките в магазините.Обявените стъпки веднага събудиха безпокойство, защото Северна Ирландия се превръща в \"контрабанден рай\". Митата няма да се прилагат за стоки от Ирландия за Северна Ирландия.Дъблин предупреди, че налагането на мита върху млечни продукти и телешко месо за Великобритания ще бъде катастрофално за ирландското земеделие.Правителството на Обединеното кралство също така няма да въведе нови проверки или контрол на стоки от Ирландия за Северна Ирландия.Новите мита ще се прилагат от 23,00 часа на 29 март за 12 месеца в случай излизане от ЕС без споразумение.", "date": "2019.03.13", "title": "Великобритания орязва повечето мита в случай Брекзит без споразумение"}
{"url": "https://news.bg/politics/ribarnitsite-nyama-da-slagat-vodomeri.html", "text": "Депутатите от ГЕРБ премахнаха задължителното монтиране на водоизмервателно устройство на водоемите, където се произвежда риба. Това стана с промените в Закона за водите, които касаят производителите на аквакултури.Не се нарушава рамковата директива, според председателя на земеделската комисия Десислава Танева. Създават се равнопоставени условия за конкурентност на нашите производители с тези в съседни страни. За самите производители е малка темата, но в същото време тя е и горещ картоф.Промените може да са \"нож с две остриета\", според Танева. Поправките дават възможност българинът да се храни с българска риба. Загубите ще са в размер на 3 милиона лева, ако поправките не се приемат днес, смята тя.Иван Вълков от ГЕРБ каза, че е премахната неравнопоставеността между различните производители на риба. Защитено е българското производство. Остава задължението замърсителят да плаща, но замърсяването трябва да бъде установено, смята Вълков.Припомняме, че производителите на риба се противопоставиха на изискването да поставят задължително водомери не толкова заради следенето на разходите на вода, колкото заради притеснения от нуждата да се организира денонощна охрана на уредите, които се монтират в диви местности и биха били изложени на непрекъснати посегателства от страна на бракониери.", "date": "2019.03.13", "title": "Рибарниците няма да слагат водомери"}
{"url": "https://news.bg/politics/obshtinite-broyat-bezdomnite-si-kucheta-po-nova-natsionalna-programa.html", "text": "Правителството прие Национална програма за овладяване популацията на безстопанствените кучета на територията на България.Причината е че, досегашната практика за прилагане на общински програми не постигна задоволителни резултати. Затова Министерският съвет реши да въведе интегриран дългосрочен подход на национално ниво, който има за цел да регулира съществуващите популации от бездомни животни. Той трябва да бъде включен в местните дейности на общините на територията на цялата страна.В Програмата е заложено извършване на преброяване на бездомните кучета в цялата страна по общини. Животните ще бъдат залавяни и транспортирани до ветеринарна амбулатория и обратно до мястото на залавяне, след като бъдат кастрирани, маркирани обезпаразитени и ваксинирани срещу бяс. Ще бъдат организирани информационни кампании за разпространение на основните аспекти на проблема и възможностите за неговото решаване.Общините трябва да приемат програми за изпълнение на Националната програма и план за действие съгласно Закона за защита на животните.", "date": "2019.03.13", "title": "Общините броят бездомните си кучета по нова Национална програма"}
{"url": "https://news.bg/int-politics/severna-koreya-pochti-vazstanovila-raketniya-si-poligon-donchan-ri.html", "text": "Възстановяването на ракетния полигон Дончан-ри в Северна Корея изглежда е в последната си фаза. Това обявиха от министерството на отбраната на Южна Корея, цитирани от \"Йонхап\".Възстановяването започна малко преди срещата във Виетнам между президента на САЩ Доналд Тръмп и севернокорейския вожд Ким Чен-ун в края на миналия месец.\"Разбра се, че възстановяването на външни съоръжения на полигона е почти завършено, но функционалното им възстановяване все още не е потвърдено\", уточниха от южнокорейското военно министерство.От ведомството обаче са стигнали до заключението, че остава несигурно дали полигонът отново функционира нормално, както множество информации в медиите предположиха през изминалата седмица.По-рано Корейската метеорологична служба съобщи, че е засякла \"изкуствено\" земетресение с магнитуд 2,1 по Рихтер в Северна Корея, чийто епицентър е бил близо до земната повърхност.", "date": "2019.03.13", "title": "Северна Корея почти възстановила ракетния си полигон Дончан-ри"}
