{"url": "https://news.bg/world/oon-zasedava-za-siriya.html", "text": "Съветът за сигурност на ООН се събира тази вечер.Заседанието се свиква по инициатива на Русия. Щ бъде обсъдено положението в Сирия.Най-малко две деца са загинали, а още 30 души са пострадали от отравяне с амониев хлорид в предградието Източна Гута. Там бил разпространен отровен прах под формата на готварска сол.", "date": "2018.01.23", "title": "ООН заседава за Сирия"}
{"url": "https://news.bg/health/obshtopraktikuvashti-lekari-nedovolni-ot-neizplateni-sumi-ot-mz-i-nzok.html", "text": "Национално сдружение на общопрактикуващите лекари в България - НСОПЛБ се обръщат с отверено писмо до Кирил Ананиев министър на здравеопазването, Жени Начева зам.- министър на здравеопазването, Владислав Горанов министър на финансите, проф. Камен Плочев управител на НЗОК и медиите.Лекарите информират за неизплатени, дължими суми към изпълнителите на медицинска помощ. Съобщават, че към днешна дата, МЗ и респективно НЗОК, като разпределител, не са изплатили дължимите суми на ИМП за разликата в потребителската такса за лицата, които са упражнили правото си на пенсия за осигурителен стаж и възраст за месеците септември, октомври, ноември и декември 2017 г.Това са неизпълнени от страна на МЗ законови задължения, тъй като НЗОК разпределя тези средства, при условие, че те са постъпили от МЗ. Основанията за заплащане на посочените суми са коректно подадени от ИМП, проверени и одобрени от НЗОК/РЗОК, обясняват НСОПЛБ.Допълват, че ИМП, в частност, ОПЛ са издали и съответните отчетни финансови документи (фактури) за получени, но всъщност неполучени от НЗОК средства, което също ги поставя в абсурдно положение да платят данъци върху неполучени суми, поради приключилата финансова година.Идентична е ситуацията с дължимите суми по Национални програми за ваксинопрофилактика на рака на маточната шийка и ротавирусните инфекции- имунизации, които провеждат при децата, коментират общопрактикуващите лекари.Това са дължими от МЗ суми за извършена от ИМП дейност, която е отразена в амбулаторния лист на пациентите, подписани от самите тях, а за децата от техните родители или настойници. Осигуряването им от държавния бюджет е социална политика, която се реализира през бюджета на МЗ. В този смисъл, неизпълнението на този ангажимент за лекарите е не само некоректно отношение към ИМП, но и саботиране на приета от правителството социална политика, което води до повишаващо се напрежение и недоволство сред ИМП и се отразява негативно върху лекарската дейност, продължават в свеото писмо НСОПЛБНастояват МЗ и НЗОК да се съобразят със законовите разпоредби и в най-кратък срок да осигурите изплащането на дължимите суми, отпуснати от държавния бюджет в полза на възрастните хора, на ИМП.", "date": "2018.01.23", "title": "Общопрактикуващи лекари недоволни от неизплатени суми от МЗ и НЗОК"}
{"url": "https://news.bg/world/do-2023-g-germaniya-prekratyava-izdirvaneto-na-izcheznali-hora-ot-vsv.html", "text": "Германският червен кръст обяви, че до 2023 г. ще прекрати издирването на изчезнали хора от Втората световна война, информира АФП.Съдбата на 1,2 милиона души остава мистерия.\"\", каза пред ДПА Томас Хубер от организацията, ръководител на Специалната служба за издирване на изчезнали хора.Червеният кръст и вътрешното министерство на Германия постигнаха съгласие да прекратят издирването на изчезнали хора през следващите пет години - 78 г. след края на опустошителната война, добави той.Въпреки че през последните години интересът е намалял, от организацията поясниха, че през 2016 г. са получили около 9000 молби за информация за изчезнали роднини в периода 1939-1945 г.Изследователи са успели да отговорят на 40% от тези случаи след проверка на архиви от Втората световна война и от периода на Студената война.За много хора този период все още е черна дупка в родословното им дърво, каза Хубер.През 2010 г. Германският червен кръст е успял да събере двама братя, след като са били разделени в продължение на 6 десетилетия.\"Случаи като този са много трогателни\", смята представителят.Специалната служба за издирване на изчезнали хора към организацията е успяла да установи съдбата на повече от 20 милиона души.", "date": "2018.01.23", "title": "До 2023 г. Германия прекратява издирването на изчезнали хора от ВСВ"}
{"url": "https://news.bg/health/obyavyavat-gripna-epidemiya-v-stara-zagora-vidin-i-obshtina-bobov-dol.html", "text": "От сряда, 24 януари, Регионалните здравни инспекции обявяват грипна епидемия за областите Стара Загора и Видин и община Бобов дол, съобщиха от МЗ.От 24 до 26 януари 2018 има грипна ваканция в област Стара Загора и община Бобов дол. Заради висока заболеваемост е предписано да не се провеждат учебни занятия за същия период и в две учебни заведения в Дупница, едно училище в село Невестино, община Невестино, както и в учебно заведение в село Раждавица, община Кюстендил.Към момента във Видинска област няма основание да се обяви грипна ваканция, тъй като броят на децата, отсъстващи от училище заради грип, не дава основания за обявяване на грипна ваканция.От 24 януари 2018 г. възобновяват учебните занятия на територията на област Пазарджик. Другите противоепидемични мерки остават в сила.До второ нареждане в общините, където е обявена грипна епидемия, се преустановяват детските и женските консултации, свижданията в лечебните заведения за болнична помощ и провеждането на профилактични имунизации.Картината е динамична, като Регионалните здравни инспекции следят епидемичните показатели и предприемат незабавни мерки, уверяват от Здравното ведомство.", "date": "2018.01.23", "title": "Обявяват грипна епидемия в Стара Загора, Видин и община Бобов дол"}
{"url": "https://news.bg/int-politics/amerikantsite-vse-po-razdeleni-otnosno-podkrepata-za-izrael.html", "text": "Ново социологическо проучване на водещия американски изследователски център Pew показва, че партийното разделение в САЩ по отношение на Израел сега е \"по-голямо от когато и да било\" през последните четири десетилетия, съобщават израелски медии.Според допитването, докато 79 процента от републиканците посочват, че симпатизират на Израел повече отколкото на палестинците, същото важи за 27 процента от демократите.В прессъобщение от изследователския център се посочва, че \"от 2001 г. насам делът на републиканците, симпатизиращи повече на Израел в сравнение с палестинците, се е увеличил с 29 процента - от 50 на 79 процента. През същия период делът на демократите, посочващи това, е спаднал с 11 на сто, от 38 на 27 процента\".Проучването показва продължаваща тенденция на влошаване на подкрепата за Израел сред самоопределящите се като либерални демократи.\"Делът на либералните демократи, които симпатизират повече на Израел отколкото на палестинците, е спаднал от 33% до 19% от 2016 г. насам\", отбелязват авторите на допитването, което е рязък спад само за една година, което може да е свързано с негативните нагласи сред либералите към американския президент Доналд Тръмп и опитите му да се представя като категоричен поддръжник на Израел.Авторите на проучването също така отбелязват, че \"близо два пъти повече либерални демократи заявяват, че симпатизират повече на палестинците, отколкото на Израел - 35% срещу 19%\".Сред самоопределящите се като умерени и консервативни демократи Израел все още се радва на повече подкрепа в сравнение с палестинците, но в рамките на тази група също се наблюдава рязък спад от 2016 г. насам - от 53% до 35%.Сред републиканците обаче няма значителна промяна в подкрепата за Израел.", "date": "2018.01.23", "title": "Американците все по-разделени относно подкрепата за Израел"}
{"url": "https://news.bg/society/ekoorganizatsii-poluchavat-ot-ms-proektoreshenie-za-pirin-po-imeyl.html", "text": "Министерски съвет е изпратил до екоорганизации без повече информация тайно ново проекторешение за Пирин, съобщават природозащитниците в свое писмо до медиите. Те смятат да внесат още веднъж по символичен начин исканията си за Пирин в сряда от 9 часа пред Министерски съвет. Готвят и нови протести в четвъртък.Членове на коалицията от неправителствени организации и граждански групи \"За да остане природа в България\" са получили по електронна поща от Министерски съвет проект за решение на правителството, касаещо изменение на точка 2 на решение 823 на Министерски съвет от 28 декември 2018 г., а именно - какво ще се направи при евентуалната поява на инвестиционно намерение за втори кабинков лифт в ски зона Банско в Национален парк Пирин.Изпратеното проекторешение е без обяснения, без мотиви и без информация за какво е изпратено. В него не се предлага отмяна на решение 821, което е за незаконната промяна на плана за управление на Национален парк Пирин, която отваря 48% от територията му за застрояване.В отговор на това писмо от правителството коалицията \"За да остане природа в България\" изпраща следния отговор:Изпращането на това проектопредложение от Министерски съвет е близо месец след решението за промяна в плана за управление на Национален парк Пирин.", "date": "2018.01.23", "title": "Екоорганизации получават от МС проекторешение за Пирин по имейл "}
{"url": "https://news.bg/world/datskiyat-izobretatel-se-gavril-predi-da-ubie-shvedskata-zhurnalistka-v-podvodnitsata-si.html", "text": "Датският изобретател Петер Мадсен е извършил ужасяващи зверства преди да убие шведската журналистка Ким Вал на борда на подводницата си.Това става ясно от съдебни документи, които разкриват подробности за убийството, съобщава \"Ройтерс\".Мадсен завързал жертвата и се гаврил с нея преди да й отнеме живота. Той предварително си донесъл трион, отвертки, тръби и други инструменти, които използвал, за да удря, реже и наръга Вал, докато е била жива, според държавното обвинение.Причината за смъртта все още не е установена, но от прокуратурата обявиха, че журналистката е била удушена или гърлото й е прерязано.Мадсен е признал, че е разчленил тялото на подводницата си и после частите от тялото ги е хвърлил в морето, но отрича да е убил жената или да я е изнасилвал.На 16 януари датският изобретател беше обвинен в убийство и разчленяване тялото на Вал. Той също така е обвинен в сексуално посегателство.Известно е, че на 10 август 2017 г. тя се е качила на подводницата на изобретателя. Обезглавеното й тяло беше намерено в морето близо до Копенхаген 11 дни по-късно.46-годишният инженер отрича да я е убил и твърди, че става дума за нещастен случай.", "date": "2018.01.23", "title": "Датският изобретател се гаврил преди да убие шведската журналистка в подводницата си"}
{"url": "https://news.bg/energy/vazmozhno-zaporirane-na-smetki-na-bulgargaz-po-otnoshenie-na-petrokeltik.html", "text": "Във връзка с възможно запориране на сметки на \"Булгаргаз\" ЕАД, газовата компания обяснява информацията на совята официална страница. По-рано днес от публикация на БГНЕС става ясно, че причината е фондът Worldview, основен кредитор на \"Петрокелтик\". Най-големия британски инвеститор в България, ще търси изпълнение за неизплатени средства от \"Булгаргаз\". \"Петрокелтик\" е един от най-големите британски инвеститори в България и държи концесията за добив на природен газ от три блока в шелфа на Черно море - \"Галата\", \"Калиакра\" и \"Каварна\". Отдел \"Международно сътрудничество и връзки с обществеността\" на \"Булгаргаз\" ЕАД информира, че:", "date": "2018.01.23", "title": "Възможно запориране на сметки на \"Булгаргаз\" по отношение на \"Петрокелтик\""}
{"url": "https://news.bg/world/rusiya-e-otgovorna-za-himicheskite-ataki-v-siriya-obviniha-sasht.html", "text": "Държавният секретар на САЩ Рекс Тилърсън обяви, че Русия носи отговорност за последните химически атаки, извършени от сирийското правителство, което е подкрепяно от Москва, информира АФП.\"\", подчерта той, имайки предвид информация за нападение в Източна Гута.\"\", каза Тилърсън пред журналисти в Париж.Според него не може да се отрече, че Русия е нарушила ангажиментите си към САЩ като гарант на работната рамка.Държавният секретар каза още, че Москва трябва да спре да налага вето или най-малко да се въздържа при бъдещи гласувания в Съвета за сигурност на ООН по казуса.По-рано стана ясно, че САЩ и още 28 страни имат нов план за наказване на използващите химически оръжия.", "date": "2018.01.23", "title": "Русия е отговорна за химическите атаки в Сирия, обвиниха САЩ"}
{"url": "https://news.bg/world/tsru-orazhiyata-na-kndr-sa-i-s-tsel-okazvane-na-natisk.html", "text": "Централното разузнавателно управление (ЦРУ) на САЩ вярва, че ракетната програма на КНДР е с цел не само самоотбрана, но и за оказване на натиск. Следващата логична стъпка на Пхенян би била да разработи арсенал от оръжия и способността да изстрелва различен клас ракети.Това заяви директорът на агенцията Майк Помпео, цитиран от \"Ройтерс\".Пред Американския предприемачески институт Помпео също каза, че ключов риск е да се позволи на Северна Корея да развие ядрената си и ракетна програма и да я разпространи в други държави.Той добави, че фокусът на президента на САЩ Доналд Тръмп е към дипломатическо решение на кризата, но ЦРУ работи, за да му предостави различни опции за действие.", "date": "2018.01.23", "title": "ЦРУ: Оръжията на КНДР са и с цел оказване на натиск"}
{"url": "https://news.bg/world/gartsiya-nyama-da-ekstradira-8-voynitsi-izbyagali-sled-neuspeshniya-puch-v-turtsiya.html", "text": "Гърция няма да екстрадира 8 турски войници, избягали след неуспешния опит за преврат срещу президента Реджеп Ердоган през 2016 г., но все още има възможност да бъдат съдени в Атина.Това обяви министърът на правосъдието на Гърция Ставрос Контонис, цитиран от \"Ройтерс\".Турция заявява, че войниците са предатели и метежници. Според Анкара казусът обтяга отношенията с Атина. Двете държави имат разногласия и по други въпроси, включително Кипър и гранични спорове в Егейско море.Контонис поясни пред журналисти, че е обсъдил случая с войниците с турския си колега в Атина.\"\", каза той и добави, че се надяват турската страна да е разбрала ситуацията, след като Гърция е представила правната рамка.Гръцки съд отхвърли молбата на Турция за екстрадиране на войниците, следователно те няма да бъдат върнати, добави Контонис.Той поясни, че е възможно войниците да бъдат съдени в Гърция.Задържаните - трима майори, трима капитани и двама младши сержанти, избягаха в Гърция с хеликоптер на 16 юли 2016 г., заявявайки, че се страхуват за живота си. Те потърсиха убежище.", "date": "2018.01.23", "title": "Гърция няма да екстрадира 8 войници, избягали след неуспешния пуч в Турция"}
{"url": "https://news.bg/regions/gorya-staroto-voenno-uchilishte-vav-veliko-tarnovo.html", "text": " Пожар горя в необитаеми постройки в двора на старото военно училище във Велико Търново, предаде bTV.На място са изпратени 10 огнеборци и три противопожарни автомобила, които са локализирали огнището и работят по загасяването на огъня.Няма данни за пострадали.Екипи на пожарната ще останат на мястото и през нощта.", "date": "2018.01.23", "title": "Горя старото военно училище във Велико Търново"}
{"url": "https://news.bg/world/v-kiev-zadarzhaha-podkupen-katadzhiya.html", "text": "Службата за сигурност на Украйна задържа подкупен катаджия. Това става ясно от съобщение на сайта на службата.Служителят на КАТ е поискал пари от жител на Киев, заплашвайки го с дело по обвинение, че е избягал от мястото.Силите за сигурност задържали катаджията до работното му място, докато получавал първата част от подкупа в размер на пет хиляди гривни.В момента е известно, че задържаният е заместник-началник на сектор в едно от районните полицейски управления в Киев.", "date": "2018.01.23", "title": "В Киев задържаха подкупен катаджия"}
{"url": "https://news.bg/world/tsru-iran-pravi-yadrena-bomba-v-chuzhbina.html", "text": "Иран прави ядрена бомба в чужбина. Има риск аятоласите в Техеран да продължават да разработват свое ядрено оръжие в сътрудничество със Северна Корея.Това разкри в своя лекция директорът на ЦРУ Майкъл Помпео.\"\"Това е реален риск. Няма нужда да имаме богато въображение, за да разберем, че ако КНДР има ядрени оръжия или ако иранците продължават да инвестират в неговото създаване, много други страни ще искат същото.Съгласно подписаните от Иран споразумения от лятото на 2015 г. Техеран обеща да се откаже от производството на плутоний за военни цели и да намали количеството на информацията, с която разполага за обогатен уран в замяна на вдигането на международните санкции.Сделката бе реализиран през 2016 г., но на 12 януари 2017 г. президентът на САЩ Доналд Тръмп обяви, че разширява режима на замразяване на иранските санкции за последен път.След последния ракетен тест на Пхенян Съветът за сигурност на ООН прие с единодушие резолюция за затягане на санкциите срещу КНДР.Директорът на ЦРУ заяви, че Северна Корея е все по-близо до момента, в който ще може да застраши американците с ядрено оръжие, предаде АP. Бившият конгресмен от Канзас каза това пред Американския предприемачески институт - мозъчен тръст с консервативна ориентация.Севернокорейският лидер Ким Чен-ун няма да се успокои, докато не си гарантира способността да заплашва САЩ с множество ядрени нападения едновременно.Директорът на ЦРУ е на мнение, че Ким не само би използвал ядрени оръжия, за да остане на власт, но може да заплаши да обедини отново разделения Корейски полуостров под своето тоталитарно управление.Само месеци делят Северна Корея от възможността да постави Америка в опасност, но въпреки това не смята, че има непосредствена заплаха от севернокорейско нападение срещу САЩ.", "date": "2018.01.23", "title": "ЦРУ: Иран прави ядрена бомба в чужбина"}
{"url": "https://news.bg/world/spetsialniyat-prokuror-na-sasht-za-ruskata-saga-razpital-pravosadniya-ministar.html", "text": "Главният прокурор и правосъден министър на САЩ Джеф Сешънс е разпитан от екипа на специалния прокурор Робърт Мълър, който разследва руската сага, съобщават АП и \"Ню Йорк таймс\".Американският вестник първи съобщи информацията.Говорител на правосъдното ведомство потвърди, че Сешънс е бил разпитан в продължение на няколко часа през миналата седмица.Така за първи път става известно, че екипът на специалния прокурор е разпитал член на кабинета на Доналд Тръмп.Екипът на Мълър разследва дали действията на Доналд Тръмп като президент на САЩ, включително решението му за уволнение на директора на ФБР Джеймс Коми, представляват възпрепятстване на правосъдието. Мълър също така разследва контактите между предизборния щаб на Тръмп и Русия.През март 2017 г. Сешънс обяви, че няма да участва в разследването заради риск от потенциален конфликт на интереси. Той взе решението, след като не е съобщил пред Конгреса, че два пъти се е срещал с руския посланик в САЩ по време на предизборната кампания.", "date": "2018.01.23", "title": "Специалният прокурор на САЩ за руската сага разпитал правосъдния министър"}
{"url": "https://news.bg/int-politics/sasht-i-oshte-28-strani-s-nov-plan-za-nakazvane-na-izpolzvashtite-himicheski-orazhiya.html", "text": "САЩ и още 28 държави стартират нов план за по-добро идентифициране и наказване на всеки, който използва химически оръжия. Това става на фона на нови информации за предполагаема химическа атака в Сирия, съобщава \"Асошиейтед прес\".Инициативата беше обявена днес в Париж, където американският държавен секретар Рекс Тилърсън се срещна с френския външен министър Жан-Ив льо Дриан и дипломати от другите страни, подписали споразумението.Групата планира да публикува информация за химически атаки, да назовава и посрамва извършители и евентуално да ги санкционира. Опитите на ООН да наказва извършителите в Сирия се провалиха, като те бяха многократно блокирани от Русия - съюзник на Сирия.Правозащитници и спасителни екипи заявиха, че сирийското правителство вчера е извършило атака с подозрения за отровен газ, която е засегнала близо 20 цивилни в предградие, контролирано от бунтовниците край Дамаск. Сирийското правителство отрича да е използвало химически оръжия.", "date": "2018.01.23", "title": "САЩ и още 28 страни с нов план за наказване на използващите химически оръжия"}
{"url": "https://news.bg/world/edin-ubit-i-nyakolko-raneni-pri-strelba-v-amerikansko-uchilishte.html", "text": "Един човек е убит и други няколко души са ранени при стрелба в училище в американския щат Кентъки, съобщава АП, позовавайки се на властите.В \"Туитър\" губернаторът на щата Мат Бевин написа, че нападението е станало в Marshall County High School в югозападната част на Кентъки.Бевин добави, че заподозряният за стрелбата е задържан.Не се съобщават подробности.Атаката е станала на около 200 километра северозападно от Нашвил, Тенеси.", "date": "2018.01.23", "title": "Един убит и няколко ранени при стрелба в американско училище"}
{"url": "https://news.bg/bulgaria/za-usardni-molitvi-sreshtu-istanbulskata-konventsiya-prizova-sinodat.html", "text": "Ежедневно Светият синод ще се противопоставя на ратификацията на Истанбулската конвенция с отслужване на молебен канон към Света Богородица. Това ще се случва във всички храмове и манастири в диоцеза на Българската православна църкваОсвен това обръщението на Св. Синод, относно ратифицирането на Истанбулската конвенция, ще се прочете след светата Литургия от църковния амвон на 28 януари т.г. - Неделя на митаря и фарисея.Това става ясно от съобщение на сайта на Светия синод ден след като от  Днес по време на  митрополит Киприян също изказа становището на Църквата.От Светия синод се обръщат и към православния български народ с призив за усърдна молитва, за да изпроси Божията помощ да не бъде приета Истанбулската конвенция.\"Като помним думите на Господа \"...без Мене не можете да вършите нищо\" (Йоан.15:5) в тези дни на тежки духовни изпитания на вярата и съвестта на Православния български народ, Св. Синод на БПЦ - БП призовава Православния български народ с усърдна молитва да изпроси Божията помощ да не бъде приета Истанбулската конвенция, която, според нас, би довела до \"духовна смърт\" на народа\", се казва в съобщението.", "date": "2018.01.23", "title": "За усърдни молитви срещу Истанбулската конвенция призова Синодът"}
{"url": "https://news.bg/int-politics/v-rusiya-zabraniha-filma-smartta-na-stalin.html", "text": "Премиерата в Русия на филма \"Смъртта на Сталин\" - мрачен, сатиричен филм на британския режисьор Армандо Янучи, беше отменена от руските цензори, след като предварително гледане преди излизането на филма предизвикало гнева на руски правителствени служители, съобщават руските медии.Министерството на културата на Русия е отнело разрешителното на филма, което преди това е предоставило за излъчването му в страната.Засега не е ясно дали филмът би могъл да бъде все пак показан в Русия на по-късен етап. Културното министерство и режисьорът засега не са коментирали темата.Филмът, който се съсредоточава върху боричканията за власт и \"ударите под кръста\" на най-близките съюзници на съветския вожд, съревноваващи се да заемат овакантения пост след смъртта му, е бил гледан от служители на Министерството на културата и съветници през уикенда.\"Това е жалък филм\", изтъкна Надежда Усманова, която е началник на информационния отдел на Руското военноисторическо дружество. Групата участва в организирането на гледането на филма преди свободното му излъчване.\"Това е лош филм, скучен филм, той е отвратителен, неприятен и обиден\", подчерта Усманова.Елена Драпеко, която е заместник-началник на Комисията по култура към Държавната дума, е коментирала, че е открила \"екстремизъм\" във филма.\"Това е опит да се влее лоша кръв в социалната хармония, постигната в руското общество\", убедена е Драпеко, която по-рано е била популярна съветска и руска актриса.", "date": "2018.01.23", "title": "В Русия забраниха филма \"Смъртта на Сталин\""}
{"url": "https://news.bg/world/germanskite-konservatori-nameknaha-che-sa-sklonni-na-kompromisi.html", "text": "Сигнали, че консервативният блок на германския канцлер Ангела Меркел е склонен на компромиси, за да успее да сключи ново коалиционно споразумение със социалдемократите след няколко месеца на политическа криза, съобщава ДПА.През последните седмици и месеци показахме, че сме готови да водим разговори и че можем да се договорим, каза премиерът на провинция Саксония Михаел Кречмер от Християндемократическия съюз.По-рано лидерът на консерваторите в парламента Фолкер Каудер намекна, че е готов да приеме промени в здравната политика по молба на Германската социалдемократическа партия. Здравеопазването е един от спорните въпроси на преговорите за коалиция.\"Когато стане въпрос за здравеопазването, ние също искаме да видим промени\", добави той.Християнсоциалният съюз и Християндемократическата партия ще проведат допълнителни консултации днес следобед. Вчера лидерите на двете партии се срещнаха с председателя на социалдемократите Мартин Шулц, но няма индикации дали е постигнат напредък.\"\", призова премиерът на Баден-Вюртемберг Винфред Кретчман от Зелените.Все още няма конкретна дата за започване на официалните коалиционни преговори. Очаква се да започнат тази седмица и има вероятност да продължат до март.", "date": "2018.01.23", "title": "Германските консерватори намекнаха, че са склонни на компромиси"}
{"url": "https://news.bg/politics/tomislav-donchev-borbata-s-koruptsiyata-iziskva-da-si-surov-kam-svoi-i-chuzhdi.html", "text": "\"Корупцията е проблем, не е само защото яде обществен ресурс, но и защото яде устоите на държавата.\". Това заяви вицепремиерът Томислав Дончев от парламентарната трибуна по време на дебатите по първия вот на недоверие към третия кабинет \"Борисов\".Дончев заяви, че БСП споменава в мотивите си неща, който не са точни.По думите му разговорът за корупцията не може да започне и завърши с правителството.\"Тя е тежко заболяване и няма как да се лекува с витамини.\", категоричен беше Дончев.Друг е въпросът какъв е нейният генезис, отбеляза той.Според вицепремиера борбата с корупцията изисква да правиш, каквото говориш. \". Това се опитваме да правим.\", отбеляза още той.Няма по-ефективен инструмент от законодателството, да фокусираме усилията си да се спазват законите, призова Дончев.\"Никога няма да спечелим войната с корупцията, ако обществото не ни е съюзник.\", заключи той.", "date": "2018.01.23", "title": "Томислав Дончев: Борбата с корупцията изисква да си суров към свои и чужди"}
{"url": "https://news.bg/crime/osadiha-9-nelegalni-bezhantsi-v-general-toshevo.html", "text": "Районният съд в Генерал Тошево е одобрил днес споразуменията на Районната прокуратура със задържаните 9 нелегални бежанци, преминали незаконно в Румъния през землището на село Росица в края на миналата година.Чуждите граждани, които са от Сирия и Ирак, сред които има и две жени, са осъдени на 8 месеца лишаване от свобода с 3-годишен изпитателен срок и глоби по 200 лева. Съдът е отменил наложените им мерки за неотклонение и деветимата чужденци ще бъдат настанени в бежанския лагер в Любимец.Те са предадени на съд за това, че на 29 ноември 2017 г. през неустановен ГКПП на границата на Република България с Република Турция, влезли през границата на страната ни без разрешение на надлежните органи на властта.След нелегалното влизане на територията на Република България иракчаните и сирийците излезли от страната ни и преминали в Румъния на 7 декември 2017 г.На българо-румънската граница гранични наряди установили множество следи, оставени от хора с посока на движение към Румъния. Чуждите граждани били задържани от румънски патрул в землището на с. Думбравене и предадени на българските власти. Споразуменията са окончателни и влизат в сила веднага.", "date": "2018.01.23", "title": "Осъдиха 9 нелегални бежанци в Генерал Тошево"}
{"url": "https://news.bg/tech/rusiya-se-gotvi-da-sazdade-nova-orbitalna-stantsiya.html", "text": "Руската орбитална станция, която може да бъде създадена в случай на спиране на работата на Международната космическа станция (МКС), ще се състои от 5 модула. Това разкри руският главен конструктор на пилотирани космически системи и комплекси Евгений Микрин.\"В случай на решение за прекратяване на работата на МКС, може да бъде създадена руска станция... Предвижда се, че тя ще се състои от пет модула\", коментира Микрин.Станцията ще бъде проектирана за екипаж от трима души. Теглото на станцията трябва да бъде около 60 тона, т. е. почти 7 пъти по-малко от МКС.Новият \"товарен космически кораб\" с увеличена товароподемност (в сравнение с използвания в момента товарен кораб \"Прогрес\"), който разработва ракетно-космическата корпорация \"Енергия\", също така е планирано да бъде използван за осигуряване на руската орбитална станция.Същевременно той напомнил, че през 2024 г. към МКС е планиран полет и скачване на новия пилотиран космически кораб \"Федерация\" с екипаж.Прекратяването на работата на МКС е планирано през 2024 г. Методите за спиране на работата на станцията и извеждането ѝ от орбита все още не са определени. Също така има информации за преговори за продължаване на работата на МКС до 2028 г., но нищо не е известно за резултатите от тях.", "date": "2018.01.23", "title": "Русия се готви да създаде нова орбитална станция"}
{"url": "https://news.bg/crime/shefat-na-nso-podal-ostavka.html", "text": "Ангел Антонов, началникът Националната служба за охрана (НСО) е подал оставка, съобщава \"Гласове\".От администрацията на президента коментираха пред news.bg, че към момента няма депозиран такъв документ. Ако такава оставка е на лице, обществеността ще бъде информирана своевременно.  \"Гласове\" информира, че формална причина за молбата за напускане, която беше депозирана в понеделник вечерта, е предложение за друга работна позиция, но реалната причина е прокурорска проверка за извършени от него злоупотреби.Военно-окръжната прокуратура започнала проверка по няколко сигнала, подадени от служители на НСО. Сигналите твърдят, че ловни излети на Антонов били маскирани като командировки. Той е ловувал в ловното стопанство \"Кричим\".Припомняме, миналата година НСО беше замесено в Антонов има дългогодишна кариера в МВР. Той получи поста по предложение на  През юни 2017 г. в НСО провериха всички служители, които отговарят за сигурността на автомобилите. Проверката се осъществи заради сигнала с развитите болтове на автомобила на В мандата на президента Плевнелиев Андонов получи и звание генерал. С една степен по-високо от нужното за поста в НСО.През октомври 2017 г. се появи информация, че президентът  на Националната служба за охрана.", "date": "2018.01.23", "title": "Шефът на НСО подал оставка"}
{"url": "https://news.bg/world/internet-pravi-prostitutsiyata-po-bezopasna-sochi-britansko-prouchvane.html", "text": "Интернетът е помогнал проституцията да стане по-задоволителна и относително безопасна кариера. Това става ясно от едно от най-големите проучвания за проституцията, пише \"Гардиън\".В изследването са включени 641 проститутки, които са използвали интернет, за да намерят клиенти или да изпълнят услуги. Установено е, че повече от 80% от тях са удовлетворени или много доволни от условията на работа, като половината от анкетираните са съгласни, че през повечето време или през цялото време работата им е социално полезна.Проучването е направено от Университета Стратклайд и Университета на Лестър.Според анкетата интернетът дава на жриците на любовта повече контрол над условията на работа и намалява риска от физическа атака. Установени са и високи нива на онлайн тормоз, но само 5% от респондентите са били физически нападани през изминалата година.Тела Сандърс, професор по криминология, отбеляза, че проучването представлява най-голямата онлайн база данни за проститутките в Европа.Анкетираните казват също, че интернетът им позволява да проверяват клиентите, да избегнат наркотици и алкохол, а също така да избират мястото на работа. Почти 80% от тях заявяват, че интернетът е подобрил качеството им на работа.Проучването също показва, че проститутките често са високо квалифицирани: почти 1/5 имат висше образование, а 14,4% имат и докторат.1/3 пък рядко или никога не са изпитвали стрес на работа. Повече от половината са съгласни, че са добре заплатени, като повече от 10% печелят над 50 000 британски лири на година.23% са подали сигнал в полицията за престъпление.", "date": "2018.01.23", "title": "Интернет прави проституцията по-безопасна, сочи британско проучване"}
{"url": "https://news.bg/politics/regionalniyat-ministar-obori-bsp-za-saniraneto.html", "text": "\"Една лъжа повторена 100 пъти става истина. Заклеймяването на програмата за  на неоптимистично продължение.\".Това заяви от парламентарната трибуна регионалният министър Николай Нанков по време на  по повод твърденията на БСП, че санирането е най-голямата корупция.Нанков припомни как гражданите са били плашени с взимане на апартаментите им.Относно твърденията за , изпълнители на обществени поръчки, Нанков заяви, че това било митологема. Той посъветва да .Относно огромната разлика в цените за саниране, Нанков заяви, че цените се формират на пазарен  са се строили преди спортни площадки по селата.Нанков обвини БСП, че не са го слушали когато обяснявал защо има разлика в цените. В отколкото в други сгради. В някои се подмени само дограми, докато в други - инсталации, щрангове и др., обясни регионалният министър.", "date": "2018.01.23", "title": "Регионалният министър обори БСП за санирането"}
{"url": "https://news.bg/politics/delyan-dobrev-skochi-na-kyorfishetsite-na-joncheva.html", "text": "Делян Добрев обвини Йончева, че хвърля кьорфишеци срещу него. Не зная каква фиксация имате към мен, притесни се той.Герберът я попита дали има фирма, съдружник с офшорка. Добрев показа данни от търговския регистър. Парите от фирмата влезли в КТБ, стана ясно от документите на депутата. Зад офшорката стои Зорница Блъскова, която била във фирма, участвала в източването на КТБ.Добрев прочете становище на одиторите на КТБ.Няма да се занимавам с вашите лели, братовчеди, калековци, баби, заяви Добрев. Оказва се, че Елена Йончева получавала средства от фирми с държавно участие, като по това време тя живее на семейни начала със Сергей Станишев.Вие ходила ли сте в КТБ, попита герберът. Шест пъти социалистката влизала в КТБ. При вас се получава \"крадецът вика дръжте крадеца\", захапа я Делян Добрев.Елена Йончева отрече, че не е ползвала обществен ресурс. Тя призова всичко нередно срещу нея да бъде внесено в прокуратурата. Червената депутатка продължи да отговаря на критиките от ГЕРБ. Добрев и роднини взели необезпечен заем от офшорка, според нея.Добрев пък критикува председателя на парламента Цвета Караянчева, че позволила на Йончева да занимава депутатите с \"тинтири минтири\".", "date": "2018.01.23", "title": "Делян Добрев скочи на \"кьорфишеците\" на Йончева"}
{"url": "https://news.bg/int-politics/kruti-merki-v-polsha-sreshtu-trima-praznuvali-rozhdeniya-den-na-hitler.html", "text": "Трима души са били арестувани и обвинени в пропагандиране на фашизма в Полша, след като местна медия разкри подробности за неонацистка група в страната, която възхвалява Адолф Хитлер, съобщава \"Асошиейтед прес\", цитирайки полски държавни медии.Министър-председателят на страната Матеуш Моравиецки коментира, че държавата няма да толерира каквото и да е използване на тоталитарни символи и че той иска неонацистката група да бъде забранена.Частната телевизия TVN24 излъчи материал в събота относно \"Гордост и модерност\", неонацистка група, чиито членове са били облечени в нацистки униформи, за да прославят Хитлер миналата пролет по повод 128-годишния рожден на германския диктатор, който е на 20 април.", "date": "2018.01.23", "title": "Крути мерки в Полша срещу трима, празнували рождения ден на Хитлер"}
{"url": "https://news.bg/crime/zadarzhaha-mazh-za-bludstvo-v-stolichniya-kv-bakston.html", "text": "Под ръководството и надзора на Софийска районна прокуратура е образувано бързо производство срещу Георги Тодоров, за това, че на 22 януари, около 20.00 часа, в София, кв. \"Бъкстон\", ул. \"Солун\", е извършил блудствени действия (без съвкупление), като употребил за това заплаха.Заолашил пострадалата Й.: \"Вече те хванах, сега ще видиш какво ще ти се случи\"; \"Този път избяга, но другия ще те хвана\"; \"Първо ще те изнасиля, а после ще те убия\". Описаното деяние представлява извършено престъпление, което се наказва с \"лишаване от свобода\" от две до осем години.С оглед високата обществена опасност на деянието и дееца, наблюдаващият прокурор е постановил задържане на извършителя за срок до 72 часа, като е разпоредено привеждането му на 25 януари в сградата на СРС, НО, когато ще бъде разгледано и искането за вземане по отношение на Тодоров на мярка за неотклонение \"Задържане под стража\".По делото са налице данни, че непосредствено след осъществяване на описаното по-горе престъпление, Тодоров се е насочил към друга жена - намираща се в близост - препречвайки й пътя, не позволявайки й да мине покрай него, но това лице не е установено към момента от органите на досъдебното производство.Поради тази причина, Софийска районна прокуратура апелира към гражданите, които са станали свидетели в рамките на вчерашния ден на деянието на Тодоров, или са пострадали от действия, нарушаващи половата неприкосновеност, да се свържат незабавно с най-близкото полицейско управление или с прокуратурата.Също така, окръжна прокуратура-Стара Загора привлече като обвиняем 45-годишния Ангел И., за това, че на 20 януари в с. С., общ. Чирпан, е извършил действия с цел да възбуди и удовлетвори полово желание без съвкупление по отношение на лице ненавършило 14 години - момиче на 12 г., като блудството представлява опасен рецидив. Ангел И. е осъждан многократно и престъплението за което е привлечен като обвиняем по настоящото дело е извършено в условията на опасен рецидив.Обвиняемият Ангел И. е задържан за срок от 72 часа с постановление на Окръжна прокуратура - Стара Загора. Предстои внасяне на искане в Окръжен съд - Стара Загора за вземане на мярка за неотклонение \"задържане под стража\" спрямо него. По делото са разпитани свидетели, назначени са психолого - психиатрични експертизи. Наказанието, което се предвижда за престъплението, е лишаване от свобода от 5 до 20 години.", "date": "2018.01.23", "title": "Задържаха мъж за блудство в столичния кв. \"Бъкстон\""}
{"url": "https://news.bg/world/diskvalifitsiraha-kamili-ot-sastezanie-po-krasota-zaradi-botoks.html", "text": "Дузина камили са дисквалифицирани от състезание по красота в Саудитска Арабия заради ботокс, съобщава \"Ройтерс\"Едногърбите камили дефилираха по прашно трасе за състезания, докато съдии оценяваха размерите на устните, задните части, главите и колената им.Голямо множество мъже наблюдаваха състезанието, като някои крещяха, когато четириногите животни излизаха на пистата, за да представят племето им.Около дузина камили са дисквалифицирани от тазгодишната надпревара, тъй като собствениците им са използвали ботокс, за да ги разкрасят.Фавзан ал Мади, главният съдия на шоуто, обяви, че камилата е символ на Саудитска Арабия.Макар че в последно време в Саудитска Арабия влизат много промени - откриха се първите кина, скоро жените ще могат да шофират, а властите излязоха с план икономиката на страната да загърби петрола, саудитските власти се опитват да прокарат плавни реформи, но в същото време да подчертаят традиционни аспекти от културата им.", "date": "2018.01.23", "title": "Дисквалифицираха камили от състезание по красота заради ботокс"}
{"url": "https://news.bg/politics/balgariya-e-bedna-i-korumpirana-spored-82-ot-grazhdanite-y.html", "text": "82% от българското население подкрепя твърденията, които се разпространиха в западните медии, че . Това сочат данни от експресен сондаж на социологическата агенция \"Галъп интернешънъл\".Този проблем днес е повече от актуален, защото  на внесения от БСП , като темата за вота е \"корупция\".На противоположния полюс - 16% от анкетираните са заявили, че не са съгласни с тези твърдения, а 2% не могат да преценят дали страната ни е бедна и корумпирана.Всъщност новините от западните медии, според които България тъне в корупция, не са достигнали масово до народа. На въпрос \"Вие лично чухте ли скорошните твърдения в западни медии, че България е бедна и корумпирана страна\" 35% от анкетираните са отговорили отрицателно. Останалите 65% от българите са запознати с тези твърдения.Според 67% от анкетираните българи докато България е ротационен председател на Съвета на ЕС, партиите трябва да загърбят всички противоречия помежду си. 27% сочат, че това не е редно, а 6% не могат да преценят или са без мнение по въпроса.Почти половината от запитаните (49%) са съгласни, че България трябва да помогне на Турция за . Голям е и процентът от българи, които са на противоположното мнение - 42% смятат, че България не трябва да се меси в тези отношения. 9% са без мнение.Темата за качеството на демокрацията у нас и за концентрацията на власт и влияние явно все повече си пробива път в обществото ни. 51% от българите твърдят, че демокрацията в страната ни е застрашена. 40% - че не е застрашена. На този въпрос отново 9% са без мнение. Данните могат да послужат само за хипотеза, но са важна \"сигнална лампа\", обясняват от \"Галъп\".На фона на, 38% от българите са готови да се солидаризират пряко с някаква форма на протест по темите от последните седмици, а 60% - не. Тези 38% са около 2 милиона българи, които споделят сериозна критика към статуквото. Макар и да са малцинство, те са ясно свидетелство, че общественото напрежение явно е остава валидно, дори и на фона на тържественото откриване на европредседателството.50% от запитаните българи възприемат мнението, че  са по-скоро свързани с политиката. 37% пък смятат, че убийствата нямат общо с политиката, а останалите се затрудняват да отговорят. Подобни въпроси показват ясно дълбокото и  на гражданите към политическия процес в страната, макар да въпросите да следят по-скоро обществения инстинкт по деликатни теми.Сондажът показва и че все още мнозинството от българи не одобрява влизането на еврото - 48% от анкетираните не искат европейската валута да заменя националната ни такава, а 46% са на мнение, че влизането на страната ни в Еврозоната е по-скоро положително нещо.Спрямо предишни социологически проучвания може да се направи равносметката, че неохотата към еврото намалява. Въпреки това изглежда следва да се положат повече усилия за поясняването на потенциалните ползи за страната ни от влизането в Еврозоната.Проучването е направено сред 801 пълнолетни български граждани в периода 15 и 16 януари 2018 г.", "date": "2018.01.23", "title": "България е бедна и корумпирана според 82% от гражданите й"}
{"url": "https://news.bg/politics/karakachanov-za-debata-prikazki-ot-1001-nosht-fayda-yok.html", "text": "\"Аз мисля, че ще си говорим за корупция. Ние си приказваме приказки от 1001 нощ. Къде е тука корупцията?\" Това попита от парламентарната трибуна вицепремиерът Красимир Каракачанов в отговор на изказването на народния представител от ДПС Джейхан Ибрямов по време на дебатите за първия вот на недоверие към кабинета \"Борисов-3\".\"Българският народ се събуди и повече няма да позволи на една етническа партия да управлява\", заяви Каракачанов.По повод критиките на Ибрямов за военната техника военният министър призова да се направи .Относно Ньойския договор Каракачанов отбеляза, че не вижда нищо лошо да се отбелязва годишнината и трябва да имаме памет.\"Не забравяйте къде сте били вие в управлението 25 г.\", обърна се той към Ибрямов.Според него с подобни дебати някой си вдига рейтинга - \"Файда йок\", категоричен беше Каракачанов.Ще има ефект ако се говори какво се прави и какво трябва да се направи за корупцията, добави още Каракачанов.Той предложи  и евтини циркове на 9-ия месец от управлението.Вицепремиерът и военен министър припомни, че Дончев е предложил да се облекчат редица услуги като направят електронни.\"Нека да има някакъв ефект от този дебат, за да се случи нещо\", призова още Каракачанов.Лидерът на НФСБ Валери Симеонов също атакува соцлидера Корнелия Нинова. Вотът е поредната свинска опашка. Вместо да сте българската Тереза Мей, вие се превръщате в политическа Анита Мейзер, обърна се той към Корнелия Нинова.Вотът е фалшив, убеден е Симеонов и призова опозицията да е кротка по време на европредседателството. После ще си разчистваме сметките, подчерта националистът.", "date": "2018.01.23", "title": "Каракачанов за дебата: Приказки от 1001 нощ - файда йок"}
{"url": "https://news.bg/society/kzd-se-samosezira-za-nasilieto-v-dom-za-detsa-s-uvrezhdaniya-v-gabrovo.html", "text": "На заседание на деветчленния състав на Комисията за защита от дискриминация (КЗД) бе взето решение КЗД да се самосезира по случая с агресията спрямо деца в Център за настаняване от семеен тип за деца и младежи с увреждания \"Хризантема\" в Община Габрово.Решението е взето по доклад на Баки Хюсеинов, зам.-председател на Комисията. Повод за доклада са излъчените в медийното пространство репортажи с кадри от насилие - вербално и физическо, спрямо децата от страна на служителки, работещи в Центъра.Вносителят на доклада Баки Хюсеинов подчертава, че в практиката по приложението на Закона за защита от дискриминация е утвърдено разбирането, че вербалното и физическото насилие накърняват достойнството на потърпевшите и създават за тях унизителна, обидна и застрашителна среда. Затова той смята, че излъчените репортажи съдържат данни за осъществен тормоз по смисъла на параграф 1, точка 1 от Допълнителните разпоредби на Закона за защита от дискриминация.Предлага да бъде образувано производство по казуса пред Комисията за защита от дискриминация, в което да се установят нарушителите и да бъдат наложените предвидените в Закона за защита от дискриминация санкции и принудителни административни мерки.", "date": "2018.01.23", "title": "КЗД се самосезира за насилието в дом за деца с увреждания в Габрово"}
{"url": "https://news.bg/politics/joncheva-obvini-gerb-che-vkarali-koruptsiyata-i-v-detskite-gradini.html", "text": "\"Очевидно ГЕРБ имат чувство за хумор. И така междувременно в условията на шеги и закачки корупцията в България се превърна в житейска норма.\". Това заяви БСП-депутатът Елена Йончева от парламентарната трибуна в дебата за първия вот на недоверие към третия кабинет \"Борисов\" по повод изказването на депутата от ГЕРБ Лъчезар Иванов, че силата на ГЕРБ била Борисов, който смело разбивал корупционни схеми.Тя заяви, че корупцията вече е битов стандарт като се започне ли от дребни схеми и се стигне до големите схеми.\"Вие успяхте да вкарате корупцията даже в детските градини\", констатира Йончева.По думите й финансови схеми вече водели до поръчкови убийства, имало договорени поръчки.\"Вие успяхте да създадете легална корупционна схема за 2 млрд. лева - санирането\", категорична беше тя.Йончева заяви, че големите обществени поръчки се печелят от близки до властта фирми, а липсата на конкуренция води до лошо качество.Според Йончева това е моделът на управление на ГЕРБ, а той е много повече от шуробаджанащина. Извършва се търговия с обществен ресурс, по думите й.Схемите се ползват за печелене на избори като част от ресурса се ползва за медийно влияние, което пък доведе до сриване в класацията за свобода на словото.Тя  и на оградата по границата с Турция, където по думите й, ГЕРБ се опитват да скрият съоръжението.\"Как ще обясните, че . Защо областните управители са променили плановете за строеж на съоръжението\", попита тя премиера.\"Има един закон. Законът за омертата и той безспорно се спазва в държавата. Това е закон на мафията\", заяви още Йончева по повод информацията на САЩ, че има корупционни схеми и мълчанието на премиера.\"Българинът има точка на търпимост и смятам, че ние я стигнахме. Превръщането на България в корумпирано владение на ГЕРБ, г-н Борисов, превръщането й на територия без перспектива за развитие няма да замине. No pasaran, г-н Борисов\", заключи Йончева.", "date": "2018.01.23", "title": "Йончева обвини ГЕРБ, че вкарали корупцията и в детските градини"}
{"url": "https://news.bg/disasters/sblasak-vav-vazduha-mezhdu-samolet-i-helikopter-v-germaniya.html", "text": "Германската полиция съобщи, че малък самолет се е сблъскал във въздуха с хеликоптер североизточно от град Щутгарт, при което са загинали четирима души, съобщава \"Асошиейтед прес\".Полицията уточни пред ДПА, че двете летателни машини са се ударили край град Филипсбург в провинция Баден-Вюртемберг, на около 100 км от Щутгарт.От полицията засега не предоставят повече подробности за инцидента.", "date": "2018.01.23", "title": "Сблъсък във въздуха между самолет и хеликоптер в Германия"}
{"url": "https://news.bg/world/nyakolko-amerikantsi-sa-ubiti-i-raneni-pri-napadenieto-v-hotela-v-kabul.html", "text": "Няколко американски граждани са убити и ранени при нападението в хотел в афганистанска столица Кабул през уикенда, съобщават агенции.Информацията е потвърдена от представител на Държавния департамент на САЩ. Но източникът не спомена конкретен брой на загиналите и ранените американски граждани.Държавният департамент съобщи, че САЩ са изпратили \"дълбоки съболезнования\" на семействата и приятелите на убитите, а също така са пожелали бързо възстановяване на ранените.Американците са сред убитите при атаката 22-ма души. Повече от 150 души са спасени или са успели да избягат от хотела по време на 14-часовата блокада.Талибаните поеха отговорност за нападението.", "date": "2018.01.23", "title": "Няколко американци са убити и ранени при нападението в хотела в Кабул"}
{"url": "https://news.bg/politics/barzat-s-ratifikatsiyata-na-istanbulskata-konventsiya.html", "text": "Управляващите бързат да приемат Истанбулската конвенция, докато тече обществения дебат. Още утре спорният документ, разделил обществото, влиза в правна комисия. Желанието на управляващите е още следващата седмица конвенцията да мине през зала, за да се спре с протестите \"За\" и \"Против\", научи News.bg.От мнозинството се притесняват, че ако се забави ратификацията, обществото още повече ще се раздели. Освен това и избирателите не са единодушни.Припомняме, днес по инициатива на председателя на парламента Цвета Караянчева се проведе дебат по темата. Българската православна църква, както и Католическата църква в България, са против конвенцията. Според БПЦ документът нарушава християнските ценности. Според Католическата църква документът поражда множество противоречия. От ГЕРБ успокояват, че няма да признаваме третия пол, нито пък ще узаконим еднополовите бракове.Въпреки това и в коалицията няма единно мнение по темата. Патриотите са категорично против и няма да застанат зад документа. Левицата също е против ратификацията и смята, че проблемът с домашното насилие може да се реши със законодателни промени.Светият синод излезе с решение всекидневно да се отслужва молебен срещу ратификацията на Истанбулската конвенция. \"Като помним думите на Господа \"...без Мене не можете да вършите нищо\" (Йоан.15:5) в тези дни на тежки духовни изпитания на вярата и съвестта на Православния български народ, Св. Синод на БПЦ - БП призовава Православния български народ с усърдна молитва да изпроси Божията помощ да не бъде приета Истанбулската конвенция, която, според нас, би довела до \"духовна смърт\" на народа и единодушно реши:Извънредно, всекидневно във всички храмове и манастири в диоцеза на Българската православна църква - Българска Патриаршия да се отслужва молебния канон към Св. Богородица\", пише в становището на Светия синод.", "date": "2018.01.23", "title": "Бързат с ратификацията на Истанбулската конвенция"}
{"url": "https://news.bg/world/rumaniya-izyavi-pretentsii-da-bade-iztochniyat-stalb-na-es.html", "text": "Румъния изяви претенции да бъде източният стълб на Европейския съюз, съобщава Business-review.eu.Президентът на балканската държава обяви по време на среща с чужди посланици в Букурещ, че Румъния се нуждае да бъде напълно развита и силна държава, която подкрепя либералната демокрация и върховенството на закона.\"Румъния може да бъде източният стълб на ЕС. Не може да има алтернатива на този вариант - да се присъединиш към ядрото на ЕС. Всяка друга версия на регионализъм е фундаментално срещу интересите и стремежите на Румъния\", подчерта Клаус Йоханис.Румънският лидер също поясни, че трите стълба на външната политика на страната му са стратегическо партньорство със САЩ и ЕС и членството в НАТО.", "date": "2018.01.23", "title": "Румъния изяви претенции да бъде източният стълб на ЕС"}
{"url": "https://news.bg/crime/otlozhiha-za-fevruari-deloto-sreshtu-rumyana-chenalova.html", "text": "Делото срещу Румяна Ченалова, прекратено прекратено два пъти и върнато веднъж, бе отложено от спецсъда. Не е предявено ново обвинение, а има малки допълнения за позицията на прокуратурата, която според Ченалова не си е свършила работата, коментира тя след заседание на специализирания съд.Въпреки че нито защитата, нито спецпрокуратурата имат против процесът да продължи, съдиите отложиха заседанието за февруари. Самата Ченалова счита, че обвинението е абсолютно неясно и правото на защита е нарушено, което не е само нейно мнение и не е случайно.Тя коментира, че лично няма интерес и желание да се проточва във времето разглеждането на делото, подготвена е с всички доводи, които ще изложи февруари. Не е имало според нея пречка, но съдията така е преценил и да отложи делото.Припомняме, името на съдия Ченалова стана известно след изказването на бившия френски посланик у нас  на клон на френско дружество чрез съдебната система. Кабан заяви, че и в съда у нас \"има гнили ябълки\".Последва серия от скандали със съдии от СГС, включително и с шефката на институцията, като името на съдия Ченалова (или по-точно нейният глас) изтече в прословутите записи, .Шефът на СГС Владимира Янева бе отстранена от длъжност и съдена за издаване на разрешения неправомерно на СРС-та. Самата прокуратурата обаче .Срещу съдия  и й бе повдигнато въпросното обвинение, което касае работата й в Търговското отделение на СГС. Ченалова е била съдия по редица известни дела - от аферата \"Сапард\", до убийството пред , мегаделото \"Октопод\" срещу бившата барета Алексей Петров, както и в делата по  и депутата Делян Пеевски.", "date": "2018.01.23", "title": "Отложиха за февруари делото срещу Румяна Ченалова"}
{"url": "https://news.bg/int-politics/siriyskite-kyurdi-zovat-tsivilnite-da-vdigat-orazhie-sreshtu-turtsiya.html", "text": "Лидери на сирийските кюрди призоваха цивилните да вдигнат оръжие, за да защитят анклава Африн срещу офанзивата на Турция, която започна преди четири дни, съобщава \"Франс прес\".\"Обявяваме обща мобилизация и приканваме... нашия народ да защити Африн\", се изтъква в изявление на автономната администрация на кюрдския анклав.Говорителят на администрацията посочи пред АФП: \"Това е призив към всички кюрди в Сирия да вдигнат оръжие.\"Той допълни, че Сирийските демократични сили, които са подкрепян от САЩ алианс, доминиран от \"Отрядите за народна защита\" на сирийските кюрди, били \"готови да приемат всички онези, които желаят да защитят Африн и да им предоставят оръжия\".Изявлението призовава международната общност да поеме своята \"морална отговорност\" и пришпорва Съвета за сигурност на ООН да приеме \"твърда и сериозна резолюция, предотвратяваща агресията на турското правителство срещу Африн\".Африн е един от трите автономни кантона, създадени в райони под контрола на сирийските кюрди. Другите два - Ефрат и Джазира - се намират източно от Африн.Анкара обяви началото на операцията си под наслов \"Маслинова клонка\" в събота след месеци, в които заплашваше да нахлуе в Африн, за да прогони \"Отрядите за народна защита\".Турция вижда сирийската кюрдска милиция като разклонение на Кюрдската работническа партия (ПКК), която от 1984 г. води кървав бунт срещу турската държава в югоизточната част на страната.Ала операцията на Турция е изключително чувствителна тема, след като Вашингтон разчита на \"Отрядите за народна защита\", за да бъдат прогонени терористите от ДАЕШ (\"Ислямска държава\") от крепостите им в Сирия, като сирийските кюрди в момента контролират голяма част от Северна Сирия.Американският военен министър Джеймс Матис настоя по-рано днес Турция да \"упражнява сдържаност във военните действия и реториката\".", "date": "2018.01.23", "title": "Сирийските кюрди зоват цивилните да вдигат оръжие срещу Турция"}
{"url": "https://news.bg/politics/tsvetanov-prizova-bsp-da-podkrepi-pravitelstvoto-na-borisov.html", "text": "\"Упрекът ви за това, че премиерът отсъства, е несъстоятелен, защото в мотивите пише, че Вотът на недоверие е към Министерския съвет.\". Това заяви председателят на ПГ на ГЕРБ Цветан Цветанов по време на дебата за първия вот на недоверие към третия кабинет \"Борисов\".Цветанов заяви, че и, защото днес държавата има приоритет и това е Европредседателството.\"Смятам, че в този дебат, както винаги, парламента става средище на обидни квалификации\", отбеляза Цветанов.\"Аз съм удовлетворен от извънредното заседание на комисиите в парламента вчера за БАЦИС, защото разсеяхме манипулативни спекулации\", добави той.Цветанов заяви, че когато се цитират изследвания на Евробарометър, че в България според 83% от хората корупция е основен проблем, трябва да се цитират и данните към 2009 г., когато 96% е била корупцията след края на управлението на БСП, според Евробарометър.Според втория в ГЕРБ мотивите на БСП се базират изцяло на твърдения в медиите.По думите му при управлението на БСП кредитните рейтинги са ниски, а при управлението на ГЕРБ са повишени.\"Когато излизате на тази трибуна, вие говорите лъжи\", категоричен беше Цветанов.\"Вие искате да затиснем говоренето за корупцията\", обърна се Цветанов към Нинова.Цветанов припомни как от БСП искат да го направят съпричастен към \"Наглите\", когато по тяхно време са станали 13 отвличания.Искахте да отнемете възможността да имаме антикорупционното законодателство, за да не можем да се борим с корупцията, добави Цветанов.\"България днес стои много по-добре, отколкото когато управлявахте вие\", обърна се Цветанов към БСП.Той призова БСП да подкрепят правителството на Борисов, защото може да се гордеем, че при това правителство, у нас идват Туск, Юнкер, Меркел. Цветанов припомни и международното посещението на Орешарски във Виетнам.\"В момента ние ставаме по-силни и по-мотивирани\", заяви председателят на групата на ГЕРБ.\"България няма по-добра алтернатива от правителството на ГЕРБ\", заключи Цветанов.", "date": "2018.01.23", "title": "Цветанов призова БСП да подкрепи правителството на Борисов"}
{"url": "https://news.bg/world/povecheto-sarbi-podkrepyat-chlenstvo-na-stranata-im-v-es.html", "text": "Повечето сърби подкрепят членство на страната им в ЕС.Това съобщи Министерството по въпросите на европейската интеграция на Сърбия, което се позовава на социологическо изследване, информира ТАНЮГ.Ако днес се провежда референдум за членството на балканската държава в ЕС, 52% от сръбските граждани ще гласуват за присъединяване към съюза, 24 на сто ще гласуват \"против\", а 12% няма да участват на националното допитване или не знаят как да отговорят на въпроса \"Подкрепяте ли Сърбия да стане страна член на ЕС\".Министерството добави, че 1 050 души на възраст над 18 г. са взели участие в проучването, което е проведено през декември 2017 г. по стандартите на Евробарометър.", "date": "2018.01.23", "title": "Повечето сърби подкрепят членство на страната им в ЕС"}
{"url": "https://news.bg/world/liderat-na-hamas-reshenieto-za-jerusalim-e-nachaloto-na-kraya-na-izrael.html", "text": "Лидерът на Хамас Исмаил Хания заяви, че решението на САЩ да признаят Йерусалим за столица на еврейската държава е \"началото на края на Израел\", информира Канал 10.Той подчерта, че речта на вицепрезидента на САЩ Майк Пенс пред Кнесета в понеделник е доказала, че Вашингтон действа в полза на ционистите.Днес Майк Пенс посети Стената на плача и музея на Холокоста \"Яд Вашем\" в Йерусалим преди да отлети за Вашингтон.", "date": "2018.01.23", "title": "Лидерът на Хамас: Решението за Йерусалим е „началото на края на Израел”"}
{"url": "https://news.bg/crime/otkriha-trup-na-zhena-na-plazh-v-burgas.html", "text": "Откриха труп на жена на плаж в района на парк \"Отманли\", намиращ се до Бургас.От Областната дирекция на МВР в Бургас заявиха за news.bg, че тялото е било намерено от двама души, които разхождали кучето си в района. Те видели трупа, който бил на пясъчната ивица, и подали сигнал на телефон 112. Сигналът е постъпил в 11.47 часа.По първоначална информация жената е на видима възраст между 30 и 40 години. По тялото няма видими следи от насилие. Причините за смъртта обаче ще станат ясни след като приключи аутопсията на тялото.", "date": "2018.01.23", "title": "Откриха труп на жена на плаж в Бургас"}
{"url": "https://news.bg/world/globalizatsiyata-e-pod-risk-predupredi-premierat-na-indiya-v-davos.html", "text": "Глобализацията е под риск.Това предупреди премиерът на Индия Нарендра Моди на първия ден от Световния икономически форум в Давос, Швейцария, пише \"Гардиън\".Светът е заплашен от растящите атаки срещу глобализацията, подчерта той и допълни: \"\".Частично той хвърли вината върху създадените след Втората световна война институции, включително ООН.Дали структурите и плановете за действие на тези организации съвпадат с аспирациите и мечтите на човечеството, попита Моди.Според него сили, които застават зад протекционизма, надигат глава срещу глобализацията, тъй като искат да спрат процеса.Светът е изправен пред риск от нови мита и безмитни бариери, продължи индийският премиер, отбелязвайки, че двустранните и многостранните търговски преговори са в някакъв застой.Като друга голяма заплаха Моди посочи тероризма.Има изкуствена разлика между \"добър и лош\" тероризъм, алармира Нарендра Моди и изрази тревога от радикализирането на младите хора.Светът се е насочил от базирано на нуждата към базирано на алчността потребление, отсече премиерът на Индия.По думите му климатичните промени също са голяма заплаха за планетата.Ледниците се топят, острови изчезват под водата, в Давос за първи път от 20 г. имат проблеми със снега, поясни той и разкритикува лидерите на развитите икономики, че не показват солидарност.Всеки говори за намаляване на емисиите, но много малко държави изпълняват думата си да предоставят помощ на развиващите се държави да се сдобият с необходимата технология, наблегна Моди.По думите му целта на Индия е да добави 175 гигавата възобновяема енергия до 2022 г.Като проблеми той посочи също \"разпокъсването\" на световната икономика, безработицата, неравенството и липсата на възможности.Моди попита как светът може да реализира мечтата за красив и споделен от всички свят.Демокрацията не е само политическа система - тя е изглед към живота и начин на живот, поясни Нарендра Моди.Днес информацията е най-големият актив на света, убеден е той.Моди обеща икономиката на Индия да се разшири до 5 трилиона долара до 2025 г.Той посочи три приоритета: световната икономика трябва да бъде по-приобщаваща; политиците трябва да се ангажират с базиран на правила световен ред и реформиране на големите институции в света, свързване на политиката, икономиката и сигурността.За последно премиер на Индия говори на Давос през 1997 г. Тогава Индия имаше БВП в размер на 400 милиарда долара, а сега е 6 пъти по-голям.", "date": "2018.01.23", "title": "Глобализацията е под риск, предупреди премиерът на Индия в Давос"}
{"url": "https://news.bg/society/ot-katolicheskata-tsarkva-v-balgariya-ne-podkrepyat-istanbulskata-konventsiya.html", "text": "От Католическата църква в България не подкрепят Истанбулската конвенция, съобщиха от Католическата църква. Становището на Епископската конференция на Католическата църква в България излиза ден след становището на Светия синод на Българската православна църква, която също се обяви срещу ратификацията на Истанбулската конвенция от българския парламент.Позицията на Католическата църква в страната ни бе публикувана докато в аулата на Софийския университет представители на неправителствени организации се изказваха за конвенцията. На обсъждането митрополитите от БПЦ, които бяха поканени си тръгнаха след като митрополит Киприан прочете словото си, в което се изразява притеснение от този документ, който е заплаха за християнството.От Епископската конференция на Католическата църква в България не подкрепят предложението за ратифициране от Народното събрание на Република България на подписаната в Истанбул на 11 май 2011 г. Конвенция на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие, се казва в становището.\"Така наречената Истанбулска конвенция заявява претенции за решаване на проблеми от жизнена значимост, но  множество противоречия и спорове в страните от Съвета на Европа и очевидно предизвиква повече притеснения и разделения отколкото да дава решения\", се казва в документа.В позицията на Католическата църква у нас се  да анализират не буквата, а духа на Конвенцията, предложена от Съвета на Европа видимо подвластна на идеологически похвати, към които нашето общество проявява завидна критичност.Насилието срещу жените, децата, възрастните и хората в неравностойно положение, е обществено явление, което изисква противодействие на много нива - възпитание, образование, институционална намеса и помощ за жертвите.Католическата църква проповядва и работи посредством свои организации върху тези въпроси, като основна цел остава изграждането на пълноценни личности, се казва в позицията.Според авторите, предложената Конвенция не акцентира на обществените проблеми, формиращи поведението на личността, а измества фокуса върху ново идеологическо предефиниране на понятието за жена и мъж. Подменя се представата за пола като променливо социално, а не биологично явление и се прехвърля отговорността за насилието върху брака, семейството, традицията, се казва в документа на Католическата църква в България.\"Следването на основните конституционни права като религиозните свободи и свободата на съвестта (съгласно чл. 37 от Конституцията на РБ), заедно с възпитанието и образованието на цялостно формирани личности биха допринесли много повече за избягване на насилие над по-слабите в обществото, отколкото допускането на експерименти във формирането на ново поколение индивиди, които растат неутрални и се самоопределят спрямо динамично променящите се социални явления\", се казва в позицията.От Католическата църква призовават за активна позиция на Българското  за цялостно преразглеждане на Конвенцията в духа на изконните човешки и християнски ценности.Документът е подписан от Христо Пройков, Апостолически екзарх и Председател на ЕК на КЦ в България , Софийско/Пловдивски епископ Георги Йовчев и Никополски епископ Петко Христов.", "date": "2018.01.23", "title": "От Католическата църква в България не подкрепят Истанбулската конвенция"}
{"url": "https://news.bg/politics/bsp-vika-boyko-borisov-v-plenarna-zala.html", "text": "БСП вика премиера Бойко Борисов в парламента. Идеята дойде от Драгомир Стойнев, който настоя и Бойко Борисов да чуе позициите на левицата по  към третия кабинет на ГЕРБ.Парламентарният шеф Цвета Караянчева обясни, че ще уведоми председателя на управляващата партия. Част от министрите са в парламентарна зала - Цецка Цачева, Красимир Каракачанов, Нено Димов, Томислав Дончев, Лиляна Павлова, Николай Нанков. В добро настроение към парламента де присъедини и вицепремиерът Валери Симеонов.Според червения депутат Крум Зарков корупцията е най-тежкият проблем за обществото ни. Диагнозата е пределно ясна, диагнозата е корупция, заяви той. Според него кабинетът досега се чудел корупцията явление ли е или престъпление като в същото време не взема ефективни мерки.Наказани няма, подчерта Зарков и изброи: Корупция има и в пътното строителство, където поръчките се печелели след процент, и при концесиите. От левицата не пропуснаха и аферата НДК и 80-те милиона лева, отишли за строежа на оградата по границата с Турция. Крум Зарков нападна и програмата за саниране, припомни и Хасково гейт. Истината няма значение, според социалиста.Вотът приключи. Оглушителното отсъствие на министър-председателя е самопризнание за вина за корупция. Това заяви лидерът на БСП Корнелия Нинова от парламентарната трибуна в началото на дебатите по вота на недоверие към правителството.Този вот го правим за българските граждани, да ги освободи от страха, заяви още тя.Той е на работниците, които няма да си получат заплатите, на работодателя, на собствениците на малки семейни фирми, които няма да получат обществени поръчки, заяви още Нинова.\"Това е вотът на хората на прясно замазания блок, който тече\", отбеляза лидерът на БСП.Тя беше категорична, че корупцията е причина за неравенството. \"Няма човек, който да не знае, че корупцията е завладяла всичко. Правителството на Борисов я превърна в държавна политика.\" Тя припомни и как европейски издания, писали за корупцията у нас, били заклеймени.Това е изборът как ще гласуват 240 души, обърна се Нинова към депутатите.Тя попита дали си спомнят как Борисов е управлявал с телефон и \"Ало, Ваньо\" митниците - днес това ставало със система, която се пробивала. \"Така се прави днес, по модерному.\", отсече Нинова. По думите й през атакуваната система са изтекли ония 45 млн. които не са стигнали за болниците. Нинова предположи, че към края на годината ще има доклад на Митниците, че не са събрани очакваните акцизи.Когато ни хулите, че сме антиевропейци имаме три въпроса, обърна се към мнозинството лидерът на БСП. \"Коя държава има решение, че някоя ценност може да се замразява временно. Желанието да го замразите за 6 месеца е антиевропейско. Кой европейски лидер ви каза шест месеца да не говорите за корупция?\"По думите й, когато се е срещнала с европейските лидери, никой не им е намекнал, че не трябва да има такъв вот.\"За 6 месеца ще спрат ли кражбите? Съмнявам се\", отсече Нинова.След малко ще чуете вероятно, че БСП няма право да говори за корупция, предупреди Нинова и заяви, че зад тези депутати стоят 1 милион български граждани. Корнелия Нинова увери, че БСП няма да мълчи и припомни, че те са единствената партия, която на свой висш форум е направила анализ на грешките и е приела убийствена критика.\"Обявихме, че ще унищожим паралелната държава и тя се изправи срещу нас\", заяви Нинова. По думите й паралелната държава им е предложила моркова.\". Не е културно да ядем и да говорим. Отказахме. Не се съгласихме да бъдем част от тази , омаскариха ни. Обърнаха тоягата. Ще издържим и на това\", категорична беше Нинова и допълни: \"Искаме да сменим 28 годишния модел на управление на държавата\". Който краде - свой или чужд, ще лежи в затвора, добави тя.\"Не се предавайте. Рано или късно България ще стане нормална държава. Обещавам ви\", завърши Нинова.Лидерът на Воля се разсърди на Корнелия Нинова. Ще гласувам с третата си част, обяви той в отговор на критиките на соцлидера. Щял да гласува с тази си част, която не е участвала в грабежа. Министърът на правосъдието Цецка Цачева също взе думата. Тя пък атакува Нинова с изявлението й, което приличало на отчет пред партиен конгрес.Правителството работи, категорична бе Цачева. Никой не отрича, че корупцията е голям проблем, но корупцията е такъв проблем не само у нас, смята правосъдният министър. Освен това усещането на българите за корупцията преди ГЕРБ било по-засилено. Цачева не приема твърдението, че няма воля за противодействие на корупцията, но борбата с нея трябва да се води системно, а не кампанийно.В предизборната кампания на столетницата пък имало само едно изречение за борба с корупцията. Има воля, правителството може, отсече правосъдният министър. Дайте своя принос, господа от левицата, настоя тя.Червеният депутат Таско Ерменков също взе думата и посочи, че вече час чака премиерът да дойде в Народното събрание. Страх ли го е, попита той.Затова и БСП иска почивка до идването на Борисов. Цвета Караянчева даде 15 минути почивка.Припомняме, вотът на недоверие към правителството беше тема на разговор от страна на опозицията дълго време. От БСП внесоха вота на доверие сами,  за съвместен вот. Темата на вота на недоверие е корупцията. Преди седмица Корнелия Нинова обвини и за макар че това беше отречено вчера на  на парламентарните комисии в присъствието на главния прокурор и шефа на ДАНС.Седмица по-рано пък върху новия Закон за борба с корупцията.Първоначално имаше очаквания \"Воля\" да подкрепи вота на недоверие, но впоследствие стана ясно, че това няма да се случи. Лидерът на партията Веселин , защото не вижда алтернатива. В такава посока бяха и думите на Стана ясно и че , но със собствени мотиви.", "date": "2018.01.23", "title": "БСП вика Бойко Борисов в пленарна зала"}
{"url": "https://news.bg/world/v-belgiya-e-otkradnat-kamion-prevozvasht-blizo-34-hil-litra-himikali.html", "text": "Камион с близо 34 хил. литра химикали е откраднат от Зеделгем, близо до белгийското пристанище Остенде, предполага се, че Инетрпол вече участва в издирването, съобщава Daily Mail.Полицията в Белгия коментира, че \"доколкото знаем, веществото не може да се използва като експлозивен материал\". Отказан е коментар, дали Интерпол е участвал в търсенето, а полицията все още разследва какво точно е било откраднато. Интерпол, най-голямата световна международна полицейска организация, все още не е отговорила на поискан коментар.Журналистката Лора Алонсо от Мадрид, Испания съобщава, че превозното средство е черно и превозва вещество, известно като \"радиацид\", но информацията ѝ не е потвърдена.Италиански медии съобщават, че регистрационният номер на превозното средство е 1-QEB-708. Предполага се, че крадците може да са го заменили с друг регистрационен номер в опит да напуснат страната.Има информация, че са предупредени гранични пунктове в Германия, Италия, Франция, Люксембург и Холандия след кражбата. ", "date": "2018.01.23", "title": "В Белгия е откраднат камион, превозващ близо 34 хил. литра химикали"}
{"url": "https://news.bg/int-politics/ek-smyata-da-poema-aplikatsionnite-taksi-na-grazhdani-na-es-za-prebivavane-sled-brekzit.html", "text": "ЕК обмисля да плати разноските за кандидатурите на граждани на ЕС, за да останат в Обединеното кралство след Брекзит, съобщава \"Индипендънт\".Според \"Гардиън\" председателят на Комисията Жан-Клод Юнкер обсъжда използването на бюджета на ЕС за финансиране на таксата за кандидатстване за \"статут\" във Великобритания след излизането ѝ.Британското правителство настоява от гражданите на ЕС да се събира такса, ако искат да останат в страната, но допълват, че от тях се очаква да платят \"не повече от разходите за паспорт\".Пълните подробности за процеса на кандидатстване за гражданите на ЕС в Обединеното кралство все още не са известни и се очаква да бъдат представени на по-късен етап тази седмица.Запитан за заплащането на таксите за граждани на ЕС, говорител на Европейската комисия заяви пред репортери в Брюксел: \"Знаете добре, че не спекулираме по конкретни въпроси, свързани с преговорите\". Европейският парламент е особено загрижен за правата на гражданите на ЕС и поставя въпроса на челна позиция в преговорите.Координаторът за Брекзит в Европейския парламент Ги Верхофстад, не изключва възможността ЕС да събира подробности за кандидатурите на гражданите на ЕС, които живеят в Обединеното кралство, а не Британското вътрешно министерство.Предложението му е на база сериозни притеснения относно компетентността на вътрешното министерство, вследствие на редица грешки по отношение на гражданите на ЕС.Според информация на \"Индипендънт\" за директивите на Европейския съвет, ЕС ще настоява за пълно свободно движение поне до 2020 г., края на преходния период. Заявления за уреждане на статут трябва да станат необходими след този период.", "date": "2018.01.23", "title": "ЕК смята да поема апликационните такси на граждани на ЕС за пребиваване след Брекзит "}
{"url": "https://news.bg/world/frantsiya-razdraznena-ot-pozitsiyata-na-sasht-za-iranskata-yadrena-sdelka.html", "text": "Външният министър на Франция Жан-Ив льо Дриан изрази раздразнението си от оказвания от администрацията на президента на САЩ Доналд Тръмп натиск върху европейските съюзници да променят позицията си за иранската ядрена сделка в съответствие с нуждите на Вашингтон.Днес Дриан ще се срещне с американския си колега Рекс Тилърсън в Париж. Преди срещата Дриан заяви пред журналисти, че той ще подчертае категоричния ангажимент на Франция за споразумението от 2015 г.Министърът попита защо администрацията на Тръмп \"рита топката към Конгреса и европейците\", след като Русия и Китай също са се подписали под ядреното споразумение с Иран.Тръмп заплаши да изтегли САЩ от споразумението, ако не бъдат въведени промени. Тази седмица Тилърсън е в Европа, за да търси подкрепа за по-тежки санкции срещу Ислямската република.Междувременно вицепрезидентът на САЩ Майк Пенс заяви, че европейската общност трябва да реши дали да продължи с Вашингтон или да продължи да изпълнява споразумението с Иран.", "date": "2018.01.23", "title": "Франция раздразнена от позицията на САЩ за иранската ядрена сделка"}
{"url": "https://news.bg/int-politics/ofanzivata-na-turtsiya-v-siriya-e-razrushitelna-skochi-sasht.html", "text": "Военният министър на САЩ Джеймс Матис обяви, че сухопътната и въздушна офанзива на Турция срещу кюрдския анклав Африн в Северозападна Сирия е разрушителна и разсейва вниманието от международните усилия за гарантиране на поражението на терористичната групировка ДАЕШ (\"Ислямска държава\"), съобщава \"Асошиейтед прес\".По думите на Матис, тя също така рискува да влоши хуманитарната криза там и в други части на Сирия.Той допълни, че САЩ симпатизирали на тревогите на Турция, свързани със сигурността, имайки предвид, че има активен бунт на кюрдите в рамките на своите граници. Той заяви, че възобновяването на насилието в района на Африн може да бъдат използвано от ДАЕШ.Матис коментира пред журналисти, пътуващи с него при посещението му в Индонезия, където има срещи с високопоставени правителствени служители. Той нарече срещите положителни и заяви, че обсъждали начини за засилване на американското военно образование и обучение за членове на индонезийската армия, включително е на техните специални сили.", "date": "2018.01.23", "title": "Офанзивата на Турция в Сирия e разрушителна, скочи САЩ"}
{"url": "https://news.bg/health/obyaviha-gripna-epidemiya-v-stara-zagora-1.html", "text": "Регионална здравна инспекция обяви грипна епидемия в Стара Загора заради увеличаване на заболелите от грип и остри респираторни заболявания през последните дни. Тенденцията за достигане на епидемичната стойност се запазва. Считано от 24 януари 2018 г. РЗИ - Стара Загора обявява грипна епидемия за област Стара Загора.Най-малките са сред най-силно боледуващите. Най-висока заболяемост се регистрира сред възрастовите групи от 0 - 4 и 5 - 14 години.РЗИ - Стара Загора предложи на Регионално управление на образованието да бъдат прекратени учебните занятия в област Стара Загора за периода 24 - 26 януари 2018 г.Препоръчва се на лечебните заведения за болнична помощ да преустановят свижданията. За лечебните заведения за извънболнична помощ като медицинските диагностично-консултативни центрове и центровете за спешна медицинска помощ препоръчително е да разкрият при възможност грипни кабинети; да преустановят работата на женските и детски консултации; да преустановяват провеждането на плановите профилактични имунизации и реимунизации; да спрат профилактичната дейност.На населението пък РЗИ препоръчва да ограничат социалните си контакти; болните с висока температура и други признаци на грип да не провеждат самолечение; при наличие на симптоми на грип да посещават личните си лекари и да не ходят болни на работа.От Здравната инспекция изтъкват, че това е въпрос на лична отговорност към себе си и към другите, тъй като най-добрата предпазна мярка е ограничаване на контактите с болни хора, особено тези с хронични заболявания, бременни жени и деца.", "date": "2018.01.23", "title": "Обявиха грипна епидемия в Стара Загора"}
{"url": "https://news.bg/politics/danatsi-spored-gorivoto-na-avtomobila-predlaga-savetnik-ot-sos.html", "text": "Данъчни облекчения за хората, които карат газови автомобили. Това предложи столичният общински съветник Стефан Марков в комисия по екология по време на обсъждането на мерките за чист въздух в София, съобщиха от столична община.Той иска промени в данъчните ставки на база замърсяване. По думите му, тези, които замърсяват най-много околната среда, трябва да плащат повече от тези, които я щадят. Според общинския съветник най-висока данъчна ставка трябва да бъде наложена за старите дизеловите автомобили, които най-много замърсяват околната среда.Марков уточни, че все пак има дизелови автомобили, които отговарят на по-високи екологични стандарти, които следва да се ползват с данъчни облекчения.Той заяви, че  трябва да се плаща най-нисък данък. В момента голяма част от годишния данък за автомобила се определя от броя на конските сили. По думите му има много примери, в които дизелов автомобил с по-малък по мощност двигател, замърсява много повече от по-мощен автомобил с газова уредба.За задължително запазване на облекченията за електрически превозни средства - автомобили, скутери и др. се обяви Марков. Според него така се стимулира придвижване, макар че тези средства не са достъпни масово ценово.Стефан Марков допълни, че с просто око е видно, че най-големият замърсител е битовото отопление. Поради тази причина, според общинския съветник, трябва да се мисли за законово решение как общините могат да санкционират и контролират какво точно се изгаря в печките за отопление.\"Както не може , защото ще те глобят, така да не може да ги \"хвърляш\" във въздуха, тъй като подобни действия са за сметка на околните\", заяви Марков. Според него общините трябва да имат работещи механизми и законови правомощия за подобен вид контрол.Според общинския съветник, трябва да се предвидят и мерки към контролирането на замърсяването от индустриалните предприятия подобно на западните страни. Затова той предлага при максималните завишения на замърсяване да има инструмент за временно прекратяване на изгаряне, където такова се извършва без значение дали е в норма или не.\"Чистият въздух е отговорност на всички граждани, бизнес и институции\", допълни Стефан Марков.", "date": "2018.01.23", "title": "Данъци според горивото на автомобила, предлага съветник от СОС"}
{"url": "https://news.bg/politics/bsp-s-vtoro-povikvane-borisov-da-se-yavi.html", "text": "Депутатът от БСП Стоян Мирчев поиска от председателя на парламента Цвета Караянчева да вземе мерки, за да осигури присъствието на премиера Бойко Борисов.\"Вие сте смела жена, за разлика от страхливеца, който се крие в МС\", заяви Мирчев.\"Уведомила съм премиера. Той следи дебата, но има международни срещи\", отговори Караянчева.Славчо Велков от БСП предложи премиерът да дойде в парламента като му приключат срещите.Той заяви, че има материали за контрабанда по границата и на лекарства и иска да ги връчи на премиера.Георги Свиленски от БСП поиска да се прекрати заседанието до идването на премиера Борисов.", "date": "2018.01.23", "title": "БСП с второ повикване Борисов да се яви"}
{"url": "https://news.bg/world/ep-obsazhda-namalyavane-na-broya-na-evrodeputatite-zaradi-brekzit.html", "text": "Европейският парламент обсъжда намаляване на броя на евродепутатите заради излизането на Великобритания от ЕС, съобщава АП.Щом Обединеното кралство напусне ЕС на 29 март 2019 г., броят на местата може да бъде намален от 751 на 705. Всички места в момента са разпределени между страните членки, като Великобритания има 73.Комисия към европарламента предложи 27 от британските места да бъдат споделени от тези страни членки, които в момента са поставени в относително неизгодно положение.Испания и Франция могат да получат по 5 допълнителни места, а Италия и Холандия - по три места.Предлага се също в бъдеще някои места да бъдат запазени за общоевропейски партийни листи.Европейският парламент и 27-те страни членки на ЕС ще трябва да договорят разпределението на местата.", "date": "2018.01.23", "title": "ЕП обсъжда намаляване на броя на евродепутатите заради Брекзит"}
{"url": "https://news.bg/world/uchenik-v-germaniya-zaklan-ot-sauchenik.html", "text": "Ученик от средно училище близо до германския град Дортмунд е бил убит от съученик, съобщиха от местната полиция.В информациите на медиите се уточнява, че 15-годишен ученик е намушкал 14-годишно момче.Атаката е станала тази сутрин в средното общообразователно училище в град Люнен.Един тийнейджър е бил арестуван, заподозрян за убийството. Пастори са отишли в училището, за да подкрепят учениците и родителите.От полицията заявиха, че разследват случая и не са публикували никакви други подробности.Германските медии твърдят, че и жертвата, и заподозреният са германски граждани, като извършителят също така имал и казахстански паспорт.Властите в провинция Северен Рейн-Вестфалия наскоро се зарекоха да се справят с проблема с насилието сред младите хора в най-гъсто населената провинция в Германия.Според полицията един на всеки пети нападател през 2016 г. е бил под 21 години.", "date": "2018.01.23", "title": "Ученик в Германия заклан от съученик "}
{"url": "https://news.bg/politics/za-turizam-i-energetika-pogovoriha-borisov-i-makarov.html", "text": "Министър-председателят Бойко Борисов и посланикът на Русия у нас Анатолий Макаров обсъдиха развитието на двустранните отношения между двете страни.Докато депутатите чакат премиера в пленарната зала на НС, където се провежда  срещу кабинета, на работна среща Борисов и Макаров обсъдиха областите от взаимен интерес - енергетиката и туризма.Руският дипломат поздрави премиера за началото на ротационното председателство на Съвета на Европейския съюз и убедителната защита на приоритетите му пред Европейския парламент. Той изрази надежда, че България ще работи за подобряване на диалога между държавите членки и Русия.Малко по-късно от пресслужбата на МС съобщиха, че премиерът Бойко Борисов е разговарял по телефона и със сръбския министър-председател Ана Бърнабич. Борисов е информирал Бърнабич за обсъжданията, проведени от него през последните дни, за насърчаване на интеграцията на страните от Западните Балкани.Борисов е посочил, че темата, изведена като приоритет на Българското председателство на Съвета на ЕС, е била подкрепена консенсусно от различните групи в Европейския парламент и от лидерите на Съюза. Общото мнение е, че първият етап е инфраструктурната свързаност и изграждането на трансевропейските транспортни коридори. В това отношение премиерът Борисов посочи и възможностите, които предоставя Берлинският процес, както и интересът, проявен от международни финансови организации. Българският министър-председател каза, че страната ни ще продължи да е активна в този процес и разчита на ангажираността и на сръбското правителство.В късния следобед от МС съобщиха и че министър-председателят Бойко Борисов е разговарял още с премиера на Република Македония Зоран Заев за активизиране на работата по изграждането на транспортната инфраструктура на Балканите. Борисов посочи, че при срещите си в Страсбург е поставил въпроса за свързаността като първа стъпка за интеграцията на страните от региона, която може да бъде направена още докато държавите се подготвят за членство.Българският премиер каза, че е изтъкнал важността на Коридор №8 за целия континент и необходимостта страните, които не ползват еврофондове, да бъдат подпомогнати финансово.", "date": "2018.01.23", "title": "За туризъм и енергетика поговориха Борисов и Макаров"}
{"url": "https://news.bg/economics/podobrenie-v-ikonomikata-ni-otchitat-40-ot-avstriyskite-kompanii-v-balgariya.html", "text": "40 % от австрийските компании в България отчитат подобрение на икономическото положение в България. Това сочат данни от проучване, проведено през 2017 г. от Advantage Austria - Австрийско търговско представителство.\"България е привлекателна за австрийските инвеститори заради ниските данъчни ставки и изгодните разходи за труд. Емиграцията и липсата на квалифицирана работна ръка обаче възпрепятстват ръста на инвестициите. Ние от Advantage Austria помагаме на австрийските компании да се справят с тези предизвикателства като насърчаваме бизнес диалога помежду им и подпомагаме въвеждането на дуалното обучение като ефективен подход за справяне с младежката безработица и с липсата на квалифицирани кадри\", заяви Улрике Щрака, съветник към Търговския отдел на посолството на Австрия в България.Общо 63% от анкетираните отчитат ръст на оборота и използването на фирмения капацитет. Според участниците в допитването през 2017 г. са се увеличили поръчките към тях и броят на служителите, а обемът на инвестициите не се е променил значително.В рамките на проучването 66 % от компаниите посочват борбата с корупцията и престъпността като най-необходимата регулаторна реформа в България. Участниците отбелязват още нуждата от предвидима икономическа политика и правна сигурност.Австрийският бизнес в България подчертава и пазарните реформи, от които зависи ръстът на инвестициите у нас. Малко над половината от компаниите - 54% посочват необходимост от повишаване на квалификацията на кадрите. Сред останалите важни реформи за компаниите са подобряването на инфраструктурата и наличието на работна ръка.С ниво на инвестициите в размер на 4,124 млрд. EUR (според данни на БНБ) Австрия заема второ място сред чуждестранните инвеститори в България. Сред големите австрийски филиали в страната са Mtel, EVN, Raiffeisen, OMV, Vienna Insurance Group, Billa, Kronospan, Knauf, Uniqa, Palfinger, Baumit и други. Австрийските инвеститори се броят не само сред най-големите, но и сигурни и стабилни работодатели в страната.Допитването за бизнес климата е проведено едновременно в повечето източно-европейски страни, които се конкурират с България в привличането на чуждестранни инвеститори, напр. Румъния, Сърбия и Унгария. Отчетените резултатите са сходни, но при оценката на пазарните условия са отбелязани различни приоритети.Докато австрийските инвеститори в България и Унгария посочват за най-сериозен проблем недостига на квалифицирана работна ръка, то в Сърбия ненавременните плащания заемат водеща позиция, а в Румъния - инфраструктурата.За 2018 г. австрийският бизнес у нас прогнозира още по-голям ръст на оборота и поръчките от клиенти.", "date": "2018.01.23", "title": "Подобрение в икономиката ни отчитат 40% от австрийските компании в България"}
{"url": "https://news.bg/politics/silata-na-nashata-partiya-e-v-lidera-borisov-zayaviha-ot-gerb.html", "text": "\"Що е корупция? Злоупотреба със служебно положение. Незаконно заплащане на услуги. Тя няма политически цвят.\". Това заяви депутатът от ГЕРБ Лъчезар Иванов по време на дебатите по вота на недоверие.\"ГЕРБ е на терен от 2009, но корупцията не започва от 2009\", допълни Иванов.Той започна с исторически преглед на корупцията и засегна няколко момента, като как през 1992 г. се приема решение с преференциални режим за фондации, които са основа за спекулативни сделки и дава възможност да не се плащат данъци.Ограбване чрез банковата система е друг начин за корупция според думите на Иванов. Той обърна внимание и на лошите кредити, които дават възможност за ограбване. Всички шефове на банките през 90-те са били кадри на БКП/БСП, констатира Иванов.Касовата и масова приватизация са също в генезиса на корупцията.Иванов отбеляза и  и .Според него това е  и паралелната държава.\"Къде видяхте ГЕРБ\", попита Иванов.\"С мотивите се плъзгате по темите, като един скиор на състезание\", добави той.Иванов отбеляза, че БСП показват с този вот немощ и слабост.Вместо всички да сме обединени в просперитета на България, се опитвате да поставите вашето клеймо, да маскарите България, категоричен беше депутатът от ГЕРБ.\"Вие сте пример за това как на чужд гръб се забогатява\", обърна се Иванов към Нинова.\"Мнозина от БСП се хванаха за вас и вашия шлифер като бездомни и осиротели деца\", каза депутатът от ГЕРБ Лъчезар Иванов.Иванов акцентира и върху това, че БСП 10 пъти са загубили изборите.\"Силата на нашата партия е в лидера Бойко Борисов. Той е човекът който сам изважда корупционни те схеми на показ\", категоричен беше Иванов.Той попита депутатите от Левицата: \"как вие се борите с корупцията\" и заяви, че за просперитета на държавата трябват смирение разум, диалог.", "date": "2018.01.23", "title": "Силата на нашата партия е в лидера Борисов, заявиха от ГЕРБ"}
{"url": "https://news.bg/world/23-miliona-germantsi-sa-stanali-zhertva-na-kiberprestapleniya-prez-2017-g.html", "text": "23 милиона германци са станали жертва на киберпрестъпления през 2017 г., което означава 38% от германците, които редовно влизат в интернет.Това съобщи софтуерната компания Norton by Symantec, цитирана от ДПА.Компанията отчита, че щетите са в размер на почти 2,2 милиарда евро.Основните престъпления са свързани с кражба, като са извършвани атаки със зловреден софтуер или фалшифициране на кредитни карти.Компанията е провела годишно изследване на престъпленията в интернет. В него са включени 20 държави.По света общо 978 милиона души са били атакувани от хакери.Изследването е установило \"изумителни паралели\" относно засегнатите жертви, тъй като повечето хора са относително квалифицирани, но показват \"определена небрежност\", когато са онлайн.\"Много хора се държат с опасна небрежност\", отбелязаха от Norton.Според проучването 7% от германските потребители са били жертва на зловреден софтуер с искане на пари, за да им се отблокира личната информация. Около 10% от жертвите са плащали откупа.", "date": "2018.01.23", "title": "23 милиона германци са станали жертва на киберпрестъпления през 2017 г."}
{"url": "https://news.bg/int-politics/severna-koreya-pritezhavala-moshtno-i-nadezhdno-orazhie-za-vazpirane-na-yadren-udar.html", "text": "Севернокорейски дипломат обяви по време на конференция по разоръжаването в Женева, че страната разполага с \"мощно и надеждно\" военно оборудване, което е способно да възпира и да противодейства на всякакво ядрено нападение срещу Северна Корея.Изявлението идва ден след като директорът на Централното разузнавателно управление (ЦРУ) на САЩ Майк Помпео отбеляза, че ядрената програма на Пхенян се развива непрекъснато и става \"по-мощна, по-способна и по-надеждна\" и че изолираната комунистическа държава я делят само няколко месеца, преди да се сдобие със способност да атакува САЩ.\"Това е опасен акт на хвърляне на мокро одеяло върху сегашната положителна атмосфера на отношенията между Северна и Южна Корея\", изтъкна представителят на Северна Корея.Севернокорейският дипломат добавил, че Пхенян бил направил \"абсолютно правилния избор\", когато реши да укрепи своите ядрени способности и изтъкна, че САЩ използвали предстоящите Зимни олимпийски игри в Южна Корея като извинение, за да разгърнат военни сили в региона \"под предлог за сигурността на Олимпийските игри\".Той призова САЩ не само да отлагат, а напълно да се откажат от военните учения в района на Корейския полуостров, както и \"всички други ядрени военния учения\".От своя страна посланикът на САЩ по разоръжаването коментира по време на конференцията, че \"САЩ няма да признаят Северна Корея като страна, притежаваща ядрено оръжие\". По-рано този месец Южна Корея обяви, че ще прекрати съвместните си военни учения със САЩ по време на Олимпиадата. През миналата седмида Сеул и Пхенян се договориха отбор на Северна Корея да участва на игрите, където двете съседни държави ще участват със съвместен отбор по хокей на лед за жени. ", "date": "2018.01.23", "title": "Северна Корея притежавала мощно и надеждно оръжие за възпиране на ядрен удар"}
{"url": "https://news.bg/politics/bsp-izbroi-gerberite-kadri-na-bkp.html", "text": "Ще си го получите, закани се депутатът от БСП Драгомир Стойнев по време на дебата за първия вот на недоверие към кабинета \"Борисов-3\" към герберите и им припомни партийното членство в БКП.Майката на нацията Цецка Цачева, както Стойнев определи настоящия правосъден министър и бивш кандидат за президент, генерал Константин Попов и вицеадмирал Пламен Манушев, бащата на Цветан Цветанов и лично премиерът Бойко Борисов са с партийно минало в столетницата. От младото поколение социалистът посочи Данаил Кирилов, който е бил общински съветник на партията.Партията майка не ме е хранила, отговори Пламен Манушев. Служихме честно на България, подчерта той.Щеше да бъде , включи се Йордан Цонев от ДПС.Джейхан Ибрямов атакува опасния пагубен модел на управление. Самият модел предразполагал към корупция, стана ясно от коментара му. Очаквано ДПС \"захапа\" националистите във властта.", "date": "2018.01.23", "title": "БСП изброи герберите - кадри на БКП"}
{"url": "https://news.bg/crime/vtora-prisada-za-gen-kircho-kirov.html", "text": "Втора тежка присъда е постановил Военно-окръжният съд срещу бившия директор на Националната разузнавателна служба ген. Кирчо Киров, съобщиха от прокуратурата.Осъдителната присъда на ген. Киров е за длъжностно присвояване в големи размери за периода 2007 -2011 г. Става дума за 10 млн. лв. Парите Киров присвоил във валута.Киров е осъден на 15 години затвор за присвояване на 5 млн. лева по  от януари месец 2017 година. Според обвинението са присвоени 5,1 млн. лв. за около 5 години въз основа на документи с невярно съдържание. Те са били изготвени от служител на Агенцията за разузнаването, който бил подчинен на ген. Кирчо Киров, а самият Киров ги утвърдил, стана ясно по думите на наблюдаващия прокурор Елин Алексов.От брифинга на прокуратурата в Съдебната палата днес стана ясно, че второто дело е резултат от първото. По първото дело се чака решението на военноапелативния съд. Румяна Арнаудова - говорителят на главния прокурор - и наблюдаващите прокурори по делото изнесоха информация относно присъдата на бившия ръководител на националното разузнаване.Наблюдаващите прокурори по делото изтъкнаха, че голяма част от информацията по делото е конфиденциална.Предстои да бъде искана постоянна мярка за неотклонение на ген. Киров. По закон наказание над 10 г. се намира за тежко и има опасност осъденият да се укрие. Присъдата е постановена въз основа на всички доказателства, които бяха събрани по време на следствието.Прокурор Елин Алексов заяви, че по това дело не е разпитван президентът Георги Първанов, защото нямало основание прокуратурата да вярва, че той може да има информация.Служителят, осъден като съучастник на ген. Киров - Димитър Линдарев, постъпил достойно и свидетелствал, стана ясно от думите на Алексов. Той е възрастен човек и е силно повлиян от военизираната структура от преди години. Той не е имал много възможности да реагира. Затова е получил условна присъда, съобразена от части и свъзрастта му.В съдебна зала Киров казал, че парите са отишли за секретни разходи за стара операция на националното разузнаване. Прокуратурата дала на разузнаването тази информация и тя се оказала невярна. Разузнавачите обаче стигнали \"до дъно\" и тогава излезли още 5 млн. лв.Акциите, за които Киров говорил, били прекратени много преди присъединяването ни в ЕС.Прокурор Елин Алексов обясни на медиите ситуацията с пример. Представете си, че главният ви редактор знае, че използвате компютри, но ежемесечно купува изключително скъпи пишещи машини - по-скъпи отколкото те някога са стрували, обясни образно Алексов.Припомняме, обвинението срещу ген. Кирчо Киров първо бе повдигнато през 2012 г., а в бившите премиери Сергей Станишев и Бойко Борисов и др.", "date": "2018.01.23", "title": "Втора присъда за ген. Кирчо Киров"}
{"url": "https://news.bg/regions/zhena-zagina-deteto-y-e-raneno-v-katastrofa-kray-mikre.html", "text": "Тежка катастрофа възникна по главния път София - Варна, в участъка между пътен възел Абланица и село Микре.Ударили са се челно камион и лек автомобил. При инцидента е починала една жена, а дете ѝ е било ранено, съобщи БНР. Майката е починала по път за болница, а 8-годишното дете е настанено за лечение в болницата в Ловеч с наранявания по главата и комоцио.Към момента движението в района е ограничено и се осъществява по обходен маршрут през село Голец и в двете посоки. Пътни полицаи са на място и отклоняват движението на  автомобилите.Причините за инцидента се изясняват. Продължава огледът на място, по случая е образувано досъдебно производство.Припомняме, на 17 ноември 2017 година 9 души загинаха, а 20 бяха ранени при  по пътя София - Варна, в района на село Микре, област Ловеч. Тогава се удариха автобус и тежкотоварен камион. Пътниците в автобус бяха от Съюза на слепите в България.", "date": "2018.01.23", "title": "Жена загина, детето й е ранено в катастрофа край Микре"}
{"url": "https://news.bg/int-politics/al-kayda-zove-myusyulmanite-da-se-nadignat-i-da-izbivat-evrei-i-amerikantsi.html", "text": "Високопоставен главатар на терористичната групировка \"Ал Кайда\" призова мюсюлманите \"навсякъде\" да се надигнат и да убиват евреи и американци в отговор на решението на американския президент Доналд Тръмп да признае Йерусалим за столица на Израел, съобщава \"Франс прес\", позовавайки се на разузнавателната група SITE, която наблюдава терористичните групировки по света.В разпространено видео Халид Батарфи подчертава, че решението на Тръмп било \"обявяване на нова еврейско-кръстоносна война\", а всеки мюсюлманин имал задължението да \"освободи\" свещения град\"Никой мюсюлманин няма право да се откаже от Йерусалим без значение какво се случва\", настоя Батарфи, който е главатар на мощния клон на \"Ал Кайда\" в Йемен. \"Само предател ще се откаже от него или ще го предаде\", допълва ислямистът.\"Нека мюсюлманите се надигнат и нападат евреи и американци навсякъде\", настоява той в 18-минутното видео, озаглавено \"Нашият дълг към нашия Йерусалим\".Нарушавайки продължилата в продължение на десетилетия политика на САЩ, Тръмп на 6 декември миналата година обяви, че неговата администрация ще признае Йерусалим за столица на Израел, като ще премести американското посолство от Тел Авив в свещения град.", "date": "2018.01.23", "title": "\"Ал Кайда\" зове мюсюлманите да се надигнат и да избиват евреи и американци "}
{"url": "https://news.bg/world/preduprezhdenie-za-tsunami-sled-zemetresenie-8-2-po-rihter-do-alyaska.html", "text": "Предупреждение за цунами след земетресение 8,2 по Рихтер до американския щат Аляска, съобщиха агенции, позовавайки се на Американската геоложка служба. Епицентърът е на 278 километра югоизточно от остров Кодиак, Аляска. Това е вторият по площ остров на САЩ след Хавай и 80-ият по големина в света.На острова живеят около 14 000 души.Земетресението, станало в 09,31 часа Координирано универсално време, е на 10 километра дълбочина. Европейският средиземноморски сеизмологичен център е отчел земетресение с магнитуд 8,0 по Рихтер на 281 километра югоизточно от Кодиак, 918 километра западно от Джуно, Аляска, и на 1897 километра северозападно от Ванкувър, Канада. Земетресението е на дълбочина 10 километра.Предупреждението за цунами се отнася за цялото Западно крайбрежие на САЩ. Към момента няма информация за поражения.АП съобщава, че Националният център за цунами е отменил предупреждението, но в някои райони на щата се запазва. Град Кодиак е евакуиран.", "date": "2018.01.23", "title": "Предупреждение за цунами след земетресение 8,2 по Рихтер до Аляска"}
{"url": "https://news.bg/crime/zadarzhaha-21-dushi-pri-razkrivane-na-5-narkooranzherii-v-dobrichko.html", "text": " Специализирана полицейска операция по противодействие на наркоразпространението е проведена в началото на месеца. В нея участват криминалисти на ОДМВР-Добрич и служители на Специализираното тактическо звено за бързи действия Варна, Зоналното жандармерийско управление Варна и ГПУ Генерал Тошево.Извършени са оперативно-издирвателни и процесуално следствени действия на 25 адреса и пет моторни превозни средства. В хода им са установени общо пет високотехнологични оранжерии за отглеждане на канабис - две в с. Победа и по една в селата Дъбовик, Змеево и Бобовец. От там са иззети 250 растения от рода на конопа с общо тегло 80 кг.Открита е и сушилня от висок клас с 20 кг суха тревна маса, реагираща на полевия тест на наркотичното вещество канабис. Иззети са и 110 грама амфетамини, както и два газови пистолета и боеприпаси. Задържани са общо 21 души, чиято съпричастност към престъпната дейност се изяснява.В рамките на операцията са задържани и двама служители на електроразпределителното дружество, които по първоначални данни са манипулирали уредите за отчитане на електроенергията в помещенията. По този начин била отчитана по-ниска консумация на потребения ток. В тази връзка са образувани и 6 досъдебни производства за престъпления.Работата по документирането на материалите продължава под наблюдението на прокуратурата. Полицейската операция е продължение на проведена аналогична операция през ноември 2017 г., когато е задържан криминално проявеният С.С. От жилището му в Каварна са иззети 500 г канабис и 50 г метамфетамин и кокаин.Отново в град Каварна, на 23 ноември 2017 г., при предприето претърсване на частен имот криминалистите откриха високотехнологична наркооранжерия и от нея бяха иззети 31 растения от рода на конопа. Бе задържан 40-годишният А.Н. На двамата мъже бяха наложени мерки за неотклонение задържане по стража, а по-късно Окръжният съд им наложи мярка за неотклонение \"парична гаранция\" в размер на 8 000 лева.", "date": "2018.01.23", "title": "Задържаха 21 души при разкриване на 5 наркооранжерии в добричко"}
{"url": "https://news.bg/crime/ekoaktivistat-ot-stara-zagora-podozira-obshtinar-za-zapalenata-si-kola.html", "text": "Видният екозащитник от Стара Загора Петко Петков, чиято кола беше запалена миналата седмица в областния град, сподели, че е получавал лични заплахи от общисни съветник.Пред БНР защитникът на парк \"Бедечка\" обясни, че е получавал лични заплахи и преди, което за него е достатъчно основание да твърди, че автор на покушението срещу него е представител на местната власт, в лицето на общински съветник.\"Мога да гарантирам, че абсолютно всички отговорни институции правят всичко възможно, за да бъде установен извършителят или евентуално поръчителят\", обясни Петков.Според природозащитника целият случай е свързан с . \"Заплахите, които съм получавал не са само от въпросния човек, но и от няколко от собствениците не терени в парка\", разкри още той.Припомняме, в края на миналата седмица, на 19 януари, петък, . Припомняме обаче и че освен член на неформалната група \"Запазете Бедечка\", Петков е и един от организаторите на протестите срещу застрояването на Пирин.", "date": "2018.01.23", "title": "Екоактивистът от Стара Загора подозира общинар за запалената си кола"}
{"url": "https://news.bg/politics/bsp-sofiya-iska-ostavkata-na-prosvetniya-ministar.html", "text": "Градският съвет на БСП - София настоява за оставката на министъра на образованието и науката Красимир Вълчев, който носи основната вина за приемането и одобряването на програмата по История и цивилизация за Х клас. Според столичните социалисти новата програма изопачава националната ни история, зачерква антифашистката съпротива у нас и фактически съдейства за реабилитиране на фашизма.Градският съвет на БСП - София е сериозно обезпокоен от поредния опит българската образователна система да бъде използвана за налагане на идеологеми и стериотипи, изфабрикувани от световния неолиберализъм и неговите представители у нас. В този случай - с приетите програми по история и цивилизация за учениците от Х клас.Още по време на първия кабинет на Бойко Борисов (2009 - 2013) бе разработен доклад със задача да се пренапише българската история, която да се превърне в инструмент за възпитание на т.нар. гражданско общество от соросоиден тип, припомнят червените. \"Тогава авторите изпълниха задачата да разкрият \"дискриминационната\" роля и нетолерантно отношение на българската класика, предлагайки от учебната програма да бъдат изхвърлени творби на Ботев, Вазов, Яворов, Елин Пелин, Дебелянов, Йовков, Смирненски, Гео Милев, Вапцаров. Тези антикултурни актове ставаха част от политиката и на служебните правителства, назначавани от президента Росен Плевнелиев\", категорични са от левицата.По времето на втория кабинет на Бойко Борисов (2014-2016), с участието на Реформаторския блок, управляващите отново посегнаха към емблемите на националната ни памет, но преди всичко към знаците и символите на революционните и социални борби у нас. Чуждестранни фондации и техните български емисари провеждаха открити уроци по антикомунизъм в българското училище, представяйки откровени лъжи и груби манипулации за историческия път на България през втората половина на ХХ век, според БСП-София. Министър Кунева стимулираше този процес, както и мултиприцирането на безпаметието за нацизма и неговите ужасни деяния у нас, изтъкват левите.\"А днес, третият кабинет на Бойко Борисов узакони такива програми по история и цивилизация, в които учениците ще трябва за една година да усвоят хилядолетното историческо развитие на народите по българските земи. Това, само по себе си, е нонсенс. Зачерква се досегашният подход, според който усвояването на българската история се извършва на етапи с оглед на възрастовите характеристики на учениците и което е още по-пагубно, българската история престава да е специално обособена в контекста на европейската и световната история, за да се разтвори в тях като един от равнопоставените им компоненти\", притеснени са столичните социалисти. Според тях новата програма по история за Х клас, разчетена на процеси, протичащи в течение на повече от десет хилядолетия по българските земи, е ненаучна и в същото време непосилна за усвояване. Единственото обяснение за въвеждането на такава програма е, ако родните неолиберали, заели възлови позиции в управлението на държавата, са решили младите българи да знаят колкото се може по-малко и по-еклектично за собствената си държава и културна принадлежност, смятат от БСП-София.След покушението срещу сърцевината на културната идентичност се атакува същността на голяма част от събитията през ХХ век, отново през призмата на идеологическите клишета на неолибералното мислене и пропаганда, убедени са левите. Учениците ще трябва да усвояват и запаметят като най-типични за историята от първата и втората половина на ХХ век следните понятия: терор, атентат, комунизъм, съветизация, диктатура на пролетариата, експроприация, Комунистически интернационал, безпартиен режим, Народен съд, репресивен апарат, \"трудововъзпитателни общежития\" (лагери), горяни, \"Възродителен процес\", социалистическа индустриализация, насилствено коопериране, изселване.Същевременно, няма и дума за убийството на Стамболийски, за първото в света антифашистко въстание - Септемврийското въстание. Няма дума за приетия още през 1924 г. Закон за защита на държавата, който през 40-те години се насища с още по-радикални наказателни текстове. Няма дума за убитите без съд и присъда български комунисти, земеделци, леви интелектуалци, сред които Гео Милев, Христо Ясенов, Йосиф Хербст, Георги Шейтанов. Няма дума за присъединяването на България към фашистката коалиция с активната роля на Богдан Филов и Борис ІІІ. Няма дума за убитите деца от Ястребино, за набучените на коловете глави на партизани и ятаци. Няма и дума за фашизъм, нацизъм, хитлеризъм, Холокоста, концентрационни лагери.Едва ли има българин, който да не е наясно, че съвременният неолиберализъм се характеризира със заличаване на истините от националната културна и историческа памет, с възпитанието в антикомунизъм и русофобия, изтъкват още от Леге. Едва ли има българин, който да не е наясно, че щедро платените агенти на Джордж Сорос и на други чуждестранни фондации изпълняват поръчките на своите господари да тровят българското общество с неистини и груби фалшификации, смятат от БСП-София.Едва ли има българин, който да не е наясно, че под претекста изучаване на национална история се масовизират лъжи за близката история на България, извършва се груба манипулация с младите българи: те се възпитават в омраза към всичко, което е резултат от колективната енергия на народа ни, от неговите революционни и социални пориви, превръщат се в национални нихилисти и отцеругатели, притеснени са социалистите.Ние, социалистите от София, предупреждаваме народните представители, правителството на България и лично министър-председателя Бойко Борисов, че заиграването с българската история, пренебрегването на крупни исторически събития, опитите да бъдат заличени фашизмът и хитлеризмът от паметта на българския народ ни разделя не само като общество, но и от фундаменталните ценности на Европейския съюз, призовават те.Държим българското правителство да изтегли програмите по история и цивилизация за Х клас, посочват те и искат да се организира обществено обсъждане на програмите по българска история и по българска литература, разработени за българското училище, с оглед на тяхното обективно осветляване.", "date": "2018.01.23", "title": "БСП-София иска оставката на просветния министър"}
{"url": "https://news.bg/int-politics/kseniya-sobchak-se-obyavi-za-legalizatsiya-na-marihuanata.html", "text": "Кандидатката за президент на Русия и бивша телевизионна звезда Ксения Собчак призова за легализация на мерихуаната, изтъквайки, че тя е по-малко опасна за обществото от водката, съобщават руските медии.Предизборната платформа на Собчак се заключава в лозунга \"против всички\" за президентските избори, които ще се проведат на 18 март. Тя е дъщеря на Анатолий Собчак, първия демократично избран кмет на Санкт Петербург и бивш ментор на президента Владимир Путин.На среща с поддръжници в руския анклав Калининград Собчак заяви, че легализацията на марихуаната може да помогне за разрешаването на \"наркотичната епидемия\" в Русия.\"Аз самата не употребявам, но аз също така не пия и водка от бутилката\", отбелязала Собчак.\"Действително не разбирам защо пиенето на водка в огромни количества се смята за нормално в нашата страна, а пушенето на марихуана не е, макар че има далеч по-малко последствия, дори от гледна точка на статистиката за престъпността\", добави тя.Андрей Храпов, който е началник за контрола върху наркотиците в руското вътрешно министерство, заяви, че правителството се противопоставя на подобна легализация и не вижда нито предимства, нито медицински ползи от наркотици като канабиса.", "date": "2018.01.23", "title": "Ксения Собчак се обяви за легализация на марихуаната"}
{"url": "https://news.bg/politics/opashki-ot-zhelaeshti-da-izkazhat-mnenie-za-istanbulskata-konventsiya.html", "text": "Държавната и светска власт в спор за Истанбулската конвенция, разбунила духовете в обществото и вероизповеданията.Аулата на СУ \"Св. Климент Охридски\" се оказа тясна за желаещите да се включат в дискусиите. 140 НПО-та са се регистрирали.СУ е правилното място за този дебат, заяви ректорът на Алма Матер проф. Анастас Герджиков. Той изрази надежда днес да се чудят логически, а не емоционални аргументи.Правосъдният министър Цецка Цачева сподели колко писма \"за\" и \"против\" конвенцията е получила. Конвенцията дава цялостна рамка за защита на жените и момичетата срещу всяка форма на насилие, по думите й. Министерство на правосъдието предлага ратификация с резерви.Пол е централен термин, използван в конвенцията. Мъжът и жената имат определен социални роли в обществото, заяви още Цачева и обясни, че полът няма да замени термините мъже и жени. Според Цачева насилието над жени е проблем и у нас. Тя успокои и че няма да приемаме транссексуални бежанци, няма да признаем и трети пол. \"Конституцията ни не позволява признаването на еднополовите бракове\", посочи още правосъдният министър.Целта на конвенцията е преодоляване на дискриминацията и сексуалното насилие. Алтернатива е приемането на тълкувателна декларация. Именно това предлага и правосъдното ведомство. Такава декларация щяла да успокои духовете, по мнението на министър Цачева.. Нямам навика да си променям позициите спрямо дивидентите, които ще ми донесат, подчерта Манолова и припомни, че всяка четвърта жена е жертва на домашно насилие. Един милион жени са жертви на домашен тормоз или един милион мъже са насилници, по думите й. Тя застава категорично зад борбата с насилието над насилие. \"Проблемът няма да се реши само с поправка в Наказателния кодекс. Държавата е абдикирала от проблема с домашното насилие и го е \"аутсорснала на НПО-тата\", отсече общественият защитник. Манолова също иска тълкувателна декларация.Старозагорският митрополит Киприян изрази притеснението си от Истанбулската конвенция като заплаха за християнството. Църквата се притеснява от морален разпад на обществото. И църквата е срещу насилието над жените, но заложените в конвенцията идеи противостоят на българските ценности за чест, морал и семейство. Конвенцията насажда чужди ценности, според отец Киприян и заяви позицията, че нов превод няма да промени смисъла на Конвенцията. Конвенцията обяснява, че полът мъж или жена нямали значение за идентичността на човека. Той припомни, че Бог е създал човека по свой образ и подобие и е създал мъжа и жената. Църквата е срещу джендър идеологията.Призоваваме българският народ да отстоява своята вяра, поиска отец Киприян. С бурни аплаузи и възторжени викове бе посрещнато становището на църквата. Думите на отец Киприян изправиха на крака противниците на Конвенцията. След изказването обаче митрополитите напуснаха аулата.Пред микрофоните в аулата на Софийския университет застанаха не само представители на различни организации, но и граждани. Против ратификацията на Истанбулската конвенция се изказаха няколко представители на християнски сдружения и евангелски църкви. С аплодисменти обаче се посрещнаха думите на представител на партия \"Възраждане\", според когото ратификацията на Истанбулската конвенция ще доведе до такава разруха на морала и ценностите, че след време няма да има кой да прави деца.Мястото на обсъждането - аулата на СУ \"Св. Климент Охридски\" - не успя да запази атмосферата на дискусия и изказванията преляха към говорилня, в която дори и мненията на преподаватели от самия университет не се чуха.", "date": "2018.01.23", "title": "Опашки от желаещи да изкажат мнение за Истанбулската конвенция"}
{"url": "https://news.bg/world/nyama-da-se-biem-s-rusiya-siriya-ili-sasht-uveryava-turtsiya.html", "text": "Турция се стреми към избягване на сблъсък със сирийските, руските или американските сили по време на операцията си в Северна Сирия, но ще предприеме всички необходими мерки за сигурността си.Това увери турският външен министър Мевлют Чавушоглу, цитиран от \"Ройтерс\".САЩ и Русия призоваха Турция да се въздържа по време на военната си операция \"Маслинова клонка\" срещу сирийските кюрди в района на Африн.Сирия заклейми нахлуването на турските войски в арабската държава.Турският лидер Реджеп Ердоган предупреди, че след Африн следва Манбидж - част от по-голям район в Северна Сирия, контролиран от кюрдски сили.\"Терористи от Манбидж постоянно провокират със стрелба. Ако САЩ не спрат това, ние ще го спрем\", предупреди Чавушоглу.\"\", подчерта той, цитиран от турската медия Haberturk.Той предупреди, че ако днес Турция не предприеме действия, утре бъдещето на страната ще бъде под заплаха.От никого не се страхуваме, решени сме, няма да живеем в страх и под заплаха, изтъкна външният министър на Турция.Турският министър предупреди също, че бъдещите отношения със САЩ зависят от следващите действия на Вашингтон.", "date": "2018.01.23", "title": "Няма да се бием с Русия, Сирия или САЩ, уверява Турция"}
{"url": "https://news.bg/society/proveryavat-za-nasilie-dom-za-detsa-s-uvrezhdaniya-v-gabrovo.html", "text": "Видеозаписи в дом за деца с увреждания в Габрово показват случаи на насилие, съобщи БНТ. От кадрите се вижда, че две от служителките в дома са упражнявали насилие над децата, настанени там. След сигналите до прокуратурата и до Държавната агенция за закрила на детето проверките продължават.Кметът на Габрово Таня Христова заяви, че е получила записите от директорката на дома и каза, че ще бъде безкомпромисна. Към момента в дома в Габрово живеят 7 деца и 3-ма младежи с увреждания.\"Нито мога да разбера отношението към децата, нито защо са били крити и направени тези записи\", категорична бе Таня Христова.На записите се вижда как има насилие спрямо децата от две служителки, които не отричат, че са те на кадрите. Според служителките, директорката е направила всичко нарочно.За насилието в дома в Габрово били подавани сигнали, но никой не знаел и не е реагирал, информира bTV.Това стана ясно от обясненията на служителката, направила записите, ръководителката на центъра, кмета на общината и директорът на териториалната агенция за социално подпомагане.Записите са направени от социален работник за периода между 2016 и 2017 г. Те излизат в публичното пространство едва сега заради междуличностен конфликт.От обясненията на работника, ръководителя на центъра, кмета и социално подпомагане става ясно, че за насилието са подавани сигнали и все пак... никой отговорен не е знаел за него. Наказани също още няма.Представител на неправителствена организация - Шанай Мустафа, която е майка на дете с увреждане, разказа че е видяла дете с луксация и церебрална парализа, чийто крак бил \"вързан за врата с колан\".По думите ѝ медицинският преглед е показал, че голяма част от децата имат нужда от операция, но такава още не е направена. \"Децата имат потенциал, но не получават адекватна медицинска грижа. При деца с увреждания грижата се състои в това да получават адекватна терапия. Мисля, че тези записи не показват всичко, което се случва\", каза Мустафа.Според социалния работник, който е направил записите - Йорданка Милчева, клиповете показват само малка част от случващото се. По думите й клипът е видян от ръководителя на центъра Маринела Лазарова, която от своя страна е поискала среща с Даниела Василева - директор дирекция \"Образование и социални дейности\", която през 2014 - 2015 г. е била ръководител на проекта, по който е започнала услугата.Според социалния работник, от 2015 до 2017 г. ръководителят на проекта не е посещавал центъра, за да види ситуацията на място.От 2 месеца Милчева не работи в центъра от два месеца. По думите й, не всички служители се държали зле с децата.Ръководителят на център \"Хризантема\" Маринела Лазарова обясни, че през декември й е изпратила сигнал до омбудсмана, а на 11 януари официално е сигнализирала прокуратурата. Тя е показала записа на директорката, но сигналът вероятно не е предаден към отговорните институции.", "date": "2018.01.23", "title": "Проверяват за насилие дом за деца с увреждания в Габрово"}
{"url": "https://news.bg/society/premierat-i-ministrite-van-ot-tsarkvata-iska-otets-dionisiy.html", "text": "Отец Дионисий смята, че премиерът и министрите не трябва да бъдат допускани в храмове на Българската православна църква. Това стана ясно от негово изказване в ефира на Нова по повод спорните текстове на Истанбулската конвенция, които ще бъде обсъждана днес в НС.\"Първото, Министерският съвет, който е гласувал такова нещо, би следвало да бъде в забрана да посещава храмовете на Българската православна църква, ако не си изтегли предложението за ратификация на Истанбулската конвенция. Има две дами, които не знам защо са толкова активни, особено за г-жа Цачева се учудвам, защото винаги съм я възприемал като консервативна, и за г-жа Захариева. Що се отнася до народното представителство, тези, които си позволят да гласуват подобно нещо, би следвало веднага да бъдат отлъчени от църквата\", заяви отец Дионисий.Припомняме, председателят на Народното събрание Цвета Караянчева организира обществена дискусия по законопроекта. Депутати, представители на изпълнителната власт, неправителствени организации и експерти ще присъстват на днешното обсъждане.По време на дебатите за Истанбулската конвенция пред сградата на Народното събрание и на Софийски университет се провеждат и протести \"за\" и \"против\" ратификацията на документа.Духовникът се надява да се оцени самото становище, което е изпратено в Народното събрание, защото юридически то е блестящо, защото се засягат неща, свързани с Конституцията, с международни договори, с приети в страната закони. Според него те дават така или иначе гаранция за възможност за защита. \"Надявам се Светият синод да действа и по-остро освен да призове народните представители\", изтъкна отец Дионисий.припомняме, преди ден Светия синод излезе с официална позиция против ратифицирането на Истанбулската конвенция. \".", "date": "2018.01.23", "title": "Премиерът и министрите вън от църквата, иска отец Дионисий "}
{"url": "https://news.bg/energy/kevr-ne-vizhda-prichini-za-poskapvane-na-toka-za-bita.html", "text": "КЕВР не вижда обективни обстоятелства за драстично повишение на цените на тока за бита от 1 юли, заяви председателят на Комисията за енергийно и водно регулиране Иван Иванов след днешното заседание на регулатора, съобщава БНТ.Иванов коментира твърдения на работодателските организации, че  на енергийния пазар, достигащи до 120 лв. за мгвт/ч, ще принудят КЕВР да увеличи и цената за домакинствата между 15 и 30 на сто, вземайки ги за референтни. Иванов отчете, че към вчерашния ден, средната цена на енергията на свободния пазар е 75 лева.Той определи тези твърдения като спекулативни и призова бизнеса да не провокира неоснователни страхове сред българското общество. Според него най-рано за промяна на цената може да се говори от края на март, когато бъдат подадени заявленията на участниците на пазара.Посочи, че с готвените промени в Закона за енергетиката, които до дни трябва да бъдат публикувани за обществено обсъждане, регулаторът ще получи разследващи функции.Министър Теменужка Петкова призова бизнеса да подаде сигнал до Комисията за защита на конкуренцията и обеща, че ако бъдат констатирани нарушения, виновните ще бъдат наказани. ", "date": "2018.01.23", "title": "КЕВР не вижда причини за поскъпване на тока за бита"}
{"url": "https://news.bg/regions/nad-4-mln-lv-otivat-za-naprava-na-obshtinskite-ustroystveni-planove-za-2018-g.html", "text": "Министерството на регионалното развитие и благоустройството (МРРБ) осигурява над 4.1 млн. лв. за изработване на общи устройствени планове на общините през настоящата 2018 година.Съгласно Закона за устройство на територията министърът на регионалното развитие и благоустройството трябва да разпредели средствата от държавния бюджет, които се предвиждат за финансово подпомагане за изработването на общи устройствени планове на общините. Николай Нанков вече е утвърдил редът и условията за достъп до средствата, които са достъпни на интернет страницата на министерството.В съответствие с одобрените ред и условия МРРБ ще предприеме действия за финансово подпомагане на общините, които са кандидатствали след 2016 г. за финансово подпомагане за изработването на задания и проекти на ОУПО. Допуска се финансиране по сключени договори с избран изпълнител след 2014 г., чието изпълнение (действие) не е приключило.", "date": "2018.01.23", "title": "Над 4 млн. лв. отиват за направа на общинските устройствени планове за 2018 г."}
{"url": "https://news.bg/education/gripna-vakantsiya-za-153-uchilishta-v-stranata.html", "text": "В 153 училища в страната във вторник няма да има учебни занятия, съобщиха от Министерството на образованието и науката. Причината е в грипната епидемия и високата заболеваемост в няколко региона в страната.В 116 училища в област Пазарджик е преустановен учебният процес и на 23 януари 2018 г. поради обявена грипна епидемия.До 24 януари продължава и грипната ваканция за СУ \"Васил Левски\" - град Опака, област Търговище.В 17 училища в община Благоевград също няма да има учебен процес заради множеството болни.В област Враца няма учебни занятия в Обединено училище \"Св. Св. Кирил и Методий\", с. Краводер.Поради висока заболеваемост няма да се учи на 23 и 24 януари и в ПГСС \"Св. Георги Победоносец\", град Суворово, област Варна.На 23 и 24 януари няма да учат и 4 училища в Пловдивска област - ОУ \"Св. Св. Кирил и Методий - село Стрелци, НУ \"Св. Св. Кирил и Методий\"- село Борец, СУ \"Христо Смирненски\"- гр. Брезово, и ПГ \"Зл. Бояджиев\"- гр. Брезово.В област Хасково, в СУ \"Д-р П. Берон\"- Свиленград, няма да има занятия на 23 и 24 поради непредвиден ремонт на отоплителната инсталация.В област Габрово е обявена грипна ваканция за шест училища - СУ \"М. Райкович\"- Дряново, ПГИ \"Рачо Стоянов\" - Дряново, ОУ \"Проф. П.Н.Райков\"- Трявна, ОУ \"В.Левски\" - село Плачковци, СУ \"П.Р. Славейков\" - град Трявна, и НГПИ \"Тревненска школа\" - град Трявна.В област Бургас четири училища няма да учат от 23 до 26 януари - ОУ \"Н.Й. Вапцаров\" - с. Факия, ОУ \"Св. Св. Кирил и Методий\" - село Загорци, ПГМССЕ \"Н. Й. Вапцаров\" - град Средец, и ОУ \"Антон Страшимиров\" - село Дебелт.В Софийска област няма да има учебни занятия в СОУ \"Хр. Ботев\" - село Горна Малина, поради ремонт на отоплителната инсталация от 23 до 25 януари.В ОУ \"Хр.Ботев\" - село Кукорево, област Ямбол, също няма де се учи на 23 до 24 януари.", "date": "2018.01.23", "title": "Грипна ваканция за 153 училища в страната"}
{"url": "https://news.bg/int-politics/jerusalim-kato-stolitsa-na-izrael-shte-dovede-do-mir-ubezhdavat-sasht.html", "text": "Решението на САЩ официално да признаят Йерусалим за столица на Израел ще \"подготви почвата\" за постигане на мир в Близкия изток. Това обяви вицепрезидентът на САЩ Майк Пенс, цитиран от световните осведомителни агенции.Говорейки по време на среща с израелския президент Ройвен Ривлин, Пенс защити спорния ход на американския президент Доналд Тръмп, който той обяви на 6 декември 2017 г.\"Президентът Тръмп смята, че решението, което САЩ взеха за признаването на Йерусалим за столица на Израел, ние смятаме, че ще \"подготви почвата\" за възможността за започване на мащабни преговори за постигане на траен мир и прекратяване на конфликта, продължаващ от десетилетия\", заяви Пенс на Ривлин.По време на посещението си в Кнесета (израелския парламент) вчера, вицепрезидентът на САЩ обяви, че преместването на американското посолство от Тел Авив в Йерусалим ще се случи до края на следващата година.По-късно Майк Пенс заяви, че графикът за представяне на американския план за мирния процес в Близкия изток зависи от това, кога палестинците ще се завърнат на масата на преговорите. \"Белият дом работи с нашите партньори в региона, за да види дали можем да разработим рамка за мир\", изтъкна Пенс пред \"Ройтерс\".     ", "date": "2018.01.23", "title": "Йерусалим като столица на Израел ще доведе до мир, убеждават САЩ"}
{"url": "https://news.bg/world/feysbuk-tryabva-da-plashta-za-sadarzhanie-spored-mardok.html", "text": "\"Фейсбук\" трябва да плаща за съдържание според медийния магнат Рупърт Мърдок, цитиран от The telegraph.co.uk.По думите му, социалната мрежа дължи такса на сериозните медии заради неспособност да се справи с проблема \"фалшиви новини\".Такава такса се дължи на кабелните оператори, обясни той. Истинските медии заслужават съответстващо възнаграждение, че са във \"Фейсбук\", убеден е той. За пореден път сайтът е атакуван по повод разпространяващите се фалшиви новини, конспиративни теории и други подобни. Преди седмица, \"Фейсбук\" обяви, че въвежда големи промени. ", "date": "2018.01.23", "title": "\"Фейсбук\" трябва да плаща за съдържание според Мърдок "}
{"url": "https://news.bg/bulgaria/obsazhdat-istanbulskata-konventsiya.html", "text": "Дискусия по законопроекта за ратифициране на Конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие се провежда днес. Тя е организирана от председателя на Народното събрание Цвета Караянчева. Това съобщиха от пресцентъра на парламента. Припомняме, че Истанбулската конвенция бе приета нееднозначно у нас. Съмнения предизвикват дефиницията за пол и стереотипите, свързани с него, както и спекулациите, че ще бъдат признати \"трети пол\" и гей браковете. Според защитниците на документа пък, той ще защитава жените от насилие и трябва да влезе в сила. Патриотите, както и Светият Синод разпространиха остри позиции срещу приемането на Конвенцията. Появиха се информации и за подготвян нов, по-прецизен превод на текста. Форумът ще се проведе от 11.00 часа в Аулата на СУ \"Св. Климент Охридски\". В мего ще участват депутати, представители на изпълнителната власт, неправителствени организации, експерти и други.Текстът на Конвенцията е публикуван на сайта на Народното събрание. ", "date": "2018.01.23", "title": "Обсъждат Истанбулската конвенция "}
{"url": "https://news.bg/regions/patnite-nastilki-sa-prohodimi-uveryava-api.html", "text": "Агенция \"Пътна инфраструктура\" информира водачите, че пътните настилки в страната са предимно мокри и частично заледени, но обработени и проходими при зимни условия.Спрямо информацията за състоянието на републиканските пътища в страната към 5.30 часа температурите в страната са били в интервала от - 10° до + 3°. Времето над страната продължава да е предимно облачно. Слаб до умерен вятър духа в по-голямата част от страната, силен е вятърът в област Шумен. Слаб сняг вали в проход \"Републиката\".По всички автомагистрали в страната няма ограничения за превозни средства.Има въведени ограничения обаче по основни проходи:- \"Върбишки\" - затворен за всички МПС. Срок: целогодишно;- \"Златишки\" - затворен за всички МПС. Срок: целогодишно;- \"Троянски\" - затворен за всички МПС.- \"Айтоски\" - отворен за всички МПС;- \"Обзорски\" - отворен за всички МПС;- \"Печинско\" - отворен за всички МПС;- \"Предел\" - отворен за всички МПС;- \"Републиката\" - отворен за всички МПС;- \"Ришки\" - отворен за всички МПС;- \"Рожен\" - отворен за всички МПС;- \"Вратник\" - забранен за МПС над 10 т. Срок: целогодишно;- \"Дюлински\" - забранен за МПС над 3,5 т. Срок: целогодишно;- \"Котленски\" - забранен за МПС над 12 т;- \"Пампорово\" - забранен за МПС над 3,5 т. Срок: целогодишно;- \"Петрохан\" - забранен за МПС над 12 т;- \"Превала\" - забранен за МПС над 12 т;- \"Твърдишки\" - забранен за МПС над 10 т. Срок: целогодишно;- \"Шипка\" - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона от категория О4. Срок: целогодишно.", "date": "2018.01.23", "title": "Пътните настилки са проходими, уверява АПИ"}
{"url": "https://news.bg/disasters/vulkan-izrigna-v-yaponski-ski-kurort.html", "text": "Вулкан изригна в ски курорт в Япония, северозападно от Токио. Става въпрос за вулкана Кусацу-Ширане, намиращ се на 2 160 метра надморска височина. Вулканът се намира на главния японски остров Хоншу, на границата на префектурите Гума и Нагано.При изригването на вулкана във атмосферата се е отделило голямо количество пепел, най-вероятно в района са се образували и лавини.Вследствие на бедствието са пострадали най-малко 4 души. Според различните световни агенция броят на ранените е различен. Според местния сайт \"Kyodo News\" пострадалите са 15, според \"АBC news\" при инцидента са ранени 9 души.Според японската метеорологична агенция и спасителните служби в страната при лавина са пострадали най-малко 4 души. Други източници сочат, че при изригването на вулкана лавина е затрупала 5 души, които са били на военно ски обучение в районa.Други двама души са пострадали, докато се предвижвали в лифт. Прозорецът на кабинката е бил ударен от вулканични камъни, които били изстреляни във въздуха при изригването. Има информация и за 5 души със счупени крайници, но без по-сериозни наранявания, които да застрашат живота им.Хората, намиращи се в курорта, са призовани да напуснат зоната с радиус от 2 км около изригналия вулкан.Метеорологичната агенция в Япония е повишила статуса на вулканични тревоги до трето ниво. Поради това се ограничават входовете на планината. Има вероятност от изхвърлянето на много пепел.", "date": "2018.01.23", "title": "Вулкан изригна в японски ски курорт"}
{"url": "https://news.bg/regions/organizatsiya-na-dvizhenieto-v-sofiya-za-zasnemaneto-na-film.html", "text": "Заради заснемането на филм днес в София се въвежда временна организация на движението, съобщи Фокус.От Столична община са посочили, че се забранява престоят и паркирането на пътни превозни средства, с изключение на автомобилите на снимачния екип и извън местата в режим на платено паркиране \"служебен абонамент\", както следва:- от 07.30 до 19.30 часа днес на улица \"Загоре\" между улица \"Цар Иван Асен ІІ\" и локалното пътно платно на булевард \"Цариградско шосе\";- от 11.00 до 19.00 часа на 25 януари в ж. к. \"Сердика\" пред блок 4, вход Д.", "date": "2018.01.23", "title": "Организация на движението в София за заснемането на филм"}
{"url": "https://news.bg/crime/detsata-ubili-kloshar-nyamat-drugi-provineniya.html", "text": "Тинейджърите, които убиха 53-годишния бездомник Красимир Куртев във Варна, не са криминално проявени и нямат предишни провинения. Това стана ясно от думите на окръжния прокурор Владимир Чавдаров в ефира на Нова.Държавното обвинение ще иска постоянен арест за 14-годишното момче, пребило да смърт мъжът. Другият виновен обаче е на 13 години и не може да носи съдебна отговорност. Той е настанен в дом.Прокурор Чавдаров изтъкна, че децата са от определен етнос. \"Голямото е в осми клас, а другото не е посещавало училище\", обясни той.Припомняме, децата първо влезли в конфликт с бездомника на 17 януари пред пункт за вторични суровини. На 20 януари тинейджърите намерили мъжа и го пребили. Впоследствие обаче решили, че това не е достатъчно и продължили с боя. Мъжът издъхнал от тежка черепно-мозъчна травма. Аутопсията показала, че клошарят бил със счупени ребра, причинили разкъсване на вътрешните му органи.Другите две деца, които били на мястото на убийството, снимали побоя над бездомника.Бездомникът бил намерен от случаен минувач в безпомощно състояние в района на пазара до блок 20 в кв. \"Владиславово\".", "date": "2018.01.23", "title": "Децата, убили клошар, нямат други провинения"}
{"url": "https://news.bg/regions/157-katastrofi-v-sofiya-prez-izminaloto-denonoshtie.html", "text": "На територията на столицата през изминалото денонощие са възникнали общо 157 пътни произшествия.156 от катастрофите са били леки, а едно произшествие е било тежко. При инцидентите няма загинали хора, 10 души са били ранени. Това сочат данните на МВР за пътните инциденти в страната за изминалите 24 часа.В страната през изминалото денонощие са възникнали общо 10 тежки произшествия, при които са загинали двама души, а 21 са били ранени. Един човек е с опасност за живота.От началото на годината на територията на страната са възникнали общо 342 тежки пътни произшествия, при които са загинали 29 души. 424 души са били ранени, няма хора в критично състояние.", "date": "2018.01.23", "title": "157 катастрофи в София през изминалото денонощие"}
{"url": "https://news.bg/regions/broyat-na-bezdomnite-v-sofiya-se-uvelichava.html", "text": "Тенденцията в последно време е броят на бездомните в столицата да се увеличава. Това заяви пред \"Фокус \" директорът на   в столичния квартал \"Захарна фабрика\" Пепи Джуренов.През изминалата нощ в центъра са били приютени 174 души.Джуренов увери, че с оглед на очакваните застудявания, кризисният център има готовност да подслони всеки нуждаещ се. \"Центърът разполага със 172 легла, но имаме и допълнителни походни легла, така че, досега не сме върнали човек, който е решил да преспи при нас\", посочи директорът на центъра. Той добави, че за хората за полагат и медицински грижи - през изминалата нощ 16 души от настанените са били прегледани от лекар, а част от тях са били насочени към лечебни заведения.Джуренов обясни и че бройката на търсещите подслон в центъра е горе-долу константна. По думите му от тази услуга се възползват от 150 до 200 човека, в зависимост от атмосферните условия и температурата навън.", "date": "2018.01.23", "title": "Броят на бездомните в София се увеличава "}
{"url": "https://news.bg/regions/restorant-izgorya-v-sofiya.html", "text": "Заведение за хранене изгоря в София. Инцидентът е възникнал в ранните часове на деня.От пресцентъра на МВР съобщиха за news.bg, че сигналът за възникналия пожар е постъпил на телефон 112 малко след 5.40 часа. Към мястото са изпратени 3 пожарни автомобила. Няма информация за пострадали хора.Заведението се намира в близост до зала \"Фестивална\". Ресторантът е изгорял напълно - изпепелени са около 500 квадратни метра площ.Причините за възникването на огнената стихия се изясняват.", "date": "2018.01.23", "title": "Ресторант изгоря в София"}
{"url": "https://news.bg/health/lekarite-pitat-kak-nzok-izvarshva-kontrol-za-neshta-koito-ne-plashtat.html", "text": "Последните промени в Закона за здравното осигуряване задължават личните лекари да отчитат прегледите на пенсионерите с номерата на издадени касови бележки. Българският лекарски съюз не е съгласен с тези промени стана ясно от думите на председателя му д-р Венцислав Грозев в ефира на БНР.\"НЗОК няма абсолютно никакво отношение към тази сума от 1.90 лв. Тази сума се превежда от Министерство на здравеопазването към НЗОК и колегите от НЗОК превеждат сумите през своите регионални структури на лекарите. Как тогава ще извършат контрола за неща, които те не заплащат? Няма никаква яснота, ако на пациент му се наложи повече от един път да бъде прегледан. Няма яснота при домашните посещения на лекарите как ще отчитат тази дейност... На нас ни омръзна вече повече от две-три години да се намираме все в някаква надлимитна дейност, обаче задълженията, които някои други хора да си изпълнят, се оказват в нормална ситуация. Е, така не може да продължава\", категоричен беше д-р Грозев.Той изтъкна, че БЛС не е против контрола, но намира тази мярка за ненужна. Според съюза това ангажира лекарите с още една допълнителна административна дейност, а не да обръщат повече внимание на пациентите.Припомняме, преди два месеца и Националното сдружение на общопрактикуващите лекари в България  за бюджета на НЗОК.По думите на д-р Грозев от БЛС са предложили отлагане на тази промяна за известно време. Идеята им е софтуерните фирми, които могат да променят софтуерния продукт, да автоматизират процеса и автоматично да се отчита тази информация в амбулаторния лист. Това не се случило.Поради тази причина от БЛС изпращат писмо до министъра на здравеопазването и до управителя на НЗОК. В писмото на лекарския съюз пише, че личните лекари нямат техническа готовност за новия начин на отчитане пред НЗОК.Д-р Грозев изтъкна, че до настоящия момента няма абсолютно никакви указания по какъв ред и начин да се отчитат личните лекари. Според него това означава, че всеки може да изпраща информация както прецени.Предложенията на Лекарския съюз са всеки пациент, който е получил медицинска помощ от лекар в извънболничната помощ, да заплаща пълния размер на потребителската такса, който е 2, 90 лева. След това при нужда да иска пълното или частичното й възстановяване от службите на Министерството на труда и социалната политика.Според БЛС потребителската такса отново трябва да бъде обвързана с размера на минималната работна заплата.", "date": "2018.01.23", "title": "Лекарите питат как НЗОК извършва контрол за неща, които не плаща"}
{"url": "https://news.bg/politics/bsp-i-gerb-s-razlichni-ochakvaniya-za-debata-za-vota.html", "text": "\"По време на дебата за вота на недоверие се надявам на един откровен разговор, защото го дължим и на българските граждани и на европейските ни партньори. Няма съмнение, че корупцията е голям проблем, който води до бедност и престъпност\", това заяви е ефира на Нова зам.-председателят на ПГ на \"БСП за България\" Жельо Бойчев.По негово мнение заради корупционните практики държавата ни се лишава от своята добра перспектива. \"Вижте нивото на чуждите инвестиции, вместо да имаме добрата икономическа конюнктура и да имаме догонващ икономически ръст, ние сме на най-ниската точка на ниво по чужди инвестиции. Това е най-добрата оценка за страната ни, дали има върховенство на закона, дали работят регулаторните ни органи и доколко хората, които идват да инвестират у нас се чувстват защитени\", изтъкна още Бойчев.По думите на Бойчеви проблемите ни за присъединяване към Шенген също са свързани с корупцията.По повод казуса със системата БАЦИС, депутатът каза, че това е съзнателно регулирана система, която да контролира контрабандата. Данните за нея били на ДАНС и прокуратурата.Бойчев цитира част от доклада за БАЦИС - \"Налице са значителни технически уязвимости, които поставят под съмнение достоверността и точността на получените от Агенция \"Митници\" данни.\" Част от информацията била изтрита. В доклада пишело още, че съществуват условия за заплаха на финансовата и икономическата сигурност в страната. \"Това е констатирано преди две години\", отсече Бойчев.Десислава Атанасова от ГЕРБ от своя страна заяви, че не очаква особено качествен дебат.\"Видно е и от мотивите за вота. Те бяха доста тайнствени до онзи ден. За тях се говори от ноември и се търси подкрепа още от преди това. В един момент обаче се оказа, че БСП се оказа сама. Мотивите са комична компилация от социологически изследвания, вестникарски изрезки и разни мисли на разни хора от така наречения елит на БСП\", заяви от своя страна Десислава Атанасова от ГЕРБ.Атанасова коментира и въпросния разсекретен доклад на ДАНС за Агенция \"Митници\", показващ ще системата била технически уязвима.\"Кьорфишек се оказа, че има скандален доклад на ДАНС. Нямаме притеснения по отношение работата на която и да е институция. През 2016 г. е направен доклад с констатации, които Финансовото министерство е отстранило поетапно. Има само една констатация, която е в процес на отстраняване заради технически усложнения. Законът за акцизите стана факт през 2007 г. До 2010 г., докато правителството на ГЕРБ не разработи тази система, тя не функционираше\", изтъкна Десислава Атанасова.", "date": "2018.01.23", "title": "БСП и ГЕРБ с различни очаквания за дебата за вота"}
{"url": "https://news.bg/world/masov-boy-na-letishte-v-hanover-zaradi-voennata-operatsiya-na-turtsiya-v-siriya.html", "text": "Огромен скандал и масов бой e възникнал на летище в Хановер, Германия. В боя са участвали 180 души, съобщават световните информационни агенции.Конфликтът е възникнал снощи заради кюрдски протест против действията на Турция в Сирия. Според протестиращите те са били нападнати от турски граждани, пътували със самолет на турска авиокомпания, които по това време били на летището.Властите в Хановер са реагирали бързо. Те са използвали сълзотворен спрей, за да разтърват свадата.Видео показва протестиращите, които размахват флагове и разменят удари с група мъже, които се приближават към тях, а някои от флаговете се използват като импровизирани оръжия.Припомняме, след започването на операцията \"Маслинова клонка\" срещу кюрдските бойци в Северна Сирия и след влизането в района на град Африн през уикенда, турските въоръжени сили разшириха кампанията си към град Азаз, който се намира източно от Африн.По време реч вчера президентът на Турция Реджеп Ердоган заяви, че Турция има споразумение с Русия във връзка с военната си операция срещу подкрепяните от САЩ сирийски кюрдски милиции в района на Африн. Ердоган заяви, че , докато не поеме контрола над Африн, както го е направила по-рано в сирийските градове Джараблус, Ал Раи и Ал Баб.", "date": "2018.01.23", "title": "Масов бой на летище в Хановер заради военната операция на Турция в Сирия"}
{"url": "https://news.bg/regions/dvama-ot-postradalite-v-katastrofata-na-hemus-s-droga-v-kravta.html", "text": "Верижна катастрофа възникна на АМ \"Хемус\".По първоначална информация при пътния инцидент са пострадали 5 души.Инцидентът е възникнал след тунел \"Топли дол\" в посока София. Движението в изпреварващата лента на магистралата беше ограничено след тунела, съобщи Агенция \"Пътна инфраструктура\". Трафикът се осъществяваше в активната лента. АПИ призовава шофьорите да се движат с повишено внимание и съобразена скорост в района. Към 15:00 часа движението в района е нормализирано.До инцидента се е стигнало, след като в спрял автомобил са се нанизали други две коли.Двама от пострадалите при катастрофата са откарани в Спешното отделение на  УМБАЛ \"Св. Анна\" - София, съобщиха от здравното заведение. Пострадалите са стабилизирани, единият е с открита рана на тестис, а другия с открита рана на веждата.В кръвната проба и на двамата пострадали има следи от наркотично вещество.Сигналът за инцидента е подаден в 8.53 часа.По информация на БНТ са пострадали 6 души.Към мястото на инцидента са изпратени екипи на \"Пътна полиция\" и \"Спешна помощ\".", "date": "2018.01.23", "title": "Двама от пострадалите в катастрофата на „Хемус“ с дрога в кръвта"}
{"url": "https://news.bg/int-politics/balgariya-na-56-to-myasto-v-klasatsiya-na-nay-dobrite-strani-po-sveta.html", "text": "Американското списание  на най-добрите страни в света за 2018 г., в който България заема 56 място от общо 80 страни.На първите пет места са класирани Швейцария, Канада, Германия, Великобритания и Япония. В сравнение с миналата година лидерите в класацията практически не се променят.През миналата 2017 г. България е била на 63 място в класацията. От страните от Европейския съюз зад нас е само Латвия - на 59 място. Останалите страни зад България са страни от Южна Америка, Африка, Азия, Близкия изток, Сърбия, Украйна, Беларус. Държавите са били оценени по редица показатели - от туристическа привлекателност и красота на природата до политическо влияние и равнището на образованието.Експертите са интервюирали над 21 хил. души от 36 страни, които е трябвало да посочат няколко или едно качество, подхождащо към всяка държава от списъка.САЩ са на 8 място в списъка, докато Русия е класирана на 26 място. Интересното е, че скандинавските страни не са в челните редици - Швеция е на 6-то място, Дания - на 11-то, а Норвегия и Финландия са съответно чак 12-а и 14-а. ", "date": "2018.01.23", "title": "България на 56-то място в класация на най-добрите страни по света "}
{"url": "https://news.bg/health/otmeniha-gripnata-epidemiya-v-oblast-pernik.html", "text": "Регионалната здравна инспекция в Перник съобщи, че от днес се отменя .Здравната инспекция уточнява, че заболеваемостта в областта е намаляла. Броят на болни от грип и остри респираторни заболявания е спаднал до 172 на 10 000 души.През третата седмица на 2018 година сред наблюдаваните 7 411 души от всички възрастови групи са регистрирани 128 случая на остри респираторни заболявания. През предходната седмица те са били 208, предаде БНТ.Учебните занятия във всички училища в района са възстановени.Припомняме, грипната епидемия в Благоевград и Перник прожължава. От днес епидемия е обявена и в общините Димитровград, Трявна и Дряново.", "date": "2018.01.23", "title": "Отмениха грипната епидемия в област Перник"}
{"url": "https://news.bg/regions/spasiha-mazh-izgubil-se-vav-vitosha.html", "text": "Екип на Планинската спасителна служба (ПСС) към Българския червен кръст (БЧК) е оказал помощ на мъж, който се е изгубил във Витоша. Спасителите са провели акция за откриването на бедстващия човек вчера вечер, 22 декември, съобщи \"\".Мъжът се е изгубил, слизайки от Черни връх. Той попаднал на лошо време и мъгла.Сигналът към ПСС е подаден около 18.30 часа от изгубилия се турист. Спасителите стигат до него около 21 часа.Мъжът е намерен и спасен в района на Боянската река. Той е бил с добро физическо и психическо състояние.", "date": "2018.01.23", "title": "Спасиха мъж, изгубил се във Витоша"}
{"url": "https://news.bg/press/v-oshte-tri-obshtini-e-obyavena-gripna-epidemiya-biznesat-dava-signal-v-kzk-za-kartel-pri-toka.html", "text": "Грип. \"Сега\":В още три общини е обявена грипна епидемия От вторник грипна епидемия е обявена на територията на общините Димитровград, Трявна и Дряново, съобщи БГНЕС. От утре до 26.01.2018 дните са обявени и за неучебни. До второ нареждане в общините, с обявена грипна епидемия, се преустановяват детските и женските консултации, свижданията в лечебните заведения за болнична помощ и провеждането на профилактични имунизации. Русенска област е в предепидемичен период. От 23.01.2018 г. се отменя грипната епидемия на територията на Пернишка област. Картината е динамична, като Регионалните здравни инспекции следят епидемичните показатели и предприемат незабавни мерки. Раждаемост. \"Монитор\":В Сливен раждат най-често, Видин е с най-малко бебета Жените в Сливен раждат най-често и най-рано, показват данни на Националния статистически институт (НСИ). В последните 7 години градът на стоте воеводи е първенец по брой новородени, като на всеки 1000 жители на областта се раждат по 12 деца. На другия полюс са видинчанки, където се раждат двойно по-малко деца на глава от населението. На всеки 1000 души в крайдунавския град са се родили 6 бебета, показват данни на статистическия институт. \"Основна причина Сливен да е първенец по раждаемост е силната концентрация на ромско население, при което в повечето случаи в едно семейство има по три-четири деца, обясниха пред \"Монитор\" социални работници, които отпускат помощи за новородени. Ток. \"Дума\":Бизнесът дава сигнал в КЗК за картел при тока Четирите работодателски организации - Българската стопанска камара (БСК), Българската търговско-промишлена палата (БТПП), Асоциацията на индустриалния капитал в България (АИКБ) и Конфедерацията на работодателите и индустриалците в България (КРИБ), са изпратили сигнал до Комисията за защита на конкуренцията за картел с цената на електроенергията. Това съобщиха работодателите на пресконференция вчера.Има няколко търговци на ток, които заедно с двете държавни дружества, производители на електроенергия - ТЕЦ \"Марица изток2\" и АЕЦ \"Козлодуй\", манипулират пазара на ток, заяви Цветан Симеонов, председател на БТПП. Двете централи продават на енергийната борса минимални количества електроенергия, а останалите се продават на шепа търговци, коментира Кирил Домусчиев, председател на КРИБ. Позиция. \"Монитор\":Синодът иска парламентът да не ратифицира Истанбулската конвенция Заради страх да не бъде узаконен третият пол, Синодът скочи срещу Истанбулската конвенция и поиска парламентът да не я ратифицира.От Синодалната палата заявяват, че са против \"въвеждането чрез Истанбулската конвенция на понятия, несъвместими с българския обществен ред, непознати в националната ни правна система, както и срещу прокарването на идеи, несъвместими с вярата на Светата православна църква\", се каза в становище на синода до Народното събрание.По-нататък от Синодалната палата заявяват, че не е приемливо такъв документ да се внася за обсъждане иподписване, след като няма обяснителен доклад към него.", "date": "2018.01.23", "title": "В още три общини е обявена грипна епидемия; Бизнесът дава сигнал в КЗК за картел при тока"}
{"url": "https://news.bg/bulgaria/sreshtu-opiti-za-oklevetyavaneto-y-se-obyavi-lilyana-pavlova.html", "text": "С емоционално съобщение в профила си във \"Фейсбук\", министърът за Българското председателство на Съвета на ЕС Лиляна Павлова се обяви срещу опитите да бъде оклеветена в медиите. Повод за това изявление станаха публикации в електронни медии, че се появява с изключително скъпи тоалети на световни дизайнери на официални събития свързани с Европредседателството ни. Според министър Павлова, целта е да бъде дискредитирана чрез разпространяване на фалшиви новини. Тя е категорична, че няма да позволи това да се случи. Решена е да търси правата си по съдебен път. Тя припомня, че не за първи път името й се замесва в подобни скандали. \"пише тя. Според нея за пореден път се прави опит да се внуши, че политиците разполагат и живеят с неограничен финансов ресурс, разполагат с възможности, недостижими за обикновените хора. Цинично е, смята тя, да се заиграва със социалния статус на хората, с цел да се усили усещането за несправедливост и разделение в обществото.За министъра това не е свобода на словото, а криещи се зад анонимност лица не могат да се наричат журналисти. Случващото се с нея и преди, и сега, не е случайно, убедена е тя. ", "date": "2018.01.23", "title": "Срещу опити за оклеветяването й се обяви Лиляна Павлова "}
{"url": "https://news.bg/world/asandzh-se-nadyava-da-bade-ekspulsiran.html", "text": "Създателят на \"Уикилийкс\" Джулиан Асандж и неговият екип се надяват Великобритания да го експулсира. Това е заявил източник, близък до него, цитиран от \"Ройтерс\".Припомняме, че той от години се намира в еквадорското посолство в Лондон, където намери убежище. Наскоро австралиецът получи еквадорски паспорт и вече може да напусне посолството, без да бъде арестуван. Лондон обаче заяви, че все още може да го задържи. Надеждите на сътрудниците му са той да бъде обявен за персона нон грата и така да напусне страната. Еквадорският президент Ленин Морено обяви обаче, че се надява скоро да бъде намерено разрешение на този \"наследен проблем, който ни причинява много неприятности\".", "date": "2018.01.23", "title": "Асандж се надява да бъде експулсиран "}
{"url": "https://news.bg/bulgaria/ns-provezhda-debatite-po-vota-na-nedoverie.html", "text": "Днес депутатите ще проведат дебатите по внесения вот на недоверие към кабинета \"Борисов 3\".Извънредното пленарно заседание започва в 13 часа и точка единствена в него са именно дебатите. По правилник, гласуването трябва да се проведе не по-рано от 24 часа след приключването им. Припомняме, че БСП внесе вота миналата седмица. Темата е \"Корупция\". Социалистите избраха да направят това сами, без ДПС. Очаква се само тези 2 партии да гласуват с \"за\" и да съберат 105 гласа. \"Против\" са ГЕРБ, Патриотите и \"Воля\". Управляващите вече обявиха, че не се притесняват от гласуването. ", "date": "2018.01.23", "title": "НС провежда дебатите по вота на недоверие "}
{"url": "https://news.bg/weather/predimno-slanchev-vtornik-1.html", "text": "Предимно слънчево ще бъде времето днес. Това съобщават от НИМХ на БАН. Ще духа слаб до умерен североизточен вятър. Не се очакват валежи. Атмосферното налягане ще продължи да се повишава и ще бъде по-високо от средното за месеца. Припомняме, че за вчера бяха обявени оранжев и жълт кодове заради валежи и силен вятър. Валежите спряха до вечерта и облачността се разкъса. ", "date": "2018.01.23", "title": "Предимно слънчев вторник "}
{"url": "https://news.bg/world/mitingat-v-solun-nyama-da-povliyae-na-pregovorite-s-makedoniya.html", "text": "Митингът в Солун няма да повлияе на преговорите с Македония. В това е убеден гръцкият външен министър Никос Коцияс, предаде Greek Reporter. По думите му, проявата просто показва позицията на много Гърция по темата. Митингът бе заявен от организаторите като неполитически.Коциас настоя обаче, че официалният курс на страната е друго нещо. Той направи това изявление в Брюксел, където се събраха външните министри от ЕС. Той потвърди, че разговорите продължават в Давос, но все още не е определен дневният им ред. Припомняме, че дни по-рано десетки хиляди хора се събраха на протест в Солун с искане за блокиране на всяко споразумение за разрешаване на дългогодишния спор между Атина и Скопие, което съдържа името Македония.Атина твърди, че с името Македония Скопие има териториални претенции към северната гръцка област Македония, чиято столица е Солун.Миналата седмица Гърция и Македония изпратиха свои делегации в ООН с надежда да постигнат компромис за 27-годишния спор за името.Според социологически проучвания 70% от гърците не са съгласни да се използва името Македония.", "date": "2018.01.23", "title": "Митингът в Солун няма да повлияе на преговорите с Македония "}
{"url": "https://news.bg/politics/borisov-podgotvya-sreshtata-turtsiya-es.html", "text": "Министър-председателят Бойко Борисов се е срещнал тази сутрин с посланика на Турция Хасан Улусой. Двамата са обсъдили подготовката и организацията на предстоящата среща между ръководителите на водещите европейски институции и Турция.Българският министър-председател Бойко Борисов и посланикът на Турция обобщиха по време на срещата си, че България и Турция ще продължат да поддържат , защото освен непосредствен наш съсед, турската държава е и важен партньор в областта на миграцията, борбата с тероризма, земеделието и енергетиката.На срещата е дискутирано и партньорство между България и Турция в . Възстановяването на духовни сгради на територията на двете страни беше заявено още при срещата на премиера Борисов с турския президент , когато двамата откриха реставрирания български храм \"Свети Стефан\".По време на разговора Улусой поздрави българския премиер с поемането на ротационното  и изрази очакване, че това ще бъде успешен период не само за страната ни, но и за цяла Европа. Двамата са единодушни, че диалогът между държавите-членки на ЕС и Турция трябва да бъде нормализиран в контекста на разбирателство и разумни решения.", "date": "2018.01.23", "title": "Борисов подготвя срещата Турция - ЕС"}
{"url": "https://news.bg/int-politics/yuzhna-koreya-se-zhalva-ot-sasht-zaradi-mitata-varhu-peralni-i-solarni-paneli.html", "text": "Южна Корея ще подаде жалба пред Световната търговска организация (СТО) срещу правителството на САЩ за налагането на мита върху внесени перални машини и соларни клетки и модули, съобщава южнокорейската агенция \"Йонхап\".Решението следва новината, че американският президент Доналд Тръмп е одобрил митата, целящи да защитят местните производители.\"Решението на САЩ да наложи мита върху южнокорейските перални и соларни панели е прекомерно и очевидно представлява нарушение на разпоредбите на СТО\", изтъкна министърът на търговията Ким Хюн-хонг на среща с представители на индустрията.\"Американското правителство предприе действия в съответствие с вътрешната си политическа ситуация, вместо да спазва международните регулации\", допълни министърът.Южнокорейският технологичен гигант \"Самсунг\" излезе с изявление, в което критикува американските мита, като ги нарича \"данък за всеки потребител, който иска да си купи пералня\".", "date": "2018.01.23", "title": "Южна Корея се жалва от САЩ заради митата върху перални и соларни панели"}
{"url": "https://news.bg/crime/tsvetan-vasilev-pak-neredovno-prizovan-za-deloto-ktb.html", "text": "Мегаделото КТБ отново не тръгна заради отсъствието на Цветан Василев и още един от подсъдимите - Георги Христов.Цветан Василев е нередовно призован, а Георги Христов не се явява поради заболяване. Припомняме,  за фалита на банката бе направен на 13 декември миналата година.Цветан Василев отново не се яви пред съда. Призовката е върната и по сведение на домоуправителя лицето отсъства, а апартаментът на посочения адрес е необитаем.От изисканата и получената от съда наличната информация за Цветан Василев, става ясно, че за него няма данни за трудови правоотношения. Получен е отговор от Евроджъст за докладвана съдебната поръчка. Изпратено е запитване до контактната точка в Сърбия. От отговора се разбира, че няма обратна информация дали е получил обвинителния акт. Сръбските власти трябва да връчат документите на Василев по делото, че то е в съдебна фаза.Останалите подсъдими по делото са редовно призовани.Прокуратурата поиска да не се дава ход на делото заради отсъствието на Василев, а заболелият подсъдим Христов да представи доказателства за заболяването си.Адвокатите на останалите подсъдими също поискаха да не се дава ход на делото.Следващата дата на делото е през месец февруари.", "date": "2018.01.23", "title": "Цветан Василев пак нередовно призован за делото КТБ"}
{"url": "https://news.bg/politics/sem-obsazhda-kazusa-s-bnt.html", "text": "Съветът за електронни медии (СЕМ) ще разгледа казуса с БНТ по време на днешното си заседание на медийния регулатор, стана ясно от дневния ред на СЕМ.Като точка 3 е записано: \"Среща с УС на БНТ във връзка с Тригодишната програмна визия и стратегия на БНТ\". Докладчици са Емилия Станева и Спаска Янева. Очаква се по време на срещата да бъде обсъдено и напрежението между програмния директор на БНТ Емил Кошлуков и журналистите в медията.Повод за обсъждането в СЕМ е сигнал от екипа на предаването \"Денят започва с култура\" за натиск, упражнен от програмния директор Емил Кошлуков. Според представители на екипа е имало предложения какви въпроси да бъдат задавани на гостите, както и искания за по-развлекателен формат и гонене на рейтинг.В понеделник, 22 януари 2018 г. журналистите от предаването \"Денят започва с култура\" излязоха с декларация, в която признават, че в последната седмица са обект на натиск от страна на Кошлуков. В документа се казва, че обществената телевизия не се стреми всяко предаване да бъде за всеки, а създава и поддържа специализирани предавания, които покриват разнообразните ценности и вкусове на своите зрители.\"Още по-притеснителна е намесата в изборите на екипа как да бъдат представяни определени гости и какви въпроси да им бъдат задавани\", пише в декларацията.Ден по-рано - на 21 януари, на Фейсбук страницата на Емил Кошлуков бе публикувано неговото становище в 14 точки за случващото се в БНТ. В него той припомня цели и задачи на обществената телевизия като пита: \"Ако те гледат една шепа хора, как точно изпълняваш ролята си?\" и заявява, че обществените телевизии имат висок рейтинг в цяла Европа.Без да обяснява какви точно резултати цели, Кошлуков пише: \"БНТ има добри предавания, качествени журналисти и производство, постига и добри резултати. Не винаги, но постига. Нашата цел е да станат още по-добри.\"Според декларацията на Кошлуков, \"оценката ни я дават отново зрителите, не партийните централи, нито медиите на олигарси. Ние сме обществена телевизия, не сме длъжни да се съобразяваме с политически и други интереси, единствено с обществения\", пише бившият водещ от TV7.В позицията на програмния директор се казва, че той дава пример като работи повече - и като началник, и като водещ. Припомняме, новият програмен директор на БНТ Емил Кошлуков стана и водещ на предаването \"Още от деня\", практика, която не е типична за обществената телевизия.В отговор на тази позиция ден по-късно - 22 януари, малко след като от предаването \"Денят започва с култура\" публикуваха декларацията си, колегите им от Продуцентския съвет на дирекция \"Информация\" изразиха своята позиция, че знаят какво значи обществена телевизия.\"Отхвърляме внушението, че рейтингът е единственият критерий за успеха на една обществена медиа. Освен него, значение има и доверието. Тук досега БНТ водеше\", се казва в позицията на новинарите на БНТ.\"Ние не смятаме, че сме съвършени. Нито се съпротивляваме на промяната. Вярваме, че обществената телевизия е процес; тя е непрекъсната промяна\", отговарят на новинарите на програмния си директор в обществената телевизия.\"Искаме ясни гаранции от ръководството на БНТ, че принципите ще бъдат спазвани, а стандартите - защитени. Готови сме на диалог по всеки дискусионен въпрос. Настояваме нашата позиция да бъде обявена публично\", се казва в позицията на репортери и продуценти от новините на БНТ.Също в неделя, когато Емил Кошлуков публикува своята позиция, водещият от БНР Петър Волгин, написа на страницата си във Фейсбук: \"Ако Емил Кошлуков намали присъствието на протестърската клика в ефира на БНТ, ще направи огромна услуга на нормалността. Тогава вече и телевизията-майка ще става за гледане\".Междувременно до СЕМ и до омбудсмана на БНТ Иван Такев е изпратено писмо, подписано от публични личности като проф. Александър Кьосев, Александрина Пендачанска, Мануела Малеева и др. Очаква се на днешното заседание на СЕМ с ръководството на БНТ да бъде обсъдено и това писмо.Омбудсманът на БНТ Иван Такев отговаря със свое писмо до проф. Кьосев. В него се казва, че БНТ продължава да съществува и да се гърчи от неадекватен на времето закон - Закона за радио и телевизия /ЗТР/, най-вече, в частта за финансирането й. Такев също споделя мнението, че е необходимо да се обогатят темите на предаването.Политологът Огнян Минчев в социалната мрежа Фейсбук: \"В БНТ върви процес на овладяване от страна на същите олигархични интереси, които подчиниха почти изцяло печатните медии, разпростряха се върху голяма част от електронните медии и организират преследване над независими медии. БНТ е обществена телевизия\", припомня политологът. \"Аз не съм сигурен дали проблемите се изчерпват с рейтинги, или по-скоро рейтингите се ползват за оправдание на настъпваща цензура. В БНТ има гости, които не са добре дошли за медийния монопол на олигархията\", пише Минчев.В понеделник пред сградата на БНТ имаше протест с искане програмният директор на БНТ Емил Кошлуков да подаде оставка. Протестът идва само месец след назначаването му.Журналисти и граждани аплодираха екипа на сутрешното предаване \"Денят започва с култура\". На протеста дойдоха известният мореплавател Дончо Папазов, бившият председател на Комисията по досиетата Екатерина Бончева, музикантът Васил Гюров и др.Във вторник от Съюза на българските художници изпратиха открито писмо до министъра на културата Боил Банов и до изпълнителния директор на БНТ Константин Каменаров в подкрепа на екипа на предаването \"Денят започва с култура\".\"Предаването е уникално в телевизионния ефир на нашата страна и в дълбочина отразява явленията, процесите и тенденциите във всички сфери на изкуствата и културата\", се казва в писмото на художниците. Те изразяват надежда БНТ с достойнство да успее да защити едно от най-качествените си предавания.", "date": "2018.01.23", "title": "СЕМ обсъжда казуса с БНТ"}
{"url": "https://news.bg/disasters/problem-s-gazoprovod-evakuira-tsentralna-chast-na-london.html", "text": "Над 1 000 души са евакуирани от нощен клуб и хотел в центъра на Лондон и гарите в \"Чаринг Крос\" са затворени след проблем с газопровод в Craven Street off Strand, съобщава лондонската противопожарна служба, цитирана от The Telegraph.\"Не знаем каква е причината за изтичането на газ на този етап. Ситуацията продължава и инженерите са на мястото на инцидента и се опитват да изолират изтичането. Все още има високи показания за газ в района\", коментира говорител на пожарната.Пожарникарите са извикани на мястото на инцидента в 3 часа сутринта и оттогава са евакуирали около 1450 души, но не са съобщава за жертви.Според управителя на гара \"Чаринг Крос\", Брет Лофт, всичко е затворено и евакуацията е в резултат на \"голямо изтичане на газ\".", "date": "2018.01.23", "title": "Проблем с газопровод евакуира централна част на Лондон"}
{"url": "https://news.bg/world/bez-sasht-11-darzhavi-sklyuchvat-globalno-sporazumenie-za-svobodna-targoviya.html", "text": "11 държави възнамеряват да сключат ново азиатско-тихоокеанско споразумение за търговия, след като САЩ се оттеглиха от Транстихоокеанското партньорство (ТТП). Новото споразумение ще бъде подписано на церемония в Чили през март.Това разкри японският министър на икономиката, цитиран от \"Ройтерс\".Търговското споразумение е голяма победа за Токио.Търговски представители от 11 държави се срещнаха в японската столица в опит да разрешат различията, след като Канада настоява за защита културата си, включително филмите, телевизионните предавания и музиката си.Споразумението е от голям плюс за правителството на японския премиер Шиндзо Абе, което интензивно лобира за спасяване на сделката, която първоначално беше наричана Транстихоокеанско партньорство (ТТП).През миналата година президентът на САЩ Доналд Тръмп изтегли страната от търговското споразумение.Икономическият министър Тошимицу Мотеги заяви, че новото споразумение, известно като Всеобхватно и прогресивно споразумение за Транстихоокеанско партньорство (CPTTP или TPP-11), ще бъде \"двигател за преодоляване на протекционизма\" в някои части на света.Той поясни, че Япония ще обясни важността на сделката пред Вашингтон, за да убеди САЩ да се присъединят.Министри от 11-те страни, включително Япония, Австралия и Канада, се съгласиха през ноември по основните елементи, но искания на страните, включително на Канада да се приеме мярка за защита на пазара на труда, са препъникамък преди да се финализира споразумението.", "date": "2018.01.23", "title": "Без САЩ 11 държави сключват глобално споразумение за свободна търговия"}
{"url": "https://news.bg/crime/advokatat-na-kircho-kirov-prisadata-e-otchitane-na-deynost.html", "text": "Адвокатът на ген. Кирчо Киров изрази разочарование от правосъдието. \"Недопустима за мен присъда. Тя е израз на стремежа на някои хора, политици предимно, да се ударят в гърдите и да отчетат най - сетне онова, за което до този момент са упреквани, че в България няма осъден на отговорна длъжност.\"Това коментира Димитър Вълчев, адвокат на ген. Кирчо Киров бивш шеф на разузнаването по повод постановената му от съда присъда от 15 г. лишаване от свобода.Той заяви, че няма друга държава, в която да е осъден шефът на разузнаването.По думите му по такива дела правосъдието трябвало да бъде много по-осторожно, защото това било извънредно чувствителна тема, която касае сигурността.\"Изразявам разочарованието на защитата от това правосъдие\", категоричен беше Вълчев.Припомняме, на брифинг в Съдебната палата днес стана ясно, че ген. Кирчо Киров е осъден с втора присъда. Наблюдаващите прокурори по делото и говорителят на главния прокурор - Румяна Арнаудова изнесоха информация по делото. Киров е осъден на 15 години затвор за присвояване на 5 млн. лева по  от януари месец 2017 година. Според обвинението са присвоени 5,1 млн. лв. за около 5 години въз основа на документи с невярно съдържание.", "date": "2018.01.23", "title": "Адвокатът на Кирчо Киров: присъдата е отчитане на дейност"}
{"url": "https://news.bg/society/tri-protesta-posreshtnaha-deputatite-okolo-parlamenta.html", "text": "Три протеста се провеждат около Народното събрание в деня на заседанието за вота на недоверие към правителството.Първият протест подкрепя  срещу правителството. Пред входа на НС, откъдето влизат народните представители граждани протестират с викове \"оставка\" и размахват суджук, закачен на въдица.Плакатите, които издигат недоволстващите са \"ГЕРБ= корупция\", \"Глас срещу ГЕРБ, глас за България\", \"Спаси България от корупцията\".В градинката до Народното събрание защитници на Истанбулската конвенция поискаха да бъде ратифицирана. Според тях нашето законодателство не давало достатъчно гаранции за защита на жените от насилие. Защитниците на конвенцията носеха плакати \"Любовта не боли\", \"Истинските мъже не бият\", \"Уважавай жените\", \"За правото на мъжете да правят салата\".Противници на Истанбулската конвенция протестираха пред паметника на цар Освободител с плакати \"Запазете децата ни\", \"Не на Истанбулската конвенция\", \"Национални предатели спрете се\", \"Без джендър постулати в ЕП\", \"Народ и президент срещу предателството\".По-рано днес акция в подкрепа на Истанбулската конвенция се състоя и акция в градинката пред Софийски университет, докато в СУ се провеждаше дискусия по законопроекта за ратифициране на Конвенцията.Десетки хора изразиха позицията си. Те са обявиха категорично \"за\" ратифицирането на документа. Според протестиращите по темата за конвенцията са \"разхвърляни целия политически популизъм е задколисие\", които остават за сметка на хората. Фундаменталната цел на документа е превенция на насилието, което често се наблюдава у нас, допълват хората.", "date": "2018.01.23", "title": "Три протеста посрещнаха депутатите около парламента "}
{"url": "https://news.bg/world/es-izvadi-8-darzhavi-ot-spisaka-s-ofshorkite.html", "text": "Финансовите министри на ЕС се съгласиха да извадят 8 държави, включително критикуваната Панама, от \"черния\" списък на съюза с данъчните убежища, съобщава \"Ройтерс\".Решението е взето един месец след създаването на списъка.Преди седмица източник от ЕС обяви, че съюзът ще извади от списъка ОАЕ, Тунис, Монголия, Макао, Гренада, Барбадос, Панама и Южна Корея.Днес финансовите министри потвърдиха решението, след като страните са поели ангажименти на високо политическо ниво да отговорят на притесненията на ЕС.Решението е в съответствие с препоръки на европейски данъчни експерти към Група \"Кодекс за поведение\" (Данъчно облагане на предприятия).Списъкът беше изготвен през декември 2017 г. в опит справяне с най-агресивните данъчни злоупотреби след разкриването на няколко схеми за укриване на данъци в офшорни зони.Министрите поясниха, че изваждането на въпросните държави от списъка показва, че процесът работи, тъй като страните по света са съгласни да приемат стандартите на ЕС за данъчна прозрачност.\"\", каза Владислав Горанов, финансов министър на България, която е ротационен председател на ЕС.Но решението е остро критикувано от политици и активисти, тъй като Панама е в центъра на един от най-големите скандали, свързани с офшорни компании, а също така решението подкопава ефективността на списъка. Тринидад и Тобаго, Бахрейн, Гуам, Маршаловите острови, Палау, Самоа, Американска Самоа, Намибия и Сейнт Лусия остават в списъка.", "date": "2018.01.23", "title": "ЕС извади 8 държави от списъка с офшорките"}
{"url": "https://news.bg/int-politics/rusiya-pregovarya-za-plasiraneto-na-s-400-v-blizkiya-iztok-i-yugoiztochna-aziya.html", "text": "Москва води преговори за продажбата на зенитно-ракетни комплекси С-400 \"Триумф\" в страни от Близкия изток и Югоизточна Азия. Това обяви военният министър на Русия Сергей Шойгу, цитиран от руските медии.Той нарече С-400 \"уникални комплекси\", чиито характеристики са недостижими за никого друг в света.По думите му, това потвърждавало наскоро сключения договор за доставка на противовъздушната система на Турция, която членува в НАТО.Шойгу подчертал, че без обсъждането на въпросите, свързани с придобиването на руски оръжия, вече не минавала нито една среща с неговите чуждестранни колеги.Той отбелязал, че понастоящем два комплекса \"Триумф\" действат в Сирия. Русия била готова да сподели опита си от използването на техниката и въоръжението в Арабската република.\"На първо място това е, разбира се, нашата бойна авиация, оборудването и оръжията на сухопътните войски, специалните части и на отделни места - руската система за противовъздушна отбрана. Не става дума само за такива комплекси като \"Панцир\", които бяха използвани в Сирия, но също и за зенитно-ракетни системи С-300 и С-400\", посочил руският военен министър.По-рано индийското издание Times of India, позовавайки се на военен източник, съобщи, че Русия и Индия приключват преговорите за доставката на пет дивизиона С-400. Сумата на сделката възлиза на около 390 млрд. рупии (около 5,5 млрд. долара).", "date": "2018.01.23", "title": "Русия преговаря за пласирането на С-400 в Близкия изток и Югоизточна Азия "}
{"url": "https://news.bg/crime/spasyavaneto-na-driftarite-pod-buzludzha-struva-nad-5-hil-lv-na-pozharnata.html", "text": "По закон службите са длъжни да откликват на всеки сигнал за бедстващ човек заяви директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" главен комисар Николай Николов в Русе, съобщава БТА.В случай на спасителна акция не се мислило колко струва, важно било да се спаси човешкия живот и евентуално имуществото на хората.Призвани сме при всяко получено съобщение за бедстващ човек на тел. 112 да реагираме, заяви гл. комисар Николов. Той добави, че такива спасителни операции струват много скъпо на всички. Николов изтъкна, че всички ние плащаме за тях.Така гл. комисар Николов коментира дали са нужни по-големи санкции за безразсъдни туристи и граждани, които независимо предупрежденията и забраните попадат в критични ситуации и се нуждаят от спасяване.Акцията за спасяване на младежите тръгнали по затворения път между Шипка и Бузлуджа, е струвала на противопожарната служба повече от 5000 лева. Техниката използвана за спасителната операция била само наземна. Николов обясни, че при включване на въздушна техника разходите много скачали. Спрямо това колко голям е един хеликоптер стойността на летателен час започва от 3600 лева и стига до 5000 евро. Политическо решение било нужно, за да се мисли в посока дали да се въведе модел на застраховки, от които службите да получават средства като компенсации за направените разходи или да се продължи със сегашния модел.Гл. комисар Николов изведе данни, че през 2017 г. противопожарните служби в страната са реагирали общо на около 50 000 произшествия. От тях малко над 14 500 са спасителните операции, а останалите инциденти са били пожари. С европари сега се работило за закупуване на специални средства - от рода на термовизионните камери, които да се използват при издирване и спасяване на хора. Сред възможностите на такава техника са тези въздуха да се засичат сигнали от мобилни телефони.", "date": "2018.01.23", "title": "Спасяването на дрифтърите под Бузлуджа струва над 5 хил. лв. на пожарната"}
