{"url": "https://news.bg/crime/dvama-raneni-sled-skandal-v-stolichen-tramvay.html", "text": "Двама души са били ранени при инцидент в столичния градски транспорт в сряда вечерта, предаде bTV.До него се е стигнало след конфликт в трамвай в района на \"Подуене\".По неофициална информация единият от пътуващите е ранен с нож, а другият е ударен с бутилка.Нападателят успява да избяга от местопроизшествието с друг травмай в посока центъра.Пострадалите са в болница.", "date": "2018.06.06", "title": "Двама ранени след скандал в столичен трамвай "}
{"url": "https://news.bg/world/eksploziya-v-bagdad-18-zhertvi-i-90-raneni.html", "text": "Най-малко 18 души бяха убити и 90 други бяха ранени, когато една паркирана кола избухна в сряда в района на Садр Сити в иракската столица Багдад, съобщи източник на иракската полиция, цитиран от \"Ройтерс\".Все още се спори тероризъм ли е или инцидент.Експлозията е \"терористична агресия срещу цивилни\" и доведе до \"убити и ранени\", заявиха по-рано от вътрешното министерство в изявление.  Не се предоставя точният им брой. Садр Сити е крепост на духовника Моктада ал-Садр, чийто политически блок спечели парламентарните избори на 12 май. Парламентът нареди национално преразглеждане на гласовете в сряда.През май две бомби бяха  взривени пред централата на Иракската комунистическа партия, която е част от блока на Садр.", "date": "2018.06.06", "title": "Експлозия в Багдад, 18 жертви и 90 ранени"}
{"url": "https://news.bg/world/netanyahu-se-oplaka-na-mey-v-london-palestintsite-palyat-izraelski-zemi-s-hvarchila.html", "text": "Великобритания е обезпокоена от ситуацията със загиналите протестиращи в Газа. Това заяви премиерът на Обединеното кралство Тереза Мей по време на среща с израелския си колега Бенямин Нетаняху в Лондон, съобщават \"Ройтерс\" и \"Таймс оф Израел\".Мей подчерта по време на разговорите, че ситуацията се е влошила.Повече от 100 палестинци бяха убити по време на демонстрации на 30 март в Ивицата Газа.\"\", каза Мей пред израелския премиер в британската столица, но добави, че Великобритания признава правото на Израел на самозащита.Нетаняху от своя страна заяви, че Израел прави всичко възможно за минимизиране на жертвите в Газа.Според него хуманитарната ситуация в Газа е в резултат на желанието на Хамас да унищожи еврейската държава. Нетаняху подчерта, че десетки израелски полета по крайбрежието са изгорени, след като палестинци умишлено са пускали запалени хвърчила в допълнение към отклоняваната от Хамас хуманитарна помощ с цел изграждане на терористични тунели към Израел.По отношение на Иран Мей съобщи, че двамата \"имат различни мнения за иранското ядрено споразумение\". Британският лидер заяви, че Великобритания ще продължи да спазва споразумението, докато Иран съблюдава изпълнението му. Но британският лидер призна тревогата на Лондон относно ракетната програма на Техеран.", "date": "2018.06.06", "title": "Нетаняху се оплака на Мей в Лондон: Палестинците палят израелски земи с хвърчила"}
{"url": "https://news.bg/crime/mvr-napomnya-che-izdirva-i-radoslav-vtoriya-beglets.html", "text": "Продължава издирването на Радослав Колев, рецидивист, осъден на лишаване от свобода за 26 години, за убийство. Той е напуснал Централния софийски затвор на 3 април т.г., съобщи МВР.Хората, които разполагат с информация, могат да сигнализират на тел. 112 или в най- близкото поделение на МВР при гарантирана анонимност, уверяват полицаите.Припомняме, депутатите от БСП поискаха тази сутрин вътрешният министър , за да даде разяснения. Тъй като Радев е в чужбина, в пленарна зала се яви главсекът.Сигналът за стрелбата е подаден след 22.00 часа. Сигналът е анонимен. Веднага е направен оглед на мястото на инцидента. След вземане на пръстови отпечатъци на убития е установено, че това е беглецът Владимир Пелов.Стрелецът по Пелов  \", където му е извършена животоспасяваща операция.През нощта срещу сряда в Ботевград бе убит избягалия . Той и Радослав Колев избягаха от парадния вход на Централния софийски затвор на 3 април т.г.По първоначална информация Пелов е убит поради неуредени бизнес отношения между него и Марио Панчев. Пелов се е укривал в Ботевград в последния месец, съобщи по-рано директорът на ОДМВР - София старши комисар Георги Григоров на брифинг по повод - един от през април месец тази година. Вторият участник в стрелбата е 39-годишният Марио Панчев, с прякор Големия.Застреляният . Тогава с него избяга и съучастникът му Радослав Колев, като двамата излязоха от затвора през централния вход, след като стреляха с пистолет по охраната.МВР веднага предприе действия по издирването на двамата бегълци, но без успех. Граждани подаваха  за това, че са забелязали затворниците на различни места в София, но те не бяха установени от властите.Според един от последните сигнали до полицията Владимир Пелов е бил забелязан в Ботевград. Заради сигнала на 2 юни в града беше проведена полицейска акция по издирването на затворника. Последният сигнал за Пелов е бил подаден преди 3 дни.На 17 май . В осем страници Пелов описал мотивите си да избяга от затвора. Твърдял, че е осъден несправедливо, получил е тежко наказание, което е равносилно на смъртна присъда и това предизвикало бягството.", "date": "2018.06.06", "title": "МВР напомня, че издирва и Радослав, втория беглец"}
{"url": "https://news.bg/world/gori-5-zvezden-londonski-hotel.html", "text": "Пожар е избухнал е 5-звездния Mandarin Oriental hotel в британската столица Лондон, съобщиха световните информационни агенции.Все още не е ясно дали има пострадали.Намиращи се в района се оплакват от задушлив дим.В социалните мрежи се появиха клипове, които са запечатали пожара.Изпратени са 97 огнеборци и 15 пожарни да се борят със стихията.Все още информацията по случая е оскъдна.Сградата е 12-етажна и разполага със 181 стаи. ", "date": "2018.06.06", "title": "Гори 5-звезден лондонски хотел "}
{"url": "https://news.bg/energy/zelena-svetlina-za-belene-ot-energiynata-komisiya-v-ns.html", "text": "Юни 2018 г.- след години спорове - Да бъде или да не бъде - днес май почти всички искат АЕЦ \"Белене\". Поне такъв дух витае в енергийната комисия.Няма как да разчитаме на инвеститорски интерес за \"Белене\", ако кабинетът не отмени решението си, с което е прекратило реализацията на проекта, обяви ресорният министър Теменужка Петкова. С това решение, което ще бъде взето сега, на практика се отваря вратата на това да се даде възможност за реализация на проекта, посочи Петкова, убедена, че НС ще отмени наложения през 2012 г. мораториум.Патриотите виждат подкрепа за АЕЦ Белене от страна на ГЕРБ и БСП. Трябва да имаме яснота какви инвеститори и предложения има и Народното събрание да вземе ново решение със съответните параметри, които сегашната ситуация изисква, смята Искрен Веселинов. ОП застават зад предложението на герберите централата да се строи на пазарен принцип.Трябва да намерим най-оптималният вариант по какъв начин проектът \"Белене\" да бъде реализиран, така че да не бъде за сметка на потребителите, подчерта Александър Ненков от ГЕРБ.Левицата обаче не вярва, че управляващите са искрени в желанието си за новата централа. Имам съмнения за действия от страна на ГЕРБ, които са всичко друго, но не и желание да се търсят варианти за реализацията на проекта, изтъкна Жельо Бойчев. Как чета проекта за решение от вашите колеги - чета го като липса на доверие, за да не казвам думата, че по-скоро вие сте саботирани в желанието си и в намерението си, обърна се социалистът към министър Петкова. Левицата иска отмяна на решението от 2012 г. за мораториум. За ГЕРБ това не е наложително.Решението от 2012 г. спира проекта, категоричен е Бойчев. Проектът няма да види бял свят, скептичен е и Рамадан Аталай. Без яснота се започва нов проект със стари кърпежи, по думите му. Няма да се осъществи този проект, защото не сме готови, категоричен е той. ДПС не е съгласно с проекта.В крайна сметка мина идеята на ГЕРБ Теменужка Петкова да възобнови дейностите по реализацията на централата.Припомняме, днес четирите организации от АОБР с отворено писмо до Народното събрание заявиха, че не са доволни от това, че министър Петкова огласява \"Белене\" при \"пазарни условия\" - да няма държавни гаранции по осъществяването на проекта и да няма дългосрочни договори за изкупуване на произведената електроенергия. Те излязоха с допълнителни условия и предложение за схема.Работодателските организации предупреждават и че в публичното пространство се разпространява  - за цената на електроенергията, произведена от АЕЦ \"Белене\", за обема на бъдещото електропотребление, както и за липсата на алтернативи.мораториумът върху строителство на АЕЦ \"Белене\" бе въведен от Народното събрание през 2012 г. с мнозинството на ГЕРБ през 2012 г. Преди дни обаче  в посока той да отпадне, а  си в международния форум \"Атомекспо\".В началото на март месец тази година Народното събрание поръча на Министерството на енергетиката да изготви предложение за бъдещето на АЕЦ \"Белене\" и какво ще е бъдещето на пасивите и активите на проекта.Припомняме, темата за проекта АЕЦ \"Белене\" стана отново актуална, след като  за изготвяне на Национална стратегия в областта на енергетиката с фокус върху електроенергетиката.БАН публикува доклада си в началото на годината, след изрично разрешение от БЕХ (като поръчител), но д на а.На 16 ноември 2017 г. се състоя и представянето на резюмето от доклада на БАН в присъствието на енергийния министър Теменужка Петкова. Това резюме дава вариант за , но при условие, че бъдат постигнати параметрите на финансовите анализи. От БАН категорично защитиха доклада си и 90-те варианта, които той дава.Въпреки че в, акцент в дейността и думите на министър Теменужка Петкова в последните месеци е , което е изготвено от Русия по договор и на което .Според Теменужка Петкова не се изключва възможността и Русия да бъде привлечена за инвеститор в централата, чието строителство беше замразено през 2013 г. Конкретни преговори по този въпрос не са водени. През октомври миналата година премиерът Бойко Борисов се срещна с представители на руската държавна компания \"Росатом\".След това обаче премиерът Борисов излезе с още една , който да се осъществи с европейско финансиране.", "date": "2018.06.06", "title": "Зелена светлина за \"Белене\" от енергийната комисия в НС"}
{"url": "https://news.bg/world/norvegiya-zabrani-burkite-i-nikaba-v-obrazovatelnite-institutsii.html", "text": "Норвегия забрани бурките и никаба в образователните институции, съобщава The Local.Парламентът на страната прокара законопроект, забраняващ дрехи, които частично или напълно покриват лицето в образователните институции и по време на курсове за обучение на имигранти.Законът ще се прилага за ученици, учители и служители в центровете за целодневна грижа. Проектозаконът беше подкрепен от мнозинството депутати по време на две отделни гласувания в рамките на три дни, което е в съответствие с парламентарната процедура в страната.Депутати от Социалистическата лява партия, \"Червените\" и \"Зелените\" гласуваха против предложението. Социалистическата лява партия гласува в полза прилагане на забраната за учителския състав, но не и за ученици.Законът ще влезе в сила от август.Миналата седмица Дания наложи забрана за носене на никаб и бурка на обществени места. Решението беше разкритикувано от международни правозащитни организации.", "date": "2018.06.06", "title": "Норвегия забрани бурките и никаба в образователните институции"}
{"url": "https://news.bg/politics/komitetat-na-regionite-da-ni-pomogne-za-detsentralizatsiyata-poiska-rumen-radev.html", "text": "Възможността Комитетът на регионите да участва по-активно в процеса на децентрализация в България отбеляза президентът Румен Радев по време на среща с Карл-Хайнц Ламберц - председател на Европейския комитет на регионите. Информацията е от администрацията на президента.Евросъюзът няма как да осъществи стратегическата си цел да бъде единен и силен на световната сцена, ако дори една от страните в него е слабо звено. Необходимо е да се водим от основополагащите ценности на съюза - единство и солидарност, които намират своето практическо изражение в кохезионната политика на ЕС.Карл-Хайнц Ламберц и Румен Радев бяха единодушни, че политиката на сближаване трябва да се развива и надгражда, защото идеята за единство е в същността на Европейския съюз.Председателят на Еврокомитета на регионите оцени високо проведената по инициатива на българския държавен глава през месец май 2018 г. в Русе тристранната среща между президентите на България, Австрия и Румъния. По време на срещата бе акцентирано на развитието на Дунавския регион. \"Това е правилният подход, защото такива инициативи имат принос за сближаването\", посочи председателят на Европейския комитет на регионите.По време на разговора Румен Радев изтъкна, че не гръмките политически декларации ще върнат доверието на хората към европейските институции, а реалното внимание към проблемите на европейците.Румен Радев и Карл-Хайнц Ламберц бяха единодушни, че политиката на сближаване не трябва да се изчерпва с реализирането на инфраструктурни проекти. Необходими са инвестиции в развитието на човешкия капитал чрез програми, насочени към подобряване на образованието, здравеопазването, иновациите и икономиката, особено в по-малките градове.Българският президент обърна внимание, че макар сигурността, стабилността и миграцията да са приоритетите на новата Многогодишна финансова рамка на ЕС, е необходимо да се полагат и повече усилия за развитието на политиката за сближаване.Запазването на кохезионната политика в бюджета на съюза за периода след 2020 г. поставя нови предизвикателства пред нас. По думите му трябва да гарантираме, че отпуснатите финансови средства по нея ще бъдат разпределяни, харчени и контролирани ефективно, прозрачно и целесъобразно, заяви Радев.Президентът подчерта, че най-лесният начин кохезионната политика да бъде компрометирана е, ако се допуснат корупционни схеми с тези средства.", "date": "2018.06.06", "title": "Комитетът на регионите да ни помогне за децентрализацията, поиска Румен Радев"}
{"url": "https://news.bg/crime/zadarzhaha-huligani-prebili-24-godishen-ot-montana.html", "text": "Полицията в Монтана задържа част от хулиганите, пребили 24-годишен мъж в Монтана.На 6 юни през нощта около 00:40 часа на пейка близо до стадион в парк \"Огоста\" в Монтана група хулигани пребили с метална палка и юмруци 24-годишен мъж от града.След побоя мъжът е приет в болница, след преглед е освободен за домашно лечение. Той е с лека телесна повреда.След подаден сигнал полицията в града тръгнала по \"горещи\" следи. Служители от сектор \"Пътна полиция\" при ОДМВР Монтана са заловили част от извършителите в района на ул. \"Веренишка\" в града. Нападателите са се двжили с лек автомобил \"Рено\" с монтанска регистрация. Колата била шофирана от 18-годишния Д.К., а пътници били - И.И. на 18 г., Г.Т. и Г.И. - техни връстници. С тях пътувало и 17-годишно момче. Всички те са от Монтана.Петимата са закарани в сградата на районното управление в града. Там са им снети обяснения, след което са задържани за срок до 24 часа.", "date": "2018.06.06", "title": "Задържаха хулигани, пребили 24-годишен от Монтана"}
{"url": "https://news.bg/world/svetat-e-po-razmiren-no-balgariya-se-izkachva-na-26-to-myasto-ot-163-darzhavi.html", "text": "Разрастване на конфликтите по света. В света има по-малко мир през последните 10 г., което е предимно заради конфликтите в Близкия изток и Африка. Международен индекс обрисува мрачна картина, въпреки че има и по-светли места.Това показва ежегодното изследване на Института за икономика и мир (IEP), който всяка година определя равнището на мир и спокойствие в света, информира \"Дойче веле\".Дванадесетият годишен доклад, публикуван в Лондон, показва, че Европа е била най-мирният регион в света през 2017 г., докато най-неспокойната обстановка е била в Близкия изток и Северна Африка.Продължава да се влошава ситуацията с мира по света, което постепенно се случва през последното десетилетие, каза директорът на института Стив Килелия.Килелия добави, че конфликтите в Близкия изток и Северна Африка и спираловидният ефект в други региони са основните причини за отчетения спад на равнището на мир по света.Индексът показва, че в 92 държави е спаднало равнището на мир през 2017 г., а в само 71 страни се е подобрило. Тази негативна тенденция продължава четвърта поредна година, стана ясно от думите на Килелия.Според индекса Близкия изток и Северна Африка са най-размирните региони в света. На дъното на класацията от 163 държави са Сирия, Афганистан, Южен Судан, Ирак и Сомалия.Най-положителни промени са отчетени в Субсахарска Африка. Гамбия, например, се е изкачила с 35 места - най-голямото подобрение в индекса. Либерия, Бурунди и Сенегал са сред петте държави с най-голям напредък.От 9-те региона в изследването Европа е най-мирният. От петте най-мирни държави в света четири са в Европа: Исландия, Австрия, Португалия и Дания. Нова Зеландия е на второ място.Справка в доклада сочи, че през 2017 г. България, класирана между Малайзия и Хърватия, е на 26-то място, което е в \"светлозелената зона\" на висока сигурност. Страната ни се изкачва с две позиции в сравнение с предходната година.Но в 23 европейски държави ситуацията с мира се е влошила през изминалата година.Данните от изследването показват, че насилието е струвало на световната икономика през 2017 г. 14,8 трилиона долара, което е почти 2 000 долара на човек.При изчисленията на института са използвани 23 индикатора в три области: безопасност в обществото, продължаващи конфликти и милитаризация.Докладът можете да разгледате ", "date": "2018.06.06", "title": "Светът е по-размирен, но България се изкачва на 26-то място от 163 държави"}
{"url": "https://news.bg/world/kim-chen-un-se-strahuva-da-ne-bade-ubit-na-pat-za-singapur.html", "text": "Лидерът на КНДР Ким Чен-ун се страхува да не бъде убит на път за Сингапур, където ще проведе историческа среща с президента Доналд Тръмп, информира \"Блумбърг\".Ким е \"изключително обезпокоен за сигурността на срещата и се страхува от опити за убийство\", отбелязва медията, позовавайки се на двама източници, запознати със съдържанието на разговорите.Вождът на тоталитарната държава отдавна се тревожи за живота си, дори и в собствената си страна. КНДР показа засилена охрана на лидера по време на срещата му с южнокорейския президент в демилитаризираната зона през април.Сингапур предприе изключителни мерки за гарантиране на сигурността на двамата лидери по време на срещата, включително чрез блокиране на част от града и ограничаване на въздушното пространство.Междувременно \"Блумбърг\" съобщава, че американският лидер обмисля дали да не покани Ким Чен-ун на втора среща в курорта си Мар-а-Лаго във Флорида.Медията пояснява, че евентуалната среща във Флорида може да се проведе през есента, ако двамата се сближат.", "date": "2018.06.06", "title": "Ким Чен-ун се страхува да не бъде убит на път за Сингапур"}
{"url": "https://news.bg/politics/borisov-mnogo-se-nakaral-na-mvr-shefovete-zaradi-sluchaya-pelov.html", "text": "\"Сутринта ги събрах с главния секретар, с шефа на полицията да си направят анализите. Не ми е приятно, но  на желаещите да станат полицаи. Много неща трябва да се променят, но и много неща направиха добри.\". Това заяви премиерът Бойко Борисов пред журналисти след официалното откриване на нов завод в индустриалната зона в Божурище. Заводът е собственост на немски инвеститор.Повод за думите му бе , който бе убит тази нощ в родния си Ботевград.Припомняме,  през парадния вход на Централния софийски затвор през април. Преди седмици Пелов изпрати писмо до президента, омбудсмана и до две телевизии с национален обхват, в което се споменава, че той бил несправедливо осъден.На журналистически въпрос: \"Пропуснахте да кажете на президента дали е имало корупция при откриването на този обект\", Борисов изтъкна повишения кредитен рейтинг на страната ни.\"Истинско удоволствие ми доставя на голи поляни, разрушени военни предприятия вече да има над 20 големи компании, да се изграждат заводи, вече да работят и да виждате стругове, фрези, 150 работни места, милиарди инвестиции и то във фабрики, в заводи, в износ - това са фактите\", каза премиерът.По думите му, над 700 немски фирми са инвестирали и заводите им работят на пълни обороти - Севлиево, Габрово, Дулово. \"Ливадите, които вече са магистрали, жп линии, пречиствателни станции, конкурентноспособността, това че си намалихме външния дълг до 25%, безработицата е под 5%, внасяме работна ръка в момента\", каза Борисов.\"Аз знам, че много неща трябва да се направят и полагам усилия, но не бих искал да коментирам партийни изказвания на практика\", каза Борисов.На репликата, че президентът е надпартиен, премиерът отговори: \"Беше. Сега стоейки заедно със своя шеф - Корнелия Нинова, всичките му изказвания са срещу правителството и срещу нас - всеки ден. Не мога да разбера нашите приятели от дясно - пишат, че аз съм слуга на Путин. Президентът Радев беше пръв там, за него няма плакат. От едната страна ме атакуват защо съм отишъл, от друга страна - бил съм слуга\", каза Борисов по повод визитата си в Москва седмица след като там на официално посещение беше българският президент.Според Борисов президентът всеки ден критикувал само и единствено правителството. \"Оставям на съвестта на всеки, когато се изказва, да си носи отговорност за това. Всеки ден слушаме за правителството - всеки ден. Нито дума за опозицията, нито дума за това, което през годините са сторили. Това не е равноотдалечен човек\", заяви премиерът по адрес на президента.Борисов поправи журналист, който го пита за протестите от десницата тази сутрин срещу \", заявявайки: \"Десницата сме ние - ГЕРБ, така че бих искал да Ви поправя. Ясна, призната, печелила избори след избори. Така че отломки, които не можаха да влезнат в парламента, биейки се кой да е вожд там, не бих искал да коментирам, отнасям се с уважение към тях\".Запитан за атаката на коалиционния партньор Валери Симеонов, който атакува членове на правителството (Симеонов внесе сигнал до главния прокурор Сотир Цацаров срещу министъра на туризма Николина Ангелкова - б.р.), Борисов отговори, че предстоят избори за европарламент и всички искат да си държат своите пътеки. Сутринта ги събрах - и с Порожанов, и с него - направиха една комисия, той да я оглави и трябва да са свършили. Не случайно изводът на Стандарт енд Пуърс е, че растежът в България ще е докато има такава коалиция.", "date": "2018.06.06", "title": "Борисов много се накарал на МВР шефовете заради случая Пелов"}
{"url": "https://news.bg/weather/pochti-polovin-balgariya-v-zhalto-zaradi-dazhd-v-chetvartak.html", "text": "Жълт код е обявен за четвъртък в почти половината области на страната заради очаквани валежи. Това съобщиха от НИМХ на БАН.Той е в сила за областите Велико Търново, Габрово, Кърджали, Ловеч, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора и Ямбол.Очакват се краткотрайни и интензивни валежи, придружени с гръмотевични бури, мощни в следобедните часове и до полунощ. Локални значителни количества до 35 л/кв.м. и градушки.Има условия за градушки.Максималните температури ще са между 27 и 32 градуса.", "date": "2018.06.06", "title": "Почти половин България в жълто заради дъжд в четвъртък "}
{"url": "https://news.bg/world/afganistan-iska-voenna-pomosht-sreshtu-talibanite.html", "text": "Афганистан се нуждае от подновена дългосрочна военна и политическа подкрепа на международната общност за борба с групировките, заплашващи стабилността на целия регион. Това подчерта един от лидерите на страната на посещение в Лондон, цитиран от \"Индипендънт\".Премиерът Абдула Абдула се обърна към западните държави, сред които и Великобритания, като призова да подготвят планове за изпращане на допълнителни сили в страната си.Този план идва след като американският президент Доналд Тръмп неотдавна призова НАТО да помогне на американската мисия там.Абдула ще се срещне в четвъртък с британския премиер Тереза ​​Май и с външния секретар Борис Джонсън.Той похвали приноса на Великобритания от падането на талибанския режим през 2001 г. \"не само в отбраната, но и при формирането на гражданското общество и обществените институции. Това е държава, която стоеше до нас и направи големи жертви. \"За последвалите 12 години, той добави: \"Дали великите жертви на британските сили са направени напразно? Не мисля така: те помогнаха да се предотврати нахлуването на целия регион в хаос.\"Новите стратегии, въведени от афганистанското правителство със западната помощ включват разширяване на военновъздушните сили, удвояване на размера на Специалните сили и създаване на Териториална армия от местните общности.Британските военни структури SAS и SBS - специални военноморски сили - са действали в страната след оттеглянето на международните сили, водени от САЩ в края на 2013 г., докато Обединено кралство играе значителна роля по време на британското развръщане в Хелманд. ", "date": "2018.06.06", "title": "Афганистан иска военна помощ срещу талибаните "}
{"url": "https://news.bg/crime/predadoha-na-sad-bashta-i-sin-okazali-saprotiva-na-politsai-v-sandanski.html", "text": "Районната прокуратура в Сандански внесе обвинителен акт срещу баща и син с инициали Д.Б. и Н.Б. за агресивно поведение спрямо органи на реда, съобщиха от прокуратурата.Около 11 часа на 22 януари 2017 г. полицаите А.Ш. и К. Г., при Районното управление на полицията в Сандански, контролирали пътното движение в района на кръстовище в курортния град в района на Културния дом в гр. Сандански. Докато съставяли акт за установяване на административно нарушение на спрян за проверка водач, те забелязали, че непосредствено пред тях, върху паркомясто, предназначено за инвалиди, паркира лек автомобил \"Ауди А6\".Полицаите подали звуков сигнал да предупредят шофьора да премести колата. Въпреки това той демонстративно излязъл от автомобила, заключил го и тръгнал.Полицаите направили забележка на водача на автомобила за неправилното паркиране. В отговор Д.Б. започнал да отправя ругатни, обиди, закани по техен адрес, с което целял открито да демонстрира, че стои над законоустановения ред. Разправията била в в оживен район на града, в присъствие на множество минувачи.Служителите на реда предупредили Д.Б., че ще му бъде съставен акт за административно нарушение. Въпреки това той продължил да се държи арогантно, като през цялото време обиждал и заплашвал полицая. Нарушителят започнал демонстративно да набира телефонни номера, като се заканвал с жестове и думи.Не след дълго на място пристигнал Н.Б. - баща на обвиняемия Д.Б., както и други негови роднини. Напрежението ескалирало. Д. Б. внезапно се насочил към излезлия от служебния автомобил полицай и го ударил в гърдите, с което му нанесъл телесна повреда. При опит да бъде задържан той оказал яростна съпротива, като се дърпал, буйствал и викал.В този момент се намесил бащата на обвиняемия, който решил да попречи на органите на властта да изпълняват служебните си задължения като разкъсал полицейската униформа на служител на реда. Предстои делото да продължи в съда.", "date": "2018.06.06", "title": "Предадоха на съд баща и син, оказали съпротива на полицаи в Сандански"}
{"url": "https://news.bg/world/nyama-da-dostavyame-samoleti-na-iran-saobshti-boing.html", "text": "\"Боинг\" няма да доставя самолети на Иран заради санкциите на САЩ, съобщи говорител на американския производител, цитиран от АФП.Така \"Боинг\" отменя големи договори за доставка на самолети с ирански авиопревозвачи.Няма да доставяме самолети на Иран, тъй като вече нямаме лиценз за продажба на Иран, поясни говорителят.Действията на компанията са в съответствие с решението на президента на САЩ Доналд Тръмп да изтегли Вашингтон от ядрената сделка с Иран и да върне санкциите срещу Ислямската република.По-рано производителят на самолети съобщи, че ще спази политиката на САЩ срещу Техеран.През декември 2016 г. компанията обяви споразумение за продажба на 80 самолета на Iran Air на стойност 16,6 милиарда долара. Април 2017 г. компанията сключи договор за продажба на 30 самолета 737 MAX на Iran Aseman Airlines за 3 милиарда долара с право на закупуване на други 30 самолета.Тази седмица IRNA съобщи, че Iran Air се е сдобил с 11 нови самолета през тази година, включително 8 от ATR и три от Airbus.", "date": "2018.06.06", "title": "Няма да доставяме самолети на Иран, съобщи „Боинг”"}
{"url": "https://news.bg/world/v-polsha-otkrivat-muzey-na-vodkata.html", "text": "Полската водка е консумирана от владетели и селяни, използвана е като лекарство, а през Втората световна война дори е раздавана като подкуп на нацистите, информира АП.Сега във Варшава откриват музей, посветен само на 500-годишната история на полската национална алкохолна напитка. Известна в Полша като \"wodka\", което означава \"малко вода\", името й идва от чистата течност в резултат на дестилация на зърнени култури - традиционно ръж, пшеница, ечемик или картофи.Полският музей на водката е опит за прославяне на тази дългогодишна национална традиция и насърчаване на износа на водка като един от най-известните полски продукти в момент, когато продажбите в Полша спадат, тъй като гражданите на централноевропейската страна предпочитат вино.Новият музей ще бъде отворен за посетители от следващия вторник. Музеят е разположен в бивша фабрика за водка от XIX век, която е реставрирана с помощта на 585 000 евро от Европейския съюз.Председателят на Полската асоциация на водката Анджей Жумовски се надява мултимедийната експозиция да помогне за по-голямо признаване на националната напитка. Той описа водката като съществена част от наследството на Полша и подчерта, че поляците са първите, които са произвели водка, а не Русия.Това е част от нашето ДНК, част от историята, наследството и традицията, няма друг продукт, който да е толкова глобален и толкова признат, каза той пред медии.", "date": "2018.06.06", "title": "В Полша откриват музей на водката"}
{"url": "https://news.bg/bulgaria/preimenuvane-i-v-shumen.html", "text": "Шумен също се готви да преименува местности от турски на български език, съобщи \"Сега\", като цитира местни издания.На 28 юни общинският съвет ще обсъди искането на съветника от \"Атака\" Добрин Чайлев да се създаде временна комисия, която да проучи турско-арабските имена на местностите в общината и да предложи нови наименования.Чайлев е заявил, че инициативата е лично негова и само той се е подписал под искането. След това обаче е провел разговори със свои колеги и е получил уверение за подкрепа от общинските съветници от \"Патриоти за Шумен\" и Националния фронт за спасение на България. Засега от ГЕРБ са му казали, че трябва да обсъдят въпроса и нямат решение за подкрепа. ДПС разполагат с петима общински съветници., заяви Добрин Чайлев. Засега той няма данни колко местности ще бъдат засегнати от евентуална промяна.Така управляващите се готвят да последват примера на Стара Загора, където наскоро общинският съвет в Стара Загора е решил да преименува над 800 местности, които сега носят турско-арабски имена.Решението на общинският съвет в Стара Загора да смени думи като \"бунар\", \"баир\", \"кория\" с \"кладенец\", \"рид\" и \"горичка\" предизвика остра реакция и неодобрение.От мюсюлманското вероизповедание определиха случващото се като \"нов \"възродителен процес\". Те бяха подкрепени от ДПС.", "date": "2018.06.06", "title": "Преименуване и в Шумен "}
{"url": "https://news.bg/world/mnogohilyadni-protesti-v-gartsiya-za-imeto-na-makedoniya.html", "text": "Хиляди протестиращи се събраха на обявените протести в гръцки градове  срещу употребата на \"Македония\" в евентуалното ново име на бившата югославска република Македония (БЮРМ).Според протестиращите в името на държавата не трябва да се спомената \"Македония\" по никакъв начин, което би изключило всичките предложени до момента имена.Те са надяват гръцките власти да вземат под внимание волята им и да втвърдят тона към Скопие.Според последните данни най-вероятните имена са \"Нова Македония\" или \"Северна Македония\". Двете страни в преговорите заявиха, че преговорите, започнали тази година, са близо до решение на 27-годишния спор за името. Гръцкият официален представител обаче предупреди миналата седмица, че перспективите за сключване на сделка в рамките на дни са намалели.Атина казва, че името Македония предполага претенции за северната си провинция Македония. Скопие отрича това.", "date": "2018.06.06", "title": "Многохилядни протести в Гърция за името на Македония "}
{"url": "https://news.bg/bulgaria/babh-preporachva-kravata-penka-da-bade-evtanazirana.html", "text": "Кравата Пенка трябва да бъде евтаназирана възможно най-скоро. Tова заявиха за от ръководството на Българската агенция по безопасност на храните (БАБХ), цитирани от bTV.\"Т заяви д-р Александра Митева от дирекция \"Здравеопазване на животните\" към БАБХ.Стопанинът ѝ Иван Харалампиев науча новината от медиите и вижда личен мотив в решението. Мъжът ще поиска преразглеждане на решението и нови кръвни изследвания.\"Трябва аз да бъда заличен, защото вдигнах вой ли, защото искаха веднага да я убият ли, защото беше турист, беше избягала, пуснаха я свободно и накрая аз да бъда потърпевшият\", казва той.Животното, според екипа на телевизията, изглежда видимо здраво.\"Компетентните органи да се произнесат съгласно националното и европейското законодателство.\".Това е становището на Управителния съвет на \"Обединени Български Животновъди\", публикувано обстойно по-рано  на страницата на Българската агенция за безопасност на храните (БАБХ) относно избягалата крава Пенка, която два пъти пресича границата на ЕС между България и Сърбия.Окончателното решение по казуса с кравата, пребивавала в Сърбия 15 дни, ще бъде взето от изпълнителния директор на БАБХ Дамян Илиев.По европейското и българско законодателство всяко живо животно, влязло в Европейския съюз от трета страна без документи, трябва да се конфискува и унищожи, за да се предотврати евентуална зараза и да се защити индустриалното производство на страната. Окончателното становище по казуса се очаква до дни.", "date": "2018.06.06", "title": "БАБХ препоръчва кравата Пенка да бъде евтаназирана "}
{"url": "https://news.bg/world/italianskoto-pravitelstvo-specheli-vot-na-doverie.html", "text": "Новият италиански премиер Джузепе Конте убедително спечели в сряда вота на доверие в долната камара на парламента, предаде \"Ройтерс\".Той получи 350 гласа \"за\" срещу 236 \"против\", като 35-ма от парламентаристи се въздържаха.Конте, подкрепян от 5-звездното движение против учредяването и крайнодясната лига, спечели вота в Сената във вторник и сега може да продължи напред с коалиционната си програма, която включва намаляване на данъците, увеличаване на ползите и реформа на съдебната система.През миналата седмица \"Лига\" и Движение \"5 звезди\" успяха да съставят коалиция след близо тримесечна политическа безизходица. Те номинираха за премиер малко известен правен експерт.", "date": "2018.06.06", "title": "Италианското правителство спечели вот на доверие "}
{"url": "https://news.bg/world/politsiyata-v-sasht-se-vpusna-v-2-chasovo-presledvane-na-bronirana-mashina.html", "text": "Полицията в САЩ предприе необичайно 2-часово преследване на бронирана машина в столицата на щата Вирджиния, информира БиБиСи.Силите на реда са задържали войник от американската армия, откраднал бойна машина от база \"Форд Пикет\" на Националната гвардия във Вирджиния. Гонката се проведе по улиците на щатската столица Ричмънд.Видеоматериали в социалните мрежи показват повече от дузина полицейски коли да преследват бронираната машина, която не е била оборудвана с оръжие.Няма пострадали при преследването.Говорител на полицията съобщи, че машината се е движила с максимална скорост от 65 километра в час. Тя принадлежи на Националната гвардия на Вирджиния.", "date": "2018.06.06", "title": "Полицията в САЩ се впусна в 2-часово преследване на бронирана машина "}
{"url": "https://news.bg/education/nash-uchenik-specheli-stipendiya-ot-sastezanie-za-inzhenerstvo-intel-isef.html", "text": "Българският ученик Звездин Бесарабов от Националната природоматематическа гимназия в София получи стипендия за следване в университет по избор. Стипендията е осигурена от Фондацията за Надареност и Креативност на крал Абдулазис и неговата свита (Мохиба). Наградата е от най-голямото състезание за гимназисти, свързано с наука и инженерство в света - Intel International Science and Engineering Fair (Intel ISEF), съобщиха организаторите.Разработката на Звездин е свързана с криптовалутите, при които информацията за всеки трансфер във валутата е публично достъпна. Неговият проект цели да анализира тази и друга информация и чрез изкуствен интелект да прогнозира бъдещето за конкретната валута, например цената или как ще се промени интересът към валутата.\"Оказа се, че като се анализира тази публична информация, се постигат около 5 пъти по-малко грешки при прогнози спрямо по-стандартния подход - анализ на пазара\", разказва Звездин.Той иска да мотивира повече деца да участват на подобни състезания, защото чрез тях могат да определят бъдещето си. \"Започнах да програмирам едва преди 3 години и тогава не бих и предположил докъде може да се стигне с малко начална мотивация. Горещо препоръчвам всеки, който има влечение към нещо твърде сложно на вид, да му даде един опит. Ще останете изненадани колко е постижимо\", каза Звездин.Освен , другият български участник в състезанието - Чавдар Лалов, също беше отличен от журито и от спонсорска организация. За пръв път всички български участници на ISEF са наградени и получават признание от две различни спонсорски организации.Звездин представи проекта си пред журито на новия ThinkPad T480, който му беше предоставен безвъзмездно от Lenovo България.От компанията увериха, че непрекъснато се стремят да развиват своите бизнес и продукти. \"Главната ни цел е да подпомагаме хората по света да вършат работата си по-добре, по-лесно и интуитивно чрез нашите устройства, като в същото време имат невероятно потребителскo изживяване. В Звездин Бесарабов виждаме устрема, който самите ние влагаме в развитието на компанията и се радваме, че успяхме да го подкрепим в прекрасното му представяне\", заяви Иван Бозев - изпълнителен директор на Lenovo за Централна и Югоизточна Европа.", "date": "2018.06.06", "title": "Наш ученик спечели стипендия от състезание за инженерство Intel ISEF"}
{"url": "https://news.bg/world/cheshkiyat-prezident-za-vtori-pat-vrachi-mandat-na-babish.html", "text": "Чешкият президент Милош Земан за втори път назначи Андрей Бабиш за премиер, като му предоставя втори шанс да формира правителство за излизане от дългата политическа безизходица, информира \"Ройтерс\".Вчера вечерта хиляди чехи излязоха по улиците на Прага, за да протестират срещу формирането на правителство с подкрепата на комунистите и повторното назначаване на популиста Андрей Бабиш на премиерския пост.Милиардерът Андрей Бабиш се договори с Чешката социалдемократическа партия за сформиране на коалиция. В средата на месеца социалдемократите ще проведат референдум сред членовете си за влизане в правителството.Ако коалицията се състои, тя ще разполага с 93 места в 200-местната Камара на представителите и ще се нуждае от подкрепата на комунистите.На парламентарните избори през октомври 2017 г. политическото движение на Бабиш \"Действие на недоволните граждани\" (ANO ) победи с голяма преднина пред останалите политически сили, като получи 29.5% от гласовете. През декември 2017 г. той сформира правителство, което през януари беше свалено с вот на недоверие, а парламентът лиши Бабиш от депутатския му имунитет.Той е заподозрян в укриване на данъци, злоупотреба с евросредства в размер на 2 милиона евро, както и че е сътрудничил на комунистическите спецслужби.", "date": "2018.06.06", "title": "Чешкият президент за втори път връчи мандат на Бабиш"}
{"url": "https://news.bg/int-politics/sreshtata-tramp-kim-shte-e-na-ostrov-sentosa-v-singapur.html", "text": "Срещата между американския президент Доналд Тръмп и севернокорейският лидер Ким Чен-ун ще се проведе в хотел на остров Сентоса в Сингапур, потвърди Белият дом, цитиран от БиБиСи.Срещата за 12 юни бе отменена преди две седмици от Тръмп, но бе спасена след контакти и срещи на представители на двете страни. Тръмп обяви вчера, че плановете \"се движат много добре\".САЩ искат КНДР да се ангажира с отказ от ядрени оръжия. Тръмп определя първата среща като начало на по-дълъг процес от преговори, наричайки я \"ситуация за запознаване\".\"Много отношения се изграждат, много преговори продължават преди пътуването. Много е важно, ще са много важни тези няколко дни\", коментира Тръмп. Прессекретарят на Белия дом Сара Сандърс потвърди в Twitter мястото на срещата.Вероятно е двамата лидери да се настанят на друго място. Тръмп сигурно ще бъде в хотел \"Шангри-Ла\", където са отсядали американските президенти към момента, докато Ким вероятно ще е в хотел St Regis Singapore, съобщава \"Стрейтс Таймс\". Двата хотела се намират на главния остров, а Сентоса е един от 63-те острова.Достъпът до Сентоса може лесно да се контролира, има само кабинков лифт, еднорелсов път, пешеходна пътека и тунел за превозни средства. На острова има и голф игрища. ", "date": "2018.06.06", "title": "Срещата Тръмп-Ким ще е на остров Сентоса в Сингапур"}
{"url": "https://news.bg/crime/ms-iska-deputatite-da-odobryat-konsultantskite-uslugi-za-tol-sistemata.html", "text": "От Министерски съвет предлагат за ратификация в Народното събрание Споразумението за възмездни консултантски услуги за подпомагане на Агенция \"Пътна инфраструктура\" за въвеждането на тол системата.Подписаният договор предвижда Международната банка за възстановяване и развитие да даде експертиза за успешното изпълнение на проекта \"Проектиране, изграждане и въвеждане на електронна система за събиране на таксите за ползване на републиканската пътна мрежа на база изминато разстояние за превозни средства с обща технически допустима максимална маса над 3,5 т (Тол) и на база време за леки автомобили с обща технически допустима максимална маса до 3,5 т (електронна винетка)\".За да може да даде експертиза, финансовата институция ще контролира качеството на внедряването на електронната система за събиране на таксите за ползване на републиканската пътна мрежа.Експертите от банката ще помагат в надзора и тестването на цялата изградена електронна система.От своя страна Международната банка за възстановяване и развитие ще бъде консултант при изготвянето на анализ и определянето на тарифите за таксуване и обхват на мрежата.", "date": "2018.06.06", "title": "МС иска депутатите да одобрят консултантските услуги за тол-системата"}
{"url": "https://news.bg/world/marin-lyo-pen-vidya-nachalo-na-osvobozhdenieto-na-evropa.html", "text": "Лидерът на Националния съюз на Франция Марин льо Пен заяви, че тя вижда начало на освобождението на Европа, информира ТАСС.Като примери Льо Пен посочи увеличената популярност на дясноцентриските сили в няколко европейски държави и срещата на руския президент Владимир Путин с австрийския канцлер Себастиан Курц във Виена във вторник.Срещата на Курц, Хайнц-Кристиан Щрахе (вицеканцлер на Австрия) и Путин и сближаването на италианския вътрешен министър Матео Салвини и унгарския премиер Виктор Орбан - започна освобождението на Европа, написа Льо Пен в \"Туитър\".По-рано тя говори пред френско радио, изразявайки същото мнение, но не спомена конкретни имена.", "date": "2018.06.06", "title": "Марин льо Пен видя начало на освобождението на Европа"}
{"url": "https://news.bg/crime/angelkova-atakuva-panairite-na-simeonov-prechat-na-turizma.html", "text": "Министърът на туризма Николина Ангелкова отвърна на атаките на вицепремиера Валери Симеонов. По време на участието си в ресорната парламентарна комисия тя обясни, че министърът на туризма няма никакви права да продава плажове, а само управлява плажовете.Аз не споря с Валери Симеонов, поясни тя и предположи, че неговите съветници са го подвели. По закон Ангелкова била длъжна, когато един плаж се подготвя за концесия или се отдава под наем, да се прави проверка дали специализираната карта съответства на кадастралната. Изобщо не става дума за каквато и да е продажба, на каквото и да било, коментира тя задочния спор с Валери Симеонов.По повод на намерението на Симеонов да внесе сигнал в прокуратурата, че 5 заведения от \"Слънчев бряг-юг\" са незаконни, Ангелкова заяви, че си говори с вицепремиера, но всеки има мнение. Моето мнение е, че изцяло се придържам в рамките на своите законови правомощия, отсече ресорният министър.Нито съм инженер, нито съм ДНСК, нито съдия, нито вещно лице, за да ходя да правя изследвания на обектите дали са строеж, дали не са или имат метална или не знам си каква конструкция, подчерта тя.\"Разрешението за поставяне се издава от главния архитект на Община Несебър. Това не са заведения, които са се появили миналата година. Това са заведения от 10 години там\", посочи още Ангелкова.Нямало нарушения на \"Слънчев бряг-юг\". По закон концесионерите могат да ползват до 2% търговска площ. Като министър, както и моите служители в Министерство на туризма, категорично спазваме закона и се произнасяме в рамките на нашите компетенции, увери Ангелкова. Освен това Законът за устройството на територията дефинира що е то преместваем обект. Министърът на туризма заяви, че съдебната практика показва, че преместваем обект е такъв, който се изгражда от материали, които не са трайно прикрепени към земята и същият може да бъде разглобен, без да се налага да се разрушават тези материали.Много важно е да се прочете трайната съдебна практика на съда, който е компетентният орган да прецени дали са извършени законосъобразни действия или не, заяви още Ангелкова. Панаирът за преместваемите обекти се прави в началото на летния сезон и изключително много уврежда имиджа на българската държава като туристическа дестинация, заяви пред депутатите в ресорната комисия министърът.Не мога да си обясня мотива, подчерта Ангелкова. Това по никакъв начин не подпомага имиджа на българския туризъм, отсече тя.", "date": "2018.06.06", "title": "Ангелкова атакува: панаирите на Симеонов пречат на туризма"}
{"url": "https://news.bg/disasters/do-2-hektara-ogranichiha-pozhara-kray-chernobilskata-aets.html", "text": "До 2 хектара ограничиха пожара в Чернобилската ограничена зона. Спасителите трябва да потушат тлеещите две огнища в горски отпадъци и трева, съобщиха от Държавната служба на Украйна за извънредни ситуации, цитирани от РИА Новости.По данни на министерството, около хектар суха трева пламнаха във вторник в Чернобилската ограничена зона. Образувано е наказателно дело за пожара в Чернобилската ограничена зона.\"Към 14 часа московско време на 6 юни в ограничената зона и безусловното (задължително) ограничение продължава потушаването на отделни огнища на пожара на общата площадка около 2 хектара.Ситуацията е под контрол. Няма открит огън, тлеят две огнища - горски отпадъци, треви, повалени дървета и пънове\", се казва в съобщението на пресслужбата на ведомството.Радиационният фон в Киев, Чернобил и на промишлената площадка на Чернобирската АЕЦ е в нормите, допълниха от пресслужбата.", "date": "2018.06.06", "title": "До 2 хектара ограничиха пожара край Чернобилската АЕЦ"}
{"url": "https://news.bg/world/advokat-na-tramp-kim-chen-un-padna-na-kolene-i-se-moli-za-sreshta.html", "text": "Руди Джулиани, адвокат на президента на САЩ Доналд Тръмп, заяви, че севернокорейският лидер Ким Чен-ун  \"падна на колене\" и \"моли\" за среща с американския лидер, след като Вашингтон отмени заплануваните за 12 юни разговори, съобщава ДПА.Впоследствие Тръмп обяви, че историческата среща ще се състои.Джулиани коментира в Израел, че Тръмп е отменил срещата заради заплахите на КНДР за ядрена война и отправените обиди към високопоставени представители на американската администрация.\"Ние обявихме: \"Добре, няма да участваме на среща при тези обстоятелства\", каза Джулиани на конференция в Тел Авив.\"Ким Чен-ун падна на колене и моли за среща, точно в тази позиция искахме да го поставим\", добави той.Джулиани, бивш кмет на Ню Йорк, поясни, че Ким е настоял срещата да се проведе.Адвокатът представлява Тръмп във връзка с провеждащото се разследване за руска намеса на президентските избори през 2016 г.", "date": "2018.06.06", "title": "Адвокат на Тръмп: Ким Чен-ун падна на колене и се моли за среща"}
{"url": "https://news.bg/world/es-obmislya-sistema-za-izvestyavane-sas-sms-pri-terorizam-i-bedstviya.html", "text": "Европейските институции постигнаха временно споразумение за създаване на обща система за известяване със SMS във всички държави членки на ЕС в случай на терористична атака или природно бедствие, информира АФП.Това решение е част от по-широко споразумение за пакет от мерки за телекомуникационните компании, договорено късно снощи от преговарящите от Европейския парламент, Европейската комисия и българското европредседателство.Европейската комисия обяви в съобщение, че системата за известяване на европейците е с цел увеличаване защитата на гражданите на ЕС. Комисията допълва, че системата ще позволи на гражданите и пътуващите да бъдат известявани при надвиснала или продължаваща заплаха.Идеята е на евродепутати и се основава на принципа на телефона за спешни повиквания 112.Подобна система съществува в Холандия от 8 ноември 2012 г. Тя е първата държава в света, която известява при наводнения и атаки.Франция въведе подобна система след терористичните атаки през 2015 г., но правителството реши да я изтегли заради проблеми.", "date": "2018.06.06", "title": "ЕС обмисля система за известяване със SMS при тероризъм и бедствия"}
{"url": "https://news.bg/society/asistenti-spored-nuzhdite-a-ne-spored-stepenta-uvrezhdane.html", "text": "Хората с увреждания да могат да наемат асистенти според нуждите си, а не според степента и вида увреждане. Това регламентира нов механизъм, предложен в проектозакон за личната помощ. Нормативните промени са изработени от екипа на националния омбудсман, заедно с родителите на деца с увреждания и неправителствени организации. На пресконференция след среща с родителите на деца с увреждания, които провеждат палатков лагер пред парламента, Мая Манолова заяви, че институцията на омбудсмана подкрепя исканията на майките на деца с увреждания. На пресконференцията те отново бяха с тениски: \"Системата ни убива\".От институцията на омбудсмана поканиха социалния министър Бисер Петков да се включи в изработването на текстовете.Мая Манолова бе категорична, че е по-добре да има отделен Закон за личната помощ.Промените обясни Капка Панайотова от Център за независим живот. Механизмът предвижда оценка на потребностите на всеки човек, които не зависят от увреждането на лицето или от процента намалена работоспоспособност. Най-общо оценката ще се прави въз основа на брой часове, в които на човек му е необходима определен вид помощ. Асистентската услуга, която ще получава за определени часове ще има определена цена. Това ще даде възможност асистентите да бъдат наемани според изискванията на трудовото законодателство и със заплащане на осигуровките.Всеки нуждаещ се ще може сам да определя броя часове, които са му необходими в седмицата. Организация може да посредничи в наемането на асистенти. В основата на идеята е родителите или настойниците да управляват услугата.В зависимост от потребностите човек може да има трима, петима или повече асистенти. \"Оценката на необходимостта от услуга е в часове, а не от видове услуги\", коментира Панайотова. Тя заяви, че в момента плаща на асистент от джоба си и си призна, че не му плаща осигуровките, защото няма как.Мая Манолова допълни, че не става дума за повече пари. И сега държавата отделя 170 млн. лв. за асистентска грижа и чужда помощ. Тя настоя за премахване на проектния принцип при предоставянето на асистентска помощ и осигуряване на повече устойчивост на финансирането по отношение на подкрепата за асистентска грижа.\"Тези промени могат да бъдат направени в рамките на бюджета, който се отделя в момента\", заяви омбудсманът.\"Нашето предложение към министъра на труда и социалната политика е в понеделник той или негови експерти да се включат в работата по този законопроект\", настоя Манолова. Също така предложение за работа по въпросния законопроект бе отправено и към депутатите от социалната комисия, комисията за младежта и спорта, комисията за взаимодействие с гражданското общество Капка Панайотова заяви, че ако се случи - това ще бъде истински пробив в социалната политика и политиките по увреждания в България.Вера Иванова, майка на дете с увреждане заяви, че законът е средство, с което децата им ще оцелеят. \"Системата обрича децата ни, когато станат на 18 години - те да не съществуват\", заяви Иванова. Законопроектът тя определи като \"надежда\", че детето й утре ще го има, когато нея вече я няма.Законопроектът е базиран на европейския опит. За приемането му неправителствения сектор настоя вече 15 години.", "date": "2018.06.06", "title": "Асистенти според нуждите, а не според степента увреждане"}
{"url": "https://news.bg/world/merkel-ochakvam-trudni-raziskvaniya-na-g-7-nyama-da-vazobnovim-formata-g-8-s-rusiya.html", "text": "Канцлерът на Германия Ангела Меркел заяви, че очаква \"трудни разисквания\" на срещата на Г-7 на 8 и 9 юни в Канада, информират \"Ройтерс\" и АП.Меркел обяви пред германските депутати, че Берлин ще работи за гарантиране, че комюникето от срещата няма да падне под това, което беше договорено на миналогодишната среща на Г-7 и на срещите на Г-20.Тя припомни, че в същото време САЩ се изтеглят от Парижкото споразумение за климата и от иранското ядрено споразумение, и налагат мита на съюзници. Според нея това говори за \"сериозен проблем с многостранните споразумения\".Канцлерът съобщи, че ще се опита да разговаря с президента на САЩ Доналд Тръмп за различията си по казусите с Иран и търговията.Коментирайки отношенията с Русия, канцлерът отбеляза, че подкрепят поддържане на преговорите с Москва въпреки различията.\"Диалогът винаги е важен\", каза тя по време на парламентарен контрол.Тя отхвърли идеята за възстановяване на формата Г-8, от който отпадна Русия след присъединяването на Крим. Ангела Меркел поясни, че отстраняването на Русия от групата е било \"неизбежно\", тъй като \"скандално наруши\" международното право.Според нея връщането на Русия в групата на този етап е невъзможно.Меркел за първи път отговаря на парламентарни въпроси от сформирането на новата коалиция през март.", "date": "2018.06.06", "title": "Меркел: Очаквам трудни разисквания на Г-7, няма да възобновим формата Г-8 с Русия"}
{"url": "https://news.bg/energy/jotova-e-ubedena-che-aets-belene-e-sigurno-reshenie.html", "text": "Възобновяването на проекта АЕЦ \"Белене\" ще гарантира енергийната сигурност на България. Това заяви вицепрезидентът Илияна Йотова, която участва в откриването на ежегодната международна конференция \"Българската атомна енергетика - национална, регионална и световна сигурност\", организирана от Българския атомен форум.\"Убедена съм, че възобновяването на проекта АЕЦ \"Белене\" е едно от решенията, които ще гарантират енергийната ни сигурност, ще допринесат за общата ни конкурентоспособност и икономически прогрес, както и за създаването на стабилно енергийно пространство в национален и европейски мащаб\", заяви Йотова.Според Йотова този път темата за рестарта на АЕЦ \"Белене\" няма да бъде използвана за политическо противопоставяне, а ще бъде оставена в ръцете на експертите. \"С политическите пререкания не изглеждаме сериозно в очите на международните инвеститори\", посочи вицепрезидентът и допълни, че с аргументи професионалистите трябва да отговорят на въпросите и притесненията на гражданите.Вицепрезидентът открои и други важни задачи, които стоят пред българския атомен отрасъл като проектът за продължаване срока на експлоатация на 6-и блок на АЕЦ \"Козлодуй\", повишаването на топлинната мощност на реакторите на АЕЦ \"Козлодуй\" и изграждането на Национално хранилище за радиоактивни отпадъци.Според вицепрезидента ядрената безопасност е изключително сериозен и отговорен подход, поради което трябва да бъдат подготвени висококвалифицирани кадри, които да посрещнат предизвикателствата в енергийната сфера.\"В това отношение наш дълг е да покажем пред младите хора перспективите, които се откриват пред тях за професионална реализация в областта на ядрената индустрия и свързаните с нея научни и приложни изследвания\", заяви още тя.", "date": "2018.06.06", "title": "Йотова е убедена, че АЕЦ \"Белене\" е сигурно решение"}
{"url": "https://news.bg/crime/207-balgarski-dela-minali-prez-espch-minalata-godina.html", "text": "207 са българските дела, които са минали през Европейския съд за правата на човека, през 2017 г. Това сочат данните от Отдела за изпълнение на решенията на ЕСПЧ77 от делата са прецеденти. Това са решения, които поставят самостоятелен проблем по Конвенцията.През 2016 г. броят на делата срещу България е 290, а 94 от тях са били прецеденти.Правителството прие петия обобщен годишен доклад по изпълнението на решенията на Европейския съд по правата на човека по дела срещу Република България. Предстои докладът да бъде представен в Народното събрание.Докладът цели да окаже ефективна помощ в изпълнението на осъдителните решения на ЕСПЧ, особено в области, в които се наблюдава повторяемост на нарушенията.Конвенцията за правата на човека задължава държавите-членки да изпълняват окончателните решения на ЕСПЧ, установяващи нарушения, както и тези, потвърждаващи постигнатите между страните приятелски споразумения.Освен това държавите са задължение да отстранят установените нарушения на Конвенцията, но сами могат да преценят с какви средства да стане това.Делата, които поставят най-сериозни проблеми, се гледат от Комитета на министрите в \"процедура за засилено наблюдение\".България се намира на 15 място в списъка на държави с най-много висящи дела пред съда. Държавата ни има 623 жалби. Най-много жалби има в Румъния - 9900, Русия - 7750, Турция - 7500 и Украйна - 7100.Данните сочат, че съществува тенденция броят на висящите жалби срещу държавата да намалява. От доклада става ясно, че причина за прогреса е както реформата в самата система на Конвенцията, така и активните действия на държавата по изпълнение на решенията на ЕСПЧ.Приключено е наблюдението по изпълнението на делата от групите \"Китов срещу България\" и \"Джангозов срещу България\", които засягат някои оставащи въпроси по нарушения във връзка с правото на справедлив процес в разумен срок. В тази връзка в доклада са отчетени и промените в Закона за съдебната власт и в НПК. След изменения в НК, НПК и в ЗСВ приключи наблюдението на изпълнението на решенията от групата \"Ангелова и Илиев\", които засягат нарушение на правото на живот и забрана на изтезания в процесуалния им аспект.Проблемите, по които все още не са взети всички мерки в държавата ни са свързани с недостатъци на съдебния контрол при експулсиране на чужденци на основание защита на националната сигурност; смърт или телесни повреди, причинени при необоснована или прекомерна употреба на сила от служители на полицията; липсата на достатъчно гаранции в българското законодателство срещу риска от злоупотреби при използването на СРС и други.Документът, който ще бъде представен на НС, включва и мерките, които законодателната, изпълнителната и съдебната власт трябва да вземат, за да изпълнят решения на ЕСПЧ и за да предотвратят бъдещи нарушения на Конвенцията.", "date": "2018.06.06", "title": "207 български дела минали през ЕСПЧ миналата година"}
{"url": "https://news.bg/world/ekspeditsiya-56-57-poe-na-dvudnevno-patuvane-kam-mks.html", "text": "Екипажът на Експедиция 56-57 се отправи на двудневно пътуване към Международната космическа станция, съобщава НАСА.Тричленен екипаж потегли към станцията от космодрума \"Байконур\" в Казахстан в 16,12 часа местното време. В екипа са астронавтът от НАСА Серина Чансалър, Александър Герст от Европейската космическа агенция и Сергей Прокопиев от Роскосмос.Те ще се присъединят към Експедиция 56 на Ендрю Фойстъл и Рики Арнолд от НАСА и Олег Артемиев от Роскосмос.\"Союз\" ще се прикачи към станцията в петък.Програмата на мисията включва 250 експеримента в областта на биологията, физиката, технологиите и други.", "date": "2018.06.06", "title": "Експедиция 56-57 пое на двудневно пътуване към МКС"}
{"url": "https://news.bg/crime/otkriha-vzrivni-veshtestva-v-obiskiran-apartament-v-botevgrad.html", "text": "Служителите на МВР са открили взривни вещества в апартамент в жилищен блок в Ботевград, който е обискиран във връзка с убийството на Владимир Пелов и простреляния Марио Панчев.По-рано днес жилищният блок беше евакуиран от униформените, защото се смяташе, че там живее приятелката на простреляния вчера Марио Панчев. Разследващите органи предполагаха, че в апартамента може да има боеприпаси.Пред медиите главният секретар на МВР Младен Маринов обясни, че в апартамента има намерени общоопасни взривни вещества. Затова са извикани специалисти от отряда за борба с тероризма, които да ги обезвредят. Попитан дали апартаментът е на жената на Марио Панчев, Маринов обясни, че информацията не е вярна. Все пак той потвърди, че обискът на жилището има връзка със случая около убийството на избягалия затворник Владимир Пелов.\"Използвахме и специални части, тъй като не искам колегите и гражданите да попадат в ситуация, в която животът им да е застрашен. Ставаше въпрос за изключително опасен човек\", коментира още Маринов.\"Работата на колегите е изключително сложна. Грешки може да открие всеки. Когато имаме тежко престъпление, ние правим анализ на всички действия. Там, където имаме пропуски, съответно взимаме мерки\", обясни Маринов и допълни, че в хода на издирването на Пелов в МВР на няколко пъти е постъпвала неточна информация за неговото местонахождение.Блокът все още е затворен за достъп за гражданите.За задържането на Пелов за били проведени няколко спецакции, но без успех. Другият избягал затворник - Радослав Колев, продължава да се издирва от властите.Маринов коментира, че няма възможност Пелов да е получавал информация от вътрешен човек в разследващия екип на МВР, така че да се укрива при акциите по издирването му.\"Екипът, който работи и има пълната информация, е малък и проверен. Спазени са всички изисквания на Закона за класифицираната информация. Нямам основания да смятам, че има изтичане на информация\", категоричен бе Маринов, цитиран от БГНЕС.Припомняме, вчера в Ботевград беше убит избягалият в началото на април от Централния затвор в София затворник Владимир Пелов. Прострелян беше и Марио Панчев, известен с прякора Големия, който е в критично състояние в \"Пирогов\". Предполага се, че Пелов е искал да убие Панчев, но вместо това Големия е застрелял беглеца.Мотивите за сега се изясняват. Водещите версии - разчистване на стари сметки или отмъщение. Човек, познавал и двамата, заяви, че Панчев е бил един от главните свидетели по делото срещу Пелов, заради което последният бил преместен от домашен арест в Централния софийски затвор, от където избяга на 3 април.По данни на Нова между Пелов и Панчев имало вражда заради жена.", "date": "2018.06.06", "title": "Откриха взривни вещества в обискиран апартамент в Ботевград"}
{"url": "https://news.bg/int-politics/evropeyski-lideri-obsazhdat-tsentar-za-bezhantsi-v-evropa-no-izvan-stranite-ot-es.html", "text": "Европейски лидери преговарят за създаване на център за предоставяне на убежище в Европа, съобщава \"Ройтерс\".Датският премиер Ларс Локке Расмусен коментира, че е в разговори с други европейски лидери обсъждат създаването на лагер за бежанци с отказано убежище в страна на континента, но извън Европейския съюз.Германия, Холандия и , участващи в дискусиите, и Расмусен се надява, че първоначален пилотен проект може да проправи пътя за нова европейска система за предоставяне на убежище, в която ще има по-голям контрол, отколкото в сегашната система.\"Аз съм оптимист. Въз основа на моите дискусии с други европейски лидери и на диалога, който се случва на официално ниво очаквам, че ще можем да направим първата стъпка тази година\", коментира той.Разговорите се провеждат директно между европейските правителства, а не в рамките на ЕС, допълва Расмусен.\"Честно казано, това би било в страна, която не е в списъка на предпочитаните дестинации на мигрантите или на трафикантите\", обясни той.Датският прием на лица, търсещи убежище, избягали от война и размирици в Близкия Изток и други региони, спада до малко над 1000 през първите четири месеца на тази година, от над 21 000 през 2015 г.В сравнение и Швеция, Дания по принцип предоставя по-рядко убежище в сравнение с размера на населението си.Расмусенотказва да коментира, кои страни са подходящи за един такъв лагер, но подчерта, че ще е място, което не е \"особено привлекателно\" за трафикантите.", "date": "2018.06.06", "title": "Европейски лидери обсъждат център за бежанци в Европа, но извън страните от ЕС"}
{"url": "https://news.bg/comments/ako-kircho-beshe-v-norvegiya.html", "text": "В българската народопсихология шамарът се е утвърдил не просто като дисциплинарна мярка, но и като възпитателна техника. Шамарът не само санкционира поведение, но и задава такова.Това, че боят изгражда и че само на грънците не помага, е изконно нашенско разбиране, изваяло не само съдби, но и задници. В крайна сметка, по балканските ширини кърменето продължава докъм 30-та година от живота на пеленачето, а възпитанието - и след това.Никак неслучайно в \"Железният светилник\" на Димитър Талев Катерина, която носи в духа си свободата, субективизма и индивидуализма, и иска да се еманципира от зададения колективистичен порядък, от малка расте \"непокорна и, кажи го, луда\".За подобна лудост, разбира се, нашенецът е измислил терапия, която не е от психоаналитично-екзистенциален порядък, а по-скоро се изразява в рецептата на тежката длан.Представете си дълбочината на отчаянието, в която би се удавил един социален работник от Норвегия, ако се сблъска с духовния пейзаж, родил следните реплики:\"Къде е Кирчо? Техните го търсят да го бият\" (С деца не море);\"- Мирише ми на печени филийки.- А на бой да ти мирише нещо...?\" (Сиромашко лято);\"- Двойка по български, моля ти се.. А по английски 4. Ти какъв смяташ да ставаш, бе? Три дни без телевизия и никакво кино!- А Сашко само го бият и толкова!\" (Два диоптъра далекогледство).Тук има два проблема, от които провинциалното схващане, че шамарът е по-силен от думата, е по-малкият. По-големият е, че в така хвалените скандинавски модели детето се оказва собственост на държавата.Това означава, че детето вече има трима родители. Татко, който обича мама не само платонически. Мама, която е приела любовта на татко и е родила. И един анонимен чиновник, който може да се появи в живота на детето, ако сополът му падне на улицата пред свидетели. От тези щъркели третият не носи, а взема детето.Това е съвременното левичарско мислене, според което държавата е по-важна от семейството. Ерго, държавата може да си позволява да \"разфасова\" и \"сглобява\" наново семейства. Левичарите обичат да бъркат в душите на хората и в семействата, белким ги \"програмират\" като угодни на социалното им проектиране.Тези думи не са апология на безотговорните родители. Трябва да бъдат измислени и шамари за родители. Но да отнемеш детето на родител, на когото обаче не му пука така или иначе за него, не е наказание за настойника. Даже, напротив, от негова гледна точка би изглеждало по-скоро като облекчение.Но да отделиш детето от родителя, то това е кошмар и предпоставка за такава душевна травма за малкия, за която не само оригиналните двама родителя, но и \"третият\" такъв ще носи плътна отговорност.Затова нека да не наказваме децата заради родителите им. Тъй като детето е първата и задължителна жертва на подобно разделяне на семейството. Със скъсани чорапи може, без родители - не. А ако родителите също са \"скъсани\", зашийте ги. Но за целта е необходима игла, а не ножица.И ако има родители, на които не им пука, то аз не съм чувал за дете, на което да му е безразлично.В крайна сметка, пред перспективата да порасне в приемем дом или под опекунството на чужд настойник, където и да е Кирчо от \"С деца на море\", то той скоропостижно би се появил и доброволно би подложил буза пред гнева на баща си.", "date": "2018.06.06", "title": "Ако Кирчо беше в Норвегия"}
{"url": "https://news.bg/regions/nad-15-sm-pelena-ot-gradushka-v-rodopite.html", "text": "Градушка в района на хижа \"Преспа\" в Преспанския дял на Родопите натрупа над 15 см бяла покривка, пише \"\".Всичко е застлано с бяла пелена. \"Тревата на поляните наоколо е висока 30-40 см и цялата е покрита в бяло\". Бялата покривка натрупа за около един час непрекъснат валеж от ледени топчета\", каза хижарят на \"Преспа\" Асен Апостолов.Според него боровинките в района на хижата и в радиус от 7-8 км. са съсипани. Градушката помага за растежа на дивите гъби.", "date": "2018.06.06", "title": "Над 15 см пелена от градушка в Родопите"}
{"url": "https://news.bg/economics/zhivotnovadite-ostaviha-sadbata-na-kravata-penka-na-kompetentnite-organi.html", "text": "\"Компетентните органи да се произнесат съгласно националното и европейското законодателство.\". Това е становището на Управителния съвет на \"Обединени Български Животновъди\", публикувано обстойно на страницата на Българската агенция за безопасност на храните (БАБХ) относно избягалата крава Пенка, която два пъти пресича границата на ЕС между България и Сърбия.В пространно обяснение как всеки един от членовете на борда се е изказал на заседанието от 5 юни, но без да уточняват кой какво е казал, от БАБХ прехвърлят отговорността към \"компетентните органи\" без да назовават кои са те.\"Абсолютно сме съпричастни към съдбата на това животно и желанието на неговия собственик да не бъде евтаназирано. Още повече, че случаят нашумя в последните дни в медиите в големи размери. Но и всички сме съгласни с това, че живеем в европейска държава и трябва да спазваме както националните правила, така и европейските\", йезуитски обобщават протоколираното заседание на животновъдите.В момента България председателства Европейският съюз и смятаме, че не трябва да се допускат грешки, с които да подлагаме България на избор под натиск на общественото мнение, медии или каквито и да било лобита, се казва в становището на браншовата организация.\"Смятаме, че законите на Република България, както и европейските, трябва да се спазват и да се прилагат правилно\", е мнението на обединените животновъди.Окончателното решение по казуса с кравата, пребивавала в Сърбия 15 дни, ще бъде взето от изпълнителния директор на БАБХ Дамян Илиев.По европейското и българско законодателство всяко живо животно, влязло в Европейския съюз от трета страна без документи, трябва да се конфискува и унищожи, за да се предотврати евентуална зараза и да се защити индустриалното производство на страната. Окончателното становище по казуса се очаква до дни.", "date": "2018.06.06", "title": "Животновъдите оставиха съдбата на кравата Пенка на \"компетентните органи\""}
{"url": "https://news.bg/society/stolichni-inspektori-zovat-da-ne-hvarlyame-plastmasa-kadeto-i-da-e.html", "text": "500 млрд. найлонови торбички за еднократна употреба годишно се изхвърлят в природата. Други 14 милиона тона отпадъци пластмаса се изхвърлят в океаните всяка година.Това съобщи инженер Ирена Петкова, председател на Регионалната инспекция по околна среда (РИОСВ) София по повод отбелязването на Световния ден по опазване на околната среда. Мотото на днешния Световен ден на околната среда е \"Да победим замърсяването с пластмаса\".Инициативата на РИОСВ в НДК събра деца и ученици. Огромна класна стая, във формата на надуваемо земно кълбо, беше основната атракция за децата. Малчуганите имаха възможност да влязат във вътрешността на \"планетата\", както и да се включат в редица интересни и образователни занимания, свързани с опазването на природата, разделното събиране на отпадъци и рециклирането. Децата разгледаха и арт инсталациите от пластмаса на НДК, които са част от кампанията на НДК \"re:НДК-Рециклирай! Културно е.\"На събитието беше обявен и победителят от конкурса за видеоклип на тема \"Да победим замърсяването с пластмаса - ЗА чиста околна среда\" - Георги Василев Данов, 8-ми клас от Ботевград.Проблемът с пластмасата е изключително голям, тъй като това е материалът, който най-много се използва от обществото за еднократна или многократна употреба. 50% от пластмасата се използва за прибори еднократна употреба, което означава, че тя се използва много нефункционално. В по-голямата си част тя се изхвърля в природата, моретата, океаните и реките, но не и в предназначените затова места.Изхвърлянето на тези материали застрашава редица животински видове, както и на биоразнообразието. Инж. Петкова призова да се обедним в това да ограничим изхвърлянето на отпадъци и пластмаса, както и да бъдем внимателни в това, когато изхвърляме пластмасата.Тя увери, че Столична община полага усилия затова да намалее изхвърлянето на пластмаса и отпадъци в столицата, като организира разделното събиране на отпадъци на опаковки в различните пунктове.Огромно количество хора изхвърлят нерегламентирано своите отпадъци, което се вижда от всеки - по улиците, тротоарите, пейките, парковете и на други места. Според Петкова ако всички граждани започнат да си изхвърлят отпадъците, където трябва, то почистването и рециклирането би дало резултат.Тя призова всички деца и подрастващи да променят мисленето си отговорността си, с което да осъзнаят, че всеки един от нас носи отговорност за действията си.В отбелязването на Световния ден по опазване на околната среда, което се състоя в НДК, участваха и журналистът и общественик Цветомир Савов - Цецо, Водещият на \"Семейни войни\", които призоваха всеки един човек да се включи в опазването на средата, в която живеем.", "date": "2018.06.06", "title": "Столични инспектори зоват да не хвърляме пластмаса където и да е"}
{"url": "https://news.bg/world/spasiha-20-migranti-kray-korfu.html", "text": "Гръцката брегова охрана спаси 20 мигранти от Ирак, чиято лодка се оказва в беда близо до Йонийския остров Корфу, съобщава \"Екатимерини\".Те се локазлизирани след спешен разговор с гръцките власти.Властите коментират, че е арестуван за трафик на хора 25-годишен мъж от Украйна, смятан за капитан на 13-метровия кораб, плаващ под американски флаг.Мигрантите са прехвърлени в пристанището на Корфу.", "date": "2018.06.06", "title": "Спасиха 20 мигранти край Корфу"}
{"url": "https://news.bg/world/fandakova-cherpi-varshavski-opit-v-goreneto-na-otpadatsi.html", "text": "Кметът на София Йорданка Фандъкова посети инсталацията за изгаряне на отпадъци във Варшава.Администрацията на централноевропейската столица кандидатства за финансиране по европейските програми, с което да разшири инсталацията си за смесени битови отпадъци, съобщиха от Столична община.Действащата инсталация е с капацитет 60 хил. тона годишно, а с новата се планира капацитетът да достигне 305 хил. т./г. По време на работно посещение във Варшава кметът на София Йорданка  с изготвения проект за разширение.Администрациите и на Варшава, и на София кандидатстват за съфинансиране от Европейската комисия. Проектът за разширение на инсталацията за изгаряне на отпадъци на Варшава е с прогнозна стойност 1 млрд. злоти или 500 млн. лв.Във Варшава инсталацията работи от 2000 г. \"Трябваше да отговорим на недоверието на част от хората, свързани с работата и чистотата на въздуха. Сега данните показват, че няма проблеми с чистотата на въздуха, дори може да се каже, че въздухът е доста по-чист сега, от преди. Жителите на Краков, Познан, Бидгошч, където също вече действат инсталации за изгаряне, се убедиха, че няма никакъв проблем\" , заяви директорът на общинската компания за управление на отпадъците Пьотр Лешчжински.Инсталацията произвежда топло и електроенергия и работи със суха система за третиране на димните газове.Във Варшава работят още няколко съоръжения за управление на отпадъците. Те също са изградили и завод за механично-биологично третиране на отпадъците, какъвто от 2015 г. работи и в София.Компанията, която отговаря за третиране на отпадъците във Варшава е 100% я, уточни Фандъкова. В Полша работят около 120 инсталации за механично-биологично третиране на отпадъците. В инсталацията на Варшава се изгарят смесените битови отпадъци, които преди това са преминали през процес на сепариране.", "date": "2018.06.06", "title": "Фандъкова черпи варшавски опит в горенето на отпадъци"}
{"url": "https://news.bg/world/kitay-napadna-sasht-militarizirate-yuzhnokitaysko-more.html", "text": "Китай обвини САЩ в милитаризиране на Южнокитайско море, след като два американски бомбардировача Б-52 прелетяха в близост до контролирана от азиатската държава плитчина, за да покажат сила, информира АП.Говорител на Министерството на външните работи на Китай предупреди САЩ да не \"засилват милитаризацията\" и да \"не създават проблеми\". Говорителят се закани, че Китай ще предприеме всички необходими мерки, за да защити суверенитета си. Според представителя действията на САЩ са рисковани.Тази седмица бомбардировачите прелетяха над плитчината Скарбору, която Китай иззе от Филипините през 2012 г. Военният министър на САЩ Джим Матис обвини Пекин в \"заплахи и натиск\" и обяви региона за \"приоритетен театър\" за САЩ.Пекин има претенции към Южнокитайско море.", "date": "2018.06.06", "title": "Китай нападна САЩ: Милитаризирате Южнокитайско море"}
{"url": "https://news.bg/world/mariano-rahoy-se-otteglya-ot-politikata.html", "text": "Бившият премиер на Испания Мариано Рахой, който вчера обяви, че подава оставка като лидер на консервативната Народна партия, след като беше свален от власт при вот на недоверие в парламента през миналата седмица, обяви, че планира да напусне политиката, информира АФП.\"\", каза той в интервю за радио Cadena Cope.\"Имах изключително интензивен политически живот и смятам, че няма смисъл да оставам повече тук\", поясни 63-годишният политик и добави, че няма да присъства на извънредния партиен конгрес през юли за избиране на негов наследник.Рахой, един от най-дълго служилите премиери в Европа, беше свален в петък след вот на недоверие, внесе от социалистите заради корупционен скандал, който разтърси Народната партия. Рахой е заменен от лидера на социалистите Педро Санчес.63-годишният беше премиер на Испания от 2011 до 2018 г.Мария Долорес де Коспедал, която в момента е заместник-председател на Народната партия, е спрягана за лидер на консерваторите. Другите потенциални кандидати са бившият вицепремиер Сорая Сантамария и президентът на Галисия Алберто Нунес Феихо.", "date": "2018.06.06", "title": "Мариано Рахой се оттегля от политиката"}
{"url": "https://news.bg/politics/prekratyavat-kontsesiyata-na-plazh-albena.html", "text": "На редовното заседание на правителството бе прекратена процедурата за предоставяне на концесия за услуга за , община Балчик, съобщиха от МС.Причината е несъответствие при условията, зададени с конкурсната документация. Това води до неспособност концендентът да приложи правилно критериите за възлагане и последваща невъзможност да бъде изготвена правилно изисканата документация за участие от страна на кандидатите.При изпълнение на законовите изисквания от Министерството на туризма ще възстановят депозитите и ще върнат гаранциите за участие в конкурса на участниците.", "date": "2018.06.06", "title": "Прекратяват концесията на плаж „Албена“"}
{"url": "https://news.bg/crime/sdruzhenie-iska-proverka-na-proverkata-na-plazh-koral.html", "text": "Сдружение \"Да запазим Корал\" сезира Административната прокуратура и Министерство на регионалното развитие и благоустройство за проверката на плаж \"Корал\".Припомняме на 4 юни сдружението подаде сигнал към министъра на туризма да извърши проверка налице ли е нарушение на законовите норми във връзка ограничаване свободния достъп до територията на морски плаж \"Корал\".Часове след сигнала на \"Да запазим Корал\" експерти на Министерството на туризма инспектираха морския плаж. От ведомството информираха, че има два пешеходни достъпа, единият от които минава през общински път, както и че \"има възможност за пешеходно преминаване и през частния терен\".От \"Да запазим Корал\" настояват ВАП да провери извършена ли е действително проверка на място във връзка със сигнала. Сдружението пита за наличието на документи, които обективно да доказват извършването на проверката. Дали изводите на експертите от туристческото ведомство за липса на нарушения съвпадат с факти от извършената проверка.Сдружението настоява, че всъщност достъпът до плажа е ограничен от ограда.От \"Да запазим Кристал\" ще направят видео експеримент, който да покаже реално възможен ли е достъпът до плажа.", "date": "2018.06.06", "title": "Сдружение иска проверка на проверката на плаж \"Корал\""}
{"url": "https://news.bg/education/mon-prodalzhava-usiliyata-da-zadarzhi-detsata-v-klas.html", "text": "Министерски съвет прие постановление за съвместна работа на институциите по обхващането и задържането на лицата в задължителна училищна и предучилищна възраст. Решението коментира просветният министър Красимир Вълчев. Крайната цел на приетия миналата година механизъм, е да не се допуска отпадането на нито едно дете преждевременно от училище.По думите му с днешното решение на правителството механизмът за съвместна работа на институциите става устойчив и постоянен. \"Първата година от съвместната работа показа много висока добавена стойност от това, че институциите работят заедно\", коментира Вълчев. Относно резултатите стана ясно, че над 20 000 деца са включени допълнително в образователната система.В екипите за съвместна работа на институциите участват близо 11 000 души най-вече от образователните институции, но също така от Агенцията за социалното подпомагане и от МВР. Като ключово той отчете участието на общините, кметовете на населените места, важна е била и помощта и на областните управители, т.нар. детски педагогически стаи, комисиите за борба с противообществените прояви.Основните причини, поради които децата напускат образователната система, са културни - липсата на отношение към образованието, семейната среда, незнаенето на български език, натрупването на образователни дефицити. Днес като че ли за разлика от преди десетилетие водещи са културните причини - не икономическите, коментира още Вълчев.Механизмът е обвързан и с финансиране на въпросните училища, което е предпоставка за устойчивост на механизма.\"Предизвикателствата ни по-натам са да създадем необходимите стимули и да направим този механизъм устойчив. В навечерието на следващата учебна година също ще бъдат мобилизирани всички институционални усилия, ще бъдат създадени екипите така, че да постигнем максимум резултати\", каза още Красимир Вълчев.", "date": "2018.06.06", "title": "МОН продължава усилията да задържи децата в клас"}
{"url": "https://news.bg/world/sled-12-chasovi-pregovori-es-dogovori-tavan-na-tsenite-na-telefonnite-razgovori.html", "text": "Европейският съюз постигна споразумение за таван на цените на телефонните разговори в съюза, съобщава АФП.Евродепутатите приветстваха договореностите като победа за Брюксел, но отхвърляни от критици като популистка сензация.Решението идва година след революцията \"без роуминг\". Последната договорена мярка предвижда всички телефонни разговори между страните членки на ЕС да бъдат с таван 19 евроцента на минута и 6 евроцента на съобщение., обяви евродепутатът Пилар дел Кастильо, която преговаря от страна на Европейския парламент.Договореностите бяха постигнати след 12-часови преговори между българското европредседателство, Европейската комисия и Европейския парламент. Сега споразумението трябва да бъде подписано от 28-те страни членки на съюза.Но таванът, който е част от голям телекомуникационен пакет, е наложен на фона на разпространеното използване на мобилни приложения като WhatsApp, iMessage и Skype в ЕС.Европейски телекомуникационни компании критикуват, че сделката е \"политическа димна завеса\" във връзка с провала на ЕС да приеме далеч по-важни мерки, които ще улеснят така необходимите инвестиции в 5G и други технологични иновации.", "date": "2018.06.06", "title": "След 12-часови преговори ЕС договори таван на цените на телефонните разговори"}
{"url": "https://news.bg/int-politics/frantsiya-obvarzva-premahvaneto-na-sanktsii-sreshtu-rusiya-s-mira-v-ukrayna.html", "text": "Франция настоява, че премахването санкциите, наложени от ЕС срещу Русия за ролята й в кризата с Украйна са свързани напредъка в мирния процес на страната, съобщава АФП.Издигането на националистически и популистки партии в ЕС засилват кампанията на Русия да бъдат отменени мерките, които са наложени за анексирането на Крим и подкрепата за бунтовниците на източната част на Украйна.Вчера новият премиер на Италия коментира, че иска да възстанови традиционно близки отношения между Рим и Москва и настоява за преразглеждане на санкциите на ЕС.Френският външен министър Жан-Ив Льо Дриан коментира, че Париж се противопоставя на всяко бързо преосмисляне. \"Когато постигнем напредък (б.р. с прекратяване на конфликта в Украйна), тогава можем да започнем да повдигаме въпроса за санкциите и това ще кажем на Италия\".По време на посещението си в Австрия, руският президент обясни, че е в интерес на \"всички\" да бъдат отменени мерките. Владимир Путин се срещна с австрийския канцлер Себастиан Курц, чиято народна партия е в коалиция с крайнодясната партия на свободата, която подкрепя твърдението на Русия за суверенитет над Крим.Курц коментира, че \"да вървим напред заедно ... е по-добре от един срещу друг\". Той увери и колегите си, че Виена, която поема ротационното председателство на ЕС през юли, ще се придържа към решенията на блока.", "date": "2018.06.06", "title": "Франция обвързва премахването на санкции срещу Русия с мира в Украйна "}
{"url": "https://news.bg/crime/globiha-26-godishna-prostitutka-vav-varna.html", "text": "Полицията във Варна хвана и глоби 26-годишна крайпътна проститутка, съобщи \"\".Младата жена била засичана няколко пъти в периода от 21 юли 2017 г. до 18 май тази година край стария път между Варна и Бургас. Тя се подвизавала в района на местностите \"Крушките\", \"Кантара\" и \"Боровец\", където целогодишно имало поне по десетина нейни колежки.26-годишната махала и подканвала с открити сексуални намеци преминаващите водачи на автомобили и камиони.През посочения период глобената няколко пъти е била задържана и отвеждана в полицията за съставяне на предупредителни протоколи.На 18 май жрицата била засечена с клиент, чийто автомобил бил спрян в канавка по същия път. Мъжът потвърдил пред полицията, че е редовен клиент на жената и ползвал услугите ѝ повече от година.След последния арест на жрицата спрямо нея е съставен акт, като глобата възлиза в размер на 1 000 лева.Глобата спрямо жената е по така наречения член за безделничеството.", "date": "2018.06.06", "title": "Глобиха 26-годишна проститутка във Варна"}
{"url": "https://news.bg/politics/kade-e-drugiyat-beglets-pita-levitsata.html", "text": "Къде е другият беглец от Софийския затвор. Това питат депутатите от левицата в парламента, след като вчера при стрелба с криминално проявен почина избягалият осъден Владимир Пелов.Главният секретар на МВР Младен Маринов дойде в Народното събрание да докладва пред депутатите за стрелбата в Ботевград. Припомняме,  да се яви в парламента, за да даде разяснения. Тъй като Радев е в чужбина, в пленарна зала се яви главсекът.Сигналът за стрелбата е подаден след 22.00 часа. Сигналът е анонимен. Веднага е направен оглед на мястото на инцидента. След вземане на пръстови отпечатъци на убития е установено, че това е беглецът Владимир Пелов.Стрелецът по Пелов е в болница \"Пирогов\", където му е извършена животоспасяваща операция.Изпратен е допълнителен полицейски ресурс заради суматохата, създала се в Ботевград. Всеки сигнал, подаден за местонахождението на Пелов, е проверяван щателно. Спецакция за издирване на беглеца е проведена на 2 юни в Ботевград. Претърсена е сграда, но Пелов не е открит там.Заради досъдебното производство Младен Маринов не можа да даде повече информация.Явно в Ботевград е нямало чистачка, която да ги спре да се избият, веднага се заяде депутатът от левицата Иван Иванов. МВР е абдикирало от задълженията си, според него. Хората са взели правосъдието в свои ръце, по думите му.Припомняме, през нощта срещу сряда в Ботевград бе убит избягалия . Той и Радослав Колев избягаха от парадния вход на Централния софийски затвор на 3 април т.г.По първоначална информация Пелов е убит поради неуредени бизнес отношения между него и Марио Панчев. Пелов се е укривал в Ботевград в последния месец, съобщи по-рано директорът на ОДМВР - София старши комисар Георги Григоров на брифинг по повод - един от  през април месец тази година. Вторият участник в стрелбата е 39-годишният Марио Панчев, с прякор Големия.Застреляният . Тогава с него избяга и съучастникът му Радослав Колев, като двамата излязоха от затвора през централния вход, след като стреляха с пистолет по охраната.МВР веднага предприе действия по издирването на двамата бегълци, но без успех. Граждани подаваха  за това, че са забелязали затворниците на различни места в София, но те не бяха установени от властите.Според един от последните сигнали до полицията Владимир Пелов е бил забелязан в Ботевград. Заради сигнала на 2 юни в града беше проведена полицейска акция по издирването на затворника. Последният сигнал за Пелов е бил подаден преди 3 дни.На 17 май . В осем страници Пелов описал мотивите си да избяга от затвора. Твърдял, че е осъден несправедливо, получил е тежко наказание, което е равносилно на смъртна присъда и това предизвикало бягството.", "date": "2018.06.06", "title": "Къде е другият беглец, пита левицата"}
{"url": "https://news.bg/regions/kola-blasna-vazrasten-koloezdach-na-ploshtada-v-selo-barakovo.html", "text": "Лек автомобил блъсна възрастен колоездач на площада пред кметството в село Бараково, община Кочериново, област Кюстендил.Пострадалият при инцидента колоездач е на 82-годишна възраст. Той е настанен в ортопедията на болницата в Благоевград.Мъжът е с установена фрактура на шийката на бедрената кост.Инцидентът е станало около 10.40 часа, съобщи БГНЕС.Към момента няма информация за обстоятелствата, довели до произшествието.", "date": "2018.06.06", "title": "Кола блъсна възрастен колоездач на площада в село Бараково"}
{"url": "https://news.bg/world/otvetnite-mita-sreshtu-sasht-vlizat-v-sila-prez-yuli-obyavi-bryuksel.html", "text": "Европейската комисия съобщи, че ответните мита върху американски стоки ще влязат в сила от юли.Колегията на комисарите одобри решение за налагане на допълнителни мита върху пълния списък от американски продукти, изпратен на Световната търговска организация (СТО). Мярката на ЕС е в отговор на наложените от САЩ мита върху внос на европейска стомана и алуминий (съответно 25% и 10%).След днешното решение да наложи допълнителни мита върху подбрани вносни продукти от САЩ, Европейската комисия очаква да приключи съответната процедура по координация със страните членки преди края на юни, за да може да започне прилагането на новите мита от юли, се казва в съобщението на ЕК.Брюксел подчертава, че налагането на балансиращите мита е в пълно съответствие с правилата на СТО и отговаря на списъка с продукти, който предварително е изпратен на организацията.В съобщението се допълва, че мерките на САЩ нанасят щети върху износа на ЕС в размер на 6,4 милиарда евро (2017 г.). ЕС следователно незабавно ще упражни правото си да обложи американски продукти в размер на 2,8 милиарда евро. Останалите мита срещу американски продукти за 3,6 милиарда евро ще влязат в сила на по-късен етап - в период от три години или след положителни резултати при разрешаването на спора в рамките на СТО, ако това стане по-скоро.Еврокомисарят по търговията Сесилия Малмстрьом заяви, че това е примерен и пропорционален отговор на едностранното и незаконно решение на САЩ да наложат мита върху европейска стомана и алуминий.Тя допълни, че реакцията на ЕС напълно отговаря на международното търговско право.Съжаляваме, че САЩ не ни оставиха друга възможност освен да защитим интересите на ЕС, подчерта Малмстрьом.Списъкът на ЕС с американски продукти можете да разгледате . ", "date": "2018.06.06", "title": "Ответните мита срещу САЩ влизат в сила през юли, обяви Брюксел"}
{"url": "https://news.bg/crime/obshto-15-godini-zatvor-za-vodachite-ubili-shestima-v-katastrofa.html", "text": "Съдът наложи 10 години затвор на старшина Румен Цеков и 5 години зад решетките за Мирослав Бъчев, които предизвикаха тежка катастрофа през 2015 г., в която загинаха шестима.На 4 юни за втори път бе произнесена тежката присъда за смърт на пътя причинена от двамата. По обвинение на Военно-окръжна прокуратура-София,  през 2017 г. старшина Румен Цеков на 10 години затвор и Мирослав Бъчев на 8 години затвор за причинена тежка катастрофа с 6 жертви.След това обаче бе разпоредено повторно разглеждане от апелативната инстанция. Втори състав на Софийски военен съд за втори път призна за виновни двамата в това, че поради грубо нарушаване на Закона за движение по пътищата на 14 септември 2015 г. са предизвикали тежка катастрофа между служебен военен микробус и джип, довела до смъртта на шестима души.Съдът наложи на военнослужещия наказание от 10 години лишаване от свобода при първоначален строг режим. Цивилният мъж обаче получи 5 години затвор при първоначален общ режим.Мъжете са лишени от правото да управляват моторно превозно средство съответно за 12 и 8 години.Припомняме, че тежкият инцидент стана през септември 2015 година. Тогава две  на моста над железопътния прелез в Плевен. При инцидента трима души загинаха на място, а петима бяха настанени в болница в тежко състояние. Впоследствие в болница издъхнаха още двама. Всички те бяха служители на Министерство на отбраната.", "date": "2018.06.06", "title": "Общо 15 години затвор за водачите, убили шестима в катастрофа"}
{"url": "https://news.bg/society/mario-golemiya-e-v-kritichno-sastoyanie.html", "text": "Марио Панчев, известен с прякора Големия, е в критично състояние.Панчев е с две огнестрелни рани в горната част на корема, съобщават от \"Пирогов\", където той е приет.Според лекарите не може да се правят прогнози за състоянието му. Стана ясно, че простреляният е преминал през животоспасяваща операция.Марио Панчев е криминално проявен. Той се занимавал с грабежи и е хващан за незаконно притежание на оръжие. Големия обаче не е влизал в затвора.Панчев беше прострелян късно снощи в Ботевград. Според версията на полицията той е бил прострелян от избягалия затворник Владимир Пелов. Пелов пък беше намерен мъртъв, застрелян с 3 куршума. Властите предполагат, че именно Панчев е убил Пелов.Мотивите за сега се изясняват. Водещите версии - разчистване на стари сметки или отмъщение. Човек, познавал и двамата, заяви, че Панчев е бил един от главните свидетели по делото срещу Пелов, заради което последният бил преместен от домашен арест в Централния софийски затвор, от където избяга на 3 април.По данни на Нова между Пелов и Панчев имало вражда заради жена.", "date": "2018.06.06", "title": "Марио Големия е в критично състояние"}
{"url": "https://news.bg/world/vlak-pomete-stado-ovtse-v-germaniya-ubi-45-zhivotni.html", "text": "Полицията обяви, че влак е помел стадо овце в Югозападна Германия, убивайки 45 животни, съобщава АП.Властите в германския град Констанц на границата с Швейцария поясниха, че няма пострадали хора на пътническия влак, на който е имало четирима пътници и машинист.Инцидентът е станал тази сутрин в 04,40 часа местно време.Не е ясно как стадото овце се е озовало на железопътната линия. Влакът, който е на швейцарския оператор SBB, се е движел от Зинген до Енген.", "date": "2018.06.06", "title": "Влак помете стадо овце в Германия, уби 45 животни"}
{"url": "https://news.bg/world/trima-dushi-sa-tezhko-raneni-pri-eksploziya-v-siloz-za-zarno-v-strasburg.html", "text": "Експлозия в силоз за зърно в източния френски град Страсбург тежко рани трима души тази сутрин, съобщиха властите, цитирани от \"Ройтерс\".На този етап не е ясна причината за взрива, който опожари силоза, разположен на брега на река Рейн на границата с Германия.Силозът е собственост на селскостопанския кооператив Comptoir agricole. Местни търговци на зърно обявиха, че силозът е с капацитет 40 000 тона.Франция е най-големият производител и износител на зърно в ЕС.", "date": "2018.06.06", "title": "Трима души са тежко ранени при експлозия в силоз за зърно в Страсбург"}
{"url": "https://news.bg/crime/ostavyat-v-aresta-52-godishen-retsidivist-iznasilil-vazrastna-zhena-v-dulovo.html", "text": "По искане на Районната прокуратура в Дулово съдът оставя в ареста 52-годишен мъж, обвинен в изнасилване на трудно подвижна възрастна жена.Престъплението е извършено на 1 юни в полунощ в село на територията на община Дулово. Обвинението е на база открити дактилоскопски следи, а и насилникът е разпознат от жената.Изнасилването е в изпитателния срок на предходно осъждане. След първоначалното му задържане до 72 часа с постановление на Районната прокуратура в Дулово, е внесено искане в съда за определяне на най-тежката мярка за процесуална принуда - задържане под стража, за 52-годишния обвиняем. Определението на Дуловския районен съд подлежи на обжалване пред Окръжния съд в Силистра.", "date": "2018.06.06", "title": "Оставят в ареста 52-годишен рецидивист, изнасилил възрастна жена в Дулово"}
{"url": "https://news.bg/education/geometrichnite-zadachi-spavat-sedmoklasnitsite.html", "text": "През 2018 г. резултатът от Националното външно оценяване е 81.84%, с което се забелязва по-висок успех в сравнение с предходните години.Това съобщи Евгения Костадинова, директор на дирекция \"Съдържание в училищното и предучилищното образование\", по повод резултатите от националните външни оценявания след 4 и 7 клас.Математика се очертава като един от най-любимите предмети на учениците. По математика резултатите от външното оценяване на седмокласниците са по-високи в сравнение с резултатите по български език тази година.Половината от тях са получили максимален брой точки от задача номер 19, защото това е задача, при която трябва да съставят определен числов израз, да моделират задачата и да я решат.Задача 16 също е с много високо постижение сред подрастващите.Най-тревожно обаче е, че 10% от учениците не са пожелали да работят по последната задача по геометрия.Геометричните задачи са с най-ниска постижимост сред подрастващите.От МОН коментираха, че във въпросите по Български език и литература са преобладавали въпросите с отворените отговори, с което все повече се наблюдава доближаване на постижимостта със свободен отговор.На въпросите с избираем отговор с най-голяма лекота седмокласниците са се справили с въпрос номер 3 - 93% от учениците.Най-голямо затруднение е предизвикан въпрос номер 5, който е затруднил 37.64% от учениците. Правописът на думите и правописът на звучната съгласна най-много затруднява учениците.Според данните на МОН средният резултат от първия модул по БЕЛ на седмокласниците е 32.60 точки от 65 възможни. Оценката - \"добър\".Резултатите от първия модул по математика е 30.43 точки от 65 възможни. Оценката - \"добър\".МОН отчита, че резултатите са съизмерими с тези от предходната година и по двата предмета. Тази година обаче \"добрите\" и \"много добрите\" оценки на седмокласниците са повече от 2017 година.Наблюдава се и по-голям брой отлични оценки и по-малък брой на слабите такива в първи модул.Данните на МОН показват и че тази година по-малко седмокласници са положили външното оценяване с максимален резултат от 100 точки. През 2017 година по БЕЛ е имало 6 абсолютни отличници, а през 2018 година - трима. По математика данните са дори по-притеснителни заради голямата разлика - през 2017 година по математика 251 седмокласници са получили максимален брой точки, а тази година броят им е едва 68.Слабите оценки по математика намаляват - през 2017 година 13 533 седмокласници са получили \"слаб\" на НВО, а тази година - 12 869.По БЕЛ обаче броят на слабите оценки нараства - през 2017 година са регистрирани 7 761 оценки \"слаб\", а през настоящата 2018 година - 8 166.Училището с най-добър резултата в страната е математическата гимназия \"Акад. К. Попов\" в Пловдив, където средният брой на точките от двата изпита на седмокласниците е 89.03. След това се нарежда математическата гимназия \"Д-р П. Берон\" във Варна с 88.88 среден успех, а на трето място - Софийската математическа гимназия \"П. Хилендарски\" с 87.84 среден успех от двата изпита.Резултатите на четвъртокласниците по предметите \"Човекът и обществото\" и \"Човекът и природата\" показват, че учебното съдържание по двата предмета не затруднява учениците и те уверено се справят с въпросите.Това, което е по-трудно на децата, са въпросите, свързани с географията, която изисква пространствена ориентация. Най-много ги е затруднил въпрос номер 12, който гласи: \"Коя е столицата на България по време на управлението на Асеневци?\"Човекът и природата също показва много високи резултати и уверени отговори. На въпрос номер 17 са отговорили над 85%, при който условието е да се извлече информация от карта. Със задача номер 19 с две точки са се справили над 50% от учениците, а 1 точка са успели да получат други 25.12% от подрастващите.Заместник-министърът на образованието Таня Михайлова обясни, че официалният срок за обявяване на националите резултатите от външното оценяване е на 6 юни. Известно недоволство е породило това, че предварително не са предоставени резултатите. Тя изтъкна, че от образователното министерство са работили и винаги ще работят преди всичко за интересите на родителите и учениците.Костадинова изтъкна, че тазгодишният формат на Националните външни оценявания е последен, а от следващата година на ниво 7 клас външното оценяване ще е с нов формат и ще е в съответствие с новите учебни програми.Тя обясни, че предстои още едно външно оценяване в края на 10 клас за измерване на дигиталните умения на учениците.", "date": "2018.06.06", "title": "Геометричните задачи спъват седмокласниците"}
{"url": "https://news.bg/crime/akf-podgotvyat-kurort-za-plazh-koral.html", "text": "Общият устройствен план на Царево се изработва при неактуален кадастър в нарушение на законодателството, сигнализират от Антикорупционния фонд (АКФ). В плана по специализирана карта на плаж \"Корал\" се предвижда урбанизация за курорт и допълващи дейности. От АКФ са сезирали министъра на околната среда и водите Нено Димов, регионалния министър Николай Нанков и изпълнителния директор на Агенцията по геодезия, картография и кадастър инж. Михаил Киров.Явните несъответствия пораждат възможност за неясноти, злоупотреби и незаконосъобразност в ущърб на обществения интерес, пишат от АКФ.От АКФ настояват да бъде извършена проверка и да бъдат отстранени извършените нарушения, за да бъде коректно отразена информацията в кадастралната карта, поддържана от АГКК.Според неправителствената организация при предвидените промени на общия устройствен план на община Царево, който е в процедура, е видно, че върху територията в района на плаж \"Корал\", с отразени дюни по специализирана карта се предвижда урбанизация за курорт и допълващи дейности. Това противоречи на Закона за устройство на черноморското крайбрежие, който забранява \"строителството и поставянето на преместваеми обекти и съоръжения, промяната на предназначението и учредяването на ограничени вещни права върху подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни, попадащи в границите на зона \"А\", зона \"Б\" или в урбанизираните територии на населените места след границите на зона \"А\".Тази нередност може да помогне да се наруши закона в процедирания общ устройствен план (ОУП) и навременното ѝ отстраняване е наложително в тази връзка.От АКФ настояват и за проверка на изходните данни, предоставени от Министерство на регионалното развитие и благоустройство на изпълнителя на проекта на ОУП - Царево - Форум Александрови ЕООД. Министерството трябва да провери територията на  и да отстрани евентуални несъответствия в тази връзка, на чиято основа е допусната нередност при проектираната урбанизирана територия \"върху\" дюни.Те цитират, че според Закона за кадастъра и имотния регистър, Агенцията по геодезия, картография и кадастър има задължение да поддържа кадастралната карта и кадастралните регистри в актуално състояние.Срокът, посочен в Закон за устройството на черноморското крайбрежие е едногодишен след влизането в сила на този закон. Според правилата, екоминистерството предоставя на Агенцията по геодезия, картография и кадастър информация за пясъчните дюни. До половин година след това Агенцията има задължения да ги отрази в кадастралната карта и в специализираните карти и регистри.В същия закон в чл. 6 се регламентира и реда за изготвяне на карти и регистър за обекти публична държавна собственост. Според Закона сред тези обекти попадат пясъчните дюни. За тях трябва да се изработят специализирани карти по реда на Закона за кадастъра и имотния регистър.Условията и редът за възлагането, създаването и поддържането на специализираните карти, регистъра и информационната система се определят с наредба на министъра на регионалното развитие и благоустройството, поясняват авторите на сигнала.Проверка на правния екип на АКФ в Агенцията по геодезия, картография и кадастър (АГКК) е установила, че надлежно са изготвени и са налични специализирани карти на пясъчните дюни в района на морски плаж \"Корал\". Те са във формат PDF.Същевременно генерираната карта на кадастрално-административната информационна система на АГКК при отбелязване на слой \"дюни\" не е нанесена пълната информацията от специализираната карта, публикувана в сайта на АГКК.Според Наредба, която регламентира създаването и поддържането на специализираните карти \"Морските плажове и дюните, които не са разположени непосредствено зад плажната ивица или не попадат върху морския плаж, се нанасят в кадастралната карта съобразно координатите на определящите ги точки, описани в акта за държавна собственост. Морските плажове и дюни, за които няма издадени актове за държавна собственост, се нанасят в кадастралната карта съобразно границите им, определени в специализираните карти по Закона за устройството на Черноморското крайбрежие (ЗУЧК)\", уточняват от АКФ.По този мотив юристите на фонда смятат, че не е изпълнено задължението да се поддържа актуалната кадастрална карта. Информацията в специализираната карта не е нанесена в необходимия цифров формат в кадастралната карта, поддържана от АГКК и е затруднено показването на слой \"дюни\".Съответствието на информацията, отразена в специализираните карти и тази, публикувана кадастрално-административната информационна система е публична и официална. Според наредба именно специализираната карта осигурява информация за изработване на устройствени схеми и общи и подробни устройствени планове.", "date": "2018.06.06", "title": "АКФ: Подготвят курорт за плаж \"Корал\""}
{"url": "https://news.bg/politics/zashtitavame-interesite-si-po-paketa-mobilnost-i-prez-yuni-v-lyuksemburg.html", "text": "Правителството одобри българската позиция за предстоящите на 7-11 юни в различни формати заседания в Люксембург на Съвета по транспорт, телекомуникации и енергетика.Министрите на транспорта от ЕС ще обсъдят предложенията от Пакета за мобилността (I и ІІ част). На заседанието България ще отстоява своите интереси, свързани с въпросите относно връщане \"у дома\" на водача, ползване на редовната седмична почивка от водача в превозното средство, специфични правила относно командироването на водачите (Lex specialis), каботаж, превозвачи от трети страни, извършващи превози на територията на ЕС. Министрите ще дискутират и по предложението за Директива за електронните системи за пътно таксуване и обмена на информация, по предложението за регламент за защита на конкуренцията във въздушния транспорт и по предложението за директива относно пристанищните приемни съоръжения.Министрите на телекомуникациите ще проведат преговори по предложението за регламент относно Акт за киберсигурността, който България подкрепя. За нас е важно, че в предложения общ подход се запазват във възможно най-голяма степен предвидените функции на Агенцията на ЕС за киберсигурност и по-конкретно тези, които са свързани с подпомагане на оперативното сътрудничество в случай на кризи или инциденти със значително въздействие. Те ще проведат също ориентационен дебат по предложението за директива относно повторната употреба на информацията в обществения сектор.Министрите на енергетиката ще проведат преговори по предложението за регламент относно Агенцията за сътрудничество между регулаторите на енергия. Те бъдат запознати също така с текущото състояние на преговорите по предложенията от пакета \"Чиста енергия за всички европейци\". Въпреки големия обем работа, извършена от страна на Българското председателство, все още остават редица открити въпроси, които ще бъдат обсъдени на предстоящите триалози. България разглежда пакета като важна стъпка към постигане на сигурни и устойчиви енергийни доставки, както и по-благоприятна енергийна политика в интерес на потребителите на енергийни услуги.Одобрена е и българската позиция за заседанието на КОРЕПЕР II във формат Конференция на представителите на правителствата на държавите членки, което ще се проведе на 13 юни в Брюксел. На него България ще подкрепи направените от Литва и Малта предложения за назначаване на Ирмантаз Ярукайтиз и проф. Петер Ксюереб за съдии в Съда на Европейския съюз за периода от 7 октомври 2018 г. до 6 октомври 2024 г.Срещу пакета мобилност български превозвачи протестираха, а вчера и заплашиха, че ще инициират .След , днес евродепутатът Петър Курумбашев също посочи, че битката срещу мобилния пакет продължава и все още е рано да \"бием тъпана\" за победа.", "date": "2018.06.06", "title": "Защитаваме интересите си по пакета мобилност и през юни в Люксембург"}
{"url": "https://news.bg/regions/kardzhilov-srs-tata-sreshtu-ivancheva-se-sabirali-ot-nachaloto-na-mandata-i.html", "text": "Срещу кметицата на столичния район \"Младост\" имало 17 тома с доказателства, което не е нормално за един криминален случай, свързан с подкуп. Тази позиция изрази пиарът на \"Младост\" Петър Кърджилов, който беше назначен за зам.-кмет на района от Иванчева, докато тя беше в ареста.\"Има 17 тома СРС, сигурно са правени от самото начало на мандата на г-жа Иванчева. Сега искат да ги държат, колкото се може повече в ареста\", отсече Кърджилов.\"Тъй като прокуратурата няма качество, няма конкретика, поради това вадят томове и томове, количества... Как може 17 тома папки да бъдат свързани с един криминален случай - подкуп... Това ще се събере в една страница или една папка...\", коментира още пиарът на \"Младост\".Той заяви и че към момента не е заместник-кмет в \"Младост\", въпреки назначението, разписано от Иванчева. Припомняме, Столичният общински съвет реши в администрацията като временно изпълняващ длъжността кмет да се назначи . Именно Русев не давал отговор на Кърджилов и го пращал на конкурс за позицията.", "date": "2018.06.06", "title": "Кърджилов: СРС-тата срещу Иванчева се събирали от началото на мандата ѝ"}
{"url": "https://news.bg/politics/parvanov-borbata-s-prestapnostta-nyama-rezultat.html", "text": "Държавата не бележи резултат в борбата с престъпността. Губи се респектът към държавата. Тази позиция изрази президентът (2002 - 2012 г.) Георги Първанов в ефира на bTV по повод убийството на избягалия от затвора Владимир Пелов.\"Няма никакъв респект от държавата, а всичко, което се прави в борбата с престъпността, не дава почти никакъв резултат\", коментира президента Първанов.Припомняме, Пелов бе ликвидиран при престрелка с Марио Панчева, наричан по прякор Големия или Дебелия. По първоначална информация причината за престрелката са неуредени сметки.\"Такива случаи през Прехода има много, но това показва, че няма никакъв респект от държавата. Всякакви престъпници се разхождат, както си искат и си раздават правосъдие помежду си\", заяви Първанов. ", "date": "2018.06.06", "title": "Първанов: Борбата с престъпността няма резултат"}
{"url": "https://news.bg/politics/dzhambazki-predupredi-che-bitkata-za-prevozvachite-ne-e-spechelena.html", "text": "Предотвратен е фалитът на българските превозвачи, който ги заплашваше заради пакета \"Макрон\". Това стана ясно от думите на евродепутата Ангел Джамбазки.Има обаче и спорни моменти. Рано е за празнуване и за успокоение, предупреди той. Предстои триалог по темата.През септември ще бъдат финализирани текстовете по време на австрийското председателство. Тук Джамбазки вижда проблем, защото Австрия е срещу нашата позиция.Текстовете могат да бъдат променени по време на преговорите, убеден е евродепутатът. Той вярва, че може да се отложи действието на този документ. Близо 2 милиарда лева ще е щетата за българския бюджет, ако фалира транспортният ни бранш.Между 120-150 000 са заетите в сектора. Болшинството са малки и микро фирми. Около 4 000 лева е заплатата на превозвач.", "date": "2018.06.06", "title": "Джамбазки предупреди, че битката за превозвачите не е спечелена"}
{"url": "https://news.bg/int-economics/facebook-potvarzhdava-sporazumeniya-za-obmen-na-danni-s-kitayski-firmi.html", "text": "Facebook потвърди, че има партньорство за обмен на данни с китайски фирми, включително Huawei, която американското разузнаване обяви като заплаха за сигурността, съобщава БиБиСи.Споразуменията дават на китайски фирми достъп до данни на потребители, за да подобрят потребителското усещане в платформата, смартфоните и операционните система. Facebook коментира, че всички събрани данни остават на телефоните на потребителите, а не на сървърите.Facebook е блокиран в Китай от 2009 г., но компанията се опитва да намери други начини за достъп до огромния потенциален китайски пазар. \"Ню Йорк Таймс\" съобщи по-рано тази седмица, че Facebook е предоставил на 60 компании, произвеждащи устройства, достъп до данните на потребители и на техните приятели във Facebook, без изрично съгласие и в някои случаи данните са съхранявани на сървърите на фирмите.Facebook отхвърля твърденията, че това е нарушение на ангажиментите за неприкосновеност на личния живот. Според сенатор Марк Уорнър от разузнавателния комитет на щатския сенат, Huawei е сред компаниите, които получават привилегирован достъп до данни във Facebook, което повдига \"законни притеснения\".Facebook отговаря, че \"заедно с много други американски технологични компании и те са работили с тях и други китайски производители, за да интегрират услугите си на телефони\". През 2012 г. комитетът за разузнаване на САЩ предупреди американските компании да не се занимават с Huawei и друга китайска телекомуникационна компания ZTE.Франсис Варела, вицепрезидент за мобилните партньорства на Facebook коментира, че интегрирането с Huawei, Lenovo, OPPO и TCL е \"контролирано от самото начало и одобряваме потребителското усещане за Facebook, създаден от тези компании. Предвид интереса от Конгреса, искахме да изясним, че цялата информация от тези интеграции с Huawei е съхранена на устройството, а не на сървърите на Huawei\", обяснява той.Докладът на комисията пита дали фирмите са твърде близки до Китайската комунистическа партия и военните. Предполагат, че техните продукти и услуги представляват заплаха за сигурността на САЩ в дългосрочен план. Facebook вече достатъчно е замесен в скандал с консултантската фирма Cambridge Analytica. Двете компании са в центъра на спора за събиране и използването на лични данни и дали това е използвано за влияние върху резултата от президентските избори в САЩ от 2016 г. или референдума на Обединеното кралство за напускане на ЕС.Основателят на Facebook Марк Зукерберг през май се извини на депутатите от ЕС за ролята на компанията в скандала Cambridge Analytica и за това, че фалшивите новини могат да се разпространяват на нейната платформа.", "date": "2018.06.06", "title": "Facebook потвърждава споразумения за обмен на данни с китайски фирми"}
{"url": "https://news.bg/economics/rabotodatelite-dopalvat-usloviyata-na-me-za-aets-belene.html", "text": "Асоциацията на организациите на българските работодатели (АОБР) нееднократно е изразявала позицията се по отношение разработването и реализацията на нови енергийни проекти, като днес изпраща до народните представители и обръщение по темата АЕЦ \"Белене\", с която news.bg разполага. Припомняме, че днес в комисия депутатите ще разгледат и гласуват две предложения - на ГЕРБ и БСП - за вдигане на мораториума върху проекта, а утре се очаква той да влезе в пленарна зала.От АОБР настояват, че това е изключително отговорно решение и това трябва да стане при категоричното условие за пазарен принцип, без ангажименти както за гарантирани количества, така и за преференциални цени.Работодателските организации настояват за ясна и еднозначна декларация от страна на управляващите, че ще бъдат пресечени всякакви възможности за \"иновации\" и прилагане на схеми за непазарни приходи.Прозрачност, пазарност, икономическа състоятелност - това са базови принципи, които могат да обезпечат дългосрочната устойчивост на един проект. Това са и условия, при които трябва да започнат самите преговори с потенциални инвеститори, заявяват в позицията си работодателите.Четирите организации от АОБР обаче не са доволни от това, че министър Петкова огласява  \"Белене\" при \"пазарни условия\" - да няма държавни гаранции по осъществяването на проекта и да няма дългосрочни договори за изкупуване на произведената електроенергия.АОБР посочва, че не се чува за други три условия, които също категорично трябва да бъдат изключени и забравени и ги изброява:Работодателите дават и схема на един успешен сценарий за реализация по стъпки:\"Това, според нас, е реалистичната схема, по която би могъл да се осъществи проектът АЕЦ \"Белене\" - воден от икономическа логика и прагматизъм - без идеологеми, геополитически интерпретации, патетична фразеология и търсене на политически дивиденти\", посочват в позицията си.Работодателските организации предупреждават и че в публичното пространство се разпространява  - за цената на електроенергията, произведена от АЕЦ \"Белене\", за обема на бъдещото електропотребление, както и за липсата на алтернативи.При реализация на проекта \"Белене\" следва да бъдат елиминирани всички рискове, свързани с доминиращите \"нашенски\" разбирания за качество и контрол на изпълнение, продукт на корупционната среда и политическа намеса, включително във чисто технически въпроси. Необходими са допълнителни гаранции за ефективно прилагане на нормите за възлагане на поръчки с висока обществена значимост и разходване на значими средства, за високо качество на изпълнение, за обективна оценка на технологията на реакторите, и управление на риска на най-високото достижимо равнище, приемливо за цялото ни общество, за европейските ни партньори и съседи.Според АОБР също така гласуването на решение относно мораториума от Народното събрание следва да протече паралелно с обсъждането на Стратегията за устойчиво енергийно развитие до 2030 г., чието изготвяне бе възложено на Министерството на енергетиката.Припомняме, мораториумът върху строителство на АЕЦ \"Белене\" бе въведен от Народното събрание през 2012 г. с мнозинството на ГЕРБ през 2012 г. Преди дни обаче  в посока той да отпадне, а  си в международния форум \"Атомекспо\".В началото на март месец тази година Народното събрание поръча на Министерството на енергетиката да изготви предложение за бъдещето на АЕЦ \"Белене\" и какво ще е бъдещето на пасивите и активите на проекта.Припомняме, темата за проекта АЕЦ \"Белене\" стана отново актуална, след като  за изготвяне на Национална стратегия в областта на енергетиката с фокус върху електроенергетиката. БАН публикува доклада си в началото на годината, след изрично разрешение от БЕХ (като поръчител), но д на а.На 16 ноември 2017 г. се състоя и представянето на резюмето от доклада на БАН в присъствието на енергийния министър Теменужка Петкова. Това резюме дава вариант за , но при условие, че бъдат постигнати параметрите на финансовите анализи. От БАН категорично защитиха доклада си и 90-те варианта, които той дава.Въпреки че , акцент в дейността и думите на министър Теменужка Петкова в последните месеци е , което е изготвено от Русия по договор и на което .Според Теменужка Петкова не се изключва възможността и Русия да бъде привлечена за инвеститор в централата, чието строителство беше замразено през 2013 г. Конкретни преговори по този въпрос не са водени. През октомври миналата година премиерът Бойко Борисов се срещна с представители на руската държавна компания \"Росатом\".След това обаче премиерът Борисов излезе с още една , който да се осъществи с европейско финансиране.", "date": "2018.06.06", "title": "Работодателите допълват условията на МЕ за АЕЦ \"Белене\""}
{"url": "https://news.bg/politics/mvr-harchi-160-000-lv-za-mirnoto-protichane-na-prayda.html", "text": "160 000 лева ще похарчи силовото ведомство за охрана на гей парада. Това е изчислил общинският съветник от ВМРО Карлос Контрера, който дойде в Народното събрание.Той вижда дисбаланс в МВР. Заради несвойствени дейности се хаби ресурса на полицията и затова, според него, ставаме свидетели на инциденти като този в Ботевград.1500 полицаи ще пазят гей парада. 160 000 лева ще струва мирното протичане на прайда. Нещата продължават по стария начин, недоволен е Контрера.Според него не може полицията да охранява частно събитие, финансирано отвън. ВМРО не иска да се командироват полицаи от страната заради парада.", "date": "2018.06.06", "title": "МВР харчи 160 000 лв. за мирното протичане на прайда"}
{"url": "https://news.bg/energy/deputatite-obsazhdat-zakon-za-gorivata.html", "text": "Депутатите подхванаха проекта на Закон за горивата.Проектозаконът има за свои основни цели: да идентифицира икономическите оператори, извършващи дейности, свързани с нефтопродукти; да намали сивия сектор в основен бранш на българската икономика; да повиши събираемостта на митнически и данъчни задължения от тези дейности; да осигури лоялна конкуренция на пазара на горива в страната.Министерството на финансите и приходните агенции - НАП и Агенция \"Митници\", към момента не могат да решат проблема с контрабандата на горива и нелоялната конкуренция, защото работят с общо законодателство - Закон за акцизите и данъчните складове и Закон за данък върху добавената стойност, както и нормативните актове по прилагането им, което регулира множество дейности, без да отчита спецификата им. В този смисъл се налага необходимостта от специфично регулиране на сектора, който устойчиво да повиши приходите в държавния бюджет.Проектозаконът въвежда регистрационен режим на икономическите оператори, без да се създава сериозна административна намеса, каквато би се създала с лицензионен режим. Въвеждането на складови наличности за съхраняване на горива, въвеждане на обезпечение за извършване на дейности по смисъла на закона, минимални изисквания към физическите лица, които управляват тези дейности, поставянето на равни и ясни критерии към всички икономически оператори - това са основните мерки, които следва да гарантират доброто функциониране на пазара. За първи път се въвеждат определения за понятия като \"търговия на едро\", \"търговия на дребно\", \"съхранение на нефтопродукти\", \"транспорт на нефтопродукти\" и \"бензиностанция\".Предвижда се административното регулиране да се извършва от министъра на икономиката, подпомогнат от нарочно специализирано звено.За осъществяване на сътрудничество между държавните органи и лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход, се създава Консултативен съвет към министъра на икономиката, който е съвещателен орган и в него участват по един представител на всички държавни институции, ангажирани с прилагането на закона и представител на браншови организации, на лица осъществяващи икономическите дейности по разпоредбите в закона.", "date": "2018.06.06", "title": "Депутатите обсъждат Закон за горивата"}
{"url": "https://news.bg/politics/tarsyat-tsyalostno-reshenie-za-bdzh.html", "text": "Намерено е по-цялостно решение на проблема с БДЖ. Това е обявил пред колегите си Владислав Горанов, стана ясно след заседание на Министерски съвет.Затова и точката с проекторешението за отпускане на 120 млн. за БДЖ е отложена.Припомняме, преди миналата седмица стана ясно, че кредиторите по втория облигационен заем, който беше предоставен на \"Холдинг БДЖ\", . Причината за запора е, че дъщерна компания към БДЖ е солидарен длъжник с холдинга. Стойността на запора е 40 млн. лв.Два дена по-късно министър Владислав Горанов обяви, че Министерството на финансите обмисля отпускането на възмездна финансова помощ за БДЖ. Горанов поясни, че  за преструктуриране. Помощта ще дойде от фискалния резерв. Надеждата е да бъде ускорена концесията на Летище \"София\", за да бъдат възстановени средствата.Цялостно решение се търси. Това означава интензивни разговори с облигационерите, от които ще се опитаме да постигнем по-добър резултат като цяло за компанията и да уредим еднократно окончателно всички взаимоотношения по повод на изтегления през 2007 г. облигационен заем в размер на 250 млн. лв. Това заяви пред журналисти в Министерски съвет финансовият министър Владислав Горанов по повод изтегленото проекторешение за отпускане на 120 млн. лв. помощ за БДЖ.Горанов обясни, че от задължението са останали около 103 млн. лв. \"Водим разговори\", заяви Горанов. Той коментира още, че е в полза на дружеството тези разговори да останат конфиденциални, докато не бъде намерено решение. \"Затова днес отложихме частичното решение, за да намерим в близките 10 дни цялостно решение на проблема с този от всички заеми, които БДЖ има\", каза още той.Водим разговори дали е възможно да се постигне някаква отстъпка от страна на облигационерите - на част от разноските или част от лихвите. Този тип разговори се водят с облигационерите.На въпрос за пускането на търга за нов подвижен състав на БДЖ - Горанов заяви, че е готов да подкрепи провеждането му при условие, че решението за този търг и концесията на Летище София са в един ден.Горанов коментира, че въпросните десет дни не са критични.\"Общите разходи на пътническите превози са около 250 млн. лв. на година, от които собствени приходи са около 50. 200 млн. са от данъците на българските граждани. Затова финансовият министър е чувствителен по темата. Само 20% от разходите на железниците, се покриват от това, което се плаща като цена за услуга. Всичко друго се покрива от българския данъкоплатец\", каза още той.", "date": "2018.06.06", "title": "Търсят цялостно решение за БДЖ"}
{"url": "https://news.bg/crime/za-da-nyama-navodneniya-vav-varna-tryabvat-100-mln-lv.html", "text": " се дължат и на проблеми с канализацията. В морския град тя на места е смесена - дъждовна и битова. Това заяви кметът на Варна Иван Портних в ефира на bTV. Проблемът е известен от десетилетия, допълни кметът. Съществува общински проект, но няма пари за реализацията му. Около 100 млн. лв. са необходими за два основни проекта.По думите на Портних единият проект би струвал приблизително 60 млн. лв. Вторият проблем с канализацията - на високите квартали - има разрешение. Колектор би решил проблема, но изграждането му струва 40 млн. лв. \"Всеки булевард, който правим, е с подмяна на комуникациите. Системно работим, но няма магическа пръчка, която да реши проблем, наслоен с десетилетия\", посочи той.В деня преди големият дъжд са били почиствани шахтите в града, твърди Портних.По-рано кметът на града заяви, че материалните щети  не са чак големи. Иван Портних обясни по-рани, че за пораженията виновна била интензивността на дъжда.се наблюдава във Варна. 160 литра на квадратен метър са паднали за едва 5 мин. Средната стойност за дъждовния следобед е 76 л/ кв.м. Обичайната норма за месеца е 50 л/кв.м. Тези дъждове представляват водно бедствие за морската ни столица, акцентира Портних.", "date": "2018.06.06", "title": "За да няма наводнения във Варна, трябват 100 млн. лв."}
{"url": "https://news.bg/int-politics/turtsiya-osazhda-osvobozhdavaneto-na-osem-bivshi-voenni-v-gartsiya.html", "text": "Турското външно министерство осъжда продължаващия отказ на Гърция да екстрадира осем бегълци, избягали в Гърция, получили убежище и освободени въпреки обвиненията, че са участвали в опита за преврат, съобщава \"Хюриет\".Въпреки че Турция очаква гръцката съдебна система да не повтаря \"едни и същи грешки, като вземе подобни пристрастни решения в бъдеще\", Гърция е освободила останалите седем бегълци през последните няколко дни, коментира говорителят на турския външния министър.\"Освобождаването на избягалите превратаджии не може да бъде обяснено като рутинно административно решение, свързано с периода на задържане. Освобождаването на предателите, извършили преврата с цел сваляне на демокрацията в съседна страна от страна, която твърди, че е люлката на демокрацията, не съответства нито на международното право, нито на добросъседските отношения\", обяснява говорителят Аксой. С това решение \"превратаджиите\" ще могат да се движат свободно в Гърция, допълва той.Адвокат, представляващ осемте турски военнослужещи, търсещи убежище след опита за преврат коментира, че двама от неговите клиенти са освободени, докато не се произнесат по техните молби. Омирос Зелиос каза, че последният от клиентите му е освободен миналата седмица. Всички живеят на тайно място под силна полицейска защита.Гръцките съдилища отхвърлят продължаващите турски искания за екстрадирането им, за да бъдат обвинени в предполагаемо участие в преврата, твърдейки, че няма да получат справедлив съдебен процес в Турция. ", "date": "2018.06.06", "title": "Турция осъжда освобождаването на осем бивши военни в Гърция"}
{"url": "https://news.bg/crime/s-pokazaniyata-na-mario-golemiya-vkarali-pelov-v-zatvora.html", "text": "Простреляният мъж Марио Панчев с прякор Големия е бил главен свидетел по делото срещу избягалия затворник Владимир Пелов, който беше  късно снощи. Това заяви пред Нова мъж, който познава двамата вероятни участници в престрелката и който е бил в една килия с Пелов.През 2016 година Големия свидетелствал срещу Пелов за двойно убийство, за което Пелов е осъден. Именно заради свидетелските показания на Марио Панчев Владимир Пелов е бил преместен от домашен арест в затвора.Източникът на Нова заяви, че е видял Марио Панчев вчера вечер преди престрелката. \"Бях в заведението, на 30 метра от което е станала стрелбата. Той също стоеше там с още двама души, които аз не познавам\", посочи мъжът. Убийството станало по-късно.По думите на мъжа Пелов е разпознаваем и не би си позволил да се разхожда свободно. Той заяви и че Пелов е започнал да пише , което изпрати до президента и омбудсмана, още докато бил в затвора. Пелов бил решен, че няма да се предаде, докато не докаже, че е невинен.Източникът заяви и че простреляният Марио Панчев не е бил богат и не се е занимавал с лихварство. Той се издържал с грабежи, кражби, изнудване и рекет. Всичко обаче му било простено, защото давал информация на разследващите органи и прокуратурата.Припомняме, застреляният . Тогава с него избяга и съучастникът му Радослав Колев, като двамата излязоха от затвора през централния вход, след като стреляха с пистолет по охраната.МВР веднага предприе действия по издирването на двамата бегълци, но без успех. Граждани подаваха  за това, че са забелязали затворниците на различни места в София, но те не бяха установени от властите.Според един от последните сигнали до полицията Владимир Пелов е бил забелязан в Ботевград. Заради сигнала на 2 юни в града беше проведена полицейска акция по издирването на затворника. Последният сигнал за Пелов е бил подаден преди 3 дни.На 17 май . В осем страници Пелов описал мотивите си да избяга от затвора. Твърдял, че е осъден несправедливо, получил е тежко наказание, което е равносилно на смъртна присъда и това предизвикало бягството.", "date": "2018.06.06", "title": "С показанията на Марио Големия вкарали Пелов в затвора"}
{"url": "https://news.bg/int-politics/makron-razgovorite-s-tramp-sa-kato-krenvirshite-po-dobre-da-ne-znaete-kakvo-sadarzhat.html", "text": "Френският президент Еманюел Макрон разкри, че телефонните му разговори с американския лидер Доналд Тръмп са като кренвиршите - \"по-добре да не знаете какво съдържат\", пише \"Гардиън\".По време на пресконференция с израелския премиер Бенямин Нетаняху Макрон беше запитан да коментира информация на СиЕнЕн, че телефонният му разговор с Тръмп през миналия четвъртък е бил \"ужасен\".Използвайки цитат на пруския държавник Ото фон Бисмарк от XIX век, Макрон обобщи политиката си да се въздържа от конкретни коментари за разговорите си със световни лидери.\"\", каза Макрон.", "date": "2018.06.06", "title": "Макрон: Разговорите с Тръмп са като кренвиршите – по-добре да не знаете какво съдържат"}
{"url": "https://news.bg/world/kndr-pokani-putin-v-phenyan.html", "text": "Северна Корея е поканила президента на Русия Владимир Путин да посети Пхенян, информира японската агенция \"Киодо\".Според източник, близък до руския външен министър Сергей Лавров, поканата е отправена по време на посещението на Лавров в КНДР през миналата седмица.По-рано тази седмица беше съобщено, че Путин е поканил лидера на тоталитарната държава Ким Чен-ун да посети Русия и да присъства на икономическия форум във Владивосток през септември.Руският президент заяви в понеделник, че Москва ще направи всичко възможно за намаляване на напрежението на Корейския полуостров и избягване на възможна ядрена война.", "date": "2018.06.06", "title": "КНДР покани Путин в Пхенян"}
{"url": "https://news.bg/crime/balgaro-gratski-ekipi-patrulirat-v-ksanti-i-kavala-za-letniya-sezon.html", "text": "България и Гърция обсъждат възможност за предприемане на допълнителни мерки с цел гарантиране на сигурността на българските граждани при пътуванията им до съседна Гърция през летния сезон. Потвърждава се готовността полезната практика от миналата година да продължи и през този летен сезон такива патрули да продължат работа на територията на полицейската дирекция в Ксанти. Смесени полицейски екипи са излъчени и на територията на полицейска дирекция Кавала.Работна среща между директора на ОДМВР-Смолян ст. комисар Николай Димов и полицейския директор на полицейска дирекция Ксанти Йоанис Караманлис се проведе в Златоград. В хода на срещата са обсъдени и въпроси, свързани с мигрантския натиск на територията на Гърция, както и възможности за сътрудничество в тази област.Двама германски полицаи може да помагат в курортите във Варна, това е заявила Германия през Министерството на вътрешните работи, съобщава БНТ. В Морската градина патрулират велополицаи, такива патрули ще има и в \"Златни пясъци\". МВР-Варна съобщава, че 42 полицаи от вътрешността на страната са командировани в курортните комплекси. През юли и август се очака да пристигнат румънските полицай, които традиционно оказват съдействие на своите български колеги.Намалява броят на регистрираните грабежи, които за първите пет месеца са 42 - с 10 по-малко от предходната година. От тях са разкрити повече от половината. Посегателствата над имущество също са значително по-малко - регистрираните престъпления са 1085, от които 22 % са разкрити. Това бележи спад с 382 регистрирани престъпления против собствеността спрямо същия период на 2017 година.", "date": "2018.06.06", "title": "Българо-гръцки екипи патрулират в Ксанти и Кавала за летния сезон"}
{"url": "https://news.bg/world/katar-poiska-prisaedinyavane-kam-nato.html", "text": "Военният министър на Катар съобщи, че дългосрочната стратегическа \"амбиция\" на страната му е да се присъедини към НАТО, информира АФП.Коментарът на министъра е направен година, след като Саудитска Арабия, Египет, Бахрейн и Обединените арабски емирства (ОАЕ) прекъснаха дипломатическите и икономическите си отношения с Катар, обвинявайки Доха в подкрепа на тероризма. Катар отрича обвиненията и твърди, че бойкотът е опит за посегателство върху неговия суверенитет.Халид бин Мохамед ал Атия заяви, че Катар иска да стане член на НАТО.\"Днес Катар е една от най-важните държави в региона по отношение качеството на въоръжението\", каза той пред официалното списание на ведомството \"Алталая\".\"\", добави Атия.Той поясни, че отношенията между Катар и алианса продължават да се задълбочават и че Доха може да приеме звена на НАТО или един от специализираните центрове на организацията.", "date": "2018.06.06", "title": "Катар поиска присъединяване към НАТО"}
{"url": "https://news.bg/politics/s-p-global-ratings-povishi-kreditniya-reyting-na-sofiya.html", "text": "Международната рейтингова агенция Standart & Poors (S&P Global Ratings) повиши перспективата за кредитния рейтинг на София от стабилна на положителна, съобщиха от столична община.Дългосрочният- и е в групата на \"\". Това помага за привличане на по-евтин финансов ресурс за реализиране на капиталовата програма на столицата.Рейтинговата агенция Стандард енд Пуърс отчита добрата работа на общинската администрация за  и високо ниво на собствени приходи на Столична община.Преди дни  перспективата си за , което позволи да се повиши и перспективата за рейтинга на Столична община.", "date": "2018.06.06", "title": "S&P Global Ratings повиши кредитния рейтинг на София"}
{"url": "https://news.bg/society/edin-klas-uchenitsi-godishno-po-malko-zaradi-intsidenti-vav-voda.html", "text": "Средногодишно между 120-130 души у нас намират смъртта си при водни инциденти, като повече от половината са в неохраняеми водоеми във вътрешността на страната.Жертвите при децата под 17 г. възраст са средно 10-15 души, което се равнява колкото един училищен клас.Това заяви председателят на България червен кръст Христо Григоров на брифинг в началото на Седмицата на водното спасяване и обучението на водни спасители за предстоящия летен сезон.Според Григоров от БЧК много добре са се подготвили за новия летен сезон с обучение на водни спасители.През 2017 г. са обучени общо 941 професионални спасители - 644 за плувни басейни, 289 за открити водни площи и море, старши спасители - 5, инструктори - 3 души.През изминалата 2017 г. 10 са удавилите се деца, а 3 600 са спасените.Към настоящия момент са сключени договори със стопани на охраняеми водни площи и се водят преговори с други такива за предоставяне и управление на екипи от водни спасители на общо 17 обекта.Извършени са 131 проверки от общинските и областни комисии за нивото на обезопасеност.За последните 10 години са обучени над 4 500 спасители за море и близо 10 000 за басейн.Доц. Стоян Андонов, председател на Националната комисия за по водно спасяване, коментира, че Седмицата на водното спасяване е насочена до голяма степен към децата, тъй като те са бъдещите възрастни, а освен това те са най-честата жертва на воден травматизъм. Това е една седмица, в която искаме да запознаем децата с опасностите, какви са те и как може да ги избегнат, дори ако не могат да плуват.Директорът на Водноспасителната служба на БЧК Антон Налбантов посочи, че Седмицата на водното спасяване се прави всяка година през месец юни, но не се разчита единствено на нея. \"Това е седмица, в която се включват стотици доброволци, с които осъществяваме тази учебна дейност\". Той изтъкна, че от БЧК са успели да обучат около 1000 - 1200 души квалифицираните кадри.Мерките, които трябва да се вземат, за да се предотврати намаляването на водния травматизъм и повишаване на безопасността на обществото около водните площи, са в областта на къпането само в охраняемите водни обекти, спазване на правилата за водна безопасност, използване на спасителна жилетка и контрол върху децата във и около водата.", "date": "2018.06.06", "title": "Един клас ученици годишно по-малко заради инциденти във вода"}
{"url": "https://news.bg/crime/ubiha-mazh-pri-strelba-v-botevgrad.html", "text": "Мъж е убит на място при стрелба тази вечер в центъра на Ботевград, събщиха от МВР. Друг мъж е ранен и откаран в болница.Сигналът за стрелбата е подаден около 23 ч. Към мястото веднага са насочени полицейски екипи. Към момента не може да бъде потвърдена самоличността на убития, тъй като жертвата не е имала в себе си документи, заяви ръководителката на Софийската окръжна прокуратура Наталия Николова, цитирана от БНР.Тя не внесе яснота по предположението дали застреляният е избягалият от Софийския централен затвор Владимир Пелов, но увери, че експертизата по установяване на самоличността му ще бъде извършена в най-кратки срокове.Според информация на Нова телевизия, раненият е 39-годишният Марио Панчев, с прякор Големия. Той е приет в \"Пирогов\" с две огнестрелни рани в корема.Районът беше отцепен от екипи на полицията. Експерти извършват оглед на местопрестъплението. Продължава работата за изясняване на всички факти и обстоятелства по случая, посочват от МВР.", "date": "2018.06.06", "title": "Убиха мъж при стрелба в Ботевград"}
{"url": "https://news.bg/weather/promenlivo-vreme-zhalt-kod-za-13-oblasti.html", "text": "Времето през днешния ден ще се развива по добре познатия сценарий от последните седмици - слънце преди обяд на повечето места, а през втората част на деня - купесто-дъждовна облачност, дъждове и бури.В 13 области е обявен жълт код за опасни явления.На много места, предимно в югозападната част на страната се очакват гръмотевични бури, валежите временно ще бъдат интензивни. Възможни са и градушки.Предупреждения за опасна гръмотевична активност и обилни валежи са в сила за областите Перник, Кюстендил, Благоевград, Пловдив, Пазарджик, Смолян, Кърджали, Хасково, Ямбол, Стара Загора, Сливен, София и София-град.Максималните температури на повечето места ще варират между 28 и 33 градуса, по Северното Черноморие ще бъде с един-два градуса по-прохладно.Нощните температури са в интервала 14-18 градуса.", "date": "2018.06.06", "title": "Променливо време, жълт код за 13 области "}
{"url": "https://news.bg/int-politics/hilyadi-chehi-protestiraha-sreshtu-sastavyaneto-na-kabinet-s-podkrepa-ot-komunistite.html", "text": "Хиляди чехи излязоха по улиците на Прага, за да протестират срещу формирането на правителство с подкрепата на комунистите и повторното назначаване на популиста Андрей Бабиш на премиерския пост, предаде Дойче веле.Демонстрантите носеха плакати с надписи \"Никога повече комунизъм\" и \"Спрете престъпната комунистическа идеология\", както и снимки на жертви на комунистическия режим.Днес президентът на Чехия Милош Земан смята да връчи нов мандат за съставяне на правителство на милиардера популист Андрей Бабиш. По-рано той се договори за с Чешката социалдемократическа партия за сформиране на коалиция. В средата на месеца социалдемократите ще проведат референдум сред членовете си за влизане в правителството.Ако коалицията се състои, тя ще разполага с 93 места в 200-местната Камара на представителите и ще се нуждае от подкрепата на комунистите.Междувременно над четвърт милион чехи подписаха петиция срещу формирането на подобно правителство.На парламентарните избори през октомври 2017 г. политическото движение на Бабиш \"Действие на недоволните граждани\" победи с голяма преднина пред останалите политически сили, като получи 29.5% от гласовете. През декември той сформира правителство, което през януари беше свалено с вот на недоверие, а парламентът лиши Бабиш от депутатския му имунитет.Той е заподозрян в укриване на данъци, злоупотреба с евросредства в размер на 2 милиона евро, както и че е сътрудничил на комунистическите спецслужби.", "date": "2018.06.06", "title": "Хиляди чехи протестираха срещу съставянето на кабинет с подкрепа от комунистите"}
{"url": "https://news.bg/world/po-otlomkite-ot-samoleta-s-koyto-zagina-kachinski-ima-eksploziv.html", "text": "Върху отломки от корпуса на самолета Ту-154М, с който край Смоленск през 2010 г. се разби почти целият политически елит на Полша, са намерени следи от взривно вещество.Това се казва в доклад на подкомисията на полското министерство на отбраната, разследваща катастрофата.Подкомисията обяви, че е завършила анализа на доказателствата от мястото, където падна самолетът, с който пътуваше президентът Лех Качински заедно с представители на парламента и полското правителство.\"Според получените доказателства, на много от фрагментите от самолета, както и върху останките на най-малко една от жертвите, които са изследвани със специални устройства, включително с хроматографски метод, е установено наличие на взривни материали\", гласи документът, цитиран от RMF24.pl.Същевременно комисията посочва, че няма никаква информация, която да предполага, че взривни вещества може да е имало в почвата на мястото, където се разби самолетът.", "date": "2018.06.06", "title": "По отломките от самолета, с който загина Качински, има експлозив"}
{"url": "https://news.bg/press/antikoruptsionnata-komisiya-priklyuchi-proverka-po-signal-sreshtu-peevski-12-oferti-za-iztrebiteli-probiv-za-prevozvachite.html", "text": "Темата за корупцията е сред водещите за вестниците в сряда.\"Новата антикорупционна комисия е приключила проверка по сигнал срещу депутата от ДПС Делян Пеевски, но законът не изисква цялата информация да бъде обявена публично. Това каза председателят на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ) Пламен Георгиев на международната конференция \"Европейски практики и възможности за противодействие на корупцията\", на която президентът Румен Радев е патрон. Става въпрос за проверка по сигнал на гражданско сдружение \"Боец\" за съмнения за извършени престъпления като незаконно придобито имущество и активи, неизпълнени служебни задължения и корупция. До разкриването на информацията за проверката се стигна, след като по време на презентацията на Георгиев председателят на сдружение \"Боец\" Георги Георгиев стана и го обвини в лицемерие, като каза, че не проверяват сигнала им срещу Пеевски. \"Приключен е сигналът. Ще направим една пресконференция. Нека не сега\", каза по-късно Георгиев в отговор на въпроси на журналисти. \"Може да свикаме, ако има интерес, една пресконференция. Всичко ще дадем, всичко ще обясним. Няма какво да крием\", продължи Георгиев, попитан какъв е резултатът от проверката. По думите му тя е приключена за около три месеца. В отговор на въпрос защо на сайта на антикорупционната комисия няма информация за проверката на Пеевски, той обясни още, че законът изисква да бъде публикувана информация за проверка на конфликт на интереси, но не и за разкриване на данни за извършено престъпление. Георгиев уточни, че има 30 приключени проверки, сред които и тази за отстранения от съда кмет на столичния район \"Младост\" Десислава Иванчева. В комисията тече и друга проверка за конфликт на интереси на Делян Пеевски заради внесения от него в парламента медиен закон.\" - в. \"Дневник\".\"Премиерът Бойко Борисов се срещна с федералния прокурор на Германия д-р Петер Франк, който е на посещение в София. Фокус на разговора беше поставен върху усилията, които България полага за борба с контрабандата, както и върху създадения и вече показващ резултати нов антикорупционен орган - Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество. В срещата участва главният прокурор Сотир Цацаров, по чиято покана е в София д-р Франк.\" - в. \"Стандарт\".Самолетите за армията отново са на страниците на всекидневниците.\"12 оферти за новопроизведени или втора ръка изтребители ще поиска Министерството на отбраната от 7 държави. 4 от тях са за различни варианти на американските F-16. Това е предвидено в проекта за закупуване на нов боен самолет, който във вторник бе одобрен от комисията по отбрана на парламента. Още в четвъртък военните проекти ще се разгледат от НС, каза шефът на комисията Константин Попов. Плановете на министерството са до края на тази година да бъдат подписани договори за 4 млрд. лв. - 1,8 млрд. за изтребители, 1,4 млрд. лв. за бронирани машини и 820 млн. лв. за два нови патрулни кораба. Оферта за нови F-16 ще бъде поискана от САЩ. От американците, израелците и Португалия ще се търсят и предложения за употребявани F-16. Още две оферти ще бъдат поискани от САЩ, този път за нови и употребявани F-18. Освен щатски самолети ще се търсят предложения за нови \"Юрофайтър\" от Германия и втора ръка от Италия, за нови и употребявани \"Рафал\" от Франция и за нови и втора ръка \"Грипен\" от Швеция. Структурирането на офертите, от които ще се избира нов изтребител, накара депутатат от ГЕРБ Христо Гаджев да поздрави военните, че залагат стратегическо партньорство със САЩ. Освен многото запитвания за F-16 партньорството е отбелязано изрично в проекта. Новият проект бе похвален и от зам.-шефа на НС Емил Христов, който бе и председател на анкетната комисия, която проверяваше избора на \"Грипен\" от служебното правителство на Огнян Герджиков. Военният министър Красимир Каракачанов отрече търгът на стойност 1,8 млрд. лв. да е предрешен в полза на F-16. \"Няма фаворизиране. Ако бях убеден, че даден самолет е най-добър за нас, щях да предприема пряко договаряне\", заяви той във вторник, след като комисията одобри проекта. Най-малко 8 самолета трябва да бъдат купени с отделените за първия етап на проекта 1,8 млрд. лв., обясни пред депутатите командирът на ВВС ген. Цанко Стойков...\" - в. \"24 часа\".\"Нова методика ще определя критериите за избор на изтребителя за българските ВВС. Именно критериите за класиране по схемата на плащане станаха причина за скандала с проекта за придобиване на новия самолет в предишната процедура. Това стана ясно от презентацията на командира на ВВС ген. Цанко Стойков пред парламентарната комисия по отбрана, която обсъжда проектите за модернизация на армията за нов многоцелеви изтребител и бойна машина за сухопътните войски, предаде bTV. Проектът за инвестиционен разход предвижда придобиване на 16 самолета на два етапа по 8 самолета за цена 1,8 млрд. лева с ДДС на разсрочено плащане за 10 години като първите 3 години ще плащаме по 100 млн. лв от бюджета, а в следващите години тежестта се увеличава. Ще търсим оферти за американски Ф-18 , Ф-16 от САЩ , Португалия и Израел, а \"Юрофайтър\" от Германия и Италия, ще искаме оферта и за френски \"Рафал\", както и шведски \"Грипен\", включително новопроизведени и употребявани. Първите самолети трябва да бъдат доставени две години след сключването на договора, а доставката на втория транш самолети ще бъде през между петата и седмата година. В този период трябва постепенно да бъде свален от въоръжение и руският МиГ-29, с който в момента се охранява въздушното пространство на България.\" - в. \"Сега\".Казусът с превозвачите също е сред актуалните теми.\"Транспортната комисия в Европарламента предрешава вота на пленарната зала в Европейския парламент, стана ясно от изявлението на евродепутата от ГЕРБ Андрей Новаков, който застана пред медиите в Народното събрание заедно с представители на превозвачите. Повод за реакцията му бе песимизмът на евродепутата от ПЕС Петър Курумбашев и на консерватора Ангел Джамбазки, че е рано да бием тъпана и да се радваме, че сме победили. \"Позицията на ЕП се кове от комисията, в пленарната ще има гласуване само за мандат, никой няма да отваря наново темата\", разсея песимизма на опозицията Новаков, който бил поразен от и от коментара на соцлидерката, че станалото е катастрофа, при това - два часа преди самото гласуване. \"Бях шокиран и поразен! Това беше най-големият препъникамък, който прескочихме. Наистина съм поразен да излезе някой от опозицията да излезе и да каже на черното бяло. Това, което беше направено, беше подвиг\", обобщи евродепутатът от ГЕРБ/ЕНП. \"Ако вчера бяхме загубили, за българските шофьори щяхме да говорим в минало време. В момента щяхме да говорим колко е голям провалът, ако бяхме загубили гласуването\", напомни Новаков. И изрази учудването си как тези хора си лягат да спят спокойно, след като са паникьосали превозвачите. \"Черно на бяло отпадна тоталната забрана за използване на кабините за почивка. Черно на бяло отпада и връщането на 3 седмици. Какво още трябва да бъде направено? Съжалявам че с хляба на тези хора се заиграваме!\", възкликна Андрей Новаков. Реалисти сме и е рано да пируваме, заяви от името на превозвачите Христо Христов, като подчерта, че това е било само първата важна крачка.\" - в. \"Стандарт\".\"Гласуваните текстове от комисията по транспорт на Европейския парламент по пакета \"Мобилност\" е един стратегически пробив. Това обяви пред bTV евродепутатът Андрей Новаков ЕНП/ГЕРБ, който е член на комисията и присъства вчера на гласуването. Преди това Новаков пътува от Белгия до България в кабината на тир, за да докаже несъстоятелността на лансирания от френския президент Еманюел Макрон пакет. Той изброи и извоюваните вчера победи: отпадна тоталната забрана за почивка в кабината на тира, отпадна изискването на три седмици шофьорите да се прибират на адреса, на който са регистрирани. Новаков призна, че има проблем с промъкнал се текст, който предвижда камионът да се прибира в България на всеки 21 дни. Според евродепутата има година и половина спечелено време за преговори за изглаждане на целия регламент, който касае интересите на превозвачите. \"От загубена битка се върнахме в мача, за мен това е стратегически успех. Битката продължава, но влизаме в нея като хора, които извоюваха успех\", каза в заключение Новаков. Въпросът с исканията на българските превозвачи за условията, при които да пътуват през ЕС, не само не е решен, но и са приети по-лоши текстове при гласуването в една от комисиите на Европейския парламент в понеделник. Това коментира пред Би Ти Ви Корнелия Нинова, лидер на БСП. Според нея българското правителството се е включило много късно в тази битка. \"Трябва да се търсят съмишленици сред малките държави, чиито интереси са засегнати\", допълни тя. Нинова посочи оценки на транспортния бранш, според които новите промени в пакета \"Мобилност\" са по-тежкият вариант от този, срещу който са протестирали. \"Има напредък за това, че се седна, разговаря и се търсят компромиси, но постигнатият компромис е по-лош от предишното положение\", каза още председателят на БСП. Тя обясни, че до сега шофьорите трябваше да се връщат в България, а сега камионите трябва да се върнат, при това пълни да влязат и пълни да излязат. \"Тези камиони все още не могат сами да се карат. Значи шофьорът също трябва да се върне\", коментира тя. Това обясни и Георги Петърнейчев председател Асоциацията на българските предприятия за международни превози и пътищата, цитиран от агенция \"Фокус\". Посочи, че превозвачите са искали автомобилите да се прибират на 6 седмици в България. По думите му е невъзможно за период от три седмици български превозвачи да отидат до Португалия и да се върнат. \"Вчера не биваше да се хвърлят фойерверки и пиар акции. Това е само началото и нямаме никакви основания за заглавия, че България е победила Макрон. Важно е гласуването в зала\", подчерта Нинова.\" - в. \"Дневник\".В. \"Сега\" отново отделя място на темата за рекламата на хазарт: \"СЕМ смята рекламата на хазарт за \"право на информация\" Правният отдел на Съвета за електронни медии (СЕМ) стигна до абсурдното заключение, че забраната на рекламата на хазарт по телевизията ще ограничи \"конституционно установено право да се доставя и получава информация\". Скандалното становище беше разгледано на заседанието на СЕМ във вторник. Абсолютното спиране на рекламата на талончета за търкане \"ще влезе в колизия с европейската директива за аудиовизуални медийни услуги, която нито забранява, нито ограничава услугите, посветени на хазартни игри\", пише в доклада на юристите. Поводът е проектът на НФСБ и ВМРО за промени в Закона за хазарта, с които телевизионните реклами на т. нар. игри на щастието ще се забранят. Парламентът е поискал от СЕМ становище по закона, поради което регулаторът е възложил на правния си отдел да изготви доклад. Юристите на регулатора са против пълната забрана на рекламата на хазарт, както и срещу забраната на обявяване на резултатите от тиражите с показване на победители. Според тях тези неща могат да се излъчват след 22 ч. - като рекламата за алкохол. \"Споделям идеята правният режим на хазартните реклами да се уеднакви с аналогични разпоредби като за спиртните напитки\", коментира юрисконсултът Емилия Станева. Законът за здравето забранява пряката реклама на твърд алкохол по телевизиите и радиата, но допуска непряка след 22 ч. Станева коментира, че подобно решение би запазило част от рекламните приходи на електронните медии, които те получават от организатори на томболи и игри с талончета. СЕМ не взе окончателно решение дали приема доклада и дали ще изпрати точно този текст в парламента. Членовете му поискаха време да се запознаят по-подробно със съдържанието и да дадат бележките си. От изказванията им обаче стана ясно, че повечето са склонни да предложат частично ограничаване на рекламата на хазарт. \"Категорично подкрепям всички промени, които ограничават количеството излъчени реклами, както и часовия пояс, в който те биха могли да бъдат гледани от деца. Не съм съгласна с абсолютното им спиране, но не съм съгласна и резултатите от тегленията на тиражите да се обявяват в новинарските емисии като събитие с информационна стойност\", заяви Бетина Жотева.\"", "date": "2018.06.06", "title": "Антикорупционната комисия приключи проверка по сигнал срещу Пеевски, 12 оферти за изтребители, пробив за превозвачите…"}
{"url": "https://news.bg/disasters/vulkanat-fuego-izrigna-otnovo-zhertvite-sa-75.html", "text": "Службите за бързо реагиране на Гватемала предприеха евакуация на хората от зоните около вулкана Фуего, който изригна отново, предаде Би Би Си.Съобщава се, че има изхвърляне на лава по южния склон на вулкана.Най-малко 75 души са загинали при първото изригване в неделя. 192-ма души все още са в неизвестност.Според властите, най-малко 1.7 милиона души са засегнати от бедствието. Над 3000 местни жители са евакуирани, много от тях са във временни убежища.Селата около Фуего са покрити с вулканична пепел и кал.Вулканолозите съобщават, че при първото изригване вулканът е изхвърлил пепел на повече от 10 километра височина.", "date": "2018.06.06", "title": "Вулканът Фуего изригна отново, жертвите са 75"}
{"url": "https://news.bg/world/ukrainski-hudozhnik-vzrivi-mrezhata-s-posteri-za-svetovniya-shampionat-po-futbol.html", "text": "Украински художник взриви интернет пространството със серия от плакати, посветени на световното първенство по футбол в Русия, с които критикува руската политика.Творбите на известния художник и илюстратор Андрей Ермоленко се разпространиха почти мълниеносно в социалните мрежи, също в украинските и в руските медии.С постерите си той призовава да се бойкотира първенството заради нарасналата агресивност на Москва през последните години.\"Войната продължава по всички фронтове. У нас, за съжаление, много не се прави. Трябва да отворим очите на целия свят за това коя е Русия.\" - апелира художникът в интервю за ", "date": "2018.06.06", "title": "Украински художник взриви мрежата с постери за световния шампионат по футбол"}
{"url": "https://news.bg/crime/vladimir-pelov-e-zastrelyaniyat-v-botevgrad.html", "text": "Владимир Пелов е мъжът, застрелян тази нощ в Ботевград, съобщи Нова телевизия, позовавайки се на потвърждение от полицията.Сигналът за стрелбата бе подаден около 23 ч. Към мястото веднага са насочени полицейски екипи.Вторият участник в стрелбата е 39-годишният Марио Панчев, с прякор Големия. Той е приет в \"Пирогов\" с две огнестрелни рани в корема.По последните данни раненият Марио Панчев е претърпял операция в \"Пирогов\". Ранен е в гърдите и корема. Състоянието му е тежко.На мястото на инцидента са открити три оръжия. На този етап обаче няма данни за присъствието или участието на трето лице.Районът на стрелбата е отцепен от властите. Разследващите полицаи извършват оглед на местопрестъплението. Обстоятелствата около убийството се изясняват.Братът на Пелов е казал, че не може със сигурност да идентифицира застреляния мъж като барт си. Владимир Пелов е бил разпознат по пръстовия си отпечатък, съобщи БНТ.Припомняме, застреляният . Тогава с него избяга и съучастникът му Радослав Колев, като двамата излязоха от затвора през централния вход, след като стреляха с пистолет по охраната. МВР веднага предприе действия по издирването на двамата бегълци, но без успех. Граждани подаваха  за това, че са забелязали затворниците на различни места в София, но те не бяха установени от властите.Според един от последните сигнали до полицията Владимир Пелов е бил забелязан в Ботевград. Заради сигнала на 2 юни в града беше проведена полицейска акция по издирването на затворника.Последният сигнал за Пелов е бил подаден преди 3 дни.На 17 май . В осем страници Пелов описал мотивите си да избяга от затвора. Твърдял, че е осъден несправедливо, получил е тежко наказание, което е равносилно на смъртна присъда и това предизвикало бягството.", "date": "2018.06.06", "title": "Владимир Пелов е застреляният в Ботевград"}
{"url": "https://news.bg/regions/materialnite-shteti-vav-varna-ne-sa-chak-tolkova-golemi-spored-portnih.html", "text": "Не са чак толкова големи материалните щети след . Това заяви пред БНТ градоначалникът на морската ни столица Иван Портних.В града обаче се създало огромно напрежение.Според Портних новите отводнителни канали във Варна са свършили своята работа при силния дъжд. По думите на кмета това се виждало, тъй като пороят бил съизмерим с този при трагедията в \"Аспарухово\".Стана ясно, че основните щети са по тротоарните настилки в града. Щетите на много места обхващали настилки, които били в процес на изграждани. На други места пък имало гаранционен срок след ремонт и тези щети ще бъдат възстановени за сметка на фирмите, които са извършили реконструкцията.Портних коментира още, че по новостроящият се булевард \"Варна\" върви корекция на охранителния канал. По думите му новият булевард ще подобри трафика сериозно, като в същото време", "date": "2018.06.06", "title": "Материалните щети във Варна не са чак толкова големи според Портних"}
{"url": "https://news.bg/society/kolko-miliarda-oshte-za-30-godishen-ruski-yadren-samovar-pitat-protestirashti-sreshtu-aets-belene.html", "text": "Около 250 - 300 души се събраха пред парламента, за да изразят мнението си срещу изграждането на АЕЦ \"Белене\".Инициатор на гражданското недоволство са представители на \"Демократична България\".Голям транспарант с надпис \"Борисов васал на Путин\" бе разпънат пред Паметника на Цар Освободител в столицата. Под него е поставен друг надпис, гласящ, че АЕЦ \"Белене\" е предателство.Протестиращите развяват партийния си флаг, както и българското знаме и флага на ЕС. Други носят плакати с надпис: \"Не на кражбата АЕЦ \"Белене\".Пред паметника и НС са поставени и други послания: \"Колко милиарда още за 30-годишен руски ядрен самовар\" и \"АЕЦ Белене - тонове радиоактивни отпадъци за българските общини\".Протестиращите с насмешка коментират заявения днес китайски интерес към изграждането на втората ядрена централа у нас. За целта недоволстващите са сложили плакат с надпис:\"АЕЦ Белене made in China реактор сделан в СССР\".Протестът на \"Демократична България\" се охранява от полиция, като към момента противниците на втората централа не затрудняват движението по цар освободител.На протеста присъстваха Христо Иванов, Атанас Атанасов, Иво Инджев, Стефан Тавров и други.В пика на митинга пред НС се събраха около 300 души. Протестиращите се отбиха и до служебния северен вход на парламента.Чуваха се скандирания \"Оставка\", \"Мафия\", \"Не на Белене\".Според протестиращи разговорите в обществото около това дали трябва да се строи централата са недостатъчни. Трябвало да се обозначат различните граждански позиции, защото в обществото има много разногласия по въпроса около строителството на АЕЦ \"Белене\".По думите на недоволстващи АЕЦ \"Белене\" е национално предателство и ще постави България в зависимости от Русия.Сред протестиращите се развяваше и плакат с колаж на портретите на Корнелия Нинова, Бойко Борисов и президентът на Русия Владимир Путин.В хода на протеста от \"Демократична България\" заявиха, че много от симпатизантите на десницата у нас всъщност са гласували за ГЕРБ, защото от управляващата партия обещали да представляват всички десни формации в България. С преориентацията си обаче към Кремъл герберите подвели и излъгали всички тези свои избиралите. ", "date": "2018.06.06", "title": "Колко милиарда още за 30-годишен руски ядрен самовар, питат протестиращи срещу АЕЦ \"Белене\""}
{"url": "https://news.bg/tourism/simeonov-podava-signal-v-prokuraturata-za-nezakonni-obekti-na-plazha.html", "text": "Вицепремиерът Валери Симеонов подава сигнал в прокуратурата за незаконно строителство на плажа в Слънчев бряг и заведения, които са \"изградени напук на всички изисквания. Те имат само едно разрешение за поставяне. Главният архитект на Несебър е получил схеми, на които има разрешения от Министерството на туризма. Вместо 15 квадрата се разрешават 1500 квадрата, което е нарушение на министерството\", коментира той пред БНТ.Съоръженията не отговарят на изискванията на Закона за устройство на територията, заведенията нямат основи и са опасни за хората, защото в тях се събират до 4 000 души, а металните им конструкции нямат стабилна основа, обясни той. Друго нарушение е изместването на течение на реката, което е преминавало през териториите на едно от заведенията.Симеонов иска да бъде решен и проблемът с шума, тъй като е в основата на етнически и битови скандали. Съвсем умишлено е направил проверка в първия ден от сезона, според него е направил това, което е трябвало. Това е профилактична обиколка, в първото заведение е установено нарушение и в 4 други след това, допълва той.Няма да има възможност за нарушаване на закона, обясни Симеонов и не разбира как може да има хора на отговорни длъжности, които мислят, че са над закона. Припомняме, вчера министърът на регионалното развитие и благоустройството Николай Нанков коментира, че въпросът за продажба на държавни имоти не стои на дневен ред, във връзка с , че се подготвя продажба на 20 дка от плажната ивица в \"Слънчев бряг\".Със свой  на . Министърът заяви, че четирите заведения в \"Слънчев бряг\", за които , са изрядни.Министерството на туризма няма право да продава плажовете, а само да ги управлява, като ги отдава под наем или на концесия съгласно закона. Това се посочва в изрична позиция на Министерство на туризма, разпратена до медиите.", "date": "2018.06.06", "title": " Симеонов подава сигнал в прокуратурата за незаконни обекти на плажа"}
{"url": "https://news.bg/int-politics/gartsi-protestirat-sreshtu-upotrebata-na-makedoniya-v-novoto-ime-na-byurm.html", "text": "В десетки градове в Гърция днес са организирани протести срещу употребата на \"Македония\" в евентуалното ново име на бившата югославска република Македония (БЮРМ).Протестите обхващат главно в Северна Гърция, съобщи БНР.В понеделник организаторите на демонстрациите срещу за името на страната призоваха всяка една договорка и споразумение между Гърция и Македония да бъде поставено \"на масата\" за одобрение от народа чрез национален референдум.Според протестиращите в името на държавата не трябва да се спомената \"Македония\" по никакъв начин, което би изключило всичките предложени до момента имена.Според последните данни най-вероятните имена са \"Нова Македония\" или \"Северна Македония\".Вчера от опозиционната партия в Гърция \"Нова демокрация\" пък заявиха, че планират да внесат в парламента предложение за вот на недоверие към правителството на Алексис Ципрас, което може да доведе до предсрочни избори в южната ни съседка.От опозицията ще внесат вота за недоверие, ако по-малкият партньор в управляващата коалиция в страната - партията \"Независими гърци\", не подкрепи .", "date": "2018.06.06", "title": "Гърци протестират срещу употребата на \"Македония\" в новото име на БЮРМ"}
{"url": "https://news.bg/politics/bsp-vika-mvr-shefa-zaradi-razstrela-v-botevgrad.html", "text": "Беззаконието в държавата взе връх. Това заяви в началото на днешното заседание на парлманета социалистът Иван Иванов.Той е притеснен от екшъна в Ботевград, където бе .Според Иванов случката от снощи е заприличала на уестърн. Поради това социалистът призова МВР шефът Валентин Радев да дойде в НС и да обясни пред законотворците как се е стигнало до вчерашната случка. \"Това не може повече да продължава\", категоричен бе Иванов.Председателят на НС Цвета Караянчева обеща да уведоми Валентин Радев за желанието на червените. ", "date": "2018.06.06", "title": "БСП вика МВР шефа заради разстрела в Ботевград"}
{"url": "https://news.bg/energy/dvata-bloka-na-aets-belene-mozhe-da-zarabotyat-do-kraya-na-2028-a.html", "text": "Двата блока на АЕЦ \"Белене\" може да заработят до края на 2028-а. Председателят на Българския атомен форум - БУЛАТОМ Богомил Манчев коментира пред БНР, че първи блок на АЕЦ \"Белене\" може да заработи през 2027 година, а втори година по-късно.Модернизацията на 5-и и 6-и блок на АЕЦ \"Козлодуй\" и проектът АЕЦ \"Белене\" са основните теми на международна конференция, организирана от БУЛАТОМ, а сред участниците са и представители на китайски, руски и френски компании, заявили интерес към проекта за втора атомна централа.\"Себестойността на електроенергията, всички преки разходи, които са за гориво, включително и отчитане по евро и половина на мегаватчас, за да се натрупат във фондовете за извеждане от експлоатация, е 25 евро. Всичко над 25 евро са финансови доходи, които ще обслужват финансовите разходи. Освен кредитите, които са привлечените средства, обслужват с определен процент, който трябва да работи собствения капитал. Моят съвет е той да не превишава 3%, тъй като собственикът има обект, който ще работи 60 години, т.е. той за целия си живот ще върне няколко пъти капитала, не един път, и тези финансови разходи са неговите застраховки, които трябва да прави на обекта\".\"Атомстройекспорт\" трябва да построи АЕЦ \"Белене\", смята Манчев. Според него, \"той може да носи т.нар. \"ядрена отговорност\" за построяване на ядрен обект, защото се прави по техен проект, техни съоръжения. Всичко останало може да го смените, но това нещо не може да го смените. Парите ще ги дадат китайците - ако са китайците - китайците. Ако са съвкупност от стратегически инвеститори, примерно - Китай, Русия и други, стратегическите инвеститори ще дадат парите.\"\"България ще участва, доколкото разбирам от всички изказвания, с това, което сме похарчили като апорт, без да даваме пари, а с актив, който имаме - той е наличен. 30% от собствения капитал трябва да се даде - и ние сме го дали\", добави Манчев.Няма евентуален четвърти инвеститор за проекта \"Белене\", обяснява той. \"Те бъркат, че \"Фраматом\", който иска да достави автоматиката на централата, той е откъм доставчиците. Той не е инвеститор. Инвеститор и доставчик са две различни неща\", допълва Манчев.Заради идентична позиция против строежа на АЕЦ \"Белене\" ГЕРБ печелят подкрепа за сметка на десните, затова управляващите трябва да гласуват против рестарт на втората атомна централа, все пак това е първата им позиция, коментира пред БНТ Радан Кънев от \"Демократична България\"Той не вярва, че е по силата на Борисов да промени сеизмичната картина в Белене, поне следващите няколко милиона години. Управляващи се опитват да лъжат, че има нещо като чисто частна АЕЦ и данъкоплатците не поемат никакви рискови, но това е несериозна утопия в стил Върбакова. АЕЦ \"Белене\" може да се построи единствено със задлъжняване на данъкоплатците, смята Кънев. АЕЦ \"Белене\" няма нищо общо с русофили и русофоби, Австрия отчита ръст на стокообмена 30% с Русия, Унгария с 40%, тук има място националният ни интерес, обясни лидерът на \"АБВ\" Румен Петков. Газопроводът през България бе провален, щял да ни направи зависими от Русия, а сега се борим да си купуваме руски газ от Турция, допълни Петков. Според него Турция не изпитва голяма любов към Русия, но не им пречи да строят четири реактора.\"Турски поток\" е факт, а Кънев дълго е говорел против този проект, да не се плашат хората с несъществуващи заплахи, обясни Петков. АБВ са против двойния стандарт, защото според Меркел, \"Северен поток\" е икономика за Германия, пряката доставка на газ за България би трябвало да е същото.", "date": "2018.06.06", "title": "Двата блока на АЕЦ \"Белене\" може да заработят до края на 2028-а"}
{"url": "https://news.bg/politics/karadaya-sashto-vidya-vazroditelen-protses-v-stara-zagora.html", "text": "ДПС срещу смяната на имена на местности в Стара Загора.Лидерът Мустафа Карарайъ изчете решението на местния общински съвет от трибуната на законодателния орган.В града имало антиобединение.Бейска курия става чорбаджийки баир. По думите на лидера на ДПС това решение било тест за българската демокрация.Нужен е диалог в обществото, отсече Карадайъ. Той иска помирение с миналото и историята.\"Демокрацията е светоглед... Демокрацията не е само свободни избори, без които тя е невъзможна\", подчерта още той.ДПС е срещу фашизма, национализма, реваншизма. Подобни актови имат силно емоционално въздействие в обществото, предупреди Карадайъ.Всичко това му напомня на Възродителния процес.\"ГЕРБ направи национализма основна държавна политика\", недоволен е Карадайъ. Герберите се подиграли с чувствата на мюсюлманите.Това е само началото, опасява се Карадайъ за решението в Стара Загора. Вече имало подобни предложения в други съвети. Лидерът на ДПС предупреди, че можело да има реципрочни действия от други съвети.Партията иска държавните органи да вземат отношение. Карадайъ просрочи времето за декларация и Цвета Караянчева го прекъсна. Това не се хареса на съпартийците му, които призоваха: \"Оставка, оставка\". Председателят на НС укроти обстановката.Професор Станислав Станилов очерта историята на българския етнически модел, който не бил създаден от Ахмед Доган. Той обясни и за българския патриотизъм. Това ядоса Йордан Цонев.След него реагира Юлиан Ангелов от ВМРО, който се оплака, че Цвета Караянчева позволила обидни квалификации в зала.Самият Мустафа Карадайъ напусна залата.Патриотите пък се почувстваха дискриминирани, че тя му е дала повече време за декларация.\"Нека да успокоим страстите\", заяви Цвета Караянчева. \"Имам еднакво отношение към всички парламентарни групи\", допълни тя.", "date": "2018.06.06", "title": "Карадайъ също видя Възродителен процес в Стара Загора"}
{"url": "https://news.bg/politics/mareshki-iska-ostavkata-na-karakachanov-zaradi-iztrebitelite.html", "text": "Марешки иска оставката на Каракачанов заради изтребителите. Кои са държавните приоритети, пита лидерът на Воля Веселин Марешки. Той отново скочи срещу покупката на нов тип боен самолет.По думите му хората се борели с битовите си сметки. Народът иска социални плащания и здравеопазване, по мнението му. Марешки изчете водещите заглавия в медиите за последната година.Сега е моментът да бъдем родолюбци и добри политици, смята той. Нямало новина за потенциална въздушна атака срещу нас и нямало нужда от самолети.Марешки иска оставката на Каракачанов, защото не спазвал приоритетите на българските граждани. Депутатите да се обърнат към съвестта и избирателите си и да направят това, което е добре за народа.Припомняме, миналата седмица Каракачанов коментира, че Марешки , а не да се занимава с българската армия.Каракачанов обясни, че армията и темата за националната сигурност на Република България не са поле за евтин популизъм и призова Марешки да прояви чувство за национална отговорност по тази тема.", "date": "2018.06.06", "title": "Марешки иска оставката на Каракачанов заради изтребителите"}
{"url": "https://news.bg/crime/vladimir-pelov-ubit-zaradi-neuredeni-smetki.html", "text": "Владимир Пелов е убит поради неуредени бизнес отношения между него и Марио Панчев. Пелов се е укривал в Ботевград в последния месец.Това съобщи директорът на ОДМВР - София старши комисар Георги Григоров на брифинг по повод - един от  през април месец тази година. Вторият участник в стрелбата е 39-годишният Марио Панчев, с прякор Големия.Старши комисар Григоров поясни, че Пелов е открит с променена външност и с брада, каквато досега не е имал. Стана ясно и че Марио Панчев не е давал показания в полицията за Владимир Пелов.Григоров изтъкна още, че полицията все още няма информация за другия избягал затворник Радослав Колев, а допреди убийството са проверявани всички сигнали за неговото укриване.Наталия Николова, окръжен прокурор на област София, обясни, че към настоящия момент е образувано досъдебно производство за убийството на Владимир Пелов и пострадалия Марио Панчев.Извършен е допълнителен оглед, разпитани са 7 свидетели и е назначена медицинска и съдебна експертиза.Назначена е и балистична експертиза, която ще внесе яснота за това кои от намерените при огледа на местопроизшествието три пистолета са използвани при извършеното престъпление, от кого са използвани и на кого принадлежат.На мястото на престъплението са намерени 3 пистолета - до трупа, на земята и около храстите. Намерени са още седем гилзи.Николова заяви още, че има данни за две наранявания на пострадалия Марио Панчев и до този момент той не е в състояние да бъде разпитан.Възникнала е престрелка между Пелов и лицето, което е пострадало и настанено в \"Пирогов\", при което Пелов е загинал на място, а лицето е настанено в \"Пирогов\" с огнестрелни рани. Това каза пред журналисти в Министерски съвет главният секретар на МВР Младен Маринов.Маринов коментира, че лицето, настанено в \"Пирогов\" - Марио Панчев, има множество криминални регистрации, включително преди време е извършвал престъпна дейност с Пелов.От година и половина отношенията им са изключително напрегнати, следствие на лични конфликти, най-вероятно неуредени сметки от извършвана съвместно престъпна дейност.Към този момент информацията е, че те са били по-скоро врагове, отколкото приятели.Директорът на Главна дирекция \"Национална полиция\" Христо Терзийски коментира, че по сигнал на гражданин на Ботевград са направили проверка, но не са го установили. \"Много адреси в района на вилните зони на Ботевград са проверявани по сигнали на местни жители, но към този момент ние не сме го установили\", каза още той.Младен Маринов коментира, че Пелов е с изключително променена външност, с брада, суитчър. Полицаите открити са два пистолета, обувки за тежки преходи, което със сигурност доказва, че не е живял в града.На въпрос как криминалният контингент намери Пелов преди полицията, Маринов заяви, че въпросът е обратен - Пелов намира човека, с който има да разчиства сметки.\"Три пистолета на местопроизшествието не говори само за финансов спор\", заяви Терзийски.Стана ясно и че Пелов е убит с 3 куршума.Младен Маринов припомни, че Пелов е бил изключително опасен престъпник, който знае как да се укрива, знае как да се придвижва, извършил е множество престъпления, включително и убийства.\"В случая той търси човек, с който има конфликт, за да си го реши. Намерил е най-удобното място - става въпрос за едно дере, което е облагородено във вид на алея, но е в такава част, че той може да се придвижи и незабелязано да издебне жертвата. Това е и направил. Жертвата явно е имала готовност и се е получила ситуацията\".Терзийски коментира, че Ботевград е едно от най-спокойните места от криминогенна гледна точка.\"Не изключваме да има и личен конфликт\", коментира още той.Стана ясно и че заради убийството полицията е евакуирала жилищен блок в Ботевград.По непотвърдена информация в сградата живеела приятелката на Марио Панчев. Според властите е възможно в апартамента на жената да има боеприпаси, което е и причината за евакуацията.Припомняме, застреляният . Тогава с него избяга и съучастникът му Радослав Колев, като двамата излязоха от затвора през централния вход, след като стреляха с пистолет по охраната.МВР веднага предприе действия по издирването на двамата бегълци, но без успех. Граждани подаваха  за това, че са забелязали затворниците на различни места в София, но те не бяха установени от властите.Според един от последните сигнали до полицията Владимир Пелов е бил забелязан в Ботевград. Заради сигнала на 2 юни в града беше проведена полицейска акция по издирването на затворника. Последният сигнал за Пелов е бил подаден преди 3 дни.На 17 май . В осем страници Пелов описал мотивите си да избяга от затвора. Твърдял, че е осъден несправедливо, получил е тежко наказание, което е равносилно на смъртна присъда и това предизвикало бягството.", "date": "2018.06.06", "title": "Владимир Пелов убит заради неуредени сметки"}
{"url": "https://news.bg/politics/mezhdu-300-i-400-000-sa-mladite-hora-s-reproduktivni-problemi.html", "text": "Между 300 - 400 000 души са младите хора с репродуктивни проблеми. Тази тревожна статистика представи зам.-министърът на труда и социалната политика Султанка Петрова по време на конференция, посветена на причините и предпоставките за нарушаване репродуктивните функции при младите хора и пътищата за преодоляването, организирана от КНСБ.Султанка Петрова призова за информираност и въвеждане на сексуалното образование в горните класове на гимназията.Трябва да се обърне внимание и на контрола на всички нива на процедури, изследвания, анализи и ин витро процедури. Това трябва да стане, защото правителството отпуска средства, но все още има сигнали от хора, които са разочаровани.Според нея демографските проблеми са свързани с репродуктивните проблеми, защото голяма част от младите хора, които напускат България, е наистина много сериозен проблем.\"Не трябва да бъдем негативни към тези тенденции, защото те са еднакви навсякъде в Европейския съюз и по целия свят\", каза още Петрова и добави, че що се касае до репродуктивните проблеми, е разработена голяма кампания, с която да се провеждат мероприятия, свързани с репродуктивното здраве.\"Трябва да вървим към намаляване на тези негативни проблеми, защото голяма част от младите хора напускат страната и това е съвсем нормално, защото всеки търси по-добра заплата и по-нормален начин на живот\", констатира Петкова.На въпрос на news.bg какви са мерките, които трябва да се вземат, за да се разреши този проблем, Петкова изтъкна, че от Министерството на труда и социалната политика са отпуснали пари още 2017 година за допълнителни процедури, но трябва да се спазва и Законът за здравето, в който изрично е казано, че хората трябва да бъдат информирани, да имат право на избор и да бъдат подготвени да знаят какви са рисковете и решенията на репродуктивните проблеми.", "date": "2018.06.06", "title": "Между 300 и 400 000 са младите хора с репродуктивни проблеми"}
{"url": "https://news.bg/world/otmenete-plana-si-za-nalagane-na-sanktsii-na-iran-prizova-es.html", "text": "Финансови и външни министри на държави членки на ЕС изпратиха писмо на САЩ, с което призовават администрацията на президента Доналд Тръмп да преразгледа заплануваните вторични санкции срещу Иран, съобщават \"Ройтерс\" и \"Уолстрийт джърнъл\"., пише в писмото на европейските министри до финансовия министър на САЩ Стивън Мнучин и държавния секретар Майк Помпео.Министрите подчертават ангажимента си да запазят споразумението с Иран и зоват САЩ да пожалят европейските компании, търгуващи с Ислямската република.В писмото, което е с дата 4 юни, министрите от Германия, Франция и Великобритания посочват ключовите области, които желаят да не бъдат засягани от американски санкции, включително фармацевтиката, здравеопазването, енергетиката, автомобилостроенето, гражданската авиация, инфраструктурата и банковото дело.Изтегляне на Иран от ядреното споразумение допълнително ще усложни ситуацията в региона, където нови конфликти биха довели до катастрофа, пише още в съобщението.САЩ обявиха, че излизат от ядрената сделка с Ислямска република и ще наложат санкции срещу международни компании, които правят бизнес с Техеран.Междувременно френският външен министър Жан-Ив льо Дриан заяви, че планът на Иран да увеличи капацитета за обогатяване на уран е опасно близо до \"червената линия\". Дипломатът предупреди, че ходът на Техеран \"не е добре дошъл\", но признава, че не е в нарушение на ядреното споразумение.Според него действията \"показват нервността на Техеран\".В понеделник Иран уведомил Международната агенция за атомна енергия, че планира да отвори център за производство на нови центрофуги за обогатяване на уран.Вчера френският президент Еманюел Макрон предупреди, че действията на Техеран могат да доведат до \"ескалация\".Компаниите трябва да прекратят бизнеса с иранските фирми до 6 август ( или 4 ноември в енергийния сектор).", "date": "2018.06.06", "title": "Отменете плана си за налагане на санкции на Иран, призова ЕС"}
{"url": "https://news.bg/education/promenyat-rayonite-no-ne-i-printsipa-usednalost-za-parvolatsite.html", "text": "Тригодишната уседналост остава - догодина принципът на близост се запазва, необходимо е прецизиране на районите. Това увери министърът на образованието Красимир Вълчев след заседание на Министерски съвет в отговор на въпрос, свързан със записването на първокласниците в училище и недостатъчния капацитет на някои столични училища да приемат желаещите.Вълчев обясни, че водещ е критерият на близост. \"Той е от две години, но миналата година не беше приложен по отношение на едно училище. Беше приложен на ниво административни райони, което не винаги гарантира, че това е най-близкото училище. В резултат на утвърждаването на този водещ критерий за близост през тази година това, което констатираме в Бургас, Пловдив и Варна, където имаме единни информационни системи над 90% децата са записани в училище по първо желание\", коментира Вълчев.По думите му в София няма единна информационна система, но първоначалните данни показват, че 70% от децата са приети в най-близкото училище. \"Принципът на близост е важен от гледна точка на удобството, на физическия достъп и от гледна точка на трафика в София. Миналата година това, което констатирахме е, че има много голям брой адресни регистрации в последния момент. Принципът на уседналост е вторичен на принципа на близост и той беше въведен, за да се премахнат тези злоупотреби\", обясни Вълчев.\"Факт е, че през настоящата година това наблюдение е налице в много по-малка степен. Имаме такива случаи те са много по-малко от миналата година. Тоест въвеждането на принципа на уседналост е постигнал целта си. То създава известна неравнопоставеност, но в противния случай ще имаме другата неравнопоставеност - хората, които са от години в района, който е прилежащ на училището, няма да могат да запишат децата си заради такива, които в последния момент са си направили адресни регистрации\", коментира още той.По думите му дали въпросният критерий е дискриминационен ще реши Комисията за защита от дискриминация.\"Следващата година при всички случаи ще въведем промени - ще запазим принципа на близост. Във всички случаи има нужда от прецизиране на районите\", коментира Вълчев.Така в три училища в София има неприети деца от първа група - тоест, които живеят повече от три години в съответния район. Най-голям е броят на децата, които не са приети, в 73-то училище. Обяснението на просветния министър е, че училищната мрежа е неравномерно разпределена. \"Имаме прилежащи райони, в които децата подлежат на обхват и за тях това е най-близкото училище, са повече отколкото са местата в училище\", констатира Вълчев.", "date": "2018.06.06", "title": "Променят районите, но не и принципа уседналост за първолаците"}
{"url": "https://news.bg/education/sedmoklasnitsite-s-po-visoki-rezultati-po-matematika.html", "text": "По математика резултатите от външното оценяване на седмокласниците са по-високи в сравнение с резултатите по български език. Това заяви пред журналисти в Министерски съвет министърът на образованието Красимир Вълчев.Вчера Министерство на образованието излезе с резултатите от кампанията за малките ученици, а днес се очаква да бъдат и официално представени резултатите от проведените изпити за 7-ми клас.\"Имаме различна ситуация в различни области. Трудно можем да го отдадем на промените като цяло в образователната система, защото за една година ние не можем да отчетем по-добри резултати. Още повече, че ние сега въвеждаме новите учебни програми, за пръв път следващата година ще имаме изпит след седми клас по новите учебни програми\", коментира министър Вълчев.Той коментира, че става дума за нормални флуктуации и колебания в отчетените резултати.", "date": "2018.06.06", "title": "Седмокласниците с по-високи резултати по математика"}
