{"url": "https://news.bg/world/ostavka-v-slovakiya.html", "text": "Началникът на словашката полиция Тибор Гашпар ще подаде оставка в края на май. Новината бе обявена от премиера Петер Пелегрини след два месеца масови протести заради убийството на разследващия журналист Ян Куциак.След оставката на предишния премиер - Роберт Фицо, оставката на Гашпар бе второто основно искане на протестиращите, които настояват за независимо разследване на убийството.Пелегрини обясни, че Гашпар е \"компетентен професионалист\", но оставката му е необходима, за да \"намали общественото напрежение\" и \"да освободи полицията от медийния натиск\".", "date": "2018.04.17", "title": "Оставка в Словакия"}
{"url": "https://news.bg/crime/sastezatelyat-vryazal-kolata-si-v-publikata-izdirvan-ot-mvr-po-prisada-ot-2013g.html", "text": "Автомобилният състезател, който се вряза в публиката, е бил издирван от пет години. Той е осъден за документна измама за 79 500 щ.д. Мъжът се е предал на правосъдието два дни след извършена катастрофа по време на рали, съобщиха от прокуратурата.Издирваният от правосъдието в България Николай Христов Георгиев, който е с влязла в сила присъда от 2013 г., се е предал днес. Георгиев е издирван от пет години, за да бъде изпълнена 3-годишната му ефективна присъда при общ режим.45-годишният варненец е признат за виновен за документна измама в особено големи размери, представляваща особено тежък случай от Варненския окръжен съд.Между 23 и 24 септември 1999 г. с фалшиви документи изтеглил без правно основание 79 500 щатски долара, собственост на морско лице. Ефективната присъда на Георгиев влиза в сила през 2013 год.Наказателното производство срещу него и съучастника му Петър Петров, е било неколкократно спирано и възобновявано. Правосъдието привлякло Георгиев задочно към наказателна отговорност.Окръжната прокуратура във Варна издала Европейска заповед за арест (ЕЗА) на 23 май 2008 г. Георгиев е обявен и на международно издирване в страните - членки на ЕС.На 3 октомври 2008 г. Интерпол - Мадрид уведомява български съдебни власти, че лице с идентични отпечатъци е засечено от испанските власти във връзка с трафик на наркотици на национално ниво. Лицето се представяло под името Наин Сабан Сабан, роден на 27 юни 1974 г. в Прищина, Югославия.Преди това Интерпол засякъл Георгиев в Северен Лондон, Кралство Великобритания. С истинските си имена той открил банкова сметка в Лондон на 1 октомври 2007 г. и извършил три парични превода към своя сметка в България.На 23 октомври 2007 г. той превел 5450 британски лири, на 23 ноември 2007 година - 5400 лири, а на 26 ноември 2007 г. - 7000 британски лири. Тъй като нямал трудов договор, нито видими източници на доходи, банката наложила запор на сумата.От 9 юли 2013 г. започнал да тече давностният срок за привеждане в изпълнение на присъдата на Георгиев. На 7 август 2013 г. той бил обявен за издирване за изпълнение на ефективното наказание от 3 години лишаване от свобода. Окръжната прокуратура във Варна издава втора европейска заповед за арест на 17 октомври 2014 г.Издирваният от съдебните власти в България излиза на светло едва преди няколко дни, когато като автомобилен състезател по време на провеждането на рали Мемориал \"Валери Великов\" автомобилът му се врязва в публиката, като ранява четирима души.Двама от пострадалите са със средни телесни повреди. В Районната прокуратура в Шумен е образувано досъдебно производство срещу Николай Георгиев за причиняване на средна телесна повреда на повече от едно лице.По-рано през деня Георгиев се е предал сам в областната дирекция \"Съдебна охрана\" във Варна.", "date": "2018.04.17", "title": "Състезателят, врязал колата си в публиката - издирван от МВР по присъда от 2013г."}
{"url": "https://news.bg/world/ek-preporacha-start-na-pregovorite-za-evrochlenstvo-s-albaniya-i-makedoniya.html", "text": "Европейската комисия препоръчва започване на преговори за членство с Македония и Албания.Това заяви върховният представител на ЕС по въпросите на външната политика и сигурност Федерика Могерини на пресконференция.\"\", категорична е Могерини.ЕК разпознава позитивни действия при прогреса на държавите от региона. Комисията продължава да работи по кандидатурите на Босна и Херцеговина и Сърбия.\"\", заяви Могерини, визирайки върховенството на закона, реформа на публичната администрация, институционална реформа, борба с корупцията и организираната престъпност.Според Могерини перспективата за членство на тези държави е в общ интерес и ЕС ще продължи да подкрепя тези реформи, както със становища и препоръки, така и финансово.По думите на върховния представител на ЕС по въпросите на външната политика резултатите, които държавите от региона са постигнали, са изглеждали непосилни в началото на мандата на Комисията \"Юнкер\". Според нея държавите вървят в правилна посока.\"\", допълни Могерини.Разговорите със Сърбия и Босна и Херцеговина продължават, \"не защото Брюксел иска, защото хората от региона го искат\", изтъкна тя. Припомняме, тази вечер Могерини тръгва на посещение в няколко страни от региона -Македония, Албания, Сърбия и Черна гора.Темата коментира и еврокомисарят по разширяването на ЕС Йоханес Хан. Според него процесите на Западните Балкани текат динамично. ЕК всяка година през пролетта ще представя доклад за просперитета на тези държави.\"Радвам се, че Комисията окуражава Македония да започне преговори за членство\", каза той.\"Вижда се, че има прогрес. Сега обаче е важно да се предприемат конкретни мерки за задържането на този прогрес\", обясни още еврокомисарят и допълни, че иска да види от държавите от региона напредък откъм реформи в сферите на публичната администрация, организирана престъпност, корупцията, защитаването на малцинствата и други.Според Хан докладът на ЕК за развитието на региона по пътя към ЕС като цяло е критичен и точен. Докладът също така бил и градивен и позитивен. Прогресът зависил от успехите на всяка държава поотделно.\"Няма пряк път към ЕС\", отсече Хан.По думите на Хан разширяването на ЕС е една от най-успешните политики на ЕС. Това е политика от обща отговорност.На срещата за Западните Балкани в София фокусът ще бъде поставен към свързаността на държавите от региона. Трябва да се подобри свързаността и икономическото сътрудничество, защото вървели ръка за ръка.\"Трябва да се подобри инвестиционният климат. Притесняваща е голямата безработица в региона. Това не е в интерес на ЕС\", отчете Хан.Относно Турция Хан заяви: \"Притеснявам се, че трябва да кажа, че Турция държи прав курс против ЕС и правата на човека.\"ЕС не веднъж е казала на държавата, че трябва да работи в посока спазването на основните човешки права и свободи.Въпреки това Турция остава ключов съсед и партньор на ЕС. Общността ще продължава и да поддържа политиките си за подпомагане на Турция за справяне с проблема с имигрантите.\"Вие казахте, че държавите от Западните Балкани винаги са в Европа и скоро ще бъдат в ЕС. А Турция в Европа ли е\", запита турски репортер.В отговор на това Могерини обясни, че Турция несъмнено е в Европа и със сигурност е кандидатка за членство в ЕС.Нещата обаче седяли по различен начин.\"\", обясни Могерини.Тя обаче допълни, че ЕС и Турция имат много различия. По думите ѝ стъпките към разширяването на ЕС трябва да се предприемат много внимателно. \"Нямаме отворени нови глави с Турция. Интересно ми е какъв отговор ще получите на този въпрос в Анкара\", отсече тя.На въпрос как ЕК ще убеди Съвета и най-вече големите членки за приемането на Македония и Албания в ЕС, Могерини обясни, че \"ЕК няма да убеждава. Ние сме отделни структури, институции.\"Според нея докладът на ЕК много ясно индикира, но и критично, че ситуацията в региона се променя, резултатите започнали да идват.\"\", смята Могерини.В същото време българското външно министерство е особено удовлетворено от препоръките на ЕК да започнат преговори за присъединяване на Албания и Македония.Премиерът Бойко Борисов, правителството и дипломатическата служба на Република България работиха за това през последните месеци, отбелязва ведомството в декларация.Министерството на външните работи на Република България приветства навременното публикуване на пакета \"Разширяване\" на Европейската комисия и на докладите за напредъка на отделните страни. Тези документи са изключително важни за успешното реализиране на целите на Българското председателство на Съвета на ЕС по отношение на Западните Балкани, а именно постигането на конкретни стъпки напред в тяхната европейска интеграция, допълва се още.Доволни сме от значението, което се придава на добросъседските отношения и от високата оценка за Договора за приятелство, добросъседство и сътрудничество между България и Република Македония, се казва още в декларацията.Въз основа на тези доклади, България ще внесе проект на Заключения на Съвета, потвърждаващ значението на политиката на разширяване на ЕС като ключов инструмент за мир, стабилност, сигурност, просперитет и дълбочинна трансформация на обществата в страните-кандидати и потенциални кандидати за членство. Заключенията следва да бъдат приети през юни от Съвета \"Общи въпроси\".Преди това лидерите от ЕС ще обсъдят как да помогнат на страните от Западните Балкани да ускорят реформите и да засилят връзката си със Съюза с конкретни допълнителни инициативи - за засилване на върховенството на закона, сигурността и миграцията, социално-икономическото развитие, транспортната и енергийната свързаност, дигиталния дневен ред и отпадането на роуминга, както и добросъседските отношения, заключават от Външно.", "date": "2018.04.17", "title": "ЕК препоръча старт на преговорите за еврочленство с Албания и Македония"}
{"url": "https://news.bg/politics/bsp-proshtava-na-azbukarite.html", "text": "Българската социалистическа партия отваря вратите си широко за всеки, който споделя нейните политики. Това увери лидерът на левицата Корнелия Нинова на брифинг в Благоевград, където днес БСП проведе редовното заседание на Изпълнителното си бюро.Нинова обяви, че структурите на АБВ в града са заявили желание да се върнат в партията. Дори имало членове, които не са били социалисти преди, но сега желаят да се влеят в редовете на партията.Преди брифинга ръководството на партията е провело среща и с представителите на АБВ, които са аргументирали връщането си в БСП.\"В годините назад от БСП са се отделяли хора, правили са свои партии и структури. Това е правило левицата раздробена и по-слаба\", коментира Корнелия Нинова.Корнелия Нинова подчерта, че случаят в Благоевград не е еднократен акт, а има заявени такива намерения и в още 4-5 области в страната от структури на АБВ, \"Движение 21\", партия \"Зелените\" и други. \"Радвам се, че въпреки сложните ни отношения с АБВ в годините, се стигна до този момент.\"Обединява ни обща цел, общата ни лява политика, общите ни виждания как трябва да се промени управлението на страната, за да доведе до по-висок стандарт на живот на хората.\"Отваряме вратите на БСП широко за всеки, който споделя нашите политики и готовност да предложим алтернатива\", каза още Нинова.", "date": "2018.04.17", "title": "БСП прощава на азбукарите"}
{"url": "https://news.bg/politics/gen-skaparoti-balgariya-e-nadezhden-sayuznik.html", "text": "НАТО високо цени и благодари на България за ключовата роля, която играе за поддържането на стабилността и мира в региона. Един регион, изпълнен с предизвикателства както днес, така и в бъдеще. Това заяви ген. Къртис М. Скапароти, Върховен командващ Съюзното командване на НАТО по време на съвместен брифинг с началника на отбраната ген. -лейтенант Андрей Боцев, по чиято покана е у нас.Ген. Скапароти заяви, че България е надежден съюзник и допринася по различни начини за колективната сигурност на Алианса. \"България предоставя кораби, които да се присъединяват към патрулите, осъществявани от НАТО в Черно море, допринася към мисията на НАТО в Косово и оказва подкрепа за евроатлантическата интеграция на Западните Балкани. Също така е водеща страна в Доверителния фонд за лекуване и рехабилитация на украински военнослужещи\", изтъкна Върховния командващ Съюзното командване на НАТО.\"България има много способни въоръжени сили и е неделима част от нашата мисия за подготовка и обучение в Афганистан. Вашите военнослужещи смело служат в Кабул и Кандахар. Имаме и български кораби, които допринасят за операцията Sea Guardian, която е една от новите операции в Средиземно море\", заяви още ген. Скапароти.\"Високо оценявам подкрепата и приносът, който България дава към силите на НАТО днес\", каза още той в отговор на въпрос дали се налагат нови ангажименти предвид мисията на НАТО в Ирак срещу ИДИЛ.Ген. Андрей Боцев допълни, че страната ни е увеличила участието на български военнослужещи в КFOR с 50% и определи това като достатъчно. Той посочи, че разговорът с ген. Скапароти е фокусиран върху състоянието на сигурността на Черно море и на Западните Балкани, в това число ролята на двете операции на НАТО- KFOR - в Косово и EUFOR - ALTHEA в Босна и Херцеговина.\"Обсъдихме също и планираното участие на България в учение и подготовки на Алианса в учения за следващите две години\", отбеляза ген.-лейтенант Андрей Боцев. Той бе категоричен, че пътят към сигурността в Черно море преминава през по-активно ангажиране на НАТО в региона с осигуряване надеждни опции за диалог между Алианса, партньорите и Русия по отношение на военните дейности в Черно море.\"Страната ни подкрепи инициативата за повишаване интензитета на подготовка на въоръжените сили. Тя има потенциала да се утвърди като елемент от предното присъствие на НАТО за засилване способността за възпиране и отбрана, подобряване на съвместната подготовка и тренираност на силите и повишаване на оперативната им съвместимост.По отношение на сухопътния компонент, България се присъедини към Меморандума за разбирателство по създаване на многонационална бригада в Румъния. През тази година е планирано афилииране на един от батальоните, а през 2020 г. да влезе в оперативна готовност\", уточни началникът на отбраната у нас.Той обърна внимание върху необходимостта от мисията за осигуряване на сигурността в Босна и Херцеговина и операцията ЕUFOR ALTHEA, която по думите му спомага за стабилизиране на страната и е възпиращ фактор следствие разрастване на междуетническото напрежение там.  \"Наред с това операцията осигурява морална подкрепа за развитие на страната, заема централно място в международното присъствие в Босна и Херцеговина и координира дейностите с НАТО\", каза още ген.-лейтенант Андрей Боцев.Стана ясно още, че през 2018 г. страната ни запазва нивото на учения, включени в специализираната програма на НАТО. През 2019 г. и 2020 г. значително се увеличават ученията и подготовките, включени в програмата на НАТО. През 2020 г. броят на включените учения е 13.", "date": "2018.04.17", "title": "Ген. Скапароти: България е надежден съюзник"}
{"url": "https://news.bg/world/turtsiya-i-iran-obeshtaha-da-prodalzhat-sayuza-s-rusiya-za-siriya.html", "text": "Президентите на Турция и Иран си обещаха да продължат съюза с Русия за Сирия, съобщи източник от турското президентство, цитиран от АФП.Телефонният разговор е проведен, след като Анкара подкрепи ударите на САЩ, Великобритания и Франция по обекти на сирийското правителство.\"\", каза източникът след разговора между турския лидер Реджеп Ердоган и иранския му колега Хасан Рохани.", "date": "2018.04.17", "title": "Турция и Иран обещаха да продължат съюза с Русия за Сирия"}
{"url": "https://news.bg/world/tuitar-se-srina-za-kratko.html", "text": "Социалната платформа \"Туитър\" се срина, съобщават агенции.На страницата на мрежата пише, че има технически проблем.Twitter.com не работи от около 16,00 часа Централноевропейско време. Съобщава се, че няма достъп до платформата по целия свят, но предимно във Великобритания, САЩ и Япония.Причината за прекъсването не е известна към момента.Малко по-късно работата на мрежата беше възстановена. ", "date": "2018.04.17", "title": "\"Туитър\" се срина за кратко"}
{"url": "https://news.bg/world/spad-na-podkrepata-za-fbr.html", "text": "Повечето американци са на мнение, че специалният прокурор Робърт Мълър провежда справедливо разследване дали предизборната кампания на Доналд Тръмп е имала контакти с Русия и че трябва да му се позволи да завърши проверката. Но последното проучване показва, че подкрепата за ФБР намалява, разкрива сондаж на PBS NewsHour, NPR и Marist.65% от анкетираните американци смятат, че Мълър трябва да завърши разследването си, докато 15 на сто заявяват, че трябва да бъде уволнен. 20% пък не знаят, а 38 на сто не са чували за Мълър. Тези, които са го чували, са разделени - 32% го подкрепят, а 30% - не.Данните показват малък спад на подкрепата и увеличаваща се степен на несигурност сред американците относно работата на Мълър през последните 2 месеца. През февруари 70% от американските граждани заявиха, че специалният прокурор трябва да приключи работата си.54% от анкетираните отбелязват, че се доверяват на ФБР. Запитани дали смятат, че ФБР просто си върши работата или е предубедено към администрацията на Тръмп, 61% от респондентите са на мнение, че бюрото просто си върши задълженията, което е спад от 71 на сто през февруари.Проучването е проведено в периода 10-13 април и в него са участвали 1 011 души.", "date": "2018.04.17", "title": "Спад на подкрепата за ФБР"}
{"url": "https://news.bg/health/270-yaytsa-bez-pechat-likvidirali-inspektori-na-babh-po-velikden.html", "text": "22 акта за административни нарушения са издадени по време на 3 071 проверки по Великден, направени от инспектори на Българската агенция по безопасност на храните. Издадени са и 98 предписания, съобщиха от БАБХ.Унищожени са 270 яйца без маркировка и търговски документи. Насочени за унищожаване са 256 килограма храни от животински произход. Сред тях са месни разфасовки, месни продукти без етикет, пушена риба и замразени пилета с изтекъл срок на годност. Определени за унищожаване са и 6 кг сухи пасти, орехи и нетрайни сладкарски изделия.Засилените проверки са по повод Великден. Те са били в обекти за производство и търговия с храни, пакетиращи центрове за яйца, складове за търговия на едро с храни, заведения за обществено хранене и търговски обекти за търговия на дребно, пазари и борси на традиционно предлагани храни (агнешко месо, козунаци, яйца, включително боядисани яйца, пресни зеленчуци и др.).Проверени са и цехове за боя за яйца.", "date": "2018.04.17", "title": "270 яйца без печат ликвидирали инспектори на БАБХ по Великден"}
{"url": "https://news.bg/politics/bsp-nyama-da-nominira-kandidati-za-kevr.html", "text": "Българската социалистическа партия няма да излъчи свои номинации за членове на Комисията по енергийно и водно регулиране. Това обявиха от БСП, като разпространиха прессъобщение след проведено заседаине на Изпълнителното бюро в Благоевград.Решението е взето единодушно от членовете на ИБ на БСП.\"Ние няма да излъчваме номинации за кандидати за КЕВР. Това е зависим орган\", заяви и лидерът на БСП Корнелия Нинова на брифинг.Тя добави, че БСП иска смяна на модела на подобен тип управление на органите, на взимане на решения от тях.\"Затова няма как ние да предложим кандидати за КЕВР в енергийния сектор. Ние няма да предложим нито един. По принципни съображения\", отсече Нинова.", "date": "2018.04.17", "title": "БСП няма да номинира кандидати за КЕВР"}
{"url": "https://news.bg/politics/radev-modernizatsiyata-na-armiyata-e-klyuch-za-utvarzhdavaneto-ni-v-nato.html", "text": "Модернизацията на Българската армия е задължително условие за утвърждаването ни като надежден съюзник в НАТО. Това заяви държавният глава Румен Радев, който в сградата на президентската администрация се срещна с Върховния командващ Съюзното командване на НАТО по операциите генерал Къртис Скапароти, информираха от президентството.България участва активно в инициативите на НАТО и трябва да положи необходимите усилия за модернизация на Въоръжените си сили според стандартите на Алианса. Това се прави в името на сигурността на своите граждани, допълни държавният глава.Президентът Радев запозна генерал Скапароти с целите на предстоящия Консултативен съвет за национална сигурност. \"Необходимостта от модернизиране и осъвременяване на способностите на българските въоръжени сили е от ключова важност и ще продължавам да настоявам за политическа воля в тази сфера, за да може страната ни да изпълнява ефективно задълженията си на съюзник\", каза още държавният глава.По време на разговора Румен Радев и Къртис Скапароти обсъдиха инициативите на Европейския съюз в сферата на отбраната.Те се обединиха около мнението, че изграждането и развитието на отбранителните способности на ЕС и на НАТО трябва да се допълват.Генерал Скапароти даде висока оценка на приноса на българските военнослужещи в мисиите на НАТО. Той благодари на България за активното ѝ участие в ключови инициативи на Алианса. \"България оказва незаменима подкрепа на НАТО във всичките му ключови инициативи. Ученията, които се провеждат на територията ѝ, са ефективни и полезни\", заяви върховният главнокомандващ генерал Скапароти.", "date": "2018.04.17", "title": "Радев: Модернизацията на армията е ключ за утвърждаването ни в НАТО"}
{"url": "https://news.bg/comments/ami-ako-zapadat-beshe-ostavil-saddam-na-vlast.html", "text": "Ако сравним казаното и случилото се от 2003 г. досега, щеше ли Ирак, заедно с района на Близкия изток и света, да е в по-добро положение от ситуацията през последните 15 години, ако Саддам Хюсеин и неговият режим не бяха свалени?Някои смятат така, но това мислене противоречи на логиката и реалността. Да погледнем например Сирия..в по-добра ситуация ли е тя сега, отколкото ако Башар Асад беше удовлетворил исканията на народа си да се оттегли или поне да направи политическа реформа в своя режим, пише в коментар излизащият в Лондон саудитски вестник Asharq Al-Аwsat.Саддам Хюсейн започна ерата на своето президентство (1979 г.) с избиването на десетки свои другари от ръководството на партия БААС, които на партийно заседание гласуваха против принудителното изпращане в пенсия на бившия иракски президент Ахмад ал-Бакри и поставянето на неговия заместник Саддам на поста. В същото време Саддам продължаваше вътрешната война срещу Комунистическата партия, която беше незначителен партньор във властта, както и други национални и националистически сили, и не се задоволяваше с нищо по-малко от това да направи всички иракчани баасисти и лично верни, в противен случай ги очакваше черна съдба, изразяваща се в затвор, мъчения и дори смърт. В същото време войната срещу кюрдското националистическо движение ескалираше, след като пет години по-рано Саддам се отметна от споразумение за мир и автономия с него. След това сключи с шаха на Иран споразумение, което нарушава суверенитетa и националната независимост на Ирак, в замяна на помощта на Иран в изкореняването на кюрдската революция.За по-малко от година Саддам започна да подготвя сцената за война с Иран. Войната, която ще продължи осем години и ще изчерпи финансовите и икономически възможности на Ирак, както и военните, беше задействана след няколко месеца. За да се окаже след края й, че Саддам не е успял да постигне целите си да изнудва държавите от Персийския залив, които отвориха хазните си по време на войната. И тъй като упорито отказаха да се поддадат на това изнудване, той започна нова война, в която окупира Кувейт и го анексира към Ирак (1990). И твърдо отказа да се изтегли от него, за да се изправи срещу друга война, която беше подпалила останалото от унищожен Ирак. Въпреки това той продължи да възпява поражението във войната с Кувейт като победа, както и това във войната с Иран.В същото време Саддам Хюсеин извърши три големи масови убийства срещу своя народ. Атаката с отровни газове срещу кюрдския град Халабджа, кампанията срещу кюрдите \"Анфал\"през 1988 г., убийствата и погребването на живи хора в масови гробове на хиляди жители на южните и централни провинции (1991 г.) ... Тези кампании струват на иракския народ стотици хиляди човешки животи, като към тях се добавят около един милион жертви в двете войни срещу Иран и Кувейт.След тези разтърсващи събития Саддам не пожела да преразгледа себе си, за да начертае друг път в своята вътрешна и външна политика, а концентрира още повече власт в ръцете си и повиши равнището на репресии и потисничество. Той не се интересуваше от положението на иракчаните, които продаваха дори прозорците и вратите на собствените си домове, за да оцелеят в условията на международна обасада, която беше наложена като колективно наказание на иракския народ. Тя обаче не включваше Саддам, който продължи да строи дворците си и да живее живот, превишаващ благосъстоянието му дори при нормални обстоятелства.Саддам имаше възможност да се откаже от властта след края на войната срещу Иран, за да позволи на други да управляват, но не го направи. Можеше да го направи и след поражението във войната с Кувейт. Вместо да се откаже от властта, той можеше и в двата случая да ограничи абсолютните си правомощия, да се отвори към опозиционните сили и да възстанови споразумението за автономия с кюрдското движение. Но той не пристъпи към нито един от тези варианти, придържайки се изцяло към единствения вариант да остане на власт с цялата й твърдост и тирания спрямо иракския народ, съседите на Иран и целия останал свят. Изборът с подаването на оставка и предаването на властта в ръцете на други от ръководството на БААС беше достъпен за Саддам при силни гаранции. Даже след войната през 2003 г. покойният президент на Обединените арабски емирства Шейх Заид предложи убежище на него и семейството му. Но той отказа с цялата си непримиримост и решителност, за да хвърли Ирак в нова разрушителна война.Сигурно е, че човек с подобен характер и поведение ще остане на власт, за да увеличи тиранията си и да чака възможности за вътрешни ответни действия срещу опозиционните сили и външни срещу страните, които се противопоставиха на окупацията на Кувейт и участваха в процеса по освобождаването му.С оглед на сътресенията в Ирак и района на Близкия изток през последните 15 години, няма основание да се твърди, че Ирак и света щяха да се намират в по-добра ситуация, ако Саддам беше останал на власт. Що се отнася до Ирак, причината за лошото му състояние е, че онези, които поеха властта след Саддам, не работиха за изграждането на държава, която иракчаните чакат от няколко десетилетия. След отстраняването на бруталния режим на Саддам, Ирак беше готов да се превърне в държава, сравнима по икономическа мощ и благосъстояние на населението със Саудитска Арабия и Обединените арабски емирства например. Като изключим нефтените и газови ресурси, с които разполага, той има голям селскостопански и индустриален потенциал. А що се отнася до човешкия потенциал, особено научно квалифицираните групи, той не може да се сравни с потенциала на нито една страна в региона.Проблемът е, че наследниците на Саддам се отнасяха с държавата и обществото според законите на дивата пустиня и се боричкаха за власт, стремейки се да си я поделят чрез системата на религиозни и национални квоти, особено в случаите на насилствени и ескалиращи конфликти и разпространение на административна и финансова корупция. Страна, която страда от последователни войни и продължителни диктатури, не може да стои на собствените си крака, при религиозни и национални въоръжени конфликти и систематично ограбване на финансовите си приходи.Точно както Саддам, неговите наследници проявиха твърдоглавие и гордост. Не пожелаха да отстъпят от грешките си и да коригират курса си. Положението на иракчаните се влошава и някои от тях сега публично симпатизират на Саддам и режима му.Свалянето на режима на Саддам беше правилно. Неправилното е, че САЩ поставят пост-Саддамски Ирак в ръцете на ислямски групировки, които показаха, че не могат да управляват друго, освен светини и джамии.", "date": "2018.04.17", "title": "Ами ако Западът беше оставил Саддам на власт?"}
{"url": "https://news.bg/crime/razsledvat-37-godishen-mazh-bil-sotsialni-rabotnitsi-v-ruse.html", "text": "Полицията в Русе образува досъдебно производство за хулиганство срещу 37-годишен мъж от града, нападнал две длъжностни лица, информираха от МВР. Служителките на отдел \"Закрила на детето\" са бити от мъжа.Полицаите са установили, че въпросният мъж е русенец на 37-години. Той е заплашвал и удрял представителите на държавата, докато те са изпълнявали служебните си задължения.Двете жени трябвало да отведат малолетното дете на мъжа при приемен родител, тъй като по информация на БНР бащата не полагал достатъчно грижи за детето. Мъжът е отведен от полицията.", "date": "2018.04.17", "title": "Разследват 37-годишен мъж, бил социални работници в Русе"}
{"url": "https://news.bg/world/otnosheniyata-ni-s-turtsiya-sa-v-period-na-nestabilnost-prizna-tsipras.html", "text": "Отношенията между Гърция и Турция са в нестабилен период. Тази позиция изрази гръцкият премиер Алексис Циприс, информира АП.По време на посещение на малкия остров Кастелоризо в Егейско море, където присъства на откриването на завод за обезсоляване на вода, Ципрас подчерта, че Гърция няма да преговаря за нито една част от територията си.Той поясни, че има \"послание на сътрудничество\" към източния си съсед, но и също \"послание на решимост\".През последните месеци двете балкански държави обтегнаха отношенията заради претенции към острови в Егейско море и спорни залежи на петрол и газ до Кипър.В понеделник Анкара обвини Атина в провокация, след като гръцкият флаг беше издигнат на необитаем остров в Егейско море. През миналата седмица гръцки пилот загина, след като самолетът му падна над акваторията по време на патрул.\"\", заяви Ципрас.По думите му Гърция търси сътрудничество, взаимно уважение и мирно съществуване със съседите., подчерта гръцкият премиер.Двете държави бяха три пъти на ръба на война от началото на 70-те г. на XX век.", "date": "2018.04.17", "title": "Отношенията ни с Турция са в период на нестабилност, призна Ципрас"}
{"url": "https://news.bg/world/merkel-poiska-uskoreni-reformi-v-es.html", "text": "Необходима ни е по-голяма скорост относно реформите на ЕС в икономиката и еврозоната.Това заяви канцлерът на Германия Ангела Меркел, която направи коментара след речта на френския лидер Еманюел Макрон пред Европейския парламент, съобщава АП.Френският държавник сравни политическото разделение в Европа с гражданска война и предупреди срещу разрастващия се антилиберализъм на континента. Той призова за реформи.По-късно тази седмица Меркел ще проведе среща с Макрон за намиране на общи решения за необходимите реформи в ЕС.Според канцлера страните членки също трябва да преговарят за обща бежанска политика, за сътрудничеството в областта на външната политика и отбраната, както и за научното сътрудничество.\"\", каза Меркел, която ще проведе среща с френския президент в четвъртък.Канцлерът заяви още, че скоро ще има среща на министрите на двете правителства.", "date": "2018.04.17", "title": "Меркел поиска ускорени реформи в ЕС"}
{"url": "https://news.bg/world/sauditska-arabiya-e-sklonna-da-izprati-voynitsi-v-siriya.html", "text": "Саудитска Арабия е склонна да изпрати войници в Сирия като част от по-голяма коалиция, ако бъде предложено. Това разкри външният министър на монархията Адел ал Джубейр, цитиран от \"Ройтерс\".Той поясни на пресконференция в Рияд с генералния секретар на ООН Антонио Гутериш, че от началото на сирийската криза водят дискусии със САЩ за изпращане на сили в Сирия.Джубейр добави, че Рияд преди е предложил тази идея на бившия президент Барак Обама.\"Уолстрийт джърнъл\" писа, че администрацията на Доналд Тръмп обмисля сформиране на арабски сили, които ще заменят американските войници в Сирия.Саудитска Арабия и съюзниците й подкрепиха ракетните удари на САЩ, Великобритания и Франция срещу обекти за химически оръжия на сирийските правителствени сили, докато арабски държави като Ирак и Ливан осъдиха атаките.", "date": "2018.04.17", "title": "Саудитска Арабия е склонна да изпрати войници в Сирия"}
{"url": "https://news.bg/energy/kevr-publikuva-iskanite-poskapvaniya-na-toka-i-parnoto.html", "text": "Поскъпване на парното и топлата вода в София с 4 % от юли е поискала Топлофикация София. Топлофикационното дружество на \"И Ви Ен\" настоява за 2% увеличение на цените в Пловдив.Това стана ясно от публикуваните на страницата на Комисията за енергийно и водно регулиране (КЕВР) предлагани промени за цената на парното. В таблицата са показани и на преференциалните цени на тока, произведен по комбиниран начин.От \"Топлофикация София\" EАД предлагат Преференциална цена на електрическа eнергия от комбинирано производство да е 147,03 лева за мегаватчас. За гореща вода да е 79,98 лева за мегаватчас, става ясно при подробно разглеждане на табицата.От публикуваните от енергийния регулатор заявления на компаниите става ясно, че най-голямо увеличение на цените иска габровската топлофикация - над 60 %, както и дружеството в Разград - близо 32 на сто.Плевенската топлофикация предлага 13% увеличение. Варненската - 24 %, Бургас - 19%.Предложенията на останалите топлофикационни дружества са в рамките от 13 до 25 %.От регулатора представиха и Сравнителна таблица за предлаганото от дружествата изменение на сега действащите цени. Предлаганите цени са за регулаторния период 1 юли 2018 - 30 юни 2019 г.", "date": "2018.04.17", "title": "КЕВР публикува исканите поскъпвания на тока и парното "}
{"url": "https://news.bg/crime/arestuvaha-kmeta-na-stolichniya-rayon-mladost.html", "text": "Арестуваха кмета на столичния район \"Младост\" Десислава Иванчева, съобщи Нова телевизия. Тя е задържана за получаване на подкуп.Арестът е извършен на бул. \"Васил Левски\" в центъра на София, точно срещу Спортната палата. По предварителна информация Иванчева била задържана с крупна сума пари - 70 хиляди евро. Задържана е и заместничката на Иванчева - Биляна Петрова. От ръцете на двете жени са взети натривки, а сумата е броена пред тях.По непотвърдена информация Иванчева е била хваната с първата вноска от поискан подкуп от 250 000 евро за издаване на разрешително за строеж.На мястото на ареста се яви и ръководителят на Спецпрокуратурата Иван Гешев, но отказа коментар пред медиите.От МВР съобщиха, че върви операция по линия на корупцията, но отказаха каквито и да са подробности.От СДВР информираха, че тяхната служба оказва съдействие на операция, която в момента тече, но те не са водещи и помагат, защото е на тяхна територия.От прокуратурата обещаха да дадат подробности утре от 11 часа. Адвокат Върбанов, към когото се е обърнала Иванчева, е заяви, че никой не е допускан до Десислава Иванчева. По-късно той вече е допуснат до нея. Обиск се извърши и в сградата на община \"Младост\". Ограничено е движението на служителите от кметството, служители на Агенцията за противодействие на корупцията (бившата КОНПИ) и от полицията претърсват канцелариите на кметството.В сряда, 18 април, се очакваше обсъждане от сдружение \"Зелен Младост\" на тема: \"Зелените площи в София пред застрояване\". Повод за обсъждането е опасността зелените площи в столицата да бъдат масово застроени след обнародването на промените в Закона за устройство и застрояване на Столична община (ЗУЗСО).По реда на § 28 от ПЗР на ЗУЗСО, ще бъде възможно с Подробният устройствен план (ПУП) да се отнема статута на конкретни имоти като \"озеленени площи за широко обществено ползване\" и да се преотреждат за други дейности, които впоследствие да бъдат застроявани с жилищни или офисни сгради, при заобикаляне на закона, гласеше предварителната информация по темата.\"Ще обясним защо, противно на изказванията на кмета на София г-жа Йорданка Фандъкова и главния архитект г-н Здравко Здравков, градинките в София не са защитени от този закон, а напротив\", се казваше в предварителната информация за обсъждането. Участници в дискусията трябваше да са Десислава Иванчева - кмет на Район \"Младост\" - СО; Биляна Петрова - зам.- кмет на Район \"Младост\" - СО; адв. Свилен Овчаров - Зелени адвокати; арх. Павел Попов - преподавател в УАСГ; Борислав Сандов - съпредседател на партия \"Зелените\"; Владимир Икономов - сдружение \"Зелен Младост\".Припомняме, на 28 март кметът на столичния район \"Младост\" Десислава Иванчева  и столичната полиция по случай за сериозни съмнения за фалшификация на документи от страна на инвеститор.Съмненията на кмета на \"Младост\" възникват около преписка за одобряване на инвестиционни проекти и издаване на разрешение за строеж на 7-етажна сграда със смесена общественообслужваща функция. Мястото на сградата - на ъгъла между улиците \"Свето Преображение\" и \"Д-р Атанас Москов\".След получаването на преписката в Район \"Младост\", администрацията дава указания за внасяне на допълнителни документи, които са внесени от инвеститора на 16 март тази година. При прегледа на документите обаче екипът на Район \"Младост\" забелязва явни белези за манипулация. Според районната администрация е налице явно несъответствие и липса на прилика в подписите в допълнително представените документи.Десислава Иванчева е автор на идеята , която да следи за нередности при застрояването на районите.Десислава Иванчева спечели на местните избори в столичния район след балотаж с кандидата на ГЕРБ Мария Илиева. Иванчева е . На първия тур Илиева получи 12 796 гласа, а Иванчева - 8660. Десислава Иванчева е и представителка на протестиращите граждани. Още миналата година обаче от \"Нормална държава\" и лидерът й Георги Кадиев оттеглиха подкрепата си за Иванчева.", "date": "2018.04.17", "title": "Арестуваха кмета на столичния район \"Младост\""}
{"url": "https://news.bg/energy/kevr-publikuva-iskanite-tseni-ot-energiynite-druzhestva.html", "text": "Комисията за енергийно и водно регулиране - КЕВР публикува на интернет страницата си неповерителна версия на заявления на дружествата в сектор \"Енергетика\" за цени на електроенергията от 1 юли 2018 до 30 юни 2019 г.Заявленията на енергийните дружества - производители, ЕСО, електроразпределителни дружества и крайни снабдители са подадени в Комисията в изпълнение на Наредба за регулиране на цените на електрическата енергия.Освен цялостната документация на енергийните дружества по заявленията им за цени на електроенергията от юли, на интернет страницата на КЕВР е публикувана и Сравнителна таблица за предлаганото от дружествата изменение на сега действащите цени.Ценовите заявления на дружествата в сектор \"Енергетика\" са .", "date": "2018.04.17", "title": "КЕВР публикува исканите цени от енергийните дружества "}
{"url": "https://news.bg/regions/bitka-za-lider-na-bsp-haskovo.html", "text": "Лидерът на младежкото обединение на БСП в Хасково Антон Атанасов е временно изпълняващ длъжността председател на партията в областния град. До назначението му се стигна след като лидерът на червените в града Атанас Василев беше изключен заради присъдата му за шофиране в нетрезво състояние, припомня Haskovo.net.Очаква се да бъде избран нов председател на конференция на Общинския съвет на социалистите в Хасково. Атанасов ще остане на поста до юни, когато е конференцията на червените.Неофициално се твърди, че за лидерската битка ще се бори още ръководителката на Обединението на жените социалистки - Смиляна Нитова. Другият спряган за поста Райна Йовчева се е отказала от надпревара.Стана ясно, че Василев е обжалвал изключването си от партията пред Контролната комисия на столетницата.Атанас Василев бе осъден на условно наказание от Районен съд, което стана причина за изключването му.", "date": "2018.04.17", "title": "Битка за лидер на БСП-Хасково"}
{"url": "https://news.bg/world/putin-pred-merkel-zapadat-nezakonno-bombardira-siriya.html", "text": "Руският лидер Владимир Путин и германският канцлер Ангела Меркел обсъдиха ситуацията в Сирия и Северен поток 2, съобщиха от Кремъл.По време на телефонния разговор Путин е заявил, че извършените от САЩ, Великобритания и Франция бомбардировки в Сирия са в нарушение на международното право, включително и на Устава на ООН, и вредят на мирния процес, се казва в съобщението.Акцентирано е върху важността да се проведе щателно и обективно разследване от мисията на Организацията за забрана на химическите оръжия в Сирия.Двете страни са изразили готовност да съдействат за възобновяване на политическите и дипломатическите усилия по въпроса за Сирия.Меркел и Путин са обменили мнения и за проекта Северен поток 2.Междувременно външният министър на Германия Хайко Маас заяви, цитиран от \"Ройтерс\", че Берлин има специална посредническа роля, която позволява запазване на диалога с Русия за сирийската криза.", "date": "2018.04.17", "title": "Путин пред Меркел: Западът незаконно бомбардира Сирия"}
{"url": "https://news.bg/world/napliv-na-migranti-v-severna-gartsiya-ot-turtsiya.html", "text": "Гръцките власти обявиха, че стотици бежанци и мигранти са пресекли сухоземната граница с Турция през последните два дни, като незаконното преминаване в района се е увеличило значително след военната операция на Турция в северната част на Сирия, съобщава \"Асошиейтед прес\".От гръцката полиция уточниха, че са задържали 370 души вчера, които са преминали река Еврос, която е естествена граница между Гърция и Турция, както и още 140 души в неделя.Сухопътният маршрут от Турция към североизточната част на Гърция става все по-популярен, тъй като условията на гръцките острови се влошават, които дълго време бяха предпочитаният маршрут, където сега е наложен строг контрол върху придвижването на мигранти, а бежанските лагери са пренаселени.Гръцките власти са регистрирали увеличение на преминаванията през река Еврос, като през март са били задържани 1 658 души в сравнение с 586 души през февруари и 262 души през януари.", "date": "2018.04.17", "title": "Наплив на мигранти в Северна Гърция от Турция"}
{"url": "https://news.bg/world/ne-mozhem-da-razberem-london-i-sasht-komentira-kremal-obvineniyata-v-kibershpionazh.html", "text": "Кремъл обяви, че не може да разбере базата на отправените от САЩ и Великобритания обвинения, че Русия е извършила световен кибершпионаж.Вчера САЩ и Великобритания съобщиха, че подкрепяни от руското правителство хакери са инфектирали с вируси рутери по света, атакувайки правителствени агенции, бизнеси и важна инфраструктура.Говорителят на Кремъл Дмитрий Песков каза пред журналисти, че Лондон и Вашингтон не са представили доказателства.", "date": "2018.04.17", "title": "Не можем да разберем Лондон и САЩ, коментира Кремъл обвиненията в кибершпионаж"}
{"url": "https://news.bg/bulgaria/igrata-5-ot-11-na-evrobet-donese-25-000-leva-na-shtastlivets-ot-tutrakan.html", "text": "Ерсин Ахмед от Тутракан е големият печеливш от играта  на \"Евробет\", който грабна страхотните 25 000 лева.45-годишният мъж опитва късмета си в пункта на ул. \"Беласица\" №1 А, където избира да заложи на \"Супер игра\" и оставя системата сама да избере числата, с които да участва.Настанява се удобно в очакване едно от красивите момичета на \"5 от 11\" да съобщи печелившата комбинация. След 2 тегления време Ерсин осъзнава, че е познал всички 5 числа и в двете поредни тегления, а залогът от 50 стотинки му носи 25 000 лева.\"Чувствам неописуемо щастие, всички в пункта много се радваха за мен и сега следва голямата почерпка\", споделя с усмивка Ерсин.Тегленията на  можете да следите онлайн на  и в букмейкърските пунктове на \"Евробет\". Успех на всички!", "date": "2018.04.17", "title": "Играта \"5 от 11\" на \"Евробет\" донесе 25 000 лева на щастливец от Тутракан"}
{"url": "https://news.bg/int-politics/novichokat-natrovil-semeystvo-skripal-bil-v-techno-sastoyanie.html", "text": "Нервнопаралитичното вещество, използвано за отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия, е било използвано \"в течно състояние\". Това обявиха от Министерството на околната среда на Великобритания, цитирани от британските медии.Двамата бяха намерени в безсъзнание на пейка в английския град Солсбъри на 4 март.Междувременно започва мащабна почистваща операция за обеззаразяване на девет обекта в града, като тя ще отнеме няколко месеца и ще струва милиони британски лири.Британското правителство хвърля вината върху Русия за отравянето, но Москва отрича.33-годишната Юлия беше изписана от болницата по-рано този месец. Нейният 66-годишен баща се възстановява по-бавно.Министерството на околната среда публикува допълнителни подробности за използваното отровно вещество и усилията, които се полагат за обеззаразяване на районите в Солсбъри, където то е било намерено.\"Много малко количество\" от нервнопаралитичното вещество новичок е било използвано при атаката, като то е било доставено в \"течно състояние\".Сред деветте засегнати места са центрове за спешна помощ, къщата на Сергей Скрипал и различни места в центъра на града, включително ресторант и кръчма, където семейство Скрипал са прекарали известно време в деня, в който бяха отровени.Близо 200 военнослужещи ще подпомогнат работата, която се очаква да отнеме няколко месеца.Отравянето на семейство Скрипал предизвика дипломатическа криза между Русия и Запада, като повече от 20 страни изгониха руски дипломати в солидарност с Великобритания.", "date": "2018.04.17", "title": "Новичокът, натровил семейство Скрипал, бил в течно състояние"}
{"url": "https://news.bg/world/v-armeniya-prizovaha-za-nezhna-revolyutsiya.html", "text": "Няколко протестиращи са задържани по време на демонстрация в арменската столица Ереван срещу бившия президент Серж Саркисян, който се очаква да оглави премиерския пост. В същото време опозиционният лидер на протеста обяви начало на \"нежна революция\" в страната, информира ДПА.Саркисян, който беше президент на бившата съветска република през последното десетилетие, се очаква да бъде избран за премиер на парламентарен вот.Бившата съветска република премина към парламентарна форма на управление.Опозиционери отхвърлиха промените в основния закон, тъй като ще увеличат властта на Саркисян.Демонстрантите, водени от опозиционния политик Никол Пашинян, член на федералния парламент на Армения, блокират основни улици в Ереван от дни.Няколко демонстранти са ранени в понеделник, когато полицията използва сълзотворен газ за разпръскване на протестиращите.Пашинян призова недоволните да окупират сградите на прокуратурата и на Върховния съд.\"\", каза той пред поддръжници и добави, че настоящата ситуация в страната призовава за революция.", "date": "2018.04.17", "title": "В Армения призоваха за нежна революция"}
{"url": "https://news.bg/health/prieha-proekta-na-natsionalna-zdravna-karta.html", "text": "32 913 легла за активно болнично лечение щели да са достатъчни за България. Това е заложено в проекта на Национална здравна карта (НЗК), който беше приет от Националната комисия, която я изработва. Председател на комисията е министърът на здравеопазването. Проектът на Национална здравна карта днес беше одобрен от ръководството на МЗ.Общият брой на леглата за активно лечение в цялата страна сега е 38 803. Според анализ на МЗ през 2017 г. за осъществяване на медицинските дейности в 28-те административни области са били необходими общо 24 723 легла. Това означава, че проектът на НЗК предвижда с 8190 повече легла за активно лечение, за които НЗОК ще сключва договори с болниците.Приемането на Националната здравна карта ще даде възможност Здравноосигурителната каса да избере с кои лечебни заведения да сключи договори в случаите, когато на територията на дадена област има свръх предлагане на конкретни медицински услуги. Това ще гарантира ефективно разходване на средства при гарантиран достъп на гражданите до качествена медицинска помощ.Очаква се до 30 дни от Здравното министерство да публикуват проекта на Националната здравна карта (НЗК) за обществено обсъждане. След приемането на здравната карта от Министерския съвет и обнародването ѝ в Държавен вестник, тя ще стане задължителен елемент от методиката, по която НЗОК сключва договори с болниците.Националната здравна карта е разработена на основата на 28-те Регионални здравни карти, които отчитат обезпечеността на всяка от административните области с медицински специалисти, болнични легла, високотехнологична апаратура и достъп до спешна помощ.С нея се планират потребностите на населението от болнична и извънболнична медицинска помощ. Това е предпоставка за воденето на ефективна и дългосрочна национална здравна политика. По закон цялостна актуализация на НЗК става веднъж на три години.", "date": "2018.04.17", "title": "Приеха проекта на Национална здравна карта"}
{"url": "https://news.bg/world/haga-e-parviyat-holandski-grad-zabranil-upotrebata-na-kanabis-v-tsentara.html", "text": "Хага стана първият град в Холандия, който забранява употребата на канабис в централната си част, включително на централната железопътна гара и в големите търговски магазини, пише \"Гардиън\".Това е последният пример в тенденцията към ограничаване на традиционната толерантна политика в страната.В кофи шоповете и на други места се разпространяват брошури, в които се предупреждава, че ще се налагат глоби на нарушителите на забраната. Също в хотелите ще бъдат раздадени брошури на английски език.Канабис свободно се продава в 573 кофи шопа в 103 от 380 общини в Холандия, включително и Хага.Говорител на кмета на Хага заяви, че \"много оплаквания\" от жители и туристи заради силна миризма на канабис, както и вдигане на шум от потребителите, са довели до забраната.Забраната ще се налага от полицията. Глобата ще се решава от прокуратурата.В Амстердам забраниха употребата на канабис край училищата и детските площадки, а през 2010 г. беше въведена забрана в Ротердам за пушене на марихуана до пет училища, която впоследствие обхвана всички училища в града. Ротердам също иска да намали броя на кофи шоповете.", "date": "2018.04.17", "title": "Хага е първият холандски град, забранил употребата на канабис в центъра "}
{"url": "https://news.bg/int-politics/sarbiya-naema-albantsi-zaradi-nedostig-na-rabotnitsi.html", "text": "Сърбия е изправена пред недостиг на работници, наема албанци. Според президента Александър Вучич нивото на безработица в Сърбия е намаляло до \"12 или 13%\" от 26%, съобщава B92.Страната вече е изправена пред недостиг на работна ръка, \"въпреки че мнозина не ми вярват\", коментира Вучич. Той допълва, че е обиколил строителна площадка на белградски комплекс с кмета Синиша Мали и е забелязал, че работниците там \"не говорят сръбски\". На Вучич му е обяснено, че това са албанци от Македония, \"докато сега на тяхно място са работници от Република Сръбска\".Вучич допълва, че е видял албанци от Македония да работят на други строителни обекти в Сърбия, като например магистрали и тунели, \"защото нямаме достатъчно работници\".В същото интервю, Вучич обяснява, че държавният дълг на Сърбия ще бъде под 52% от БВП, сред най-ниските в региона, а държавният бюджет има излишък за трета година.", "date": "2018.04.17", "title": "Сърбия наема албанци заради недостиг на работници"}
{"url": "https://news.bg/health/700-balgari-ot-koito-100-detsa-zhiveyat-s-hemofiliya.html", "text": "700 са българите, които са диагностицирани и се лекуват от хемофилия. От тях 100 са деца. Данните бяха обявени по повод 17-ти април - Денят на хемофилията. Тази година от Асоциацията на хората с хемофилия организират велопоход под надслов \"Заедно\".В София велопоходът ще започне от пилоните на НДК на 21-ви април от 11.00 часа. Доц. Валерия Калева, председател на Работната група по хемофилия към Дружеството по хематология и ръководител на Центъра по хемофилия в УМБАЛ \"Св. Марина\" във Варна обясни причините за заболяването и неговото диагностициране.Хемофилията се дължи както на наследствени, така и на случайни фактори. Основна причина е липсата на необходимите за нормално кръвосъсирване фактори VIII или IX.Семействата, при които заболяването е наследствено, трябва да изследват новородените си момченца още при раждането. При около една трета от новородените обаче няма данни за други членове на семейството, засегнати от заболяването.Симптомите са прекалено дълго кръвотечение при вземане на кръвна проба, твърде много синини в периода на лазене и прохождане, спонтанни кръвоизливи от носа, устатата, устната кухина, вътрешни кръвоизливи.Качеството на живота на пациентите с хемофилия зависи от нивата на кръвните фактори. Те са маркер и за качеството на лечение на пациентите. У нас заплатено от Здравната каса количество фактор за кръвосъсирване на глава от населението е три, но за да бъдат покрити и профилактичните нужди при децата, е необходимо да бъдат заплатени 4 фактора. Тези единици осигуряват необходимото за поддържане на ставните изменения на хората с хемофилия.Доц. Колева, председател на Работната група по хемофилия към Дружеството по хематология, уточни, че в България реално децата пациенти са включени в програми за профилактика, което осигурява нормалното им качество на живот, както и възможността те да спортуват.Реално профилактиката е необходима за запазване на ставния статус на децата. При възрастните има 12 пациенти, които имат спешна нужда от хирургична интервенция - ортопедична смяна на става.За тях е необходимо нивото на съответния фактор да се поддържа в рамките на седмица на 100% предвид тежкото нарушение на кръвосъсирването. При тях смяната на стави следва да се осъществи след планов прием, като за оперативната дейност бъде осигурено заплащането на фактора от Министерство на здравеопазването.\"Ние представихме данни за броя пациенти, които се нуждаят от планови ортоподечни интервенции, за да може МЗ да знае какъв ресурс допълнително трябва да бъде съобразен в методиката, чрез която се заплаща лечението в лечебните заведения за 2019 г.\", заяви проф. Жанет Грудева, национален консултант по клинична хематология.Около 850 хиляди лева е необходимият финансов ресурс. При операцията на един хемофилик са необходими поне 80 хиляди единици фактори, които се разпределят предоперативно, следоперативно и по време на терапията. Цената на една единица е 0,60 лв.Докато здравното ведомство осигури ресурс за тези възрастни пациенти, те ще продължават да куцукат или чакат или участие в клинични изпитвания.\"Трудно пациентите могат да съберат пари, за да си купят фактор на кръвосъсирване\", заяви председателят на асоциацията.", "date": "2018.04.17", "title": "700 българи, от които 100 деца, живеят с хемофилия"}
{"url": "https://news.bg/int-politics/severna-i-yuzhna-koreya-se-glasyat-da-obyavyat-ofitsialno-kray-na-voynata-ot-1950-te.html", "text": "Южнокорейски служители по сигурността могат да посетят Северна Корея, за да финализират подробностите преди първата среща на върха от 2007 г. насам, на която Югът се надява Северът да потвърди ангажимента си да се откаже от ядрената си програма. Това обяви пожелало анонимност южнокорейско официално лице, цитирано от \"Ройтерс\".Депутати от двете съседни държави се смята, че водят преговори за детайлите на съвместно изявление, което би могло да очертае официалния край на конфронтацията между Северна и Южна Корея, които технически все още са във война, тъй като Корейската война в периода между 1950 и 1953 г. приключва с примирие, но не и с мирен договор.След срещата с вожда на Северна Корея Ким Чен-ун в Пхенян през март, съветникът по националната сигурност на Южна Корея и началникът на южнокорейското разузнаване заявиха, че Ким е поел ангажимент за премахването на ядрените оръжия на Корейския полуостров и е изразил желание да се срещне с президента на САЩ Доналд Тръмп.Двете страни е предвидено да проведат преговори на \"работно равнище\" утре, а след това началникът на разузнаването на Южна Корея или съветникът по националната сигурност могат да посетят Северна Корея, за да приключат приготовленията, ако се сметне за необходимо, уточни началникът на канцеларията на президента на Южна Корея.Срещата на върха на 27 април между южнокорейския президент Мун Дже-ин и Ким Чен-ун ще се състои в граничното село Панминджон. Тя се очаква да бъде последвана от среща между Ким и Тръмп в края на май или в началото на юни, като това би била първата среща между действащи лидери на двете страни, откакто Ким Ир Сен, дядото на Ким Чен-ун, основа комунистическата държава.Вождът Ким отчетливо промени курса от началото на годината, изпращайки делегация на Зимните олимпийски игри, които се проведоха в Южна Корея през февруари, и съгласявайки се да обсъди със Сеул и Вашингтон ядрените програми, които Северът защити като необходима сдържаща сила срещу инвазия на САЩ.", "date": "2018.04.17", "title": "Северна и Южна Корея се гласят да обявят официално край на войната от 1950-те"}
{"url": "https://news.bg/world/yaponiya-razkri-imenata-na-hilyadi-chlenove-na-brutalniya-otryad-731.html", "text": "Япония разкри имената на хиляди членове на Отряд 731 - специален отряд на имперската армия, който е извършил опити върху китайски цивилни през 30-те и 40-те г. на XX век с цел разработване на химически и биологични оръжия, пише \"Гардиън\".Националният архив на страната разкри имената на 3 607 души в отговор на молба на Кацо Нишияма, професор от Медицинския университет Шига.Информацията може да възобнови обществения дебат за японските зверства по време на окупацията на Китай преди и по време на Втората световна война.За първи път е разкрит официален документ, който показва истинските имена на почти всички членове на Отряд 731, каза професорът пред вестник Mainichi Shimbun., добави Нишияма.В документа са имената на членове на Отдела за превенция на епидемии и пречистване на водата към Квантунската армия - официалното име на отряда. Той е с дата 1 януари 1945 г. Включени са имената, званията и контактите на повече от 1000 военни медици, включително десетки хирурзи, медицински сестри и инженери.В края на 90-те години на миналия век Япония неохотно призна за съществуването на звеното, но отказа да разкрие работата му.Формиран в средата на 30-те години на XX век в Харбин, Североизточен Китай, Отряд 731 провежда смъртоносни експерименти върху 3 000 затворници, от които повечето са корейци и китайци.Според исторически данни на затворниците им е правена вивисекция без упойка, след като са били умишлено заразени със заболявания като тиф и холера. При експериментите също са ампутирани крайници и са изваждани органи. ", "date": "2018.04.17", "title": "Япония разкри имената на хиляди членове на бруталния Отряд 731"}
{"url": "https://news.bg/crime/spored-kmeta-na-hitrino-choveshka-greshka-e-prichinila-tragediyata.html", "text": "Човешка грешка е причината за инцидента в Хитрино, смята кметът на селото Нуридин Исмаил. Той беше призован като свидетел по делото за инцидента с товарния влак, съобщи БНР.Към момента обвиняеми за катастрофата и последвалия взрив на 10 декември 2016 г. са машинистите Димитър Михнев и Радослав Петков.\"Днес е труден ден за мен. Връщам се към трагедията\", каза след разпита в съдебна зала кметът на Хитрино Нуридин Исмаил. Той беше категоричен, че институциите и хората са действали по най-добрия начин.\"Това, че не се стигна до взривяването на цистерна и остана само с взрив от изтичането на самия газ. Аз съм благодарен на хората, които се включиха - \"Бърза помощ\", полиция, пожарна. Не виждам какво друго бихме направили в един момент\".\"Убеден съм, че причината за инцидента със седем жертви и десетки пострадали, е високата скорост на влака\", посочи Нуридин Исмаил, попитан каква присъда очаква за машинистите.\"Такъв инцидент и с толкова жертви - имаме млада жена, която още не вижда. Представяте ли си тази жена да не може да си види децата. Тежки са последствията и мисля, че е справедливо те да бъдат осъдени\", каза Исмаил.Припомняме, влакова композиция с пропан бутан на фирма \"Булмаркет\" дерайлира и се взриви на гара Хитрино на 10 декември 2016 година. Седем души загинаха, 29 бяха ранени.Разрушени са къщи, изпочупени са дограми. Взривът заличи улици. В Хитрино беше обявено , а в цялата страна 12 декември беше ден на национален траур за жертвите от трагедията.На 25 октомври 2017 г. окръжната прокуратура в Шумен внесе в съда обвинителен акт срещу двамата машинисти, управлявали влака, който дерайлира на 10 декември 2016 година на . Двамата машинисти - Димитър Михнев и Радослав Петков бяха обвинени, че са управлявали влака в нарушение на правилата.Делото срещу двамата машинисти започна на 15 януари 2018 г. по съкратената процедура. Двамата не се признаха за виновни. Първоначалната версия за  беше висока скорост.", "date": "2018.04.17", "title": "Според кмета на Хитрино човешка грешка е причинила трагедията "}
{"url": "https://news.bg/crime/otvlyakoha-i-prebiha-momiche-otkazalo-da-prostituira.html", "text": "Момиче е било отвлечено в Монтанско, съобщават от МВР в Монтана.Пътни полицаи попаднали на момичето при проверка на лек автомобил \"Опел Кадет\", управляван от 51-годишен мъж от врачанското село Борован.Уточнява се, че автомобилът е бил спрян вчера следобед в с. Септемврийци. С него пътували 17-годишно момиче от врачанското с. Баница и младеж на 21 години от Борован.В хода на проверката момичето съобщило, че на 14 април е било заведено насила в частен дом в с. Комощица и е склонено да проституира от 21-годишния младеж.При отказа ѝ той ѝ нанесъл побой с юмруци и кабел. Момичето е заведено в болница в Лом, където е била прегледана от специалист хирург. Установените наранявания са отразени в медицинско свидетелство.21-годишният мъж е задържан в РУ-Лом за срок от 24 часа. Момичето е предадено на родител.", "date": "2018.04.17", "title": "Отвлякоха и пребиха момиче, отказало да проституира"}
{"url": "https://news.bg/world/feysbuk-potvardi-che-sabira-informatsiya-za-hora-i-izvan-mrezhata.html", "text": "Социалната платформа \"Фейсбук\", забъркала се в голям скандал с неправомерно използване на лични данни, потвърди също, че е събирала информация за хора и извън социалната мрежа, информира АФП.По време на разгорещен дебат в Конгреса през миналата седмица изпълнителният директор Марк Зукърбърг обяви, че \"Фейсбук\" е събирал информация освен тази, която потребителите са споделили в профилите си., съобщи директорът \"Продуктов мениджмънт\" Дейвид Басър в блок в социалната мрежа.\"Това се случва, защото другите приложения и сайтове не знаят кой използва \"Фейсбук\", добави той.Басър поясни, че \"много\" сайтове и приложения използват услугите на \"Фейсбук\", за да се целят към съдържание и реклами, включително чрез бутоните Like и Share в социалната мрежа, когато хората използват профила си в социалната платформа, за да влязат в друга страница или приложение.Но той подчерта, че практиката е широкоразпространена, тъй като компании като Google и Twitter правят същото.\"\", изтъкна представителят на \"Фейсбук\".Според него има три основни начина, чрез които \"Фейсбук\" използва информацията от интернет страниците и приложенията: предоставяне услугите на \"Фейсбук\" на тези сайтове и приложения; подобряване безопасността и сигурността на социалната мрежа и увеличаване продуктите и услугите на платформата.\"Искам да стане ясно: ние не продаваме лични данни на хора. Точка\", заключи той.Зукърбърг заяви, че \"Фейсбук\" се е провалил при защитата на информацията на потребители, след като стана ясно, че британската компания Cambridge Analytica е използвала данни на 87 милиона потребители преди президентските избори в САЩ.", "date": "2018.04.17", "title": "„Фейсбук” потвърди, че събира информация за хора и извън мрежата"}
{"url": "https://news.bg/politics/karakachanov-ne-znae-informiran-li-e-radev-ot-nato-za-siriya.html", "text": "Аз не мога да ви кажа колегите от НАТО кого са информирали. Това каза министърът на отбраната Красимир Каракачанов в отговор на въпрос, свързан с критиките на президента Румен Радев, че не е бил информиран за позицията на правителството.\"Ние получаваме информация и по-точно информацията пристигна в МО по линия на нашите партньори. Тя бе в общ характер, че в следващите 72 часа са възможни подобни действия. Дали те са информирали други министерства - най-вероятно са, дали те са информирали президентската институция - аз не мога да ви кажа, защото не ги контролирам\", коментира Каракачанов.Каракачанов уточни, че за предстоящите удари е информиран от служба \"Военна информация\", заедно с министър-председателя в петък между 9 и 10 часа. Министър Каракаченов изрази увереност, че информацията е достигнала и до президента Румен Радев като върховноглавнокомандващ армията.\"Критики е лесно да се дават. Истината е, че съюзниците ни са ни информирали в един по-дълъг период, в рамките на 72 часа, но конкретната информация лично аз и премиерът получихме от служба \"Военна информация\". Не виждам основание за критики в това отношение. В края на краищата нито са ни канили за участие в подобни удари, нито ние сме участвали, нито са искали някаква подкрепа, така че не виждам защо трябва по тази тема да търсим линии на разделение\", каза още военният ни министър.На въпрос, свързан с твърденията на президента, че не е бил информиран от правителството за позицията по Сирия, както и по отношение на скандала Скрипал, \"позицията ни по отношение на Сирия беше изключително балансирана и с основен акцент върху това да се търси политическо решение на кризата в Сирия, която продължава вече 6-та година. По темата със Скрипал позицията на България беше изключително обрана, деликатна и балансирана\", коментира Каракачанов като изтъкна, че не разбира защо трябва да имат разминаване.\"Правителството не е правило оценка на резултатите от атаката в събота. Правителството основно наблегна на това, че трябва да се търси политическо решение на ситуацията в Сирия, ние не сме правили оценка на самите удари, резултати и не е наша работа да го правим. Това не е акция на НАТО, за да можем ние като членове на НАТО да правим някаква оценка. В края на краищата ние сме едни наблюдатели, както и останалата част от света\", каза още той.На въпрос, какъв знак е посещението на Радев в Москва, Каракачанов коментира: \"Няма да е първият държавен глава на държава-членка на ЕС, който посещава Москва. В тази ситуация е хубаво да има мостове, хубаво е да има диалог, така че дали българският президент или българският премиер ще посетят Москва, ако имат такава покана, разбира се, аз не намирам нищо лощо в това. В края на краищата защо българският държавен глава да се чуди дали да го направи, след като френския няма такива съмнения за себе си\".Стана ясно, че проектите за модернизация на Българската армия в следващите две седмици ще бъдат междуведомствено съгласувани и след това внесени в Министерски съвет.\"До края на май трябва да сме готови и с проекта за флота\", уточни Каракачанов.", "date": "2018.04.17", "title": "Каракачанов не знае информиран ли е Радев от НАТО за Сирия"}
{"url": "https://news.bg/world/sasht-iskat-arabski-sili-da-zamenyat-amerikanskite-voynitsi-v-siriya.html", "text": "САЩ искат арабски сили да заменят американските войници в Сирия.Това пише авторитетното издание \"Уолстрийт джърнъл\", позовавайки се на американски източници.Президентът на САЩ Доналд Тръмп настоява за изтегляне на американските сили от арабската държава. През миналата седмица медии съобщиха, че Белият дом планира да се изтегли от Сирия до есента.Сега администрацията на Тръмп се опитва да сформира арабски сили в Сирия, които ще заменят американските войници и ще помогнат за стабилизиране на региона след тоталното елиминиране на ДАЕШ (\"Ислямска държава\").Според държавния глава на САЩ други държави трябва да поемат по-голяма отговорност за възстановяване на реда предимно в североизточната част на държавата.Изданието отбелязва, че новият съветник по национална сигурност на Белия дом Джон Болтън се е свързал с шефа на разузнаването на Египет да го разпита дали държавата ще помогне за стабилизиране на региона. Администрацията също е попитала Саудитска Арабия, Катар и Обединените арабски емирства да помогнат с финансиране.Но според експерти осъществяването на целта за създаване на арабски сили ще бъде сложно, тъй като Саудитска Арабия и ОАЕ са замесени в конфликта в Йемен, а Египет не е склонен да защитава територия, която не е под контрола на сирийския президент Башар Асад. Също така не е ясно дали Кайро е склонен да изпрати сили в Сирия, ако САЩ не се съгласят да запазят свои военнослужещи в Сирия.", "date": "2018.04.17", "title": "САЩ искат арабски сили да заменят американските войници в Сирия"}
{"url": "https://news.bg/politics/obmislyat-promeni-v-zakonodatelstvoto-za-taksa-sgradna-instalatsiya.html", "text": "Работна група в Министерството на енергетиката обсъжда промени в енергийното законодателство за такса сградна инсталация. Това заяви енергийният министър Теменужка Петкова в отговор на журналистически въпрос какво ще предприеме ведомството й, след като има съдебно решение за отмяна на такса сградна инсталация.В групата влизат потребителски организации, както и представители на браншовите организации.Надявам се с общи усилия да успеем да постигнем едни , които да бъдат изцяло съобразени с европейските изисквания и изцяло в интерес на българските потребители, обясни министърът.Припомняме, през 2017 г. в Съда на ЕС бе разглеждана жалба срещу такса сградна инсталация. Съдът бе ангажиран да тълкува дали е допустимо начисляването на \"такса сградна инсталация\", когато отделните потребители са се отказали от централното отопление.Тълкуванията на СЕС са по запитване на българските съдилища за това как да се прилага правото на ЕС в български условия при доставката на централно отопление на потребители.От своя страна самото запитване е по повод дело на сдружението с нестопанска цел \"Сдружение за правна помощ на потребителите\", според което се наблюдава пробив в наложената практика българският съд да тълкува разпоредбите на правото на Европейския съюз.С отмяната на такса сградна инсталация се зае и омбудсманът Мая Манолова.", "date": "2018.04.17", "title": "Обмислят промени в законодателството за такса сградна инсталация"}
{"url": "https://news.bg/crime/gdbop-neutralizira-grupa-pernichani-iztochvali-evrofondove.html", "text": "ГДБОП неутрализира престъпна група за източване на еврофондове в Пернишко, на трима от участниците са повдигнати обвинения.При спецоперацията проведена на територията на Перник, Радомир и с. Ракеловци, са претърсени пет адреса. Оттам са иззети множество документи, печати на нотариуси и други доказателства. Според събраната до момента информация, групата е създадена през 2015 г., а неин лидер била бизнесдама от Перник, неколкократно осъждана, в т.ч. за злоупотреби с фондове от ЕС.Дамата е организирала регистрацията на лица от ромски произход като земеделски производители, изработвала проектите и всички други необходими документи, за да кандидатстват и да спечелят финансиране по мярка 112 на \"Програма за развитие на селските райони\" - \"Създаване на стопанства на млади фермери\".В случая - целта е била европейско финансиране за производство на биохумус чрез преработка на почвата с калифорнийски червеи. Въпросният биотор все по-често се използва от българските фермери за производството на разсад.Със съдействието на ръководителката на групата седем подставени бенефициенти сключили договори за финансиране по програмата с по 48 000 лв. за организиране на производството (в повечето случаи върху земеделски площи, собственост на майката на ръководителката на групата).След първоначалната подготовка на лехите за биотор \"производителите\" получили преводи на първите траншове от по 24 000 лева, като на един тях било предоставено пълното финансиране от 48 000 лв. Изненадваща проверка по изпълнението на договорите установява, че след отпускането на общо 192 000 лв., не е извършвана никаква дейност.Разследващи разкриват, че ръководителката е получила сумите от наетите бенефициенти, платила им по свое усмотрение, а огромната част от средствата разпределила между участниците в групата.На обвинените са наложени мерки за неотклонение \"парична гаранция\", в размер съответно на 50 000 лв., 25 000 лв. и 5000 лв.", "date": "2018.04.17", "title": "ГДБОП неутрализира група перничани, източвали еврофондове"}
{"url": "https://news.bg/world/polsha-narushi-zakonite-na-es-s-izsichaneto-na-drevna-gora-reshi-evrosadat.html", "text": "Най-висшата съдебна инстанция в ЕС реши, че Полша е нарушила екологичното законодателство на съюза с мащабната сеч в Беловежката гора, съобщава \"Ройтерс\".Гората е екологично важна, тъй като е дом на рядко срещания европейски бизон. Тя е обявена за световно наследство.Във взетото в Люксембург окончателно решение от съдия Марек Сафян от Съда на Европейския съюз се казва, че изсичането на Беловежката гора - древна гора на границата на Полша с Беларус, заплашва много птици и насекоми.От месеци Варшава пренебрегва протестите на еколози. През юли 2017 г. евросъдът нареди незабавно да се спре изсичането на гората.Но полското правителство обяви тази година, че е спряло изсичането.Министърът на околната среда Ян Шишко, който беше отговорен за увеличените квоти за сеч, беше уволнен и министерството обяви, че ще уважи решенията на съда.Гората е определена за \"специална защитена зона\" за птиците.Според Европейската комисия територията от \"Натура 2000\" Puszcza Białowieska е една от най-добре запазените естествени гори в Европа, като характерно за нея е наличието на големи количества дървета на голяма възраст, по-специално вековни, и на мъртви дървета.Ако Полша не изпълни съдебното решение в най-кратък срок, ЕК може да предяви нов иск, като поиска налагане на имуществени санкции.", "date": "2018.04.17", "title": "Полша наруши законите на ЕС с изсичането на древна гора, реши евросъдът"}
{"url": "https://news.bg/politics/nad-5-mln-lv-godishno-sa-nuzhni-za-visshe-voennovazdushno-uchilishte.html", "text": "5 168 000 на година са необходими за възстановяването на Висшето военновъздушно училище в Долна Митрополия. Това стана ясно по време на кръгла маса с участието на вицепремиера по сигурността и министър на отбраната Красимир Каракачанов, председателят на ресорната комисия по отбрана в парламента ген. Константин Попов, както и висши офицери и военачалници от Българската армия, преподаватели и експерти от различни министерства.В момента Факултет \"Авиационен\" към Националния военен университет \"Васил Левски\" във Велико Търново разполага с 3,1 млн. лв. Необходими са допълнително 2 068 000 лв. Годишната издръжка на курсантите възлиза на 1,4 млн. лв.Целта на висшето училище ще е да подготвя кадри не само за нуждите на военната, но и на гражданската авиация. Вече има заявен интерес за подкрепа от страна на фирми и самолетни компании, които изпитват недостиг на подготвени кадри - пилоти и инженеро-технически състав.Полк. Марин Маринов заяви, че и сега капацитетът на Факултет \"Авиационен\" отговоря на изискванията на Националната агенция по оценяване и акредитация.Доц. д-р инж. Марин Маринов посочи, че за да може висшето училище да приеме първите курсанти през учебната 2020 - 2021 г. е необходимо документите за кандидатстване, съобразно критериите на Националната агенция за оценяване и акредитация (НАОА), да бъдат внесени до края на тази година, а парламентът да вземе решение не по-късно от 2019 г.Той увери, че 70% от авиационните курсове се водят от хабилитирани преподаватели. \"За да се стигне до решение от парламента, проектът за създаване трябва да се внесе в НАОА тази година\", категоричен е полк. Маринов.Командирът на ВВС ген. Майор Цанко Стойков, подчерта практическата необходимост от създаване на подобен университет. Министърът на отбраната . Той припомни, че след закриването на военновъздушното училище, не само в авиационните среди, но и в обществото съществува желанието, то да бъде възстановено. Министър Каракачанов подчерта и наличието на политически консенсус по въпроса.\"Към момента нуждите на нашата бойна авиация не са толкова големи, колкото преди 20 или 30 години. Затова трябва да се върви по вече отъпкания път, който дава много добри резултати на военноморското училище, където се обучават кадри за гражданската авиация. Това е и намерението на проекта, който днес обсъждаме. Има пътна карта, която е изработена. Моята амбиция е това да го свършим, но няма как да не се съобразяваме с реалностите от гледна точка на материалните нужди. Не случайно практиката на Военноморското училище в това отношение е изключително полезна\", коментира военният министър.По думите му само за миналата година са били отделени над 4 млн. лв. за факултета в Долна Митрополия. \"Общо 28 млн. лв. сме отделили в края на 2017 г. за тази 2018 г. да бъдат изразходвани за ремонт и възстановяване на материалната база, така че не са особено големи средствата, но трябва да се подходи доста по-прагматично и мениджърски по въпроса\", коментира още Каракачанов създаването на висше училище по авиация.Ген. Попов, председател на парламентарната комисия по отбрана, коментира необходимостта от създаване на висше училище като изтъкна необходимостта от затваряне на цикъла - образование, подготовка, реална бойна способност на ВВС, които сега реално нямат собствена школа. \"Този фактор е основополагащ\", заяви ген. Попов.", "date": "2018.04.17", "title": "Над 5 млн. лв. годишно са нужни за Висше военновъздушно училище"}
{"url": "https://news.bg/int-politics/sotsialdemokratite-natiskat-merkel-da-uskori-reformata-na-evrozonata.html", "text": "Германската социалдемократическа партия (ГСДП) е засилила натиска върху консервативния блок на канцлера Ангела Меркел да подкрепи предложенията за реформа на еврозоната, както беше договорено в тяхното споразумение за сформиране на голяма коалиция, съобщава \"Ройтерс\".Консерваторите на Меркел искат да ограничат възможностите за маневриране относно реформата на еврозоната, показват документи, до които са се добрали от \"Ройтерс\", което би могло допълнително да разочарова френския президент Еманюел Макрон, който е на посещение в Берлин по-късно тази седмица.\"Европа чака Германия повече от година\", изтъква Карстен Шнайдер, високопоставен член на ГСДП, препращайки към необичайно дългия период, в който бяха правени опити за съставяне на коалиция след федералните избори през септември миналата година.\"Време е да сме наясно с нашите отговорности\", коментира Шнайдер пред телевизия ARD.Консервативните депутати трябва да дебатират реформите в еврозоната днес, преди посещението на Макрон в Берлин в четвъртък.Проекторешение на германските депутати, изготвено от водещите членове на консервативния блок на Меркел, отхвърля плановете, лансирани от Европейската комисия да се използва специфична правна разпоредба на ЕС за създаването на Европейски валутен фонд.Вместо това консерваторите твърдят, че създаването на Европейски валутен фонд съгласно европейското законодателство ще изисква промяна на основополагащия Лисабонски договор \"в консултация с националните парламенти\" - сложна еквилибристика, която ще отнеме време. Те също така искат независим Европейски валутен фонд, който да не е подчинен на европейски контрол.Лансирайки решението преди работната среща на Макрон с Меркел в четвъртък, консервативните депутати показват мускули, стремейки се да защитят способността на Бундестага да налага вето върху пакетите за помощи в еврозоната и да ограничи реформата.Шнайдер заяви, че създаването на Европейски валутен фонд не означава автоматично, че Германия трябва да плаща повече пари за други европейски държави.Той добави, че е \"напълно очевидно\", че каквато и да е стъпка за развиването на съществуващия фонд за спасяване в еврозоната, официално известен като Европейски механизъм за стабилност, в Европейски валутен фонд няма да промени правомощията на националните парламенти да налагат вето.", "date": "2018.04.17", "title": "Социалдемократите натискат Меркел да ускори реформата на еврозоната"}
{"url": "https://news.bg/world/lider-na-teroristichna-kletka-se-samovzrivi-predi-da-bade-zadarzhan-v-rusiya.html", "text": "Лидер на терористична клетка, която има връзки с джихадистката групировка ДАЕШ (\"Ислямска държава\"), се е самоубил със самоделно взривно устройство преди да бъде арестуван, съобщиха от Федералната служба за сигурност (ФСС) на Русия, цитирана от местни медии.Клетката е планирала бомбена и въоръжена атака в Ростовски регион, но планираното нападение е предотвратено, поясниха от службата.Агенти на ФСС провели акция срещу групата. Лидерът на клетката се самоубил с бомба. Трима души са задържани.Според разпространяваната информация клетката е планирала атаките по нареждане на ДАЕШ в Сирия.", "date": "2018.04.17", "title": "Лидер на терористична клетка се самовзриви преди да бъде задържан в Русия"}
{"url": "https://news.bg/crime/zadarzhaha-nad-1-ton-rakiya-v-sklad-za-plodove-i-zelenchutsi-v-montana.html", "text": "Над 1 тон етилов алкохол задържа екип на митническа мобилна група при проверка в склад за плодове и зеленчуци в Монтана.Митническите служители установили, че едно от обособените помещения се използва за съхранение на алкохол. При проверката са открити 1078 литра етилов алкохол - ракия, съхраняван в ПВЦ-съдове с различна вместимост - от 11 до 150 литра.Измерено е алкохолно съдържание на продуктите е между 47 и 50º. За алкохола не са представени документи за платен акциз. Алкохолът е иззет, взети са проби за лабораторен анализ.Предстои образуване на административнонаказателно производство.", "date": "2018.04.17", "title": "Задържаха над 1 тон ракия в склад за плодове и зеленчуци в Монтана"}
{"url": "https://news.bg/politics/sedesarsko-mele-v-stolichniya-kulturen-dom-krasno-selo.html", "text": "Заседанието на Националния съвет на СДС в столичния Културен дом \"Красно село\" прерасна в скандал и ръкопашни схватки, информираха от Преговорния екип на сините.Още в началото на заседанието от името на Преговорния екип изпратиха съобщение до медиите: \"Мутри на Лукарски от неидентифицирана охранителна фирма не допускат, гонят и удрят членовете на НИС и Националния съвет от залата.\" В последващо съобщение бе уточнено и мястото на събитието - \"Заседанието е в Културния дом в Красно село\".Лидерът Божидар Лукарски поиска да насочи партията към \"консервативно-патриотична\" коалиция с НФСБ. Структури на \"сините\" поискаха неговата оставка, съобщи bTV.Румен Христов и Емил Кабаивнов се смятат за основни лица на опозиционния лагер.Приближени на председателя още преди заседанието се опитаха да изключат недоволните с формалния мотив, че не са плащали членски внос. При днешното \"меле\" буквално с колене и лакти стигнаха до \"сценарий\" за свалянето на Лукарски - при това, приписан на Иван Костов.\"Има хора в залата, които нямат право да гласуват. Чакаме да напуснат залата и ще преминем към гласуване\", заяви спокойно Божидар Лукарски, който не предвижда да подава оставка.Припомняме, три дни преди днешното заседание от името на Преговорния екип информираха за апаратни трикове и фалшификации в СДС. Самият Преговорен екип на СДС е избран с решение на Националния съвет от 16 февруари 2018 г.Според информацията от 13 април, Божидар Лукарски и Филип Кирев, главен секретар на СДС, който е подал оставка още през месец март 2017 г. и е единственият нелегитимен член на НИС и на Националния съвет на партията, са се опитали да изключат почти една четвърт от областните структури на СДС в България.Според авторите на сигнала това е \"пристъп на отчаяние\" и израз на панически страх, тъй като се очаква във вторник да се поиска оставката на лидера на СДС Божидар Лукарски. Тогавашният имейл (от 13 април) бе подписан от името на Александър Ненков, който е член на този екип.", "date": "2018.04.17", "title": "Седесарско меле в столичния културен дом \"Красно село\""}
{"url": "https://news.bg/int-politics/yunker-predupredi-za-vazmozhno-zavrashtane-na-voynata-na-balkanite.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер предупреждава, че на неустойчивите Балкани войната може да се завърне, ако страните в региона нямат надежда за присъединяване към Европейския съюз.Юнкер заяви пред Европейския парламент, че \"не искам завръщане към война в Западните Балкани\".Той допълни, че \"ако откажем на тези страни, в този изключително сложен регион, бих казал трагичен, европейска перспектива, ще преживеем това, през което вече преминахме през 1990-те години\".Темата за бъдещата интеграция на Западните Балкани е основна за българското европредседателство и искаме тя да присъства във всички формати, в които това е възможно, заяви в началото на годината българският министър на европредседателството Лиляна Павлова.\"Това няма да се случи в рамките на моя мандат, но ние отсега трябва да положим основите, а самите страни трябва да се захванат с необходимите реформи, така че това да може да стане в скоро време\", увери от своя страна в интервю самият Юнкер.Лидерите на Европейския съюз и на Балканите ще се срещнат в България през следващия месец, но е малко вероятно ЕС скоро да покани която и да е страна от Западните Балкани да се присъедини.Перспективата за членство в ЕС се оказа движеща сила за реформите на Балканите, които бяха разкъсани от война по време на разпадането на бивша Югославия.", "date": "2018.04.17", "title": "Юнкер предупреди за възможно завръщане на войната на Балканите"}
{"url": "https://news.bg/world/kalfin-i-finlandets-favoriti-za-shef-na-olaf.html", "text": "Финландският политик Виле Итала и Ивайло Калфин са в краткия списък на Европейския парламент за поста генерален директор на Европейската служба за борба с измамите (ОЛАФ), научи news.bg.За службата се търси нов генерален директор, след като Джовани Кеслер беше назначен за шеф на италианската митническа служба през юли. Николас Илет е временно изпълняващ длъжността генерален директор.След дълга конфиденциална процедура четирима кандидати се явиха пред Комисията по бюджетен контрол към Европейския парламент в понеделник вечерта: Итала, Калфин, французинът Франсоа Крюгер и германецът Андреас Млицке.Дългата процедура по избор на кандидат беше запазена в тайна до 11 април, когато четирите имена бяха публикувани на сайта на Европейския парламент.Бюджетната комисия разпита четиримата в понеделник и гласува, след което двете имена ще бъдат предадени на Съвета на ЕС, където ще се вземе решение.Итала, политик от партия Национална коалиция, получи 13 гласа, докато за Калфин гласуваха 11 депутати. Ивайло Калфин беше евродепутат от групата на социалдемократите. В момента Калфин е специален съветник на еврокомисаря по бюджета Гюнтер Йотингер. Итала е бил евродепутат и вътрешен министър на Финландия. Сега е член на Европейската сметна палата.Следващата стъпка е изслушване на кандидатите в Съвета на ЕС на ниво посланици от Тройката (Естония, България и Австрия) до края на месеца. След това посланиците ще излязат с препоръки. Тъй като България е ротационен председател на ЕС, българският посланик ще бъде заменен от румънския си колега.С препоръките на парламента и съвета ЕК ще вземе окончателно решение.", "date": "2018.04.17", "title": "Калфин и финландец фаворити за шеф на ОЛАФ"}
{"url": "https://news.bg/society/proveryavat-sluchay-na-agresiya-v-sotsialen-tsentar-v-pazardzhik.html", "text": "Проверяват случай на агресия в социален център в град Пазарджик, информираха от Държавната агенция за закрила на детето (ДАЗД). Инспекцията е разпоредена от председателя на ДАЗД д-р Елеонора Лилова. Сигналът е, че възпитателка е малтретирала дете с увреждания в Пазарджик.Случката е станала преди 10-ина дни. Дете с умствена изостаналост попаднало в друга социална услуга в центъра, където е било на рехабилитация.10-годишното дете обичало да си играе с мобилни телефони, но нямало такъв. Една вечер посегнало към апарата на възпитателката, а тя го ударила, вместо да му обясни, че не може да пипа телефона й. С детето работи психолог.Припомняме, в Комисията за закрила от дискриминация се очаква да бъде обсъден случая с агресия срещу деца от Център за настаняване от семеен тип за деца и младежи с увреждания \"Хризантема\" в Община Габрово. Видеозаписите станаха ясни в края на януари т.г.Решението за самосезиране е взето по доклад на Баки Хюсеинов, зам.-председател на Комисията. Повод за доклада са излъчените в медийното пространство репортажи с кадри от насилие - вербално и физическо, спрямо децата от страна на служителки, работещи в Центъра.", "date": "2018.04.17", "title": "Проверяват случай на агресия в социален център в Пазарджик"}
{"url": "https://news.bg/world/v-yaponiya-izpitvat-parviya-test-v-sveta-za-ustanovyavane-na-rak-chrez-probi-urina.html", "text": "Японска компания провежда експеримент за изследване за рак, използвайки проби от урина, което значително ще улесни скрининга за смъртоносното заболяване, информира АФП.Това е първият експеримент по рода си в света.Преди две години японската корпорация Хитачи разработи базовата технология за откриване на рак на гърдата и дебелото черво с използване на проби урина.Сега ще започне тестването на метода, като ще се използват 250 проби урина, за да се разбере дали пробите при стайна температура са подходящи за анализ, каза говорител на Хитачи пред осведомителната агенция.Ако този метод е практически използваем, ще улесни хората да се изследват за рак, тъй като няма да е необходимо да се взема кръвна проба, добави говорителят.Тестът също ще се използва и при децата.Това ще бъде особено полезно за малките деца, които често се страхуват от иглите, поясни представителят.Експериментът ще започне този месец и ще продължи до септември.Целта е технологията да се използва през следващото десетилетие.По-рано тази година учени демонстрираха нов кръвен тест, който показва обещаващи резултати при откриването на 8 вида рак преди да се разпространят в тялото.", "date": "2018.04.17", "title": "В Япония изпитват първия тест в света за установяване на рак чрез проби урина"}
{"url": "https://news.bg/press/sadat-ostavi-v-aresta-shofyorkata-obvinena-za-katastrofata-pri-vakarel-72-ot-samotnite-mayki-sa-na-praga-na-bednostta.html", "text": "Мярка. \"Сега\":Съдът остави в ареста шофьорката, обвинена за катастрофата при ВакарелОкръжният съд в София уважи искането на прокуратурата и наложи най-тежката мярка за неотклонение \"задържане под стража\" на 29-годишната Цвета Таскова от Плевен, обвинена за тежката катастрофа на автомагистрала \"Тракия\", предаде Бгнес.Прокуратурата й повдигна обвинение за извършено престъпление по чл. 343 ал. 4 от Наказателния кодекс - нарушаване на правилата за движение, в резултат на което по непредпазливост е причинена смъртта на няколко души. Според държавното обвинение при неправилна маневра лекият автомобил е ударил странично автобуса, което е довело до тежките последици.Зщитата оспори твърденията на прокуратурата и подчерта, че свидетелските разкази за това дали и имало съприкосновение между автобуса и леката кола са противоречиви.  Проблеми. \"Монитор\":Бъг в системата отваря път за бягство от килията Бъг в системата за охрана на затвори и арести може да отвори път за бягство от килията. Причината е, че колите, с които се транспортират задържани и осъдени лица разполагат със собствена е-система за сигурност, която обаче често влиза в конфликт със системата за охрана на съдебните сгради, научи \"Монитор\". Това означава, че при транспортирането на пандизчии и арестанти към Съдебната палата, например антените на колите за кратко могат да заглушат камерите и другата охранителна техника в района и по-този начин да осигурят пряк път към свободата.Проблемът е описан и в годишния доклад на Министерството на правосъдието, като там е посочено, че \"наличието на повече от една охранителна система в съдебните сгради създава затруднения при интегрирането им в Единната система за електронна сигурност\".Самите конвойни коли са оборудвани с полицейска (сигнално-звукова) техника, GPS система и радиостанции. Общият им брой е 174, но половината от тях са истински морги. Според доклада на министерството 50% от специалните коли, използвани за конвойна дейност са с изчерпан експлоатационен ресурс. Над 38,50 % от автомобилния парк на ГД \"Охрана\" пък е с пробег над 250 000 км. Отделно 81,61% от всички автомобили са извънгаранционни, а 11,49% са в експлоатация над 15 г. и не отговарят на общите изисквания за евростандарт. Позиция.\"24 Часа\":Плевнелиев: Президентът Радев трябва да се определи дали е с Русия или с ЕСПрезидентът Румен Радев трябва да се определи, а не да стои разкрачен - дали е с Русия или с Европейския съюз. Това каза бившият държавен глава Росен Плевнелиев в предаването \"Лице в лице\" по bTV.Според него ако настоящият президент продължи да се държи по същия начин, няма да има тежест в ЕС. \"Ако реши да върви на изток, трябва да се определи.Плевнелиев каза още, че \"не един и двама президенти\" са му звъняли да му кажат, че Радев се опитва да разделя в ЕС.\"Едно от нещата, които казаха е, че Радев говори едно с тях на четири очи, а се случва съвсем друго на гласуванията по повод санкциите срещу Русия\", поясни Плевнелиев. Той не пожела да каже точно с кой е разговарял. Мизерия. \"Дума\":72% от самотните майки са на прага на бедността Всяка година самотните родители се увеличават, а 90% от тях са жени, сочат данни на Българския фонд за жените. Над 72 на сто от 360 000 самотни майки в България са на прага на бедността, докато в Европа този процент е под 50. Освен това близо 80% от тях са принудени да се грижат за децата си напълно сами.Майките са единствен източник на доходи в семейството, а липсата на работа, недостатъчните финансови приходи от труд и издръжки, високата степен на риск от безработица и практикуването на нископлатени дейности са сериозна предпоставка за попадането на техните деца в бедност, предупреждават от фонда.Майки, които отглеждат децата си сами, в риск от бедност и преживели насилие, могат да получат нова професия чрез новата програма на Българския фонд за жените - \"Шанс за невидимите супермайки\". Първият етап включва обучение на пет самотни майки. Жените, които ще получат шанс за гъвкаво работно време и професия, която харесват, са на възраст между 17 и 44 години. Децата им са между 6 месеца и 4-годишна възраст.От фондацията ще платят курс на майки за придобиване или повишаване на професионалната квалификация. Петте жени ще получат и кариерна консултация, психологическа подкрепа, грижа за децата. Протест. \"Сега\":Ръководството на НАП работи като ЕТ, обявиха данъчни инспекториСлужителите на обявеното за ликвидация звено \"Оперативен контрол\" в Националната агенция за приходите (НАП) протестираха срещу предстоящите масови съкращения.На някои от издигнатите плакати се четеше: \"Специалната прокуратура защо все още не се е произнесла по сигнал на граждани срещу Илияна Христова и Бойко Атанасов и прикрива ли шефовете на НАП?\"; \"Питаме! Арестуваните данъчни жертва на шефовете ли са?\"Един от организаторите на протеста от КТ \"Подкрепа\" Николай Наков заяви, че изпълнителният директор на НАП Галя Димитрова е заплашила с уволнение 300 души заради инцидент с неколцина данъчин инспектори, обвинени в корупция. Той цитира чл. 31 от Конституцията, който гласи, че всеки е невинен до доказване на противното. По думите му, конституции, закони и споразумения не се спазват, а в НАП се работело като \"едноличен търговец\". ", "date": "2018.04.17", "title": "Съдът остави в ареста шофьорката, обвинена за катастрофата при Вакарел; 72% от самотните майки са на прага на бедността"}
{"url": "https://news.bg/world/sasht-otlagat-novite-sanktsii-sreshtu-rusiya.html", "text": "САЩ отлагат новите санкции срещу Русия. Малко вероятно е да бъдат въведени, освен ако Москва не предприеме нова кибер атака. Това решение е взел президентът Доналд Тръмп, предаде CBS. Предполага се, че Тръмп прави \"крачка назад\" от решението, защото иска да преговаря с руските власти и се надява да деескаира натрупалото се напрежение. В неделя посланикът на САЩ в ООН Ники Хейли обяви, че САЩ ще наложат санкции на Русия в понеделник.Днес говорителят на Кремъл Дмитрий Песков заяви, че Москва разглежда санкциите на САЩ като форма на нелоялна конкуренция и всеки отговор ще бъде в съответствие с руските интереси.Междувременно високопоставен представител от регионален съюз, подкрепящ Дамаск, заяви, че сирийското правителство и съюзниците са евакуирали базите благодарение на предупреждение от Русия.Припомняме, в събота сутринта САЩ, Великобритания и Франция ", "date": "2018.04.17", "title": "САЩ отлагат новите санкции срещу Русия "}
{"url": "https://news.bg/tech/nasa-otlozhi-s-48-chasa-izstrelvaneto-na-tess.html", "text": "С 48 часа бе отложено изстрелването на телескопа за издирване на извънземен живот TESS на НАСА. То трябваше да се състои тази нощ, около 00 часа във вторник (българско време), от космодрума Кейп Канаверал, щата Флорида, САЩ, предадоха световните информационни агенции. Новата дата е сряда вечерта, са съобщили от екипа. Тогава ще бъде направен нов опит. От SpaceX са заявили, че отлагането се наложило заради технически проблем, чието отстраняване изисква време. Апаратурата е в размер на 200 милиона долара. Това е първата подобна мисия на агенцията с ракета Falcon 9 на компанията на Илон Мъск SpaceX, която получи сертификат за такива мисии през февруари 2018 г.Телескопът ще бъде изведен във висока елиптична орбита, което не е опитвано преди. Телескопът ще достига разстояние като до Луната и след това ще се връща към Земята. Всяка орбита ще отнема по около 14 дни.TESS е като продължение на \"Кеплер\", който промени разбирането на учените за планетите извън Слънчевата система. Когато \"Кеплер\" беше изстрелян през 2009 г., астрономите знаеха за съществуването на извънземни светове, но имаха малка идея за техния брой и размер. До миналия месец телескопът е открил повече от 2 300 екзопланети. На базата на наблюденията на телескопа астрономите сега вярват, че Млечният път е дом на най-малко 2 милиарда потенциално обитаеми планети, където температурите не са драстични. Но учените не могат да погледнат по-отблизо с \"Кеплер\".С телескопа астрономите ще могат да потвърдят планетарната маса и възрастта на новите планети.Учените се надяват да засекат 500 планети с размер като на Земята и вероятно 20 000 нови светове.През 2028 г. Европейската космическа агенция планира да изпрати сондата Ariel за проучване на атмосферата на 1000 екзопланети, които са с размер от Земята до Юпитер.След като Falcon 9 изведе TESS, учените ще изпитат системите, сензорите и камерите на апарата в продължение на 60 дни. Първите данни се очакват през юни, които учените ще обработват в продължение на няколко месеца.", "date": "2018.04.17", "title": "НАСА отложи с 48 часа изстрелването на TESS"}
{"url": "https://news.bg/weather/oblachen-i-dazhdoven-vtornik-1.html", "text": "Предимно облачно ще бъде времето днес. На много места в Западна и Централна България ще превали и прегърми. Това съобщават от НИМХ на БАН. Очаква се и временно усилване на вятъра Максималните температури ще са между 18 и 23 градуса.Атмосферното налягане ще е по-високо от средното за месеца и ще се повиши. През следващите дни се очаква захлаждане. ", "date": "2018.04.17", "title": "Облачен и дъждовен вторник"}
{"url": "https://news.bg/world/vuchich-reshenieto-za-kosovo-nyama-da-e-lesno-za-sarbite.html", "text": "Решението за Косово няма да е лесно за сърбите. Няма да е безболезнено за тях. Това заяви сръбският президент Александър Вучич, цитиран от ТАНЮГ.Това решение е ключово за приемането на страната в ЕС, към което тя се стреми. Вучич бе поел ангажимент в най-скоро време да предложи решение. Той обаче се съмнява, че това ще е възможно до края на април. 81% от гражданите на Сърбия са против това страната да признае Косово. Това показаха данните от проучване на Института за европейски въпроси, проведено от 16 до 20 март между 1 203 души и оповестено в края на март. Проучването сочи, сърбите са категорично против това Косово да бъде призната от западната ни съседка, въпреки че това заляга като .42% от анкетираните сърби са на мнение, че Косово не е изгубена територия.55% смятат, че настоящото правителство или което и да е било бъдещо правителство в страната не би подкрепило независимостта на Косово. Около 25% сочат, че все някое правителство в страната ще признае независимостта на Косово някога.", "date": "2018.04.17", "title": "Вучич: Решението за Косово няма да е лесно за сърбите "}
{"url": "https://news.bg/world/pentagonat-otricha-za-poreden-udar-v-siriya.html", "text": "Пентагонът отрече за нанесен пореден удар в Сирия тази нощ, предаде Fox News. В съобщение на говорител се казва, че САЩ не са отговорни за него. Според появили се по-рано съобщения, е ударена военна база в Хомс, недалече от целта, поразена при съботната военна операция. Режимът в Дамаск твърди, че изстреляните ракети са били свалени от ПВО. Вчера, американският президент Доналд Тръмп заяви, че сирийската армия не е свалила нито една западна ракета. Москва обяви, че са прихванати около 70% от стотиците изстреляни ракети и че ПВО работи отлично. Американският военен министър Джим Матис обяви, че не са планирани други атаки след съботната. ", "date": "2018.04.17", "title": "Пентагонът отрича за пореден удар в Сирия "}
{"url": "https://news.bg/world/proval-na-pregovorite-za-kipar.html", "text": "Лидерите на кипърските гърци и турци не успяха да съживят изоставения мирен процес на разделения остров. Те се срещнаха под егидата на ООН за първи път от девет месеца в понеделник, предаде АФП.Лидерът на кипърските гърци Никос Анастасиадес заяви пред репортери, че \"двете страни остават на позициите си\", след като се срещна с турския си кипърски колега Мустафа Акънджъ.Двамата лидери обсъдиха позиции на срещата си в контролираната от ООН буферна зона в Никозия, съобщи ООН в изявление.Анастасиадис каза, че лидерите не изключват възможността ООН да изпрати пратеник в Кипър, за да разгледа възможното подновяване на преговорите.Група кипърски гърци и турци, които се бяха събрали извън залата, изразиха надежда, че ще бъде постигнат напредък.Последните разговори, насочени към обединяване на острова се проваиха в Швейцария през юли миналата година.Напрежението в региона се засили след като Никозия ускори търсенето на запаси от природен газ, което се противопостави на Турция.Анастасиадес заяви, че преговорите за обединение не могат да се възобновят, докато Турция се опитва да блокира чуждестранните компании от сондиране на нефт и газ от Кипър, обвинявайки Анкара, че е \"дипломация на корабната стрелба\".Миналия месец ЕС - на който Кипър е държава-членка, докато Турция не е - осъди действията на Турция в източното Средиземноморие.", "date": "2018.04.17", "title": "Провал на преговорите за Кипър "}
{"url": "https://news.bg/int-politics/gratski-zam-ministar-vizhda-neobyavena-voyna-s-turtsiya-v-egeysko-more.html", "text": "Заместник-министърът на отбраната на Гърция Фотис Кувелис смята, че страната е в \"необявена война\" със съседна Турция в Егейско море, съобщава \"Ибна\".Говорейки по националната телевизия, Кувелис коментира изказванията на турския премиер Бинали Йълдъръм, че гръцко знаме е взето от турската брегова охрана на островче в Егейско море, че \"Министерството на отбраната е наясно с информацията и медиите\". Кувелис допълва, че е поискал да бъде информиран постоянно от въоръжените сили.Последният инцидент е на фона на увеличаващо се напрежение между Гърция и Турция през последните седмици. Политици и от двете страни разменят агресивни коментари.Двете съседни държави имат разногласия и във връзка с двамата гръцки военнослужещи, държани от Турция и осем турски офицери, които поискаха политическо убежище в Гърция след неуспешния преврат в Турция.Коментирайки въпроса за двамата военнослужещи, Кувелис обяснява, че арестът им е неприемлив и обвиненията, пред които са изправени, са напълно неоснователни. Посочва, че гръцкото правителство очаква по-динамична позиция на НАТО, в която членуват и Гърция и Турция.Според местни медии, отношенията между Гърция и Турция не показват признаци на подобрение и може да се очаква повече, ако и войната в Сирия продължи да се ескалира. Доклади показват, че Турция може да позволи увеличаване на бежански потоци към Гърция, като средство за оказване на натиск върху страната и ЕС.", "date": "2018.04.17", "title": "Гръцки зам.-министър вижда необявена война с Турция в Егейско море"}
{"url": "https://news.bg/int-politics/g-7-prizova-rusiya-da-razkrie-programata-si-za-razrabotvane-na-novichok.html", "text": "Външните министри на страните от Г-7 призоваха Русия да предостави \"пълно и цялостно разкриване\" относно отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му Юлия в английския град Солсбъри през миналия месец, съобщава \"Франс прес\".Министрите от Г-7 изтъкват в изявление, че са се съгласили с оценката на Великобритания, че е \"много вероятно\" Русия да е отговорна за отравянето на семейство Скрипал с разработено по времето на СССР нервнопаралитично вещество, известно като новичок.Русия категорично отрича да има пръст в покушението, въпреки че Организацията за забрана на химическите оръжия (ОЗХО) заяви на 12 април, че е съгласна с констатациите на британските власти за вида на идентифицирания токсин.ОЗХО не посочиха в прав текст вида на веществото в публикуваното си резюме, но заявиха, че е с \"висока чистота\".\"Ние споделяме и сме съгласни с оценката на Великобритания, че е много вероятно Руската федерация да е отговорна за атаката и че няма правдоподобно алтернативно обяснение\", посочват външните министри на страните от Г-7 в изявление.Сергей и Юлия Скрипал бяха отведени в болница на 4 март, след като бяха изложени на мощно нервнопаралитично вещество и бяха открити в безсъзнание на пейка в Солсбъри.Юлия Скрипал, която беше изписана от болницата на 10 април, заяви, че баща ѝ е \"все още сериозно болен\" и че тя също \"все още страда от последиците от нервнопаралитичното вещество, използвано срещу нас\".Отравянето предизвика остър конфликт между Запада и Русия, който доведе до поредица от огледални експулсирания на дипломати и други мерки.Външните министри на Великобритания, Канада, Франция, Германия, Италия, Япония, САЩ и Европейския съюз призоваха Русия \"спешно да отговори на всички въпроси, свързани с инцидента в Солсбъри\", като нарекоха отравянето \"заплаха за всички нас\".\"Русия трябва да предостави пълно и цялостно разкриване на своята досега необявена програма за разработване на новичок на ОЗХО в съответствие с международните си задължения\", се добавя в изявлението.", "date": "2018.04.17", "title": "Г-7 призова Русия да разкрие програмата си за разработване на новичок"}
{"url": "https://news.bg/politics/demokratichna-balgariya-e-dobra-osnova-za-neshto-mnogo-seriozno-optimist-radan-kanev.html", "text": "Новото дясно обединение \"Демократична България\" е добра основа за нещо много сериозно. Това увери Радан Кънев в сутрешния блок на БиТиВи.В \"Демократична България\" влизат ДСБ, \"Да, България\" и партия \"Зелените\", като се очаква и още формации да се присъединят.  \"Нищо не става лесно - нито в живота, нито в политиката, и почти нищо не става от първия опит\", коментира бившият лидер на ДСБ. Според него било безспорно, че \"Демократична България\" е нещо нужно в българската политика и давало основание за надежди, като това била и причината той да се включи активно в този проект.Кънев обясни, че обединението хващало две много важни тенденции - една вътрешна и една външна.\"Цяла Европа в момента кипи по основната тема - по-силна, по-единна Европа или обратно към разпокъсани национални държави, всяка със своите войни и интереси. Единствените в българската политика, които казваме \"по-силна, по единна Европа, без всякакви уговорки, е \"Демократична България\". Тук е заложена принципна основа. И още нещо - не може 12-13 години ГЕРБ и Борисов да доминират българската политика, а едно дясно обединение да няма ясно отношение към тях\", изтъкна той.Взаимодействието в политиката е необходимо, който не разбира нуждата от взаимодействие, не е за политиката, подчерта Кънев.Той увери, че по темата \"Пирин\" никога не са имали съществени различия със \"Зелените\", като според него проблемът не са концесиите, които са давани, а проблемът бил концесията, която е системно нарушавана в продължение на 17 години, през които \"(Иван) Костов със сигурност не е на власт, но 10 от тези години Борисов е на власт и си затваря очите за нарушенията на концесията\".На въпрос кой ще има водеща роля в обединението, Кънев отговори, че това щял да бъде десният избирател в България.Според него разликата между \"Демократична България\" и \"Обединени патриоти\" е, \"че ние сме на съвсем друг бряг в политиката, ние сме на западния бряг на българската политика, а на западния бряг нещата са много по-ясни, защото действат стабилни правила\".За СДС Кънев посочи, че \"част от ръководството, в лицето на действащия му председател (Божидар Лукарски), иска да премине на другия бряг на реката - на авторитарния национализъм, т. е. да извърши една трансджендър трансформация в политиката, като направи от СДС фашистка партия\".", "date": "2018.04.17", "title": "\"Демократична България\" е добра основа за нещо много сериозно, оптимист Радан Кънев"}
{"url": "https://news.bg/politics/trudno-e-da-se-govori-za-prezidentska-partiya.html", "text": "За социолога Кънчо Стойчев и политолога Даниел Смилов е още трудно  и със своята реторика президентът Румен Радев по-скоро показва, че не е зависим от БСП.\"Въпросът е след като кажеш А, а той на няколко пъти каза А, дали ще кажеш Б. В България всички знаят, че корупционната ситуация е тежка, но няма политик, който с тежестта на авторитета си да влезе по-надълбоко и да се конфронтира с тези, заради които няма светлина\", коментира пред БТВ Смилов, изказването на президента пред студенти вчера.\"Радев казва \"Вие крадете и лъжете!\". Ако някой не може да направи разлика между корупция и кражба, това е за негова сметка, това са съвършено различни понятия ... Корупцията е нещо много по-изтънчено и фино, никой не се е справил с корупцията докрай, тя си стои във всички наши партньорски общества, но с кражбата са се справили\", обясни Стойчев.\"Виждаме една политика, която потенциално може да изведе България от европейската орбита и да я направи нещо като сива зона\", коментира Смилов отношението на Радев към геополитическата ориентация на България. \"Българските гласоподаватели са най-проевропейски настроените в ЕС. Това, че България трябва да води балансирана външна политика, не означава, че България напуска своя отбор\", допълни Стойчев.Смилов смята, че антикорупционният модел търси нередности само в опонентите на управлението.", "date": "2018.04.17", "title": "Трудно е да се говори за президентска партия"}
{"url": "https://news.bg/economics/patuvaneto-s-vlak-po-praznitsite-samo-sled-predvaritelna-rezervatsiya.html", "text": "В празнични дни клиентите на БДЖ ще могат да пътуват по най-натоварените направления само след предварителна резервация на място, пътниците без резервация ще бъдат връщани.Това обяви изпълнителният директор на БДЖ Владимир Владимиров в сутрешния блок на БиТиВи.Освен резервациите, правостоящите ще бъдат ограничени до 20 души във вагоните с купета и до 10 души в тези без купета.От 550 влака препълнени са били 17, като само в 10 е имало проблеми и то само в една част от участъците, посочи той.По думите му, БДЖ е било изненадано от наплива на пътници в някои участъци, затова не са предвидили по-големи състави.Продажбата на билети с предварително запазено място за Гергьовден започва на 23 април, заедно с разяснителна кампания, разкри Владимиров. Резервацията трябва да се направи предварително на място. Разработва се билетоиздаващата система и в момента се внедрява по доста гари, когато бъде завършена, всичко ще може да се прави онлайн.За запалилия се влак на гара Коньово Владимиров каза, че \"според вътрешната проверка на БДЖ вагонът е изправен, минал е през всички необходими прегледи и ремонт, вкл. преглед на инсталацията, спазени са всички правила, така че нашите специалисти изключват техническа повреда и смятат, че има външна намеса. Това може да е немарливост или умишлено действие\", уточни той.", "date": "2018.04.17", "title": "Пътуването с влак по празниците - само след предварителна резервация"}
{"url": "https://news.bg/crime/shofyorkata-ot-am-trakiya-e-ot-dobro-semeystvo-i-s-visshe-obrazovanie.html", "text": "Адвокатът на шофьорката Цвета Таскова от АМ \"Тракия\", Георги Динев, коментира пред НоваТВ, че тя е от добро семейство, а баща й е един от най-изтъкнатите авиатори у нас. Майка й работи в института, обучаващ медицински сестри в Плевен и самата Таскова има висше образование и е възпитана и интелигентна.\"През зимния сезон работела в Пампорово. След приключване на сезона, се е прибирала в дома си в Плевен, когато се е случил инцидентът. Още в много начална фаза на разследването\", коментира адвокат Динев. Според него към момента не е ясна цялата фактическа обстановка и няма изготвени експертизи.Припомняме, при  загинаха 6 души, а 21 бяха ранени. Всички пострадали са .\"Нейният разказ е следният: започнала е със скорост 110 км/ч да изпреварва, в началото на маневрата е усетила някаква несигурност в автомобила, който без причина се е насочвал наляво. Опитала се е да го овладее, да го върне в дясно, но не е успяла. Тогава прави страничен удар с нейната дясна част в лявата част на автобуса. Уточнявам, че тя още не се е възстановила от първоначалния шок, в момента възприятията й са по-скоро общи, отколкото детайлни\", заяви адвокат Динев.\"В резултат на това съприкосновение с автобуса, от този момент тя губи контрол върху управлението, според нея шофьорът на автобуса е направил маневра наляво като ответна реакция от удара. Така двамата автомобила се закачат и заедно двата автомобила се насочват към канавката\", добяви адвокатът.Динев коментира, че Таскова е била адекватна след удара, обадила се е на 112, помагала е на пострадалите, дала е телефона си. Тя и момчето до нея са помогнали на пострадалите до идването на линейките.\"Има 10 години стаж като шофьор. За тези 10 години има едно единствено наказание. Преди две години е единственото й нарушение с 0,9 промила алкохол\", обясни Динев.\"Родителите й са изключително притеснени и объркани. Още по-объркани излязоха от залата. По адрес на тяхната дъщеря се казаха много лъжи, което много ги притесни. Най-голямата, която казаха в залата, е, че Цвета не съжалява за жертвите на катастрофата, което не е вярно. Втората лъжа е, че тя ще се укрие от правосъдието. Родителите бяха потресени от тези изявления\", допълни адвокатът.\"Изключително добро семейство, много интелигентни хора. Много тежко изживяват трагедията. Цвети от първия момент съдейства какво е станало и кой е виновен за ПТП-то. Ако има тя вина, ще си поеме последствията. Няма да се укрие. Тя просто не е престъпник, а нормален средностатистически гражданин, който е участвал в произшествие\", коментира Георги Динев.", "date": "2018.04.17", "title": "Шофьорката от АМ \"Тракия\" е от добро семейство и с висше образование"}
{"url": "https://news.bg/society/do-2-mesetsa-promenyat-organizatsiyata-na-rabota-na-telk.html", "text": "\"Съвсем скоро - след около 2 месеца ние ще имаме нов начин на организация на работата на ТЕЛК и нов инструментариум. Съвсем наскоро, в края на миналата седмица се проведе заседание в министерството на здравеопазването, на която беше постигната една много висока степен на съгласие както между колегите от здравеопазването, така и национално представителните организации \"на\" и \"за\" хората с увреждания\", коментира пред НоваТВ Минчо Коралски, изпълнителен директор на Агенцията за хората с увреждания.\"Системата на ТЕЛК-овете работи толкова, колкото и позволяват възможностите, а те очевидно не са много големи, което наложи промяна в методиката, по която ще се работи и ще се оценяват хората с увреждания\", .Променен е законът, който дава възможност да се разширят ТЕЛК комисии, както и че се е дала възможност на лекарите вече \"да не са закрепостени\" към ТЕЛК комисия и да не могат да работят на друго място, допълни Коралски.Работоспособността трябва да се определя за конкретен вид работа и се определя в един единствен случай, когато възниква правото на инвалидна пенсия, обясни той.", "date": "2018.04.17", "title": "До 2 месеца променят организацията на работа на ТЕЛК"}
{"url": "https://news.bg/int-politics/siriyski-voenni-otrichat-da-e-imalo-raketna-ataka-prez-noshtta.html", "text": "Сирийски военни източници са отрекли излезлите по-рано информации за извършена ракетна атака рано сутринта, насочена срещу военновъздушната база Шайрат в провинция Хомс, съобщава ДПА.Според източниците системите за противовъздушна отбрана са били активирани, но се оказало, че тревогата е фалшива.Командир в регионалния военен алианс, който подкрепя сирийското правителство, приписа неизправността на \"съвместна електронна атака\" от страна на Израел и САЩ, насочена към сирийската радарна система. Медия, контролирана от ливанското радикално ислямистко движение \"Хизбула\", първоначално съобщи, че шест ракети са били изстреляни към базата Шайрат и три ракети към военното летище Думаир близо до Дамаск.Междувременно САНА съобщи, че ракетите, насочени към военновъздушната база, са били свалени от сирийското ПВО, а медията на \"Хизбула\" уточни, че всички девет ракети са били прихванати.В никоя от информациите не се уточнява кой може да е изстрелял ракетите. Sky News отбелязва, че са били чути силни експлозии от сирийската страна на долината Бека, която граничи с Ливан.Според журналист, близък до \"Хизбула\", израелски изтребители са изстреляли най-малко три ракети по летището, нарушавайки ливанското въздушно пространство.В отговор на информацията на САНА говорител на Пентагона заяви, че \"в момента няма американска военна активност в този район\".Военновъздушната база Шайрат беше ударена при ракетните удари на САЩ през миналата година в отговор на атака с химическо оръжие в северната част на Сирия, за която вината беше хвърлена върху режима на Башар Асад.", "date": "2018.04.17", "title": "Сирийски военни отричат да е имало ракетна атака през нощта "}
{"url": "https://news.bg/politics/pusheneto-razdeli-patriotite.html", "text": "Пушенето раздели патриотите. Зам.-председателят на ВМРО Искрен Веселинов е против идеята на Валери Симеонов относно връщане на пушенето в заведенията. \"Да отмениш забраната за пушене в заведенията е проява на стокхолмски синдром\", пише Веселинов в профила си във Фейсбук.\"Приятели, чувствам, че ще бъда намразен от половината от вас (става дума за пушещата половина), но сърце мъжко не трае да се изохкам и аз по темата. Доста години вече присъствам на спорове, а и участвам в тях, между двама от лидерите на Обединени патриоти - Краси Каракачанов и Валери Симеонов на тема тютюнопушене\", разкрива патриотът.\"Досега винаги, макар и в разрез с единоначалието във ВМРО, съм подкрепял Валери, че за браната на тютюнопушенето трябва да се спазва, а уважаемите иначе пушачи да не се приемат за природно явление, с което сме длъжни да се съобразяваме\", споделя Искрен Веселинов. Това, че някъде някой нарушава правилата, не е причина тези правила да бъдат отменяни, убеден е той.\"Това е все едно да поискаме да се разреши официално употребата на алкохол при шофиране, защото има някакъв процент от хора, които си позволяват да шофират пили. Да се поддаваш на натиск, оказван от пушачите, които на практика ти вредят, е равносилно на това да се припознаеш с хората, които са те отвлекли\", смята Веселинов.\"Сега заставам в опозиция и на Валери Симеонов, но пък с позиция. Поне не съм сам. Говорих и с други колеги от ВМРО. Дори пушачите са против новото легитимиране на този вреден навик. Така че дебатът предстои\", коментира патриотът.", "date": "2018.04.17", "title": "Пушенето раздели патриотите"}
{"url": "https://news.bg/politics/erdogan-blagodari-na-borisov-za-sreshtata-vav-varna-i-dalnovidnoto-liderstvo.html", "text": "Президентът на Турция Реджеп Тайип Ердоган изрази благодарност към министър-председателя Бойко Борисов за провеждането на срещата на върха между ЕС и Турция във Варна на 26 март.В писмо до премиера Борисов Ердоган определя срещата като \"важен етап от взаимните усилия за преодоляване на трудния и неспокоен период в отношенията между Турция и ЕС\".\"Активната позиция и далновидното лидерство, което показахте в рамките на Българското председателство, са достойни за уважение\", посочва той.Реджеп Тайип Ердоган изразява надежда, че и обстойните разговори, проведени преди Срещата на върха, също ще бъдат повод за положителни процеси в двустранните отношения, а близкото сътрудничество на регионално и международно ниво ще продължи да се задълбочава.", "date": "2018.04.17", "title": "Ердоган благодари на Борисов за срещата във Варна и далновидното лидерство "}
{"url": "https://news.bg/int-politics/kitay-nedoumyava-komentarite-na-tramp-za-yuana-sa-malko-haotichni.html", "text": "Външното министерство на Китай коментира, че информацията, идваща от САЩ относно нарочната обезценка на китайската валута, е \"малко хаотична\", след като вчера американският президент Доналд Тръмп обвини Китай в публикация в \"Туитър\", че обезценява валутата си, съобщава \"Ройтерс\".Говорителката на китайското външно ведомство коментира темата на редовна пресконференция в Пекин.Американското министерство на финансите в доклад за полугодието в петък отново се въздържа да нарече големи търговски партньори валутни манипулатори. Докладът излезе, след като администрацията на Тръмп провежда политика на евентуални мита, преговори и други ограничения, за да се опита да намали огромния търговски дефицит с Китай.", "date": "2018.04.17", "title": "Китай недоумява: Коментарите на Тръмп за юана са малко хаотични"}
{"url": "https://news.bg/crime/signal-sreshtu-kmeta-na-pazardzhik-za-nezakonno-pridobito-imushtestvo.html", "text": "Неправителствената организация \"Антикорупционен фонд\" е подала сигнал до новата Антикорупционна комисия за установяване на незаконно придобито имущество от кмета на Пазарджик Тодор Попов, съобщава БНР.Според сигнала повече от девет години Тодор Попов е в нарушение на законовите изисквания за деклариране на конфликт на интереси, тъй като не бил подал декларации нито по стария закон за предотвратяване и установяване на конфликт на интереси, нито по новия.Междувременно от общината в Пазарджик коментираха, че твърденията на Антикорупционния фонд не отговаряли на истината. Попов бил подал всички необходими декларации, изискванси от закона. ", "date": "2018.04.17", "title": "Сигнал срещу кмета на Пазарджик за незаконно придобито имущество"}
{"url": "https://news.bg/world/goreshtata-liniya-mezhdu-kim-chen-un-i-prezidenta-na-yuzhna-koreya-ot-20-april.html", "text": "\"Горещата линия\" за пряк диалог между лидерите на Южна Корея и Северна Корея най-вероятно ще заработи от края на тази седмица. Информацията съобщи представител на Синия дом.\"\", каза говорителят на президента на Република Корея, цитиран от \"Йонхап\".Ким Чен-ун и Мун Дже-ин ще проведат историческа среща на 27 април, а за май или началото на юни се подготвят разговори между лидера на КНДР и президента на САЩ Доналд Тръмп.", "date": "2018.04.17", "title": "Горещата линия между Ким Чен-ун и президента на Южна Корея от 20 април"}
{"url": "https://news.bg/politics/temenuzhka-petkova-ostava-ministar-zaradi-podkrepata-na-borisov.html", "text": "От правилното развитие на енергетиката зависи колко конкурентна ще бъде икономиката ни. Това заяви енергийният министър Теменужка Петкова пред студенти от УНСС. Тя акцентира колко важна е диверсификацията на доставките на газ. В момента страната ни разчита само на доставките от Русия. Важен стратегически проект за страната и ЕС, по думите й, е проектът с Гърция.Този проект е приет от ЕС като стратегически, според Петкова. Този проект е в топ седем на важните проекти за общността. Този проект е наистина голямо предизвикателство, подчерта енергийният министър. Проектът ще доведе до диверсификация на доставките в региона.Друг важен проект е връзката със Сърбия. За страната ни от значение е интерконектора с Турция. За газовия хъб Балкан министър Петкова обясни, че страната ни ще стане газоразпределителен център на доставките от различни източници. За да стане той обаче трябва да си свършим работата, по думите й. За да се случи този проект у нас са налице всички предпоставки, увери министърът на енергетиката.В края на 2016 стана факт интерконектора с Румъния, посочи Теменужка Петкова. Полагаме необходимите усилия, изтъкна тя и изрази убедеността, че кабинетът ще постигне целта си за диверсификация на доставките. За пръв път от години НЕК ще е на печалба. Всеки лев инвестиция в електропреносната мрежа е инвестиция в сигурност, според Петкова.За АЕЦ Белене министърът очерта историята на проекта. Малко над 3 милиарда лева са вложени в този проект, изтъкна Теменужка Петкова. Сега стои въпросът за бъдещето на централата. До края на юни парламентът възложи на министъра да докладва какво ще се прави с оборудването. Каквото и решение да се вземе, то трябва да е в широк консенсус, според нея. Не можем да си позволим тези милиарди да бъдат отписани с лека ръка, по мнението й.Студент се притесни дали са безопасно атомните централи. Петкова го увери, че няма компромиси със сигурността на атомната централа АЕЦ Козлодуй. Имаме добри отношения с Русия, посочи още Петкова. Доставките са гарантирани, успокои енергийният министър.Друг студент попита дали по-морално е щяло да бъде Бойко Борисов да приеме оставката й. Теменужка Петкова не се смути и разкри стратегията за приватизацията на ЕРП-тата. Според нея няма нищо лошо, че български компании са участвали в сделката за ЧЕЗ. А сделката е по чешките правила.Министърът изтъкна, че се създала политическа истерия около сделката. Приятна изненада за нея била подкрепата към нея. Затова тя остава на поста, особено и след подкрепата на премиера Бойко Борисов. Отстраняването й щяло да означава, че кабинетът има нещо общо със сделката и че имало нещо съмнително.Припомняме, на 14 март, повече от две седмици след избухването на скандала с продажбата на ЧЕЗ, депутатите единодушно гласуваха създаването на , която. Предложението бе на левицата. Комисията се състави на паритетен принцип с по двама депутати от парламентарна група (ПГ).Развитие по сделката и дали държавата ще може отново да се включи в дружеството се очакваше в края на март. Управителят на дружеството, определено за купувач - Гинка Върбакова, проведе разговори с ЧЕЗ в Прага. От , че процедурите по вече сключения с \"Инерком\" договор продължават.На 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила . Последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова. Скандалът Премиерът се ангажира със случая и на среща с купувача на ЧЕЗ Гинка Върбакова в Министерски съвет . На брифинг след срещата Върбакова, обясни, че е склонна да допусне държавата в сделката за ЧЕЗ. Министърът на финансите , въпреки че преди това отрече да се разглежда този въпрос.", "date": "2018.04.17", "title": "Теменужка Петкова остава министър заради подкрепата на Борисов"}
{"url": "https://news.bg/int-politics/ostri-kritiki-po-sveta-sreshtu-izpolzvaneto-na-mechka-na-futbolen-mach-v-rusiya.html", "text": "Организации за защита на правата на животните по света осъдиха използването на мечка, която е изпълнявала номера преди започването на футболен мач в Русия, съобщава \"Асошиейтед прес\".Случката, която всъщност е обичайна практика в Русия, се е разиграла преди началото на мач от втора дивизия на Русия в неделя в град Пятигорск. Телевизионни кадри от мача показаха животното, докарано на стадиона на футболен клуб Машук-КМВ (Пятигорск), пляскащо на зрителите. Мечката, наречена Тима, също така е държала топката, преди да я предаде на съдията.Говорителят на стадиона заявил, че мечката ще участва в церемонията по откриването на Световното първенство по футбол в Москва през юни, но руските футболни власти не са го потвърдили. Управителят на клуба заяви, че мечката е била наета от цирк.Световната организация за защита на животните, чието седалище е в Ню Йорк, осъди експлоатацията на мечката, подчертавайки, че от кадрите е очевидно, че върху мечката са били прилагани \"жестоки методи за дресиране\".", "date": "2018.04.17", "title": "Остри критики по света срещу използването на мечка на футболен мач в Русия"}
{"url": "https://news.bg/society/manolova-se-sreshtna-s-200-shivachki-ostaveni-bez-zaplati.html", "text": "Омбудсманът Мая Манолова се срещна с повече от 200 работници от \"Тренд фешън текстил\" ЕООД в Индустриална зона \"Раковски\", които потърсиха съдействието й заради неполучени заплати за март.Шивачките са известени от своя австрийски работодател за откриване на производство по несъстоятелност и закриване дейността на дружеството, в което са работили до Великден.\"Анализирайки случая, работниците не би следвало да се съгласяват на прекратяване на трудовите им правоотношения по взаимно съгласие, защото това ще ги лиши от възможността в максимално дълъг срок да получават обезщетение за безработица от Бюрото по труда, от една страна, а от друга ще създаде проблем при получаването на парите от Фонда за гарантирани вземания на работници при фалит на предприятия, защото там има изисквания\", обясни Мая Манолова.Благодарение на законовите промени, вече съществуват механизми, чрез които служителите вече могат да си получат заработените възнаграждения, но това не може да стане незабавно, а в рамките на два до три месеца, защото реалното прекратяване на трудовите правоотношения ще започне след 1 май.Омбудсманът предупреди служителите да не подписват бланката, подадена им от работодателя, защото не е в техен интерес, тъй като по този начин те ще заявят желание за прекратяване на трудовия си договор по взаимно съгласие, а в момента тече 15-дневен престой по вина на работодателя. Така шивачките ще имат право на две заплати за март и април, плюс обезщетения и извънреден труд от 20 до 60 ч. на човек. Манолова изчисли, че това са приблизително около 320 000 лв.Работодателят е подал заявление за започване на производство по несъстоятелност, но тъй като молбата е сгрешена, тя трябва да бъде поправена. По думите й, производство по несъстоятелност е важно обстоятелство, тъй като само при започването на такава процедура работниците ще могат да получат дължимите си заплати от Фонда за гарантиране на вземания, но дори работодателят да не го беше направил, от 1 април са в сила законови промени, инициирани от омбусдсмана, които дават възможност на Инспекцията по труда да започне тази процедура от името на работниците.Омбудсманът допълни, че институцията ще съдейства на работничките за разсрочване на техните кредити пред банковите институции, от което интересът на банките не би се нарушил.Инспекцията по труда са стартирали на 13 април проверка в шивашкото предприятие. Производство е открито на следващия ден след постъпване на първия сигнал в дирекция \"Инспекция по труда\" Пловдив. Връчена е призовка на представител на работодателя да предостави на 17 април документи, свързани с изплащането на трудовите възнаграждения. Такива не са предоставени, като лицето за контакт е обяснява, че е болно.Инспекцията по труда продължава действията за връчване в рамките на закона на задължително за изпълнение предписание за изплащане на дължимите възнаграждения в определени срокове и търсене на административнонаказателна отговорност. Контролните органи на Агенцията ще продължат да следят случая и да предприемат всички действия в рамките на своята компетентност, за да бъдат защитени правата на работещите.Работодателят е входирал на 11 април в Окръжен съд Пловдив искова молба за откриване на такова производство. Ако съдът излезе с решение за обявяване на дружеството в несъстоятелност, работниците и служителите ще имат право да се обърнат към Фонда за гарантирани вземания за изплащане на неизплатени от работодателя трудови възнаграждения и обезщетения.", "date": "2018.04.17", "title": "Манолова се срещна с 200 шивачки, оставени без заплати"}
{"url": "https://news.bg/politics/i-sotsialistite-podhvanaha-temata-za-nabornata-sluzhba.html", "text": "Ние настояваме за преструктуриране, модернизация и развитие на видовете въоръжени сили, родовете войски като основа на въоръжените сили. Трябва да имаме минимум 40 000 армия за осигуряване независимостта на страната и нейната териториална цялост.За тази промяна призова Румен Кисьов, директор на дирекция Инфраструктура на отбраната по време на дискусия, на тема: \"Отбраната е математика. Наборната служба - част от управлението\".Дискусията беше организирана от Експертна общност по сигурност и отбрана - град София, Конфедерацията на обществените организации по сигурност и отбрана, Съюзът на офицерите и сержантите от запаса и Дискусионен клуб \"Политика 21\" към БСП - София.На въпрос как ще защитаваме границите или отечеството и териториалната цялост в тези размирни години, той заяви: \"Възстановяването на армията, наборната служба, военно-патриотичното възпитание и възпитание и обучение в областта на образователната система, армейската и семейната среда, са ключът към успеха\", категоричен бе Цонков.По думите му Конституцията задължава всяко едно правителство и всяка една държавна институция да работят непрекъснато и в дългосрочен план за осигуряване на необходимото въоръжените сили да бъдат в състояние и възможност за изпълнение на задълженията си.\"Наборната служба и въвеждането на военната повинност, съчетавайки я с професионалната армия, е единственото правилно решение\", предложи Кисьов и посочи, че наборната служба трябва да е задължителна за всички мъже от 18 до 45 годишна възраст в рамките на 8-12 месеца.Кисьов отсече, че подготовката на наборната армия ще струва 160 милиона лева, докато професионалната - 480 милиона лева.Той заяви, че има вариант, при който да се въведе така наречената единична подготовка. \"Спането ще бъде осигурено в казармени условия и общежития, а за желаещите и имащи възможност в домашни условия при строго спазване на разпределението на времето, учебния процес и специалните занятия\", каза още Кисьов.Кисьов увери, че младежите с ниска образователна подготовка и грамотност ще получат и гражданска професия, освен военната специалност като редови състав.Той добави, че младежите, завършили средно или средно специално образование ще бъдат обучавани като специализиран редови състав, докато други участници с висше образование ще бъдат обучавани и ще преминат служба като младши офицерски състав.Николай Цонков, заместник-председател на Комисията по отбрана и народен представител на \"БСП за България\" коментира, че политиката, която води сегашното правителство, е в основата на демотивацията на въоръжените сили.\"Нашата цел е да стабилизиране на системата на отбраната. Ние сме хората, които трябва да зададем тона и да вземем нещата в свой ръце\", каза още той.Ако тези предложения се осъществят и приемат, то това ще доведе до увеличаване два пъти на мирновременните възможности на българската армия за изпълнение на конституционните си задължения, гражданите на България ще получат необходимата военна подготовка, ще се създаде основата на резерв на Българската армия, ще се наблегне на възпитанието на младите в родолюбие и патриотизъм, приобщаване и адаптация на малцинствените групи и разширяване на социалните цели.Припомняме, най-активни по темата за връщане на наборната казарма са патриотите, в чиято предизборна програма е включено това като обещание. Военният министър Каракачанов активно работи по този въпрос, като засега предложението на министерството е стигнало до разработване на проект за военно обучение по желание и въвеждане на часове по военно обучение в средните училища.", "date": "2018.04.17", "title": "И социалистите подхванаха темата за наборната служба"}
{"url": "https://news.bg/world/makron-useshta-evropa-kato-pred-grazhdanska-voyna.html", "text": "Като че ли отново избухна гражданска война в Европа.С такова усещане френският президент Еманюел Макрон обясни ситуацията в Европейския съюз пред Европейския парламент.Френският държавник сравни политическото разделение в Европа с гражданска война и предупреди срещу разрастващия се антилиберализъм на континента.Пред евродепутатите Макрон описа основните предизвикателства, пред които се изправя ЕС.Според него трябва да мислим в специфична обстановка, която прави отговорността още по-голяма - обстановка на разделения и съмнения в рамките на ЕС. Френският лидер припомни, че напускането на Великобритания продължава да се обсъжда. Освен това, допълни френският държавен глава, се пораждат и съмнения в много европейски страни, които водят до усещания, че се подкопават основите на ЕС.По думите на президента на Франция геополитическите събития в света в момента придават все по-голяма отговорност на ЕС. Той визира конфликтите в Близкия изток и отношенията между САЩ и Русия.\"В момент сме пред голяма промяна, свързана с цифровизацията, климата и последиците от климатичните промени. Това поставя под въпрос устоите на промишленото ни общество, което е създало мира\", подчерта той. Според Макрон в Европа се появява страх, а това, от което се нуждае Общността е баланс и отговорност. \"\", категоричен е Макрон.Президентът на Франция заяви, че има две основни виждания и притеснения за развитието на Европейския съюз. Първо - ако европейците тръгнат по грешния път и решат да се откажат от демокрацията и нейните постижения. В този случай Европа ще се отклони от пътя, за който толкова много се е борила. Второ - Европейският съюз има нужда от нов европейски суверенитет и общоевропейска идентичност, с които красноречиво да се заявява, че ЕС ще може да закриля гражданите си и да се бори срещу техните безпокойства.\"Няма съмнения, че в настоящия свят европейската демокрация е нашият шанс. Не трябва да се отказваме от нея - тя е нашата самоличност, която уважава индивида, малцинствата и основните права. Не искам да се установява илюзията, че континентът отива към пропастта на национализма, че демокрацията е осъдена на безпомощност\", обяви френският президент. Според Макрон свободата освобождава индивида, а ЕС показва това със своите мирно избрани и обединени представители в ЕП, въпреки техните различия.\"\", заяви Макрон и допълни, че е време европейците да погледнат на ЕС като велика сила, която заслепява със своята ефективност - икономическа, геополитическа и социална.В тази връзка държавният глава на Франция заяви, че е време в ЕС да се създаде нов общоевропейски суверенитет.\"допълни той. По думите на Макрон именно тази култура трябва да бъде основа за благоденствието на ЕС и трябва да се предаде към младите поколения на съюза, така че те да не забравят трудните битки, които са проведени за постигането и отстояването на европейската демокрация.Според Макрон създаването на такъв суверенитет минава и през много важни за ЕС политики като бежанската криза, данъчното облагане, цифровизацията, реформата в икономическия и паричен съюз, защита на авторските права и творческата дейност.\"\", отсече Макрон и допълни, че национализмът и популизмът водят към безизходица.По думите му, за да постигнем ЕС на народите, трябва да черпим от извора на демокрацията.\"Днес не може да продължим да работим като вчера\", посочи още Макрон и допълни, че по този начин ЕС само се самозаблуждава - по този начин няма да се разреши нито един проблем.Президентът на Франция призова да се направи оживена дискусия и кампания преди изборите за новия европарламент през пролетта на 2019 година, така че да гласуват възможно най-много европейски граждани.Макрон смята, че ЕС не трябва да приема нови членове, докато интеграцията не се задълбочи и не бъдат приети реформи.Държавният глава на Франция също предложи създаване на европейски фонд за подпомагане на общините в ЕС да приемат бежанци в опит да се разреши един от най-сложните политически въпроси в Общността.Предлагам създаването на европейска програма, която финансово ще подпомага местните общини, които приемат и интегрират бежанци, разкри той.\"Истинската Франция се завръща!\" Така председателят на Европейската комисия Жан-Клод Юнкер реагира на речта на френския президент. Юнкер обеща подкрепата на ЕК във всички негови действия. \"ЕС е една цялост и не може да бъде противопоставян\", посочи той.Юнсер благодари за подкрепата на Макрон за инициативите на ЕК за засилване и обединяване на Европа. \"Пропастта, която разделя Европа на изток и запад трябва да бъде запълнена със съвместната преоткрита амбиция\", каза Юнкер.\"Европейският парламент отдавна чакаше да дойде проевропейски френски президент\", заяви от своя страна и Манфред Вебер, лидер на ЕНП в парламента. \"Трябва да убедим европейците, че имат нужда от Европа, за да опазим границите, сигурността, икономическото възстановяване и може да разчитат на подкрепата на ЕНП\", допълни той.За да бъде постигната тази цел, той препоръча конкретни проекти и ценности - \"най-добрият начин е да убедим гражданите\". Вебер постави диагноза на слабостта на ЕС - \"хората не се чувстват достатъчно част от процеса - те усещат Европа като външна сила, а не като процес, от който са част\". По думите му \"лекарството\" за това може да бъде промяна в начина, по който се избира председател на Европейската комисия.Според него председателят на ЕК трябва да се избира от ЕП, а еврокомисарите - от гражданите на държавите членки на ЕС. Вебер заяви, че еврокомисарите трябва да се наричат министри, а председателят на ЕК - министър-председател на ЕС.", "date": "2018.04.17", "title": "Макрон усеща Европа като пред гражданска война"}
{"url": "https://news.bg/politics/kalfin-ochakva-podkrepa-ot-borisov-za-posta-shef-na-olaf.html", "text": "Ивайло Калфин е провел разговор с премиера Бойко Борисов, като е търсил подкрепа за позицията генерален директор на ОЛАФ.Както вече стана ясно, българинът е сред двамата кандидати, подбрани след конфиденциална процедура, проведена от Комисията по бюджетен контрол към Европейския парламент.Калфин изтъкна пред News.bg, че има далеч по-добра експертиза от своя конкурент - финландецът Виле Итала, заради по-големия си опит при работата с бюджет и финансов контрол. Българският политик в момента заема позицията специален съветник на еврокомисаря по бюджета Гюнтер Йотингер. Освен това бе и зам.-председател на Комисията по бюджети в ЕП по време на мандата си като евродепутат, както и член на Специална комисия по финансовата, икономическа и социална криза. Калфин бе и единственият български представител в \"Монти\" - Групата на високо равнище по собствените ресурси в европейския бюджет.Личната му биография е на човек, който от години е свързан с темите за финансовата прозрачност и бюджетния контрол в рамките на ЕС, което се смята за ключово в работата за бъдещия ръководител на институцията. \"Заради създаването на европейска прокуратура, ОЛАФ ще трябва да се преформатира и да се насочи повече към финансовия контрол на ЕС\", обясни Ивайло Калфин.По време на разговора между него и Борисов, българският премиер е откликнал позитивно, посочи още Калфин. По думите му подкрепа от министър-председателя би \"помогнала много\", но не е ясно доколко премиерът ще се ангажира с това заради членството на партията му ГЕРБ в ЕНП. Според него, Андрей Новаков (ГЕРБ/ЕНП), който е член на комисията, е подкрепил финландеца най-вероятно заради партийно решение.Ивайло Калфин допълни още, че избирането му за генерален директор на ОЛАФ би било уникален шанс за България да поеме един от важните постове в общността. Той припомни, че страната ни загуби вицепредседателското си място в Европейската комисия и получи \"периферна позиция\" в замяна.Това би било и голям шанс България да докаже, че може да върши работа в област, в която страната ни има лош имидж.Окончателно решение се очаква до месец.", "date": "2018.04.17", "title": "Калфин очаква подкрепа от Борисов за поста шеф на ОЛАФ"}
{"url": "https://news.bg/politics/kupuvachat-na-chez-zagadka-za-deputatite.html", "text": "Купувачът на ЧЕЗ \"Инерком България\" се оказа загадка за депутатите в комисията в Народното събрание.От компанията днес не разкриха сериозни факти с мотив търговската тайна. Водят се разговори с банки за финансиране на покупката на активите на електроразпределителя. Разговорите с финансовите институции напредвали.Продавачите се интересуват от цената, обясни Веселин Захариев от \"Инерком\". Сделката в Чехия минала през редица проверки. Чешката страна, по думите му, била убедена в платежоспособността на \"Инерком\". Иначе според компанията нетипично било политически партии да се месят в подобни сделки. При предишни идентични случаи, както изтъкнаха от \"Инерком\", нямало създадена специална комисия, която да проучва търговски взаимоотношения между частни компании.Дружествата на ЧЕЗ са едни от най-хубавите в България, подчерта още Веселин Захариев. Затова и от \"Инерком\" не се притеснявали за възвръщаемостта на инвестицията си, която била дългосрочна и предсказуема. По принцип в този сектор инвеститорите не очаквали висока възвръщаемост.Стана ясно, че \"Инерком\" не са участвали в искането за поскъпването на тока в Западна България.Сделката за ЧЕЗ била по най-добрите международни практики. Била стандартна и много обикновена сделка, според купувача на ЧЕЗ.Вие за нас сте загадка, сподели червеният депутат Атанас Костадинов. Червеният Таско Ерменков пък разбрал от \"Инерком\", че те купуват ЧЕЗ, без да е ясно как ще бъде извършено плащането. Крум Зарков пък разясни правните аспекти на това що е търговска тайна.И председателят на комисията Жельо Бойчев попита представителите на \"Инерком\" има ли смисъл комисията да се занимава с темата и затова поиска ясни отговори от компанията. Поинтересува се и от оставката на енергийния министър Теменужка Петкова.Димитър Лазаров от ГЕРБ недоумява защо се задават едни и същи въпроси и се получават едни и същи отговори от заседание на заседание.Енергийният министър също сподели, че няма какво ново да добави по темата. Тя успокои, че държавата има механизми и регулатори, за да гарантира енергийната сигурност на страната.Припомняме, че беше създадена на 14 март, по предложение на БСП. На последното заседание стана ясно, че  за активите на ЧЕЗ в България, въпреки заявеното преди това намерение (отново изненадващо) да се опита отново да се върне в дружеството,  между Гинка Върбакова и премиера Борисов в Министерски съвет.Финансовият министър Владислав Горанов тогава обясни, че държавно участие в сделката би било нецелесъобразно, тъй като по същество това е частна сделка. Тогава министър-председателят Бойко Борисов не присъства, въпреки настояванетията на опозицията.Миналата седмица председателят на комисията  на временната комисия, тъй като има факти, които са останали недоизяснени.На 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила . Последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова. Скандалът След избухването на скандала управителят на дружеството, определено за купувач - Гинка Върбакова, проведе разговори с ЧЕЗ в Прага. Тогава от , че процедурите по вече сключения с \"Инерком\" договор продължават.От интервю на Гинка Върбакова обаче стана ясно, че  (КЕВР).  от шефа на Комисията Иван Иванов.От БСП  за спиране на сделката и поискаха държавата да си върне контрола в енергетиката. Според социалистите зад  и поискаха намеса на контролните органи.", "date": "2018.04.17", "title": "Купувачът на ЧЕЗ загадка за депутатите"}
{"url": "https://news.bg/world/misiyata-na-ozho-pristigna-v-siriyskiya-grad-duma.html", "text": "Мисията от експерти на Организацията за забрана на химическите оръжия (ОЗХО) влезе в сирийския град Дума, съобщава държавната агенция САНА, цитирана от \"Ройтерс\".Международните инспектори пристигнаха в Сирия през уикенда, за да посетят мястото в Дума, където се смята, че е извършена химическа атака. Градът се намира край столицата Дамаск.В събота сутринта САЩ, Франция и Великобритания извършиха координиран удар по обекти на сирийската армия заради химическата атака. Западът обвинява сирийските сили, че са използвали химически оръжия, което се отрича от Дамаск, Иран и Русия. Според Москва обвиненията са измислени, за да оправдаят военните действия на САЩ и съюзниците им.Вчера по време на извънредна среща на ОЗХО западни дипломати обвиниха Дамаск и Русия, че блокират екипа от инспектори. Русия отрече нападките и обяви, че части от Дума все още трябва да бъдат прочистени от мини.Лондон, Вашингтон и Париж смятат, че Русия и сирийските сили могат да унищожат доказателствата за използвани химически оръжия.", "date": "2018.04.17", "title": "Мисията на ОЗХО пристигна в сирийския град Дума"}
{"url": "https://news.bg/int-politics/rusiya-spodelya-otgovornostta-za-himicheskata-ataka-v-siriya-podcherta-merkel.html", "text": "Германският канцлер Ангела Меркел обяви, че Русия, като съюзник на сирийското правителство, носи съвместна отговорност за химическата атака в бунтовническия анклав Източна Гута по-рано този месец, но подчерта, че все пак възнамерява да продължи да разговаря с руския президент Владимир Путин, съобщава \"Ройтерс\".\"Знаем, че по отношение на атаката с отровен газ в Сирия, Русия, като съюзник на сирийския президент Башар Асад, носи съвместна отговорност, няма никакво съмнение за това, но въпреки това е важно да продължим да говорим с Русия\", изтъкна Меркел.Тя говори по време на съвместна пресконференция с колегата си от Нова Зеландия Джасинда Ардърн, като добави, че очаква да се срещне с Путин в обозримо бъдеще, но все още няма насрочена дата за среща между двамата.", "date": "2018.04.17", "title": "Русия споделя отговорността за химическата атака в Сирия, подчерта Меркел"}
{"url": "https://news.bg/int-politics/izbraha-serzh-sarkisyan-za-premier-na-armeniya.html", "text": "Народното събрание на Армения избра бившия президент Серж Саркисян за премиер, съобщават арменските медии.97 депутати участваха в гласуването. \"За\" Саркисян гласуваха 76 депутати, докато 17 народни представители са гласували \"против\".Уточнява се, че парламентарната група на алианса \"Йелк\" и редица депутати от групата \"Царукян\" са гласували против Серж Саркисян.Саркисян беше президент на бившата съветска република през последното десетилетие.Армения премина към парламентарна форма на управление след спорни промени в Конституцията. Опозиционери отхвърлиха промените в основния закон, тъй като ще засилят хватката върху властта на Саркисян.Преди гласуването няколко протестиращи бяха задържани по време на демонстрация в столицата Ереван срещу Саркисян.В същото време опозиционният лидер на протеста обяви начало на \"нежна революция\" в страната.", "date": "2018.04.17", "title": "Избраха Серж Саркисян за премиер на Армения"}
{"url": "https://news.bg/world/mey-se-izvini-na-bivshi-britanski-kolonii.html", "text": "Премиерът на Великобритания изрази дълбоко съжаление за британската роля в приемането на законодателство срещу гейовете в бивши колонии. Тя също така се извини на 12 карибски държави за грубо отношение на държавата към имигранти, съобщава \"Ройтерс\".Тереза Мей обяви, че дълбоко съжалява за ролята на Обединеното кралство в криминализирането на еднополовите връзки в бившите колонии, отбелязвайки, че такива закони, прокарани по време на британското управление и все още действат, са били \"погрешни тогава и погрешни сега\".Мей говори по време на среща на Общността на нациите - международна организация от 53 независими държави, които са били част от Британската империя.\"\", каза министър-председателят.\"\", поясни тя.Едноседмичната среща на Общността на нациите започна в понеделник. Активисти организират петиция с призив Великобритания да се извини за наложените закони по време на колониалната ера, които поставят извън закона еднополовите връзки в 37 от 53-те страни членки. В някои държави дори се налага смъртно наказание.Мей също така се извини на представители на 12 карибски държави във връзка със сурово отношение на имиграционните към хора, които са пристигнали във Великобритания като деца между края на 40-те и началото на 70-те г. на XX век.Така нареченото \"Уиндръш поколение\", чиито родители са поканени във Великобритания да подпомогнат пазара на труда след Втората световна война, е засегнато от по-твърди имиграционни правила, приети през 2012 г., когато Мей е вътрешен министър.\" \", каза премиерът пред лидери и дипломати от карибски държави.", "date": "2018.04.17", "title": "Мей се извини на бивши британски колонии"}
{"url": "https://news.bg/crime/vas-otmeni-taksa-sgradna-instalatsiya.html", "text": "Тричленен състав на Върховния административен съд (ВАС) отмени формулата за дялово разпределение на топлинна енергия в сгради - етажна собственост, съобщиха от ВАС.Решението е от 13 април 2018 г. В него се осъжда министъра на енергетиката Теменужка Петкова да заплати общо 870 лева разноски на гражданина, подал жалбата. Петкова трябва да плати и на още четири физически лица, чиито жалби са били присъединени към делото.Експерти тълкуват, че сегашните методи на изчисление на такса \"сградна инсталация\" може да се окажат незаконни.Съдът приема, че: \"Методиката (Приложение 1 към Наредба 16-334 от 6 април 2007) за дялово разпределение на топлинна енергия в сгради - етажна собственост е приета в резултат на допуснати съществени нарушения на административнопроизводствените правила, неясна е по отношение на част от параметрите в нея. Първоинстанционният състав на ВАС приема също, че с приложението й не се постига законовата цел, заложена в чл. 155, ал. 2 от Закона за енергетиката, а именно - на потребителите да се фактурира консумираната топлинна енергия въз основа на действителното им потребление\".Съдът се е съгласил с твърденията на жалбоподателите, че е допуснато противоречие между Директивата за енергийната ефективност № 2012/27 на ЕС и разпоредби от Закона за енергетиката.Възраженията на жалбоподателите са, че чл. 9 и 10 от директивата изисква фактуриране на действителното потребление на енергията. Това задължава държавите от ЕС да въведат прозрачни правила за разпределение на разходите за потребление на топлинна енергия или топла вода в сгради.Целта е да се осигури прозрачно и точно отчитането на индивидуалното потребление. По този начин потребителите могат да регулират потреблението си на енергия.\"Потреблението от отделните клиенти в сграда - етажна собственост на топлинна енергия, отдадена от сградната инсталация се определя по изчислителен път, но въпреки това разпределеното индивидуално потребление ще е по-близо до действителното тогава, когато определеното общо количество топлинна енергия, отдадена от сградната инсталация е максимално близко до действителното\", пише в решението на съдиите от ВАС.Според върховните съдии, въпреки измененията и допълненията на Закона за енергетиката, направени с параграф 23 от Закона за енергийната ефективност, методиката остава непроменена заради подзаконовата нормативна уредба.Решението на 3-членния състав на ВАС може да се обжалва пред 5-членен съдебен състав в 14-дневен срок от съобщението до страните.Припомняме, по-рано през деня  обяви, че в подопечното й ведомство обмислят промяна в Закона за енергетиката относно такса сградна инсталация.", "date": "2018.04.17", "title": "ВАС отмени такса сградна инсталация"}
{"url": "https://news.bg/world/izrael-iran-trupa-aviatsiya-v-siriya.html", "text": "Израел обвини Иран, че трупа авиация в Сирия, предаде Ройтерс.Агенцията отбелязва, че израелски медии са показали показаха сателитни снимки и карта на пет сирийски военновъздушни бази, в които се твърди, че са разположени ирански дронове или товарни самолети.Тел Авив се опасява, че Техеран може да използва Сирия за база за бъдещи евентуални удари срещу еврейската държава.Иран, заедно със Сирия и Русия, обвини Израел за бомбардировка от 9 април срещу сирийска военновъздушна база, при която бяха убити седем иранци от Корпуса на гвардейците на революцията.", "date": "2018.04.17", "title": "Израел: Иран трупа авиация в Сирия"}
{"url": "https://news.bg/world/samolet-na-southwest-airlines-katsna-s-edin-dvigatel.html", "text": "Жена е била засмукана при взрив на двигател на самолет на Southwest Airlines, съобщава Ен Би Си 10.Инцидентът е станал по време на полет на \"Боинг 737\" от Ню Йорк до Далас. Самолетът е излетял от летище \"ЛаГуардия\" с 143 пътници и пет души екипаж. На близо 9800 м. височина левият двигател изненадващо експлодирал. Кислородните маски веднага се спуснали.Екипажът веднага взел решение да се приземи във Филаделфия. За нещастие шрапнел от двигателя счупил илюминатора и ранил седящата на седалката жена.При аварийното кацане жената била засмукана навън, но пътниците я придърпали обратно вътре. До пристигането на медиците, екипажът указал първа помощ на ранената.Тя е настанена в болница.Пътници описват кацането като много умело.Това не е първият път, когато е възникнала неизправност в Boeing 737-700, експлоатирана от Southwest Airlines.През август миналата година полет от Ню Орлиънс до Орландо бе принуден да направи аварийно кацане на летище Пенсакола във Флорида, след като корпусът, заобикалящ един от неговите двигатели, се скъса на подобна надморска височина.", "date": "2018.04.17", "title": "Самолет на Southwest Airlines кацна с един двигател"}
{"url": "https://news.bg/world/zatyagat-finansiraneto-na-partiite-v-evropa.html", "text": "Депутатите в Европейския парламент одобриха днес по-стриктни правила за финансиране на европейските политически партии. Целта е да има по-голяма прозрачност и по-справедливо разпределение на обществените средства, предаде BNT.На пленарна сесия в Страсбург депутатите приеха с 561 гласа и 89 против предложение на Европейската комисия за \"нови правила, целящи да гарантират правилното използване на държавни средства\" при финансирането на европейските политически партии.\"Само национални партии, а не физически лица, ще могат да формират европейска политически партия с право на финансиране\", посочва в комюнике Европарламентът.Това ще помогне да се избегне възможността членове на национална партия да учредяват няколко европейски партии, за да се възползват максимално от обществени фондове, \"без да придават на партиите си истинско европейско измерение\", се казва в комюникето.\"Европейските партии ще бъдат заличавани от списъка, ако предоставят некоректни данни\", допълва ЕП. Извършителите на измама ще трябва да възстановяват неправомерно изразходваните средства.Делът на средствата, които се разпределят поравно между европейските политически партии, се намалява от 15 на 10 процента. Останалите 90 процента ще се разпределят пропорционално според броя на евродепутатите от всяка партия.Новите правила предстои да бъдат одобрени на 26 април от Съвета на ЕС (представляващ 28-те страни членки). След това сегашните политически партии ще разполагат с два месеца да докажат, че отговарят на новите критерии за финансиране.В края на 2016 г. ЕП поиска близо 173 000 евро да бъдат възстановени от Алианса за пряка демокрация в Европа (ADDE) - европейска политическа партия, доминирана от британските еврофоби ЮКИП, обвинена, че е използвала неправомерно средства на ЕС за финансиране на кампанията за Брекзит.", "date": "2018.04.17", "title": "Затягат финансирането на партиите в Европа"}
