{"url": "https://news.bg/int-politics/dzhonsan-sravni-velikobritaniya-s-komiks-geroya-halk.html", "text": "Великобритания ще се освободи от оковите си като Невероятния Хълк, ако не бъде постигната сделка за Брекзит до 31 октомври. Това заяви британският премиер Борис Джонсън в интервю за вестник \"Мейл он съндей\".Джонсън допълни, че Обединеното кралство ще бъде като учения по ядрена физика Брус Банър, който става все по-силен, колкото повече се ядосва.Банър може и да е в окови, но когато е провокиран, избухва, обясни британският премиер, изтъквайки, че зеленокожият герой от комиксите винаги успява да се измъкне, колкото и здраво да е завързан. Именно такъв бил и случаят с Лондон, който ще напусне Европейския съюз на 31 октомври.По думи на Джонсън има \"реални сигнали сред европейските страни за готовност за премахване на предпазния механизъм на ирландската граница, който е голяма пречка за постигането на сделка\".Въпросният механизъм е застрахователна политика за избягване на твърда граница след Брекзит на Ирландия, в случай че не се постигне търговско споразумение.Джонсън е категоричен, че ако преговорите се провалят, той няма да спази приетия закон в Камарата на общините за отлагане на Брекзит.Утре предстои среща на британския премиер с председателя на ЕК Жан-Клок Юнкер и главния европейски преговарящ Мишел Барние.", "date": "2019.09.15", "title": "Джонсън сравни Великобритания с комикс героя Хълк"}
{"url": "https://news.bg/regions/zhiteli-na-parvenets-gotvyat-blokada-na-okolovrastnoto-na-plovdiv.html", "text": "Жители на пловдивското село Първенец готвят блокада на околовръстния път на Пловдив, съобщава БНТ.Крайната мярка ще предприемат, ако местната власт не реагира своевременно на искането им да бъде изградена канализация в един от кварталите на селото.Жителите на квартал \"Терасите\" в Първенец са недоволни от забавянето на проекта. Те са на мнение, че администрацията на Община Родопи не е свършила достатъчно работа, за да имат колектори, които да събират отпадните води.По думи на общинския съветник София Калинова хората е трябвало да реагират дори по-рано на безхаберието на общината, тъй като проектът е бил готов от 8 години, а от март има напълно поправени документи.От Община Родопи обясниха, че не те са виновни за забавянето, а Министерството на околната среда и водите, тъй като проектът за канализация не бил одобрен още преди 10 години. Те съобщиха, че вече са отделени 1,2 млн. лв. за изграждане на канализацията в квартала.Кметът на Родопи Пламен Спасов подчерта, че от 2013 г. е настоявал МОСВ да отпусне финансиране. Това обаче се е случило едва миналата година. Той призна, че преди 6 месеца обществената поръчка е била спряна заради непълни документи.След 20 септември ще бъде избран изпълнител на проекта - тогава ще бъдат отворени документите на кандидатите за строителство. Ако няма обжалване на процедурата, работите ще започнат още през октомври. В случай на недоволен строител обаче строителството ще се забави най-малко 6 месеца.", "date": "2019.09.15", "title": "Жители на Първенец готвят блокада на Околовръстното на Пловдив"}
{"url": "https://news.bg/politics/chervenite-izdigat-bivsh-ministar-na-oresharski-za-kmet-na-varna.html", "text": "Депутатът от БСП Анелия Клисарова е утвърдена за кандидат-кмет на БСП във Варна. Това решиха участниците в днешния пленум.Припомняме, .Анелия Клисарова е депутат в 42-то и в 44-то народно събрание. Тя е професор по медицина. През 2001 година завършва магистратура по здравен мениджмънт. Специализира в София, Мюнхен, Ерланген, Базел, Берн и Аарау. Първата й докторска дисертация от 1994 година е на тема: \"Нуклеарно-медицински методи за диагностициране на някои заболявания на слюнчените жлези\". Втората - 2003 година на тема: \"Перфузионна мозъчна сцинтиграфия при някои заболявания на централната нервна система\".Тя бе министър на образованието в кабинета \"Орешарски\".Вчера лидерът на  написа в социалната мрежа Фейсбук, че социалистите смятат да подкрепят неговата кандидатура за градоначалник на морската ни столица.", "date": "2019.09.15", "title": "Червените издигат бивш министър на Орешарски за кмет на Варна"}
{"url": "https://news.bg/world/otnovo-sblasatsi-i-salzotvoren-gaz-na-protestite-v-honkong-1.html", "text": "Полицията в Хонконг отново използва сълзотворен газ и водни оръдия срещу протестиращи на няколко места в града, съобщава \"Спутник\".В Туитър полицията съобщи, че около 16.30 часа радикални демонстранти са запалили няколко места в центъра на Хонконг, хвърляли са камъни, блокирали са улици и са причинили материални щети в една от метростанциите.Припомняме, напрежението в мегаполиса ескалира при подновената вълна от протести с искане за защита на правата и свободите на гражданите на Хонконг и оставката на лидера Кари Лам.Десетки хиляди демонстранти не се подчиниха на забраната на властите за провеждането на протести и преминаха през централните улици на Хонконг.Сблъсъците станаха пред сградата на местното правителство, където полицията се опита да разпръсне малки групи от радикално настроени демонстранти.", "date": "2019.09.15", "title": "Отново сблъсъци и сълзотворен газ на протестите в Хонконг"}
{"url": "https://news.bg/politics/razdor-v-bsp-gutsanov-obzhalva-reshenieto-na-plenuma-za-klisarova.html", "text": "Социалистът Борислав Гуцанов ще обжалва в съда решението Анелия Клисарова да е кандидат за кмет на червените в морската столица. Според него е имало грубо погазване на устава и правилата на столетната партия.Отнемат се правомощия на варненската партийна организация, оплака се пред медиите Гуцанов. Листата се пренарежда изцяло от Националния съвет по предложение на ръководството и Кирил Добрев, изтъкна той. Трябвало да се защити достойнството на варненската конференция и затова той обмисля да обжалва днешното решение в съда. Този раздор в червените редици нямало да се отрази добре на изборите във Варна по думите му. В морската столица БСП имала голям шанс след евровота. Иначе варненските социалисти нямало да бламират Анелия Клисарова. Ще се работи за изборите, увери Борислав Гуцанов.Припомняме, през лятото лидерът на БСП , като го обвини, че Тя поиска и смяната на Гуцанов в Изпълнителното бюро на партията. За решението на местната организация на БСП да не издига собствен кандидат в морската ни столица се заговори още преди дни, но крайният резултат не беше ясен. Във Варна пристигна и ръководителят на предизборния щаб на БСП Кирил Добрев.Вчера в публикация във Фейсбук лидерът на партия \"Възраждане\" Костадин Костадинов обяви, че  за кмет на града. Преди днешния пленум на БСП обаче , наричайки го \"манипулация\". По-късно стана ясно, че за кандидат-кмет на Варна - бивш министър на образованието в кабинета \"Орешарски\".Малко по-късно от БСП изпратиха информация, че Националният съвет на БСП е утвърдил 120 кандидатури за кметове на заседанието си днес, 15 септември.Сред тях са кандидатурите в 13 областни града:Благоевград - Румен Томов;Велико Търново - Весела Лечева;Варна - проф. Анелия Клисарова;Видин - Любомир Георгиев;Враца - Момчил Младенов;Габрово - Ивелин Николов;Кърджали - Милко Багдасаров;Ловеч - Радина Банкова;Пловдив - Николай Радев;Разград - Денчо Бояджиев;Силистра - Момчил Неков;Смолян - Стефан Сабрутев;София - Мая Манолова.На 3 септември 2019г. Националният съвет на БСП утвърди кандидатурите на партията в 14 областни града:Бургас - Николай Тишев;Добрич- Георги Петков;Кюстендил - Здравко Милев;Монтана - Илия Илиев;Пазарджик - Благо Солов;Перник - Станислав Владимиров;Плевен - Илиян Йончев;Русе - Пенчо Милков;Сливен - Кольо Милев;Стара Загора - Иван Върляков;Търговище - Рая Матева;Хасково - Коста Стоев;Шумен - Венцислав Венков;Ямбол - Катя Георгиева.", "date": "2019.09.15", "title": "Раздор в БСП, Гуцанов обжалва решението на пленума за Клисарова"}
{"url": "https://news.bg/politics/gutsanov-e-tumor-skochi-kiril-dobrev.html", "text": "Националният съвет категорично отхвърли кандидатурата на Костадин Костадинов за кандидат-кмет за Варна, обяви след пленума на левицата заместник-председателят на партията Кирил Добрев.Причините за това били много. Едната е, че платформата му и ценностите на Костадинов се разминавали с ценностите на БСП.Добрев припомни, че Гуцанов е със свалено политическо доверие. Затова пленумът решил, че няма как той да води листата на БСП във Варна. Няма никаква драма, смята Добрев. Гуцанов е явление в БСП, което това ръководство се опита да прекрати, изтъкна той.Това явление е влязло много сериозно, то е като тумор в БСП, посочи още заместник-председателят на столетницата. Затова пленумът взел правилно решение. Досега никой червен не си позволявал да обжалва пред съда партийно решение. За целта си имало контролна комисия. С Клисарова и младите кандидати за кметове по райони червените щели да имат по-добър успех.Припомняме, по-рано днес стана ясно, че Анелия Клисарова да е кандидат за кмет на червените в морската столица.През лятото лидерът на БСП , като го обвини, че Тя поиска и смяната на Гуцанов в Изпълнителното бюро на партията. За решението на местната организация на БСП да не издига собствен кандидат в морската ни столица се заговори още преди дни, но крайният резултат не беше ясен. Във Варна пристигна и ръководителят на предизборния щаб на БСП Кирил Добрев.Вчера в публикация във Фейсбук лидерът на партия \"Възраждане\" Костадин Костадинов обяви, че  за кмет на града. Преди днешния пленум на БСП обаче , наричайки го \"манипулация\". По-късно стана ясно, че за кандидат-кмет на Варна - бивш министър на образованието в кабинета \"Орешарски\".", "date": "2019.09.15", "title": "Гуцанов е тумор, скочи Кирил Добрев"}
{"url": "https://news.bg/regions/mazh-i-zhena-postradaha-pri-intsident-s-gazova-butilka.html", "text": "42-годишна жена и мъж на 50 години пострадаха при инцидент с газова бутилка в събота в Кърджали, пише \"24 часа\". Инцидентът е причинен от техническа неизправност.След теч на газ пропан-бутан около 9,20 часа избухнал пожар в жилище в кв.\"Възрожденци\". Двамата обитатели имат изгаряния по тялото. Пострадалите били транспортирани в Спешното приемно отделение, а след това в болница в Пловдив. Пожарникарите загасили огъня, който унищожил газовата бутилка и комарник. ", "date": "2019.09.15", "title": "Мъж и жена пострадаха при инцидент с газова бутилка "}
{"url": "https://news.bg/int-politics/rusiya-i-ukrayna-ne-se-nuzhdayat-ot-nov-gazov-dogovor-za-tranzit-kam-es.html", "text": "За непрекъснат транзит на газ към ЕС през 2020 г. Украйна и Русия не се нуждаят от нов газов договор, когато Киев изпълни задълженията си за прилагане на европейските енергийни стандарти в законодателството си. Това съобщи ТАСС, позовавайки се на източник в европейския енергиен сектор. Киев се ангажира като член на Европейската енергийна общност да приложи европейските енергийни стандарти в законодателството си до 1 януари 2020 г., включително процедурата за провеждане на търгове за резервиране на транзитни мощности.По този начин, дори и при липса на договор, ще се изисква операторът на украинската газопреносна система (GTS) да представи на търг своите транзитни мощности, които Газпром ще може да изкупи обратно за краткосрочен план.\"\", припомняйки, че \"от 1 януари до 12 март 2019 г. \"Газпром\" доставя газ в Армения чрез грузинската газова транспортна система без транзитен договор с Тбилиси, откупувайки транзитен капацитет чрез тръжната система.\"По този начин,  г. и няма да бъде продължен или подновен, все още ще има достатъчно правна основа за поддържане на транзита през 2020 г.\", заключи експертът.На 19 септември в Брюксел ще се проведе . Както беше посочено по-рано от заместник-председателя на Европейската комисия по въпросите на енергийния съюз Марош Шефчович, . Целта е да гарантира привлекателността на украинската газотранспортна система за инвестиции в нейната модернизация.Шефчович подчерта, че , което \"ще внесе яснота и прозрачност в украинската система за транспортиране на газ\". Той отбеляза, че страните също възнамеряват да обсъдят процедурата за формиране на транзитни тарифи.Според източници на ТАСС в Брюксел ЕС предлага на Украйна и Русия да сключат нов транзитен договор за 10 години с условието за задължително изпомпване на поне 60 милиарда кубически метра газ годишно. Много киевски политици и длъжностни лица, включително шефът на \"Нафтогаз\" Андрей Коболев, многократно заявяват, че в случай на прекратяване на украински транзит след изтичане на съществуващия договор в края на 2019 г. Киев ще губи приходи от бюджета в размер на 3 милиарда долара годишно.Шефкович е европейски комисар от Словакия. Словакия, заедно с Полша, ще загубят приходи от транзита на руски газ в случай на отказ от украински транзит и използването на обходни маршрути. През последните пет години Европейската комисия се опитва да одобри и да успее да внесе до края на 2019 г. промени в Директивата за газа, които разширяват енергийните стандарти на ЕС до офшорни тръбопроводи, които биха могли да ограничат възможността на Газпром свободно да използва капацитета на Северен поток 2.На 10 септември тази година стана известно, че Европейският съд отмени решението на Европейската комисия от 2016 г., според което Газпром би могъл изцяло да използва газопровода \"Опал\", свързващ газопровода \"Северен поток\" с газопреносната система на Централна и Западна Европа. Газът навлиза в Германия до границата с Чехия. Капацитетът му е 36 милиарда кубически метра годишно. В резултат на решението на съда Газпром ще може да използва Opal само с 50% до обжалването на това решение.", "date": "2019.09.15", "title": "Русия и Украйна не се нуждаят от нов газов договор за транзит към ЕС"}
{"url": "https://news.bg/regions/pozhar-mezhdu-stolichnite-kvartali-mladost-i-gorublyane.html", "text": "Пожар гори в столичния квартал \"Горубляне\", съобщи Нова телевизия. По тяхна инфромация горят сухи треви и храсти.Според очевидци епицентърът на пожара е тресавището между \"Младост\" и \"Горубляне\". Огънят се разпространява.По информация на МВР огънят е пламнал към 13.30 часа. Няма данни за жертви и пострадали, но пожарът може да представлява опасност за електрическите стълбове, намиращи се там.На място има няколко пожарни, които се опитват да го загасят.", "date": "2019.09.15", "title": "Пожар между столичните квартали \"Младост\" и \"Горубляне\""}
{"url": "https://news.bg/int-politics/bashar-asad-obyavi-vseobshta-amnistiya-za-prestapleniya-do-vchera.html", "text": "Сирийският президент Башар Асад подписа указ за всеобща амнистия в страната за престъпления, извършени до 14 септември т.г., включително и смъртни наказания ще бъдат заменени с доживотна каторжна работа. Това съобщиха от пресслужбата на сирийския лидер.Според публикувания от агенция SANA указ, всеобщата амнистия обхваща престъпления, извършени до 14 септември 2019 г. В много от случаите става дума за смекчаване на наказанието.Например \"смъртно наказание се заменя с доживотна каторжна работа\", гласи едната точка от указа. Съответно, вместо доживотна каторжна работа, попадналите под амнистия ще се занимават с нея за 20 г., а вместо доживотен затвор, осъдените ще бъдат зад решетките в продължение на 20 г.Според указа, напълно се освобождават от всички наказания неизлечимо болните затворници, достигнали 75-годишна възраст в момента на подписване на указа. Конкретни случаи ще бъдат разглеждани от специално създадени комисии.", "date": "2019.09.15", "title": "Башар Асад обяви всеобща амнистия за престъпления до вчера"}
{"url": "https://news.bg/regions/rusenets-zagina-pri-pozhar-v-doma-si.html", "text": "Русенец загина при пожар в дома си. Огънят пламнал на четвъртия етаж в жилищен блок в квартал \"Дружба\" 1 по обяд, съобщи БНТ.Възрастният мъж живеел сам. Съседи се опитали да му помогнат, и дори разбили вратата. Мъжът отказал да излезе. Живеещите във входа напуснали сградата.Три пожарни автомобила гасиха пламъците. Пострадали са и съседните апартаменти.Причините за инцидента тепърва ще се изясняват. ", "date": "2019.09.15", "title": "Русенец загина при пожар в дома си"}
{"url": "https://news.bg/education/krasimir-valchev-uchitelska-zaplata-tryabva-da-bade-120-nad-srednata-za-stranata.html", "text": "Апелирам към родителите да научат децата си да уважават учителите си, защото имаме една обща мисия - да направим децата знаещи и можещи. Това съобщи образователният министър Красимир Вълчев в предаването \"120 минути\" на bTV.Учителската професия е професия на бъдещето, заяви той. Много професии ще изчезнат в следващите години, но не и учителската, допълни Вълчев.. \", т.е. чисто учебната и възпитателната част. За съжаление, \", каза Вълчев.По думите му е необходима много повече работа с родителите, която учителите не могат да свършат сами. Вече са изтървани няколко поколения, категоричен е образователният министър.\". Помощите за първи клас ще се дават на две части, като втората ще бъде обвързана с посещаемостта в училище. \", обясни Красимир Вълчев. По думите му за около 1/3 от първокласниците българският език не е майчин. Той съобщи още, че тази година първокласниците ще са над 60 000.За външното оценяване министърът посочи, че това не е матура или елиминаторен изпит. Той служи само за целите на анализа на системно ниво - на ниво училище и отделен ученик, обясни министърът на образованието.", "date": "2019.09.15", "title": "Красимир Вълчев: Учителска заплата трябва да бъде 120% над средната за страната"}
{"url": "https://news.bg/int-politics/ruskite-vms-nablyudavat-amerikanski-voenen-korab-v-cherno-more.html", "text": "Черноморският флот на Русия следи за военнотраспортния кораб Yuma на ВМС на САЩ, който в събота навлезе в акваторията на Черно море. За това съобщиха в неделя от Националния център на управление на отбраната на Русия, който е в състава на военното ведомство.Руските военни отбелязват, че дежурните и средствата на Черноморския флот осъществяват \"непрекъснато следене на американския кораб\".По-рано бе съобщено, че на 8 август силите на Черноморския флот следят миноносеца Porter на американските ВМС, а от 30 юни миноносеца на управляваните ракетни оръжия на ВМС на САЩ Carney.Както по-рано отбелязаха от руското военно министерство в съответствие с международната конвенция от Монтрьо, която регламентира прохода на турските проливи за военни кораби от страни, които нямат излаз на Черно море, времето за пребиваване на американските военни кораби в Черно море е до 21 дни.", "date": "2019.09.15", "title": "Руските ВМС наблюдават американски военен кораб в Черно море"}
{"url": "https://news.bg/health/karayancheva-vliza-v-operatsionnata.html", "text": "Приключиха изследванията на г-жа Караянчева. Сега я качваме в операционната. Има фрактура на лява раменна става и тя трябва да бъде оправена. Това каза на брифинг директорът на Университетска болница \"Лозенец\" проф. д-р Любомир Спасов.Той поясни, че на председателя на парламента са ѝ направени всички видове изследвания- скенер, магнитен резонанс, ехография на коремни органи и други.Никой не може да се ориентира какво е било състоянието ѝ след катастрофа, дали има вътрешен кръвоизлив или не. Тук направихме скенер на главата, шийните прешлени. В спешни ситуации това се преценява на място. Аз я видях тук. Тя беше в стабилно състояние, но с много силна болка по време на транспорта. Обезболихме я и я изследвахме, каза д-р Спасов.Той дори прогнозира, че до месец председателят на парламента ще бъде възстановена за пълноценна работа.", "date": "2019.09.15", "title": "Караянчева влиза в операционната"}
{"url": "https://news.bg/politics/balgariya-i-indoneziya-shte-uvelichat-stokoobmena-dvoyno-za-5-godini.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева и министърът на външните работи на Индонезия Рътно Марсуди се договориха България и Индонезия да активизират сътрудничеството във всички области като увеличат стокообмена си двойно за следващите 5 години.Това съобщиха от МВнР.\"Много се радвам, че след срещата ни в Монреал преди година, за 2018 г. стокообменът между двете страни се е увеличил с около 150 процента до 222 млн. долара, а за първите месеци на 2019 г. с повече от 300 процента. Но това е крайно недостатъчно за възможностите, които имаме. Затова съм убедена, че бизнес-форумът утре и смесеното заседание на двете правителства, за което се договорихме днес, ще доведат до удвояване на стокообмена за следващите 5 години\", заяви Екатерина Захариева.Външният ни министър подчерта, че България има стабилна икономика, която всяка година отбелязва растеж, а най-бързо развиващият се сектор е в сферата на информационните технологии. 28 на сто от работещите в този сектор в България са жени, а общият брой на жените инженери и научни работници възлиза на 54 %.\"Нека се събираме по-често и да активизираме икономическото сътрудничество\", призова Екатерина Захариева, \"нашето производство е много конкурентно способно. Дори изнасяме повече стоки за Германия, отколкото внасяме\".Вицепремиерът изрази надежда, че скоро ще бъдат подписани и споразумения за сътрудничество в сферата на образованието, както и в сферата на транспорта. \"Българските пристанища могат да бъдат врата за индонезийските стоки на европейските пазари\", каза Екатерина Захариева.Това е първо посещение на външен министър на Индонезия в България от 25 г. насам, а Рътно Марсуди е първата жена на този пост.\"Беше крайно време външен министър на Индонезия да дойде на посещение в София. България и страните от Централна и Източна Европа имат огромен потенциал. Стремежът ни е да подобрим отношенията си с България\", заяви Рътно Марсуди. Тя потвърди позитивните тенденции в търговските отношения и насърчи повече българи да посетят страната й: \"Има 15 % ръст в посещенията на българи в Индонезия. Ние сме интересна дестинации с над 17 хиляди острова и имаме какво да предложим на туристите\".Екатерина Захариева и Рътно Марсуди обсъдиха възможностите за увеличаване на туристическия обмен, както и откриването в Индонезия на български визови центрове по модела на тези в Русия, Индия и Китай, които да улеснят посещенията на индонезийците в България.Индонезия е най-голямата мюсюлманска държава в света като почти 90 на сто от населението ѝ изповядва исляма. Във фокуса на разговорите между Екатерина Захариева и Рътно Марсуди бе и сътрудничеството в сферата на междукултурните и междурелигиозни отношения в името на толерантността и борбата с дискриминацията.\"Можем да изнасяме заедно познания за толерантност\", заяви външният ни министър, според която страните от ЕС и Индонезия трябва да работят заедно срещу дискриминацията.Министър Захариева потвърди подкрепата на България за Индонезия по всички европейски въпроси.Индонезия е приоритетен партньор на България в Югоизточна Азия, с нарастваща политическа и икономическа тежест като най-голям член на Асоциацията на страните от Югоизточна Азия (АСЕАН), член на Г-20, както и като третата най-многолюдна демокрация в света.", "date": "2019.09.15", "title": "България и Индонезия ще увеличат стокообмена двойно за 5 години"}
{"url": "https://news.bg/disasters/karvav-atentat-blizo-do-siriysko-gkpp.html", "text": "Най-малко 12 души са убити, а десетки ранени в неделя при атентат с кола - бомба в град Кобанбей в сирийската провинция Алепо, близо до турската граница, съобщи \"Анадолската агенция\".Експлозията е станала на паркинг в близост до болница Кобанбей, на около 10 километра от Турция.Усилията по издирване и спасяване продължават, тъй като болницата и няколко къщи наблизо са разрушени.Все още никоя група не е поела отговорност за нападението.Сирия едва започна да се отърсва от опустошителната гражданската война, която започна през 2011 г., когато режимът на Башар Асад кърваво потуши демонстранциите.", "date": "2019.09.15", "title": "Кървав атентат близо до сирийско ГКПП"}
{"url": "https://news.bg/weather/slancheva-i-topla-nedelya.html", "text": "Седмицата си отива със слънчево и топло време, въпреки че температурите временно слабо ще се понижат. Това съобщават от НИМХ. Максималните температури ще са между 24 и 29 градуса. В Централна и Северна България ще духа до умерен вятър от изток-североизток. Атмосферното налягане ще остане по-високо от средното за месеца. През следващите дни отново ще се затопля. ", "date": "2019.09.15", "title": "Слънчева и топла неделя "}
{"url": "https://news.bg/world/snoudan-bi-se-radval-da-poluchi-ubezhishte-vav-frantsiya.html", "text": "Бившият служител на американската Агенция за национална сигурност Едуард Сноудън заяви в интервю за , че би се радвал да получи убежище във Франция. Той вече поиска такова през 2013 година, по време на управлението на президента Франсоа Оланд. Според него, приемането на такива като него от някоя държава не е враждебен акт към САЩ. Хората като нас би трябвало да бъдат защитени, убеден е той. Не става дума за Европа, а за системата. Сноудън, заяви по-рано, че би се изправил пред съда в САЩ, ако му бъде дадена възможност да обясни пред магистратите мотивите си да предаде секретни материали на журналисти. В телефонно интервю за американската радиостанция NPR той заяви, че е търсил убежище в 27 страни и че Сноудън, който от 6 години живее в Русия, призна, че  да сътрудничи, но твърди, че е отказал и че е \"унищожил достъпа си до секретни материали\", тъй като не е знаел какво ще се случи в бъдеще.На 17 септември излизат мемоарите му, които ще се продават в 20 страни.Сноудън разкрива също така, че преди 2 години се е оженил за приятелката си Линдзи Милс, която го последва в Русия, въпреки изгнанието му и неяснотата на положението му. През юни 2013 г. Едуард Сноудън предаде на журналисти от в. \"The Washington Post\" и в. \"The Guardian\" информация за мащабно подслушване, извършено от Агенцията за национална сигурност на САЩ и британския Център за правителствени връзки (GCHQ). Впоследствие той избяга в Хонконг, а оттам - в Москва, където прекара 40 дни в транзитната зона на летище \"Шереметиево\", тъй като американският му паспорт беше анулиран. След това Москва му предостави временно убежище, а през 2014 г. той получи ", "date": "2019.09.15", "title": "Сноудън би се радвал да получи убежище във Франция "}
{"url": "https://news.bg/world/novi-obvineniya-v-seksualno-nasilie-sreshtu-sadiya-bret-kavano.html", "text": "Нови обвинения в сексуално насилие бяха отправени срещу съдията от Върховния съд Брет Кавано.Според показания на състуденти от Йейл, на парти той се е опитал без съгласието на жена да бута своите гениталии  в ръката ѝ . Обвиненията не са били разследвани до момента.Припомняме, че по време на неговия избор се появиха обвинения, че като студент Кавано е участвал в изнасилване.Тогава се проведоха срещу избирането му. Разследването за сексуално посегателство, обаче установи, че  които да потвърждават отправените от Кристин Форд обвинения в насилие. Самият Кавано отрече обвиненията и ги обясни като акция срещу президента Доналд Тръмп.", "date": "2019.09.15", "title": "Нови обвинения в сексуално насилие срещу съдия Брет Кавано "}
{"url": "https://news.bg/world/76-dushi-zadarzhani-na-antiimigrantski-protest-v-manhatan.html", "text": "Най-малко 76 души са били задържани на антиимигрантски протест в Манхатан, Ню Йок, САЩ.Това съобщават от полицията. Проявата се е провела пред магазин  на \"Майкрософт\".Причината за избора на място е несъгласие с политиката срещу имигранти и търсещи убежище. Магазинът е останал затворен през деня. ", "date": "2019.09.15", "title": "76 души задържани на антиимигрантски протест в Манхатън "}
{"url": "https://news.bg/bulgaria/natsionalniyat-savet-na-bsp-reshava-za-maya-manolova.html", "text": "Националният съвет на БСП решава дали да подкрепи независимата кандидатура на бившия омбудсман Мая Манолова за кмет на София, предаде БНР.Пленумът на левицата, насрочен за 11 часа в централата в столицата днес, ще утвърди и номинациите за всички общини в страната.Припомняме, че софийската организация на.Шансът да спечелим София за първи път в демократичната история на страната не бива да бъде пропилян, защото промяната в България започва от София.Това заяви председателят на столичната структура на социалистите и водач на партийната листа за общински съветници Калоян Паргов. Лидерът на БСП Корнелия Нинова след градския пленум на партията заяви, че предстоят срещи с кандидата, за да се представи платформата на левицата.Соцводачът иска сериозен разговор по идеите на левицата за местно управление. Не е достатъчно да подкрепиш някого, поясни лидерът на социалистите. Трябвало да имат общи виждания с Мая Манолова. Нинова обаче е убедена, че с Манолова се движат в една посока.", "date": "2019.09.15", "title": "Националният съвет на БСП решава за Мая Манолова "}
{"url": "https://news.bg/regions/zhena-zagina-pri-eksploziya-na-benzinostantsiya-v-dobrich.html", "text": "Жена загина, а друга е пострадала при експлозия в Добрич вчера, предаде БНР.Пострадалите жени са били откарани към спешното отделение в Добрич. Подробности за състоянието им не бяха обявени.Инцидентът е станал около 20 ч. на бензиностанция, съобщи директорът на пожарната в града комисар Дарин Димитров.По предварителни данни е избухнала метанова бутилка на автомобил по време на зареждане.Бензиностанцията е била с прекъснато електрозахранване.Взривилият се автомобил е почти напълно унищожен.По последна информация едната от пострадалите жени е починала в болницата.", "date": "2019.09.15", "title": "Жена загина при експлозия на бензиностанция в Добрич"}
{"url": "https://news.bg/world/meksiko-razsledva-otnovo-ubiystvoto-na-43-ta-studenti.html", "text": "Мексико ще разследва отново, съобщиха световните информационни агенции. Прокуратурата наново се захваща със случая, който доведе до масови протести и размирици.Заради него, популярността на тогавашния президент Енрике Пеня Нието достигна дъно и никога повече не се възстанови. Неговият наследник на поста Луис Обрадор настоя да се преразгледа освобождаването от затвора на ключови заподозрени за убийствата. Ще се проверяват действията на тогавашните власти, за които има съмнения, че са провалили разследването. Припомняме, че 43-та изчезнаха след протест в щата Гереро през 2014 година и се смята, че са станали жертва на наркокартелите. В случая са намесени и корумпирани полицаи.При издирването им властите попаднаха на няколко масови гроба с много обезобразени тела.Случаят със студентите доведе до масови протести в цялата страна, които прераснаха във вандалски акции.", "date": "2019.09.15", "title": "Мексико разследва отново убийството на 43-та студенти "}
{"url": "https://news.bg/politics/pasi-rusofiliyata-v-balgariya-ne-e-po-lyubov-tya-e-platena.html", "text": "Русофилията в България не е по любов, тя е платена. За това е категоричен бившият външен министър на България Соломон Паси. В студиото на Нова телевизия Паси се обоснова с броя на българските студенти, които учат в чужбина - статистика, която, по думите му, е реалния детектор за това, която страна и цивилизационен модел обичаме: студентите в Русия са 418, а само в Европейския съюз тази година сме изпратили 12 студенти, американското посолство е издало за последните десетилетия над 100 000 визи.Според Соломон Паси България е терен на борба между руския шпионаж и Запада и това се знае много отдавна. Ръководителят на руския шпионаж у нас е руският посланик, а настоящият такъв е най-апокрифният, според определението на Паси, а неговата оценка е, че , макар и показна - с датата, на която започна разследването, 9 септември, и с основния обвиняем, Николай Малинов, който е публична фигура и заради което Паси е песимист.Според Соломон Паси българските власти са могли да бъдат и до този момент доста по активни и категорични по отношение на действията на руския шпионаж в България, но това би могло да стане само \"ако имаме дупе да се опълчим на руското разузнаване\". Като пример и съвети Паси изброи - да изгоним няколко шпионина около , , която е изключително правилна и добре написана, да бъде последвана и от нота, която да се връчи на руския посланик, самият той може да бъде обявен за персона нон грата.Той бе категоричен, че \"да, има в България на руски шпиони\" и изброи - 68 са само в руското посолство, между 200 и 300 под пагон са извън посолството. Колко са останалите, обаче Паси заяви, че той не знае. Разликата между руските и американските шпиони в България е, че американските са акредитирани - те са дошли да работят официално в България и го правят като партньорски служби.Според Паси руската шпионска мрежа е била особено активирана около сключването на сделката за Ф-16 тази година.Припомняме, на 9 септември . По-късно стана ясно, че той и други членове на \"Русофили\" са били разпитани като свидетели, а обвинение е повдигнато само на председателя на движение Николай Малинов.  са със наложена забрана за влизане в България - Леонид Решетников и Александър Малофеев. Вчера прокуратурата публикува и части от доказателствен материал по обвинението.Депутатите изслушаха по случая вътрешния министър Младен Маринов,  и . Премиерът Борисов не се отзова на призива и той да дойде в парламента, но .С коментар по случая излезе и държавният глава Румен Радев, който ", "date": "2019.09.15", "title": "Паси: Русофилията в България не е по любов, тя е платена"}
{"url": "https://news.bg/regions/s-nad-600-mln-lv-obnovyavat-uchilishta-i-detski-gradini-v-tsyalata-strana.html", "text": "Общо 435 училища, детски градини и комплекси, както и 13 университета в 112 български общини ще бъдат обновени, съобщават от Министерството на регионалното развитие и благоустройството. Повече от 203 000 ученици, студенти, деца от детски заведения, преподаватели и непедагогически персонал ще се обучават и работят в обновена учебна среда.Ремонтите дейности са за 624 млн. лв. С близо 54 млн. лв. се реновират сградите на 13 висши училища. До момента ремонтите са завършени напълно в три от тях - Технически университет - София, Лесотехнически университет и Медицински университет - София.В 39-те най-големи български града се инвестират почти 387 млн. лв. Общо 121 училища и 104 детски градини ще бъдат обновени в София, Варна, Пловдив, Бургас, Русе, Стара Загора, Плевен, Благоевград, Велико Търново, Видин, Добрич, Хасково, Пазарджик, Шумен, Сливен, Габрово, Ямбол, Перник, Враца, Ловеч, Кърджали, Смолян, Разград, Казанлък, Асеновград, Монтана, Горна Оряховица, Гоце Делчев, Дупница, Кюстендил, Силистра, Димитровград, Търговище, Лом, Петрич, Свищов, Велинград, Карлово, Панагюрище. В тях освен нови фасади, покрив и дограма се подменя и оборудването, ремонтират се и училищните дворове, на места са изградени нови физкултурни салони, спортни площадки, както и асансьори за лица в неравностойно положение. В учебните заведения учат и работят 120 000 души, а напълно приключени са проектите в 38 обекта.От МРРБ посочват, че в 28-те по-малки общини се обновяват 37 училища, 19 детски градини и 5 общински детски комплекса с 23,6 млн. лв. Ремонти текат в общините Попово, Генерал Тошево, Самоков, Пещера, Тутракан, Провадия, Разлог, Поморие, Нова Загора, Севлиево, Девин, Крумовград, Свиленград, Берковица, Ивайловград, Сандански, Козлодуй, Ботевград, Белоградчик, Карнобат, Малко Търново, Мездра, Свиленград и Ботевград. Те включват основно мерки за енергийна ефективност - нови покриви, дограма, топлоизолация и фасади.Предстои да се модернизират и още 149 училища в сферата на културата, спорта, земеделието, агротехника, ветеринарна медицина и професионални гимназии. В тях се обучават и работят 77 292 души. Те са в общинитеВелинград, Кнежа, Гълъбово, Вълчи дол, Нова Загора, Хасково, Стара Загора, Силистра, Исперих, Първомай, Пазарджик, Кайнарджа, Ловеч, Павликени, Разлог, Бургас, Карнобат, Ямбол, Костинброд, Благоевград, Варна, Община град Добрич, Кърджали, Пловдив, Плевен, Сандански, Попово, Тетевен, Суворово, Бяла Слатина, Столична община.От Министерството напомнят, че в миналия програмен период по Оперативна програма \"Регионално развитие\" 2007-2013 г. са били отпуснати още 431 млн. лв. за ремонт на образователните институции в градовете, с които се ремонтираха 455 училища, 392 детски градини и 43 сгради на 15 висши училища в страната, в които се обучават над 343 000 ученици и студенти в 217 населени места.", "date": "2019.09.15", "title": "С над 600 млн. лв. обновяват училища и детски градини в цялата страна"}
{"url": "https://news.bg/disasters/navodneniyata-v-ispaniya-vzeha-oshte-zhertvi.html", "text": "Шест са вече жертвите на наводненията в Югоизточна Испания, съобщават местните медии.Припомняме, проливните дъждове започнаха в сряда и причиниха огромни щети в провинциите Малага, Гранада, Алмерия, Мурсия, Аликанте и Валенсия. Заради пороите и наводненията над 3500 души бяха евакуирани, а близо 300 полицаи и военнослужещи се включиха в спасителните операции.По информация на властите последният загинал е мъж на средна възраст, чието тяло е било открито от полицията в поле край едно от засегнатите села във Валенсия. Предишните дни при отделни инциденти , опитващи се да преминат през наводнение пътища с автомобилите си.Вчера премиерът Педро Санчес посети засегнатия регион и изрази солидарността си с всички пострадали при бедствието.", "date": "2019.09.15", "title": "Наводненията в Испания взеха още жертви"}
{"url": "https://news.bg/regions/pozharat-kray-rilskiya-manastir-e-lokaliziran.html", "text": " в Рила е локализиран, съобщава БГНЕС.В 9.00 часа тази сутрин единственият у нас хеликоптер за гасене на горски пожари Ми-17 е излетял от авиобаза \"Крумово\", за да се включи в операцията. Днес той ще зарежда от изравнителя на ВЕЦ-Рила. Пилотът е получил координати къде да зарежда вода и са поставени съответните сигнализационни флагове.Над 100 души участват в гасенето на пламъците.Припомняме, вчера властите повикаха хеликоптер да се включи в гасенето следобед. Той е зареждал вода от язовир Дяково край Дупница. В момента властите властите пълнят изравнителя на ВЕЦ-Рила, откъдето гасенето продължава и днес. Водоизточникът обаче ще бъде по-близо до пожара.", "date": "2019.09.15", "title": "Пожарът край Рилския манастир е локализиран"}
{"url": "https://news.bg/politics/generalno-sbarkan-model-na-upravlenie-na-sofiya-vizhda-manolova.html", "text": "Генерално сбъркан е моделът, по който се управлява София и който беше мултиплициран в страната. Това заяви кандидатът за кмет на столицата Мая Манолова пред БНТ по повод предстоящите избори.Решението да се кандидатирам за кмет на София узряваше бавно, това не е внезапен акт, обясни тя.По нейни думи през последните години усилията на екипа й в омбудсманството са били блокирани от властта.Манолова посочи, че цени заявената подкрепа от страна на БСП, ДБГ, \"Движение 21\", \"Път на гражданите\", АБВ, както и на всички неправителствени организации и граждани, които проявявали смелост да застанат срещу наложения модел.Според нея публичните пари се харчат неефективно и се плаща на едни и същи хора. В подкрепа на думите си тя даде пример с последната обществена поръчка за сметопочистващите фирми в София, в която имало по един кандидат.Тя отново  По нейни думи досега всяка година столичани са плащали 36 млн. лева за обработката му, докато от следващата година по нейни прогнози ще се плащат още 15 млн. лв. отгоре.\"Ще има битка и състезание не срещу един кандидат, а срещу модела. Ще има балотаж между тези, които искат промяна и тези, които защитават статуквото\", поясни Манолова.Тя се зарече, че няма да позволи да бъдат застроени нито една градина или парк в града.Манолова посочи още, че не гледа на изборите като на война, а като на възможност за самите граждани да се включат в управлението на София.Относно Манолова бе категорична, че една от първите й задачи, в случай че спечели изборите, ще бъде да извърши пълна ревизия на дружеството, което според нея в момента се управлява крайно неефективно и се източва.", "date": "2019.09.15", "title": "Генерално сбъркан модел на управление на София вижда Манолова"}
{"url": "https://news.bg/int-politics/sasht-obvini-iran-za-atakata-sreshtu-rafineriyata-v-sauditska-arabiya.html", "text": "Държавният секретар на САЩ Майк Помпео обвини Иран за вчерашното нападение с дрон срещу петролни обекти в Саудитска Арабия, съобщава \"Спутник\".Той се зарече, че Съединените щати и съюзниците им ще гарантират, че Техеран \"ще поеме отговорност за агресията си\".\"Техеран стои зад почти 100 атаки срещу Саудитска Арабия, докато иранският президент Хасан Рохани и външният министър Мохамед Зариф искат да ни замесят в дипломация. След всички призиви за намаляване на напрежението Иран извърши безпрецедентна атака срещу световния енергиен доставчик. Няма доказателство, че нападението идва от Йемен\", заяви Помпео.Той призова останалите нации да \"осъдят атаките на Иран\".По-рано саудитският престолонаследник Мохамед бин Салман увери американският президент Доналд Тръмп, че кралството \"може да се справи с тази терористична агресия\". От своя страна Тръмп подчерта, че Вашингтон е верен съюзник на Рияд и подкрепя кралството.Припомняме, вчера  на саудитската петролна компания \"Абкаик\". Йеменските бунтовници", "date": "2019.09.15", "title": "САЩ обвини Иран за атаката срещу рафинерията в Саудитска Арабия"}
{"url": "https://news.bg/education/valchev-pesteneto-ot-uchiteli-ni-se-vrashta.html", "text": "Връща ни се това, че пестяхме от учители в последните десетилетия. Това заяви пред БНР министърът на образованието Красимир Вълчев.Той обясни, че обща криза за учители няма. По отделни дисциплини обаче има сериозен проблем и недостигът се задълбочава.Просветният министър посочи, че с увеличаването на заплатите се наблюдава и повишаване на мотивацията за включване в професията. По негови думи за първи път от десетилетия тази година учителската заплата е над средната за страната. Той обаче отбеляза, че въпреки допълнителното възнаграждение са малко кандидатите, готови да преподават в училищата в проблемните райони.Вълчев посочи, че от тези райони най-много деца отпадат след 7 клас. Проблем остава и ежедневната посещаемост.Според министъра основната цел трябва да е да се подобри функционалната грамотност и да се провокира интересът за учене на децата.\"Учителят трябва да ги накара да мислят, да проблематизират, да четат допълнително - това е промяната, която се случва в системите. При нас това означава да променим модела на промяна - да кажем на учителите: \"Вие сте по-свободни, но и по-отговорни. Разчитаме на вас\", обясни Вълчев.По негови думи трябва да се случат много промени, но най-важният фактор остават именно учителите.Относно новия ресор на българския еврокомисар Вълчев изрази мнение, че това ще е възможност за взаимодействие с ЕК относно възможностите за финансиране.\"100 млрд. ще бъдат само средствата по \"Хоризонт Европа\", наследникът на \"Хоризонт 20/20\" - голяма част от тези средства се концентрират върху най-големите страни, съгласно принципа на върхови постижения. Ние ще поставим съобразно национална цел да участваме с минимум 0,5% от средствата по тази програма\", посочи той..Според него висшето образование и наука у нас може да задържат повече млади хора само ако е по-свързано в рамките на Европейския съюз - ако ВУЗ-овете ни издават общоевропейски дипломи, а младите хора имат възможност да се обучават в общоевропейски университети. По този начин по негови думи няма да се чувстваме сякаш сме извън Европа.", "date": "2019.09.15", "title": "Вълчев: Пестенето от учители ни се връща"}
{"url": "https://news.bg/politics/varnenska-drama-trese-bsp.html", "text": "Вероятно Мая Манолова ще е кандидатът на левицата за кмет на София. Това стана ясно от коментара на Красимир Янков преди днешния пленум на столетницата.Като манипулации той тълкува твърденията, че варненските социалисти предлагат  Янков присъствал на конференцията в морската столица. Обясни, че след намесата на националното ръководство и Корнелия Нинова всички номинирани за кандидат-кметове са се отказали. Информация, която била представена на делегатите на конференцията в морската столица, била, че Костадин Костадинов би приел подкрепа на левите. Кирил Добрев обявил, че Изпълнителното бюро на БСП е свалило доверието от Борислав Гуцанов, но в същото време го предлага за кандидат за кмет. Това, по мнението на Янков, е озадачително.Днес се очаква решение на казуса Варна. Според Янаки Стоилов Мая Манолова има добри шансове в кметската надпревара в София. Червените трябвало да се стремят да увеличат влиянието си в Столичния общински съвет.Вярвам, че Националният съвет ще подкрепи кандидатурата на Мая Манолова, обясни депутатът Филип Попов. София е важна.Припомняме, в публикация във Фейсбук лидерът на партия \"Възраждане\" Костадин Костадинов обяви, че социалистите възнамеряват да го подкрепят като независим кандидат за кмет на града.През лятото лидерът на БСП , като го обвини, че Тя поиска и смяната на Гуцанов в Изпълнителното бюро на партията. За решението на местната организация на БСП да не издига собствен кандидат в морската ни столица се заговори още преди дни, но крайният резултат не беше ясен. Във Варна пристигна и ръководителят на предизборния щаб на БСП Кирил Добрев.", "date": "2019.09.15", "title": "Варненска драма тресе БСП"}
{"url": "https://news.bg/disasters/tropicheskata-burya-umberto-vrahletya-bahamite.html", "text": "Тропическата буря Умберто удари Бахамските острови с поройни дъждове и ураганни ветрове, съобщава \"Франс прес\".По данни на Американския център за наблюдение на ураганите епицентърът на стихията с ветрове със скорост от 95 км/ч, е на около 136 километра северно от остров Голям Абако, който беше сериозно засегнат от опустошителния ураган \"Дориан\" преди две седмици.Новата буря, която застигна Бахамите, забавя усилията да се помогне не местното население, което пострада тежко от \"Дориан\".Очаква се Умберто да достигне източното крайбрежие на американския щат Флорида утре. Според синоптиците днес бурята ще прерасне в ураган.От Центъра за наблюдение на ураганите в Маями съобщиха, че не се очаква засилването на Умберто да засегне северозападната част на Бахамските острови, което е добра новина за жителите на островите Абако и Гранд Бахама, които все още се борят с последиците от Дориан.В много от опустошените райони обаче се очакват проливни дъждове, като на места има опасност от нови наводнения.", "date": "2019.09.15", "title": "Тропическата буря Умберто връхлетя Бахамите"}
{"url": "https://news.bg/press/zadalzhitelna-kazarma-otnovo-prez-2021-godina-dans-razpitva-nad-2-chasa-rakovodstvoto-na-bnr.html", "text": "Русофили.\"Монитор\":Русофилите се разцепиха на КопринкаНа два лагера се разцепиха участниците в 16-то издание на русофилския събор, който по традиция се проведе на брега на язовир \"Копринка\" край Казанлък в събота.Една част от съборяните издигнаха лозунги с надпис на френски \"АЗ съм Малинов\" и се окичиха с компютърно напечатани бележки по реверите \"Аз съм русофил, арестувайте ме!\", а други понесоха към трибуната осветени незнайно от кого свещеник църковни хоругви. По лично разпореждане на председателя на НД \"Русофили\" Николай Малинов полицаи отстраниха носачите на хоругви, след което лидерът на сдружението \"Приятели на Русия и православния свят\" Атанас Стефанов остро се разграничи от организаторите на събора.Самият събор се провежда броени дни, след като избухна шпионския скандал с разкритието, че Малинов е помагал на руския олигарх Константин Малофеев и генерала от ГРУ Леонид Решетников да приложат у нас план, условно наречен \"Плана България\" за промяна на геополитическата ориентация на страната от прозападна в проруска.Протест. \"Дума\":Русенци протестираха заради мръсния въздухГражданите на Русе за за пореден път протестираха път заради мръсния въздух. Те блокираха за граничния пункт \"Дунав мост\" и настояха институциите да затворят предприятията, които тровят въздуха над града. \"Сутрин и вечер над града се носи остра миризма на бакелит и пластмаса\",казват протестиращи . Те настояват екоинспекцията да упражни по-строг контрол върху промишлените предприятия и да направи ревизия на разрешителните им. Искат улиците на града да се мият по-редовно, както и да се озеленят незастроените площи. Въпреки многобройните сигнали за замърсяване на въздуха в Русе, от екоинспекцията са категорични, че при проверките не са установили вредни емисии. Хората не вярват на това и казват, че ще продължат да протестират.Идея. \"24 часа\":Задължителна казарма отново през 2021 година?Военният министър Красимир Каракачанов и председателят на Съюза на офицерите и сержантите от запаса и резерва о.з. ген. Златан Стойков по време на събора на запасното войнство край град Крън.Ако има държавническа воля, задължителната военна служба с продължителност 6 или 9 месеца за младежите у нас може да бъде върната през 2021 година. Това обяви пред журналисти днес в град Крън военният министър Красимир Каракачанов. Той участва във втория поред Събор на запасното войнство, който се проведе за втора поредна година на поляните край Крънската гора.Министър Каракачанов допълни, че не бил съгласен с някои свои колеги от кабинета, и особено с финансовото министерство, които твърдяли, че няма пари за връщането на казармата.БНР. \"Сега\":ДАНС разпитва над 2 часа ръководството на БНРПовече от два часа ръководството на БНР е било на разпит в ДАНС вчера, съобщи БНТ. В агенцията по национална сигурност са били привикани генералният директор на радиото Станислав Костов и подалият оставка директор на програма \"Хоризонт\" Николай Кръстев. Двамата не са коментирали подробности след разпита пред чакащите ги журналисти.В четвъртък и петък в държавното радио се разрази грандиозен скандал със свалянето от ефир на журналистката Силвия Великова и отстраняването й от съдебния ресор, който тя отразява от дълги години. След бурно недоволство, Великова бе върната на работа, но вчера сутринта програма \"Хоризонт\" спря излъчване под претекст, че се прави профилактика. Неофициално се разбра, че никой от журналистите на радиото не се е съгласил да поеме сутрешния блок на мястото на Силвия Великова.Спирането на излъчването предизвика активизация на всички институции. По разпореждане на прокуратурата ДАНС, СЕМ и КРС започнаха проверка защо е спряло излъчването на програма \"Хоризонт\" на 13.09.2019 г. между 06:00 и 11:00 часа.", "date": "2019.09.15", "title": "Задължителна казарма отново през 2021 година?; ДАНС разпитва над 2 часа ръководството на БНР"}
{"url": "https://news.bg/int-politics/iran-napomnya-na-sasht-vsichkite-vi-bazi-v-sredniya-iztok-sa-v-obsega-na-raketite-ni.html", "text": "Иран категорично отхвърли обвиненията на САЩ, че стои зад атаките срещу рафинерии в Саудитска Арабия, съобщава \"Спутник\".По думи на говорителя на иранското външно министерство това са \"безсмислени\" обвинения, целящи да навредят на имиджа на страната, за да проправят път за \"бъдещи действия\" срещу нея.\"Американците следваха политика на максимален натиск, която, предвид провала си, изглежда прибягва до максимални лъжи\", заяви иранският дипломат.От своя страна комендантът на Въздушните сили на Ислямската революционна гвардия подчерта, че всички американски бази в Средния Изток са в обсега на иранските ракети.Припомняме, вчера  на саудитската петролна компания \"Абкаик\".Въпреки че йеменските бунтовници държавният секретар на САЩ Майко ", "date": "2019.09.15", "title": "Иран напомня на САЩ: Всичките ви бази в Средния Изток са в обсега на ракетите ни"}
{"url": "https://news.bg/politics/bsp-reshi-podkrepya-manolova-za-kandidat-za-kmet.html", "text": "Пленумът на БСП утвърди Мая Манолова за кандидат-кмет на София. Единодушна е била подкрепата за бившия омбудсман.Припомняме, че омбудсманът Мая Манолова  и се кандидатира за кмет на столицата за предстоящите местни избори, .Тя вече получи , , , от , и др.Подкрепата на БСП за Мая Манолова беше под въпрос заради прикрито напрежение между настоящия лидер на социалистите Корнелия Нинова и бившето \"острие на партията\" в парламента.  да има такова нещо. В крайна сметка на 11 септември софийската организация на.", "date": "2019.09.15", "title": "БСП реши - подкрепя Манолова за кандидат за кмет"}
{"url": "https://news.bg/world/talibanite-otnovo-dopusnaha-cherveniya-krast-v-afganistan.html", "text": "Движението на талибаните в Афганистан отмени продължилата няколко месеца забрана за Международния комитет на Червения кръст да оперира в контролираните от групировката региони и възобновиха гаранциите си за безопасността на работещите в организацията, съобщава \"Франс прес\".По информация на талибаните членовете на групировката и Червеният кръст са се съгласили да следват старото споразумение заедно с нови обещания за хуманитарна помощ на Ислямския емират, които дават право на Червения кръст право да продължи дейността си.Бунтовниците са били инструктирани да \"направят път за дейностите на организацията и да внимават за сигурността на работниците и екипировката на комитета\".По-рано тази година талибаните забраниха на Червения кръст и на Световната здравна организация да оперират в зони под техен контрол и прекратиха гаранциите си за сигурността им.", "date": "2019.09.15", "title": "Талибаните отново допуснаха Червения кръст в Афганистан"}
{"url": "https://news.bg/regions/proveryavat-signal-za-masova-smart-na-kateritsi-v-borisovata-gradina.html", "text": "Столичани алармират за много мъртви катерички в Борисовата градина, съобщава bTV.От \"Четири лапи\" изразяват съмнение, че животните са загинали след сгрешено третиране на тревните площи срещу гризачи. Използван е специален препарат - Родиф паста, за чиято употреба има строги правила.Препаратът, който конкретно е използван в случая, трябва да се използва в специална пластмасова кутия, т. нар. дератизационна кутия, в която мишката влиза, изяжда го и като излезе не може да разнесе отровата за да пострадат и други животни, обясни Явор Гечев от организацията. Третираната област пък трябва да бъде ясно маркирана, а също да се поставят табели, описващи риска от първично и вторично отравяне.От Регионалната здравна инспекция отричат препаратите да са причинили смъртта на катериците. Те уверяват, че Родиф пастата е разпространена съгласно мерките за сигурност.Самият препарат е положен вътре в гнездо, което е достъпно единствено за гризачите от вида черен сив плъх и евентуално домашна мишка, обясни Цезарина Илиева от РИОСВ.Разпоредена е проверка по случая. Здравните експерти ще сезират и Агенцията по храните.", "date": "2019.09.15", "title": "Проверяват сигнал за масова смърт на катерици в Борисовата градина"}
{"url": "https://news.bg/regions/kola-na-nso-katastrofira-kray-hitrino.html", "text": "Катастрофа е станала на пътя Шумен - Силистра. Сигналът е подаден малко след 10.30 часа в неделя, 15 септември, съобщиха от МВР.Катастрофата е с кортежа на председателя на Народното събрание Цвета Караянчева. Кортежът на НСО се е забил в кола, докато изпреварвали ТИР.Часове по-късно от НСО заявиха, че техен автомобил е ударен от лека кола, управлявана от 31-годишен водач.Мястото на произшествието е било незабавно обезопасено и че Караянчева е в болница. Национална служба за охрана не разполага с информация за други пострадали от инцидента.Причина за пътния инцидент и вината за причиняването му ще бъдат установени в рамките на текущото разследване, се казва в съобщението.По обяд от МВР отказаха пред news.bg да потвърдят или да отхвърлят твърдението, че в инцидента участват коли на Националната служба за охрана (НСО). Към момента се знае, че председателят на Народното събрание Цвета Караянчева е със счупена ключица след удара между двете коли.Малко по-късно Караянчева написа във Фесбук: \"Здравейте, приятели. Пиша тук, тъй като нямам възможност да отговоря на всички обаждания - да, претърпях пътен инцидент. Добре съм и ви благодаря за загрижеността. Имам счупена раменна става. Изказвам своите благодарности на екипа в болницата в Шумен. Доколкото съм информирана и останалите участници в катастрофата са добре.\". По първоначални данни на главен път Шумен -Силистра, на около 150 м след разклона за село Върбак, 31- годишната водачка на лек автомобил \"АУДИ А 4\", на ляв завой навлязла в опесъчен участък, загубила контрол над колата и се ударила в насрещно движещ се лек автомобил.Към близката болница за преглед са транспортирани трима души. Пробите за алкохол на водачите са отрицателни. Сблъсъкът е станал край Хитрино на позволено за изпреварване място.Работата по изясняване на причините за пътния инцидент продължава. Часове след инцидента от АПИ временно ограничават движението по път I-7 Шумен - Хитрино в района на село Върбак заради катастрофа. Обходният маршрут е: Шумен - Струйно - Тимарево - Хитрино и обратно. Трафикът се регулира от пътна полиция.Към 17:45 часа от АПИ съобщиха, че е възстановено движението по път I-7 Шумен - Хитрино в района на село Върбак.Припомняме, . Досегашният шеф на НСО генерал-майор Данчо Дяков бе освободен от длъжността началник на Националната служба за охрана считано от 30 август 2019 г.На 1 юни 2017 г. кола на НСО, в която пътуваше председателят на Върховния касационен съд Лозан Панов . Ден след като прокуратурата отказа да разследва инцидента, .Два дни по-късно от  с мотива, че  в развиването на болтовете на специалния автомобил.През септември 2011 г. кортежът на президента Георги Първанов  в района на ловешкото село Малиново. От Президентството коментираха, че катастрофа в близост до автомобилите на НСО действително е имало, но те не са участвали в нея.На 15 февруари 2011 кола от кортежа на премиера Бойко Борисов предизвика катастрофа в близост до \"Бучин проход\", докато делегацията, начело с министър-председателя,  към София. При инцидента няма жертви и ранени хора, но са нанесени щети на двата автомобила.Сред предишни инциденти с коли на НСО са катастрофа на 21 януари 2011 г., на път за Плевен. На  е катастрофирала на бул. \"България\" в района на Околовръстното шосе. Тогава пострада 4-годишно дете.Преди това имаше инциденти с автомобили, охраняващи , Бойко Борисов, Сергей Станишев и Симеон Сакскобургготски.Най-тежките инциденти са от 16 октомври 2002 г., когато военният аташе Тибор Хеди и консулът на  при тежка катастрофа на АМ \"Хемус\" в посока Ботевград, край софийското село Чурек. Шофьорът им, служител на НСО, оцеля без тежки наранявания.При друг инцидент, на 16 ноември 2002 г.  след сблъсък с пътнически автобус по време на неофициалната визита на тогавашния македонски президент Борис Трайковски.Също през 2002 г. - на 1 май,  пострадаха в катастрофа след удар на тяхната \"Хонда\" с колата на тогавашния шеф на НСО ген. Димитър Владимиров.Пак тогава шофьор на НСО помля със служебен \"Хюндай\" две таксита и рани трима души до столичния хотел \"Принцес\".През 2001 г. шофьор на НСО уби на място жена на изхода на летище София.", "date": "2019.09.15", "title": "Кола на НСО катастрофира край Хитрино"}
{"url": "https://news.bg/regions/shest-intsidenta-s-koli-na-nso-prez-poslednite-godini.html", "text": "Катастрофата с председателя на Народното събрание Цвета Караянчева не е първият инцидент с кола на Национална служба охрана, припомня бТВ.През март 2016 г. автомобил на НСО блъсна пешеходец пред Народното събрание. Пешеходецът беше глобен за неправилно пресичане.Три години по-рано автомобил на Националната служба за охрана катастрофира на Ботевградско шосе през януари 2013 г. По данни на МВР, цивилната кола е минала на червено. Шофьорът й твърдеше обратното.През февруари 2011 г. имаше инцидент с кортежа на премиера Бойко Борисов. По-сериозно обаче тогава пострада един от автомобилите на службата.Няколко седмици по-рано, през януари 2011 г., отново имаше инцидент с правителствения кортеж. Колите на НСО са изпреварвали неправилно, заради което лек автомобил е изхвърчал от пътя.През 2010 година отново имаше катастрофа с коли от НСО, но този път с кортежа на президента Георги Първанов.", "date": "2019.09.15", "title": "Шест инцидента с коли на НСО през последните години"}
{"url": "https://news.bg/world/kuveyt-postavi-armiyata-si-v-boyna-gotovnost.html", "text": "Премиерът на Кувейт Джабер ал Мубарак ас Сабах проведе спешна среща с началника на Генералния щаб на армията, министерството на вътрешните работи и други висши служители по сигурността и реши да постави въоръжените сили на страната в повишена степен на бойна готовност, пишат местните вестници в неделя.Според вестник \"Ал Кабас\" премиерът поиска мерките за сигурност около \"жизненоважни обекти\" в страната да бъдат затегнати.Началникът на Генералния щаб на Кувейт заяви, че координира дейностите с въоръжените сили на Саудитска Арабия, след вчерашните нападения с дронове върху две петролни съоръжения на \"Сауди Арамко\".", "date": "2019.09.15", "title": "Кувейт постави армията си в бойна готовност"}
{"url": "https://news.bg/world/sauditska-arabiya-vazstanovyava-petrolni-moshtnosti.html", "text": "Саудитските власти очакват, че ще бъде възможно да възстановят една трета от производството на петрол, което беше прекъснато заради нападения срещу съоръженията на държавната компания Saudi Aramco, още в понеделник вечерта - 16 септември. Това съобщи The Wall Street Journal (WSJ). Деловото издание се позовава на саудитски представители.\"Би трябвало да можем да се върнем към нивото на производство от 2 милиона барела на ден още утре \", каза един от източниците на вестника.Тази оценка е много по-резервирана от първоначалните прогнози, според които Рияд ще може да възобнови пълното производство на петрол в началото на седмицата, отбелязва изданието. \"Това определено е по-лошо, отколкото очаквахме в първите часове след атаката, но се опитваме да гарантираме, че пазарът няма да изпитва недостиг, докато напълно не се върнем към предишния си капацитет\", каза един служител пред WSJ.Според източници на \"Ройтерс\" може да минат седмици, преди Саудитска Арабия да се върне към пълния капацитет за доставка на петрол. В същото време Saudi Aramco по-рано обеща, че производството в предприятията ще бъде възстановено в рамките на следващите два дни.Според анализатори, интервюирани от агенцията, при откриването на търговията на 16 септември цените на петрола могат да скочат с 5-10 долара за барел. Те признаха, че в дългосрочен план цените могат да нараснат до 100 долара за барел, ако Саудитска Арабия не успее бързо да възобнови доставките на петрол.Нефтените съоръжения на Саудитска Арамко бяха атакувани от десет дрона в нощта на 14 септември. Комплексът за обработка на нефт в Абкайк и находището Хурайс бяха ударени. След инцидента компанията прекрати производството на 5,7 милиона барела на ден (около 5% от дневното производство на петрол в света).Отговорност за нападението поеха йеменските бунтовници - хуси от движението \"Ансар Аллах\". В същото време държавният секретар на САЩ Майк Помпео отбеляза, че няма доказателства, които да подсказват, че нападението е извършено от територията на Йемен, и обвини Иран в случилото се. Техеран определиха изявленията на Помпео като лъжа.", "date": "2019.09.15", "title": "Саудитска Арабия възстановява петролни мощности"}
{"url": "https://news.bg/world/patova-situatsiya-na-izborite-v-tunis.html", "text": "Нито един от кандидатите, участвали в президентските избори в Тунис, не е спечелил повече от 50% от гласовете. Това съобщи в неделя туниският информационен портал Webdo с позоваване на екзит пол.Според него резултатите от изходните анкети показват, че независимият кандидат Кайс Саид, който печели 19,5% от гласовете, както и медийният магнат Набил Каруи, за когото са гласували 15,5% от избирателите, ще се състезават на втория тур на президентските избори в Тунис.Най-активните във вота са били жени, които играят важна роля при избора на кандидати за държавния глава. В същото време по време на изборите се регистрира игнорирането на процеса на гласуване от младите хора, главно възрастни хора отиват до урните.Избирателната активност в първия тур на президентските избори в Тунис беше 45,02% (3 010 908 избиратели). Това съобщи по време на пресконференция ръководителят на Висшата независима избирателна комисия на републиката Набил Бафун. На предишните президентски избори, проведени през ноември 2014 г., повече от 64% от избирателите са упражнили правото си на глас.Според тунисткия закон за избори и референдуми резултатите от гласуването трябва да бъдат обявени от Централната избирателна комисия не по-късно от три дни след закриването на последната избирателна секция. Ако никой от кандидатите не получи повече от 50% от гласовете, ще бъде насрочен втори тур, който трябва да се проведе не по-късно от 13 октомври. В съответствие с конституцията на Тунис държавният глава се избира за срок от пет години чрез всеобщо пряко тайно гласуване.Първият тур беше първоначално насрочен за 17 ноември, но във връзка със смъртта на държавния глава Бежа Кайда ал Себси Централната избирателна комисия реши да организира предсрочно гласуване на 15 септември. Предвижда се предварителните резултати от гласуването да бъдат обявени на 17 септември.", "date": "2019.09.15", "title": "Патова ситуация на изборите в Тунис"}
{"url": "https://news.bg/bulgaria/dzhakpotat-padna-v-stara-zagora-1.html", "text": "Джакпотът в 74-ия тираж на играта \"Тото 2 - 6 от 42\" в размер на 676 386 лева беше спечелен тази вечер. Късметлията е от град Стара Загора. Джакпотът в играта стартира от нови 300 000 лева и се очаква в четвъртък да достигне 320 000 лева, съобщиха от Българския спортен тотализатор.За следващия тираж в четвъртък печалбите ще достигнат общо 6 060 000 лева. Джакпотът в играта 6/49 ще бъде 2 500 000 лева. В играта 5/50 сумата е до 3 000 000 лева, а в Тото Джокер - 30 000 лева.Печелившите комбинации в игрите, които бяха изтеглени на живо в предаването на СПОРТ ТОТО в ефирите на БТВ и БНТ, са:\"Тото 2 - 6 от 49\" - 43, 36, 19, 45, 46, 15;Печалби от играта: Има трима късметлии, които са познали пет от шестте печеливши числа и всеки от тях печели по 9 211 лева.\"Тото 2 - 5 от 35\", първо теглене - 16, 35, 30, 15, 8; второ теглене - 30, 19, 18, 22, 17;Печалби от играта: Във второ теглене на играта един щастливец е познал печелившата комбинация и печели 23 194 лева.\"Тото Джокер\", 3-те двойки позиции и цифри - 3/5, 5/5, 6/5;Печалби от играта: Двадесет и девет късметлии са познали комбинацията от позиции и цифри като всеки от тях печели по 1 041 лева.\"Тото 2 - Рожден ден\" - 30 (година), 8 (месец август), 4 (дата), 7 (неделя - ден от седмицата);Джакпотът в играта се очаква да достигне 34 000 лв. за тиража в четвъртък.\"Тото 2 - 6 от 42\" - 23, 11, 29, 34, 4, 40 + 20 (допълнително число за Втори тото шанс на играта - \"Пари плюс\");Печалби от играта: Има седем щастливци, които са познали пет от шестте печеливши числа и печелят по 1 633 лева.За следващия тираж наградният фонд в \"Пари плюс\" ще достигне сумата от 10 000 лева.\"Тото 2 - Зодиак\" - 15, 2, 46, 35, 13 + 9 (зодия Стрелец);Печалби от играта: Има един щастливец, който е познал четири от петте печеливши числа и зодията към тях, и печели 5 000 лева.Печелившите числа в игрите Втори тото шанс на \"Тото 2 - 5 от 35\" и Втори тото шанс на \"Тото 2 - 6 от 49\", които бяха изтеглени в петък, 13 септември, за 73-ия тираж, са:\"Втори тото шанс\" на \"Тото 2 - 6 от 49\" - 16, 6, 20, 15, 8, 27 + 13; (допълнително число);\"Втори тото шанс\" на \"Тото 2 - 5 от 35\" - 26, 31, 25, 19, 34 + 1, 5;Печалби от играта: Двама късметлии от град Кърджали спечелиха по 10 000 лева.", "date": "2019.09.15", "title": "Джакпотът падна в Стара Загора"}
