{"url": "https://news.bg/world/teroristat-ot-turku-e-izpolzval-falshiva-samolichnost.html", "text": "Финландската полиция установи самоличността на основния заподозрян за терористичния акт в град Турку, предаде Дойче веле.Нападателят е марокански бежанец, който при идването си във Финландия се е регистрирал с фалшивото име Абдерахман Мешка, посочва държавната финландска телевизия Yle.Установени са истинските му паспортни данни, но те не се разгласяват поради съображения за сигурност.Публично известно е само, че е роден през 1994 г., а не през 1998 г., както се съобщаваше по-рано.Мароканецът, който все още се намира в затворническа болница, е бил разпитан. Съдържанието на разпитите не се огласява поради следствена тайна.", "date": "2017.08.27", "title": "Терористът от Турку е използвал фалшива самоличност"}
{"url": "https://news.bg/int-politics/sauditska-arabiya-udarila-tsivilnite-v-jemen-zaradi-tehnicheska-greshka.html", "text": "Оглавяваната от Саудитска Арабия коалиция призна, че бомбардировката в столицата на Йемен, която беше извършена в петък, е довела до цивилни жертви, обвинявайки за инцидента неуточнена \"техническа грешка\", съобщава \"Ройтерс\".При въздушното нападение в Сана беше ударена празна сграда, но това причини рухването на съседен жилищен блок, при което загинаха най-малко 12 души, шестима от тях деца.Говорителят на коалицията защити бомбардировката като имаща \"легитимна военна цел\", която според него е команден и контролен център на бунтовниците хуси. Той обвини бойците, че използват цивилни като живи щитове.\"Техническа грешка беше причината за неволния инцидент, като въпросният жилищен блок не беше пряко ударен\", се посочва в изявлението на говорителя на коалицията.Коалицията изрази съжаление за \"съпътстващите щети спрямо цивилни\", но не уточни броя на жертвите.", "date": "2017.08.27", "title": "Саудитска Арабия ударила цивилните в Йемен заради \"техническа грешка\""}
{"url": "https://news.bg/bulgaria/ulichna-biblioteka-zaraboti-vav-varna.html", "text": "Улична библиотека във Варна предлага книги напълно безплатно за читателите, предаде Би Ти Ви. Не е нужна и регистрация.Всеки читател е свободен, ако реши, дори да си вземе книга у дома. Все пак би било добре да остави друга на нейно място.Автори на проекта са трима младежи от града. Книгите за него са дарени от хората.Уличната библиотека събира около 900 книги. Бързо след отварянето й половината капацитет беше запълнен.Вдъхновен от идеята, Станимир Йорданов донесе близо 100 книги.Тя няма работно време, нито охрана. Нейни собственици на практика са всички варненци и гости на града.Отворената библиотека ще функционира поне до средата на октомври, ако хората успеят да си я съхранят.", "date": "2017.08.27", "title": "Улична библиотека заработи във Варна "}
{"url": "https://news.bg/int-politics/livan-prekasna-oganya-sreshtu-islyamska-darzhava-na-granitsata-sas-siriya.html", "text": "Ливанската армия обяви, че прекъсва настъплението си срещу терористичната групировка ДАЕШ (\"Ислямска държава\") в района на сирийско-ливанската армия, съобщават световните осведомителни агенции.Терористите се бият с ливанската армия на един фронт, а с \"Хизбула\" и със сирийската армия, които са съюзници - на друг фронт.Според ливанската армия паузата във военните действия ще позволи провеждането на преговори във връзка със съдбата на отвлечени ливански войници от терористите.Деветима ливански войници бяха взети за заложници, след като ДАЕШ нахлуха в граничния ливански град Арсал през 2014 г. Тяхната съдба понастоящем е неизвестна.Примирието на двата фронта влезе в сила в 7 часа местно време.Двете настъпления - на ливанската армия и на сирийската армия и тяхната присъдружна ливанска милиция \"Хизбула\", напреднаха към границата от противоположни страни.Армията на Ливан се сражава с ДАЕШ близо до град Рас Баалбек, докато сирийската армия и \"Хизбула\" атакуват от западния сирийски регион Каламун.", "date": "2017.08.27", "title": "Ливан прекъсна огъня срещу \"Ислямска държава\" на границата със Сирия"}
{"url": "https://news.bg/politics/razpolagat-termovizionni-kameri-po-granitsata-sas-sarbiya.html", "text": "Северната част на границата със Сърбия - от Брегово до Драгоман, ще бъде охранявана от автоматизирана система за наблюдение с термовизионни камери. Това се разбира от обществена поръчка, обявена от МВР, съобщи \"Дневник\".Прогнозната стойност е 4.89 млн. лв. (без ДДС), като финансирането идва от европейския фонд \"Вътрешна сигурност\".Камерите трябва да са с висока резолюция и лазерни далекомери с обсег минимум 10 км.Елементите от системата за наблюдение ще бъдат изградени в зоната на граничните управления в Брегово и Драгоман.Системата трябва да осигури непрекъснато наблюдение на границата, да открива признаци за подготвящо се нарушение, както и да проследява незаконно преминали границата хора и автомобили.Предвижда се термовизионните камери да бъдат разположени в землищата на селата Куделин, Балей, Косово, Раброво, Киряево и Подгоре.Според статистиката на МВР, от началото на годината до края на юли 2017 г. при влизане в страната са задържани 504 души. 441 от тях са хванати на границата с Турция, като 351 на самата \"зелена\" граница и 90 на ГКПП.За същия период на изхода на държавната граница са задържани 1930 души (230 без регистрация от български органи), от които 1743 са заловени на \"зелената граница\", а 187 на ГКПП. 1 684 са хванатите на границата със Сърбия, 60 от които на ГКПП. Числата показват, че на излизане от България през Сърбия се залавят над три пъти повече хора, отколкото на влизане през Турция, при положение, че на западната граница няма ограда, а голяма част от нея не е покрита и от камери.", "date": "2017.08.27", "title": "Разполагат термовизионни камери по границата със Сърбия"}
{"url": "https://news.bg/disasters/petima-zaginali-alpinisti-v-avstriyskite-alpi.html", "text": "Петима души са загинали, а един е бил тежко ранен при инцидент в австрийските Алпи, съобщават местни медии.Трагедията се е разиграла в известния курорт Цел ам Зее, който се намира в провинция Залцбург.От местния Червен кръст са уточнили, че първоначалната информация показва, че група алпинисти са паднали, докато са били навързани при катерене.Пет спасителни хеликоптера са били изпратени на мястото на инцидента.Националността на жертвите все още не се уточнява.", "date": "2017.08.27", "title": "Петима загинали алпинисти в австрийските Алпи"}
{"url": "https://news.bg/world/zhertvite-na-atentatite-v-ispaniya-veche-sa-16.html", "text": "Здравните власти на Каталуня съобщиха, че е починала 51-годишна германка, ранена при терористичните актове от 17 август, извършени в Барселона и курортния град Камбрилс, предаде агенция \"Асошиейтед прес\".Жената е починала днес в интензивното отделение на болницата \"Hospital del Mar\" в Барселона.Това е 16-ата жертва на двата атентата и 14-ата от атаката в Барселона, при която ван се вряза в туристи на оживен булевард.Над 120 души бяха ранени при нападенията. От тях 24-ма остават в болница, като петима са в критично състояние.Вчера около 500 000 души осъдиха атентатите като се включиха в шествие в Барселона.", "date": "2017.08.27", "title": "Жертвите на атентатите в Испания вече са 16"}
{"url": "https://news.bg/int-politics/merkel-ne-sazhalyava-za-politikata-si-kam-bezhantsite-vapreki-politicheskata-tsena.html", "text": "Германският канцлер Ангела Меркел обяви, че не съжалява за решението си през 2015 г. да отвори границите на страната за стотици хиляди мигранти и бежанци и добави, че няма да бъде възпрепятствана да провежда предизборната си кампания от разгневени свои противници, съобщава \"Ройтерс\".В интервю за в. \"Велт ам зонтаг\" Меркел е отрекла, че е допуснала каквито и да е грешки с нейната политика на отворени врати, въпреки че пристигането на около 1 млн. бежанци и мигранти през последните 2 години от Сирия и Ирак отвори дълбоки разцепления в нейната консервативна партия и понижи електоралната подкрепа за нея.Четири седмици преди парламентарните избори на 24 септември, ново социологическо проучване показва, че Християндемократическият съюз (ХДС) на Меркел ще спечели 38 процента, или 15 на сто повече от основните им опоненти от Социалдемократическата партия (СДП). Това е ръст от 32-та процента през февруари, но е доста под 41,5-те процента на нейната партия, които тя спечели на последните парламентарни избори през 2013 г.\"Бих взела всички важни решения от 2015 г. отново по същия начин\", коментирала Меркел, добавяйки: \"Това беше извънредна ситуация и аз взех решението си въз основа на това, което според мен беше правилно от политическа и хуманитарна гледна точка. Подобен род извънредни ситуации се случват от време на време в историята на страната. Ръководителят на правителството трябва да действа и аз го сторих.\"Нейното решение да отвори границите допринесе за увеличаване на подкрепата за крайнодясната партия \"Алтернатива за Германия\", която според социологическите агенции би могла да спечели до 10 процента на изборите през септември.", "date": "2017.08.27", "title": "Меркел не съжалява за политиката си към бежанците въпреки политическата цена"}
{"url": "https://news.bg/bulgaria/skasan-kabel-ostavi-bez-tok-1000-domakinstva-v-sofiya.html", "text": "При несъобразени изкопни работи на строителна фирма е скъсан кабел с напрежение 20 киловолта от подстанция \"Красно село\", съобщиха от ЧЕЗ.Заради аварията, в продължение на 54 минути, без електрозахранване са останали 1 003 абонати в кварталите Бояна, Киноцентъра и прилежащата вилна зона.От ЧЕЗ са осигурили електрозахранване по резервна схема. Дежурна група на компанията работи по възстановяване на щетите.", "date": "2017.08.27", "title": "Скъсан кабел остави без ток 1000 домакинства в София"}
{"url": "https://news.bg/world/zadarzhaha-vtori-zapodozryan-za-teroristichniya-akt-v-london.html", "text": "Задържан е предполагаем съучастник в нападението срещу полицаи при Бъкивгамския дворец, предадоха информационните агенции.Припомняме, вечерта на 25 август мъж се нахвърли срещу полицаите с хладно оръжие, крещейки \"Аллах акбар\". Впоследствие беше обезвреден от служителите на реда със сълзотворен газ.Тази сутрин служители на специалното антитерористично подразделение на британската полиция претърсиха апартамент в западната част на Лондон и задържаха 30-годишен мъж.Той е заподозрян като съучастник в подготовката и осъществяването на терористичния акт.Разследването на нападението беше поето от антитерористичния отдел на Скотланд ярд.Па данни на следствието, 26-годишният нападател е британски гражданин и живее в югоизточния град Лутън.При нападението бяха ранени леко трима полицаи.Кралица Елизабет II не е била в двореца, тъй като пребивава в частната си резиденция.", "date": "2017.08.27", "title": "Задържаха втори заподозрян за терористичния акт в Лондон"}
{"url": "https://news.bg/world/zashto-taka-chesto-atentatorite-sa-marokantsi.html", "text": "Преди Абу Хафс е бил известен в Мароко млад, радикален, салафитски проповедник. Той вече не използва псевдонима си и отново се нарича Мохамед Рафикви. И иска да помага в борбата срещу радикалния екстремизъм. В чийто редици доскоро е бил.Баща му е бил религиозно консервативен и много доминантен човек. Приятелите му - също. Образованието си младият Мохамед получава отчасти в , т.е. пуристично и дословно. \"Учеха ме само на едно тълкуване на исляма. Учителите никога не са ми казвали, че има различни интерпретации. Едва по-късно го разбрах, което беше голям шок за мен\", разказва Рафикви.Дотогава той се числял към проповедниците в Мароко, които ругаят неверниците и ликуват при терористични нападения като тези от 11 септември в САЩ. Според тях те са справедливо наказание за неверниците.Уахабизмът - оръжие срещу левите силиУахабизмът е крайно консервативно учение и днес се смята за хранителна почва на т.нар. \"Ислямска държава\". Започва да навлиза в Мароко през 1970-те и 1980-те години. Периодът на реислямизация се налага по времето на крал Хасан Втори. Той се опитва да противопостави уахабизма на левите сили, които поставят под въпрос монархията в Мароко.Ахмед Асид, религиозен експерт в един кралски институт в Рабат, описва налагането на уахабизма в Мароко по следния начин: \"Чрез уахабизма трябва да се възцари мир. Защото уахабизмът се основава на идеята, че владетелят знае какво трябва да се направи в интерес на мюсюлманите и всеки приема това. Да се противопоставяш на владетеля е престъпление, .\"МетастазиВ Мароко се налага консервативното тълкуване на исляма. Включително в училищата и университетите. Дългогодишният директор на Кралската национална библиотека в Рабат Джрис Кроуз си спомня за това време следното: \"Преди 2000-та година не се преподаваше философия, само социални науки. Но социологията беше според ислямското разбиране. Изучаваше се история - но не история на света, а история на исляма. Всички предмети бяха ислямизирани.\"Все повече Мароко залита към религиозния консерватизъм и авторитаризма, към радикализма, продължава Кроуз. Салафити подтикват към насилие млади хора от периферията на обществото - в името на исляма. През 2003 г. 12 атентатори от гетата на Казабланка убиха 40 души, което беше тревожен сигнал.Правителството взема меркиОттогава насам в Мароко се опитват да противодействат на екстремизма: установен е по-строг , институциите полагат повече грижи за бедните хора в покрайнините на големите градове. През 2015 г. бе създаден Център за правни разследвания, който отговаря всъщност за борбата срещу терора. От основаването му досега в Мароко са ликвидирани 46 терористични клетки, казва шефът на звеното Абделхак Киам. И още една цифра назовава той - 1 664 мароканци дотук са се присъединили към джихадистки групи в чужбина, повечето от тях към \"Ислямска държава\". Необходимо е да се борим срещу причините за радикализма. Особена роля в тази борба имат семейството, училището и гражданското общество, посочва Киам.Бившият салафитски проповедник Мохамед Рафикви е лежал девет години в затвора. И още там започнал да се опитва да въздейства на млади екстремисти, за да ги отклони от салафизма. Мохамед казва, че ще продължи да го прави: \"Бях готов да стана джихадист. Знам как мислят, знам какви са мотивите им, как използват Корана за себе си. Днес съм готов да използвам този свой опит в борбата срещу тероризма.\"", "date": "2017.08.27", "title": "Защо така често атентаторите са мароканци?"}
{"url": "https://news.bg/disasters/mongolski-tovaren-korab-se-raztsepi-v-cherno-more.html", "text": "Товарен кораб се разцепи на две части,в Чрено море, близо до северозападния бряг на Турция, предаде агенция \"Ройтерс\". Инцидентът е станал тази сутрин.11-членният екипаж е спасен.Авариралият кораб \"Леонардо\" - 144-метров бълкер, е плавал под монголски флаг.Съобщава се, че той е започнал да се усуква и да се цепи на две докато е бил на котва край Истанбул.Едната част от кораба е издърпана с влекачи.Според публикации в турските медии, произведеният през 1975 г. кораб е трябвало да влезе в истанбулския док Тузла, за да бъде ремонтиран.", "date": "2017.08.27", "title": "Монголски товарен кораб се разцепи в Черно море"}
{"url": "https://news.bg/int-politics/leybaristite-iskat-velikobritaniya-da-ostane-v-evropeyskiya-pazar-sled-2019-g.html", "text": "Лейбъристката партия поиска Великобритания да остане в единния европейски пазар и митническия съюз след завършването на процедурата по брекзит през март 2019 г., предаде Би Би СиМинистърът по въпросите на брекзит в лейбъристкото правителство в сянка Киър Стармър заяви в статия за в. \"Guardian\", че не е необходимо да се въвеждат нови търговски отношения с ЕС.Лейбъристите предлагат след 2019 г. да има преходен период, при който да действат старите правила, включително единният пазар на труда, докато не бъдат постигнати нови споразумения.Статията на Стармър излиза ден преди подновяването на преговорите между правителството на Тереза Мей и Брюксел.По-рано срещу лейбъристите се отправяха критики заради липсата на конкретна позиция по темата за пазара.Според Стармър, преходният период е необходим, за да се избегне срив в икономическите отношения и да се съхрани стокообменът между Великобритания и ЕС.Припомняме, крайният срок за постигане на споразумение по брекзит е 29 март 2019 г.", "date": "2017.08.27", "title": "Лейбъристите искат Великобритания да остане в европейския пазар след 2019 г."}
{"url": "https://news.bg/bulgaria/v-bolnitsa-sheynovo-montirat-21-ohranitelni-kameri.html", "text": "С нова система за видеонаблюдение ще се охранява столичната болница \"Шейново\", предаде БНТ.Почти два месеца след нападението над доктор Албена Гагова на най-критичните точки в лечебното заведение се монтират 21 нови камери. Болницата вече има и директна телефонна връзка с прокуратурата и полицията.Местата за разполагане на охранителната техника са определени след консултация с експерти по сигурност.Като цяло камерите са в точки, където има струпване на пациенти и техни близки.\"Това са камери, чиито записи се признават за доказателствен материал в съда. Тоест по тях може да се идентифицират лица и да се идентифицират хора.\" - коментира директорът на \"Шейново\" Румен Велев.Критичните точки са оборудвани и с паник-бутони. Има и жива охрана.Болницата е отделила 8 хиляди лева от бюджета си за новата система за видеонаблюдение.Образът от камерите ще се следи на контролни монитори в кабинета на директора. Той ще може да ги наблюдава и по интернет, през мобилния си телефон.", "date": "2017.08.27", "title": "В болница „Шейново” монтират 21 охранителни камери"}
{"url": "https://news.bg/bulgaria/dvizhenieto-prez-granichnite-punktove-e-natovareno.html", "text": "Натоварено е движението през граничните пунктове на страната, съобщават от МВР.По българо-гръцка граница трафикът е интензивен на влизане в страната през всички пунктове без \"Кулата\", където към 18:00 ч. движението е нормално.На българо-турската граница, на пункта \"Малко Търново\", движението в посоката към България също е натоварено.На българо-румънската граница при Дунав мост-Видин трафикът е интензивен на излизане за леките и товарните автомобили. Образувала се е колона от около 3 км от товарни автомобили на изхода към Румъния.На Дунав мост-Русе има колона от излизащи от страната товарни автомобили с дължина около 1 км.Фериботът Оряхово-Бекет работи само в светлата част от деня поради ниското ниво на река Дунав.На българо-сръбската граница при Калотина, трафикът от напускащи страната леки автомобили е интензивен.На българо-македонската граница трафикът е нормален за всички гренични пунктове.", "date": "2017.08.27", "title": "Движението през граничните пунктове е натоварено "}
{"url": "https://news.bg/disasters/korabat-koyto-se-raztsepi-v-cherno-more-e-prevozval-ruda-za-krim.html", "text": "Товарният кораб \"Леонардо\", който се разцепи на две части рано тази сутрин край Истанбул, е превозвал руда в окупирания Крим през пристанището Кимъш Бурун. Суровината е била предназначена за местния завод \"Титан\", предаде агенция \"Униан\".Преди инцидента бълкерът е отплавал от Ростов на Дон към турското пристанище Тузла. На борда му не е имало товар, само баласт.По-рано - на 8 август, корабът е доставил поредната пратка от 3000 тона илменитова руда от турското пристанище Тузла в кримското Камъш Бурун.Кърмовата част на плавателния съд е изтеглена към турския бряг с влекачи.Припомняме, 11-членният екипаж е спасен. \"Леонардо\" е плавал под монголски флаг.42-годишният кораб е стара съветска конструкция.От август 2015 г. е включен в сирийския санкционен списък на САЩ.", "date": "2017.08.27", "title": "Корабът, който се разцепи в Черно море, е превозвал руда за Крим"}
{"url": "https://news.bg/bulgaria/pozharat-kray-kresna-otnovo-se-razgorya.html", "text": "След като изглеждаше близко до овладяване, пожарът в Кресненското дефиле отново се разгоря във тъмните вечерни часове по т.нар южен фронт, който се смяташе за изгасен, съобщи bTV. Отново е пламнал районът преди село Влахи.На северния фронт над път Е79 пламъците също са се засилили.Битката с огъня продължи през нощта.По-рано, на брифинг, министърът на вътрешните работи Валентин Радев съобщи, че ситуацията край Кресна е овладяна от всички посоки, но екипите на място продължават гасенето.Беше възобновено движението на влаковете.Напълно е възстановено електрозахранването в община Кресна.Директорът на \"Пожарна безопасност и защита на населението \" главен комисар Николай Николов увери, че контролът на стихията край Кресна към момента е почти 100%, въпреки 20-километровия периметър на пожара.Той посочи, че остава проблемен участъкът при т. нар. Крив тунел и местността Скалата. По думите на Николов, теренът е вертикален и скалист, поради което на практика и е невъзможно човешка сила да гаси огъня.Именно затова в гасенето е включен хеликоптер. Междувременно се провеждат консултации със специална група алпинисти, които обмислят как и от къде би могла да се атакува скалата.\"Ако тази нощ не успеем да решим този проблем, утре рано сутринта започваме да изграждаме нова полоса на 300 метра от проблемния участък, за да затворим най-после и от там пожара.\" - допълни директорът на пожарната.Българската армия участва битката със стихията с жива сила и техника.Хеликоптерите Ми-17 от състава на ВВС изпълниха 54 захода и изляха близо 110 тона вода над Кресненското дефиле. Паралелно с гасенето модулните групи от Сухопътните войски правеха просеки в районите над село Мечкул, община Симитли.През деня е имало леки инциденти, които за щастие бързо са били преодолени.Директорът на ОДМВ-Благоевград старши комисар Николай Хаджиев уточни, че става въпрос за две пътно-транспортни произшествия, с леки материални щети, възникнали поради несъобразена скорост и дистанция. Те нямат връзка с пожара.Старши комисар Хаджиев припомни, че от 14 до 20 часа важи забраната за движение на тежкотоварни камиони, като се прави изключение за тези, които превозват животни и храна.Министърът на вътрешните работи Валентин Радев се обърна към всички пътуващи по път Е-79 да бъдат особено внимателни.Той обобщи и актуалната обстановка в страната, като подчерта, че само за днес служителите на \"Пожарна безопасност и защита на населението\" са се отзовали на 202 пожара, три от които са горски и отново призова за внимание с боравенето с огън през идните дни.Армията участва и в гасенето на пожара в Сливенска област - между местностите Бармук баир и Батмиш.С помощта на военнослужещите от формирование 22 220-Сливен от състава на Сухопътните войски пламъците бяха овладени.В телефонен разговор с главния прокурор Сотир Цацаров министър Радев е бил информиран, че по случая с пожара край Кресна ще работи окръжната прокуратура в Благоевград.", "date": "2017.08.27", "title": "Пожарът край Кресна отново се разгоря"}
{"url": "https://news.bg/regions/kray-s-tapata-pri-orlov-most-obrazuva-se-nova.html", "text": "Движението при \"Орлов мост\" в София вече е изцяло отворено, но нова тапа се образува на бул. \"Тодор Каблешков\", тъй като разширението на участъка от бул. \"Братя Бъкстон\" до бул. \"Цар Борис III\" започва от днес.Плановете на Софийска община са ремонтните дейности да приключат в края на годината.Обновлението на участъка на \"Орлов мост\", който сегашният премиер Бойко Борисов ремонтира пред 10 години в качеството си на кмет на София, започна в началото на август.", "date": "2017.08.27", "title": "Край с тапата при \"Орлов мост\", образува се нова"}
{"url": "https://news.bg/disasters/dve-zhertvi-na-uragana-harvi-v-teksas.html", "text": "Ураганът \"Харви\" взе две жертви в американския щат Тексас, съобщава \"Ройтерс\"Жена е загинала при наводнение, а мъж - при пожар в дома си в град Рокпорт в разгара на бурята.Около 30 души с наранявания са получили медицинска помощ, а още около 40 души са в неизвестност.Ураганът \"Харви\" вчера достигна крайбрежието на Тексас като ураган от четвърта степен (пета степен е максималната, б. р.), но после отслабна до тропическа буря. Нанесе обаче значителни щети в крайбрежните градове, като се очакват и нови проливни валежи.Американската брегова охрана е спасила най-малко 20 души при различни инциденти, свързани с урагана. Два хеликоптера са успели да спасят 18 души - трима от рибарска лодка, четирима от шлеп и 11 от два влекача. Бреговата охрана е спасила също двама души и кучето им, блокирани близо до град Рокпорт, където щетите, нанесени от урагана, са много сериозни.", "date": "2017.08.27", "title": "Две жертви на урагана \"Харви\" в Тексас"}
{"url": "https://news.bg/int-politics/islyamska-darzhava-poe-otgovornost-za-atakata-s-nozh-v-bryuksel.html", "text": "Терористичната групировка ДАЕШ (\"Ислямска държава\") пое отговорност за нападението с нож срещу войници в белгийската столица Брюксел в петък. Това съобщи новинарската агенция на терористите \"Амак\", цитирани от \"Ройтерс\".\"Изпълнителят на акцията с наръгването в Брюксел е войник на \"Ислямска държава\" и извърши операцията в отговор на призивите за нападения срещу страните от коалицията (оглавявана от САЩ, сражаваща се срещу ДАЕШ в Ирак и Сирия), се посочва в съобщението на \"Амак\".Белгия е част от международната коалиция.В петък 30-годишен сомалиец с белгийско гражданство нападна патрулиращи войници с нож в Брюксел, ранявайки един от тях леко. Той беше прострелян и впоследствие почина. Според властите той не е бил в списъците с терористи, но в началото на годината е бил обвинен за причиняване на телесна повреда. ", "date": "2017.08.27", "title": "\"Ислямска държава\" пое отговорност за атаката с нож в Брюксел"}
{"url": "https://news.bg/regions/ochakvat-do-ponedelnik-vecher-pozharat-v-kresnenskoto-defile-da-bade-likvidiran.html", "text": "Ситуацията с пожара в Кресненското дефиле е овладяна и се очаква най-късно утре вечер огнената стихия да бъде напълно ликвидиранa. Това увери кметът на община Кресна Николай Георгиев, цитиран от БНР.\"Нещата се нормализират. Огнищата, които бяха снощи, почти вече са овладяни. Няма място за притеснение. Дано днес нещата вече да приключат. Над 600 души участват в гасенето. Мисля, че днес, най-късно до утре, огнищата да бъдат потушени. Късно снощи, в района над Кресненското ханче, имаше огнища, които започнаха пак да горят, но екипите работиха до късно и нещата са локализирани\", посочи градоначалникът.Директорът на Югозападното държавно предприятие инж. Дамян Дамянов също каза, че в голямата част пожарите са овладeни.\"Имаме едно огнище на един фронт, който е на ската срещу главния път Благоевград - Кулата. Сега правим оглед и започваме да правим полосата с цел ограничаването и потушаването на този фронт. Има достатъчно хора, но техника няма как да бъде използвана, тъй като теренът е тежък. До обяд трябва да пресрещнем огъня. Няма опасност за къщи и за хора\", увери Дамянов. Два вертолета от състава на ВВС се включиха в гасенето на пожара в района на Кресненското дефилеДва вертолета Ми-17 от състава на Военновъздушните сили се включиха днес в гасенето на големия пожар. Първият вертолет е излетял в 9:54 ч. и след три часа работа във въздуха се е завърнал в авиобаза Крумово за презареждане. Вторият Ми-17 се е включил в операцията по потушаването на огнената стихия в 11:14 ч. и към момента продължава да облива с вода горящите участъци от въздуха.Екипи на ЧЕЗ-България извършват обход на всички засегнати имоти и къщи. За да избегнат риск от предизвикване на нов пожар, служителите на компанията извършват обход и изключват от мрежата всички обекти с щети по електрическата инсталация, като възстановяват поетапно електрозахранването в селата.До момента електрозахранването е възстановено в Сенокос, Мечкул и Ракитна от община Симитли и Стара кресна, община Кресна. Работата продължава в с. Ощава и с. Милачковци, след което ще бъде възстановено и електрозахранването в тунелите на главния път Е-79. Компанията очаква до обяд работата да приключи.Припомняме, вече четвърти ден пожарникари, горски служители, военни и доброволци се борят с пожарите край селата Сенокос, Стара Кресна, Ощава и Мечкул в Кресненското дефиле. ", "date": "2017.08.27", "title": "Очакват до понеделник вечер пожарът в Кресненското дефиле да бъде ликвидиран"}
{"url": "https://news.bg/culture/zapochna-33-to-izdanie-na-apoloniya.html", "text": "Снощи в Созопол официално бяха открити празниците на изкуствата \"Аполония\". Това е тяхното 33-то издание, като първото му издание е през 1984 г.   Началото беше дадено от световноизвестния хор \"Мистерията на българските гласове\".Именитият български скулптор Павел Койчев стана 18-я носител на наградата \"Аполон Токсофорос\".Това е творец с голяма фантазия и неуморим дух, каза при връчването на статуетката артистичният директор на фондация \"Аполония\" Маргарита Димитрова.\"Творец, който спокойно може да бъде наречен мъдрец и представител на световната култура\", окачестви го високо Димитрова. Наградата на банката, генерален спонсор на фестивала, след допитване в социалните мрежи, беше присъдена на естрадната прима Лили Иванова. Нейният концерт на \"Аполония\" е на 1 септември и се очаква с голям интерес.В програмата на фестивала са включени 70 събития, от които 15 са премиери.", "date": "2017.08.27", "title": "Започна 33-то издание на \"Аполония\""}
{"url": "https://news.bg/regions/ekokatastrofa-ostavi-sled-sebe-si-pozharat-v-kresnenskoto-defile.html", "text": "Екологична катастрофа остави след себе си пожарът, вилнеещ вече четвърти ден в Кресненското дефиле и разпрострял се върху около 16 000 декара, от които 13 хил. са гори.При пожара, лумнал по обед в четвъртък край симитлийското село Мечкул, изгоряха хиляди декари треви, храсти, гори - широколистна и иглолистна, унищожени бяха дребни и беззащитни животински видове.За щастие, няма жертви сред населението на селата Сенокос, Стара Кресна и Ощава. Изпепелени са няколко къщи и лек автомобил.Случилото се е истинска екологична катастрофа, изтъкна директорът на Югозападното държавно предприятие инж. Дамян Дамянов.\"Ще ни трябва най-малко една година, за да изчистим терена. Ще са необходими между 13 и 15 милиона лева за ново залесяване. И поне 50 години, за да има отново такива дървета, които изгоряха в пожара\", допълни той.", "date": "2017.08.27", "title": "Екокатастрофа остави след себе си пожарът в Кресненското дефиле"}
{"url": "https://news.bg/politics/i-gerb-i-bsp-zamazvat-ochite-na-bryuksel-che-se-boryat-s-koruptsiyata-ubedeni-v-dbg.html", "text": "И ГЕРБ, и БСП се надяват да останат незасегнати от борбата с корупцията. В антикорупционните законопроекти и на двете партии личи сходна цел - избор на ръководство, което няма да ги удари.Това коментира Димитър Делчев, заместник-председател на \"Движение България на гражданите\" (ДБГ).Според него основният принцип при създаване на орган за борба с корупцията трябва да бъде гарантирането на неговата независимост, но той не виждал желание в тази посока.\"Не очаквам приемането на някои от законопроектите за борба с корупцията да доведе до резултати. Целта е да се замажат очите на Брюксел, че се предприемат действия\", коментира Делчев.По думите му, крайно време е да се спре да се мисли какво ще кажат от Европа и да се работи за това, което искат българските граждани, а то е изкореняване на корупцията, която пречи на развитието на всички сектори в страната.Корупцията изяжда големи части от държавния бюджет и докато в затвора не влязат корумпирани кметове, депутати, министри и всеки, заемащ висока длъжност, няма как да има по-високи доходи и да догоним европейските страни, добави той.Закъснели сме с години в тази борба, затова е крайно време да се сложи началото, а не да гледаме поредната имитация.", "date": "2017.08.27", "title": "И ГЕРБ, и БСП замазват очите на Брюксел, че се борят с корупцията, убедени в ДБГ"}
{"url": "https://news.bg/int-politics/hilyadi-imigranti-v-rim-skochiha-sreshtu-razrushavaneto-na-lagerite-im.html", "text": "Хиляди имигранти протестираха в италианската столица Рим срещу разрушаването на техни лагери от полицията, съобщават местни медии.Те носеха транспаранти с надписи \"Бежанци, а не терористи\", като бяха подкрепени и от поддръжници на имигрантите.В четвъртък италианската полиция използва водни оръдия, за да разпръсне стотина мигранти, повечето от Етиопия и Еритрея, от площад в центъра на Рим.Властите вече изгониха повечето от 800 имигранти, които се бяха настанили в сграда близо до площада. Правозащитници и агенцията на ООН за бежанците отправиха критики, че разгонването е станало без предупреждение.В последните години в Италия пристигнаха стотици хиляди имигранти. Много кандидати за убежище спят по улиците на Рим, тъй като няма къде да бъдат настанени.", "date": "2017.08.27", "title": "Хиляди имигранти в Рим скочиха срещу разрушаването на лагерите им"}
{"url": "https://news.bg/education/nyamame-nuzhda-ot-tolkova-mnogo-visshisti-ubeden-eksrektorat-na-su.html", "text": "За поредна година заради незаети места почти всички университети у нас са принудени да удължат приема на студенти и да правят четвърто, а някои - и пето класиране. Проф. Иван Илчев, бивш ректор на Софийския университет \"Св. Климент Охридски\", коментира в тази връзка, че България няма нужда от толкова много висшисти. \"Университетите дават завишени бройки за приема си. Много от хората, които влизат на второ и трето класиране, нямат интелектуален капацитет, за да завършат. Така че системата е сбъркана, започна да се поправя през последните години и се надявам, че след няколко години ще има резултати\", изтъкна той пред Нова телевизия.\"Образованието е много консервативна система и трудно се променя. Необходимо е време. То зависи и страшно много от политиката\", коментира още професорът.", "date": "2017.08.27", "title": "Нямаме нужда от толкова много висшисти, убеден ексректорът на СУ"}
{"url": "https://news.bg/crime/dvama-zaginali-i-dvama-raneni-balgari-pri-tezhka-katastrofa-v-ungariya.html", "text": "Двама българи са загинали, а други двама са били ранени при катастрофа, която е станала вчера на главен път М16 в района на граничен пункт Райка-Оросвар в Унгария, съобщават от Министерството на външните работи.Загиналите са мъж на 47 г. и жена на 46 г. Ранените са две жени на по 25 г., едната - тежко, а другата - по-леко. Двете жени са настанени в болница в град Дьор.Сблъсъкът на пътя е станал между лек автомобил с български граждани и туристически автобус с полска регистрация.Тази катастрофа няма нищо общо с друга от вчера, при която граждани на Република Македония, управлявали автомобил с български регистрационен номер с марка \"Мерцедес\", пострадаха на магистрала М5 пак в Унгария.Всички близки и роднини, които желаят да получат повече актуална информация, могат да го направят на дежурния телефон в посолството в Будапеща: + 36 20 534 4559", "date": "2017.08.27", "title": "Двама загинали и двама ранени българи при тежка катастрофа в Унгария"}
{"url": "https://news.bg/economics/seriozno-poskapvat-naemite-na-zhilishta-v-sofiya.html", "text": "Между 8 и 10% средно са поскъпнали наемите на жилища в София. Това показват данните на брокерите на недвижими имоти.През последната година най-много са поскъпнали квартирите в \"Студентски град\", става ясно от репортаж на Нова телевизия.Бумът на наемането в София е през август и септември - защото идват студентите, а втората причина са хората, които са избрали новото работно място да им е в столицата.500 лева за наем е сумата, която приляга най-добре на джоба на българина според наблюденията на брокери. Най-благоприятно е да наемането през пролетта, а източните квартали на София са най-желаните.Експертите успокояват, че тенденцията е догодина да няма повишаване на цените, а те да се задържат на едно равнище.", "date": "2017.08.27", "title": "Сериозно поскъпват наемите на жилища в София"}
{"url": "https://news.bg/finance/targovskite-obekti-po-chernomorieto-znachitelno-podobrili-fiskalnata-distsiplina.html", "text": "В една от четирите дискотеки, проверени през изминалата нощ от Националната агенция по приходите (НАП) в Бургас, са укривали оборот, не са издавали касови бележки и е установена разлика в касовата наличност с отчетеното на фискалните устройства, съобщават от приходната агенция.В среднощната акция данъчните се представили за клиенти, като само в едно от проверените нощни заведения продажбата не е била регистрирана съобразно закона. В първия работен ден започва процедура за запечатване на дискотеката, допълват от НАП.Също през изминалата нощ от НАП са проверили и всички търговски обекти, намиращи се на Летище \"Сарафово\". От 11 проверени данъчно нарушение е открито в един от тях. Заведението също ще бъде запечатано. Всички останали 10 кафенета, заведения за хранене и сувенири са спазвали изискванията на закона.От началото на лятото инспектори на НАП са извършили близо 25 000 проверки по Черноморието, като 120 обекта са били запечатани, а на стотици други са издадени актове за данъчни нарушения. От началото на годината в цялата страна са запечатани близо 2000 обекта заради неиздаване на касова бележка.От приходното ведомство предупреждават, че независимо от стойността на продажбата, срещу всеки търговец, който не е издал касова бележка, може да започне процедура по запечатване, като средният срок, за който се налага мярката, е между 2 и 4 седмици.", "date": "2017.08.27", "title": "Търговските обекти по Черноморието значително подобрили фискалната дисциплина"}
{"url": "https://news.bg/economics/nezapomneno-dobra-rekolta-ot-grozde-v-plovdivsko.html", "text": "Незапомнено добра реколта от грозде отчитат винопроизводителите в Пловдивско.В някои райони вече е завършила беритбата на сортовете, от които се правят бели пенливи вина, се посочва в репортаж на БиТиВи.Най-добрата като качество реколта от грозде през последните 10 години отчитат в село Устина. Винарската изба там произвежда предимно бели вина, които тази година ще бъдат необичайно ароматни.В Брестовица също са обнадеждени от необичайно добрата реколта, особено на българския сорт мавруд.Родните винопроизводители все повече залагат на традиционните рецепти, при които виното отлежава в дъбови бъчви, без изкуствени добавки.", "date": "2017.08.27", "title": "Незапомнено добра реколта от грозде в Пловдивско"}
{"url": "https://news.bg/int-politics/frantsuzite-veche-masovo-nedovolni-ot-makron.html", "text": "Повечето френски избиратели вече не са доволни от представянето на президента Еманюел Макрон. Това показва ново социологическо допитване, което бележи драматичен обрат за френския държавен глава, който само преди около 4 месеца спечели категорична победа по време на президентските избори, съобщава \"Ройтерс\".Сондажът, проведен от Ifop за в. \"Журнал дьо диманш\", показва, че рейтингът на неодобрение на Макрон е вече на нива от 57 на сто, което е 14 процентни пункта по-зле от предишното социологическо проучване през юли.40 процента са изразили задоволство от работата и действията на центристкия политик, което е също 14 на сто спад от юли насам.Макрон претърпя редица неуспехи след избирането си, включително тежки дебати в парламента относно предложената от него реформа на пазара на труда, конфликт с военните заради съкращения на разходите, както и заради орязването на разходите за жилищно подпомагане.Допитването показва, че спадът в популярността на Макрон от май насам е по-голям от този на предишния президент Франсоа Оланд през същия период на неговия мандат.Социолозите също така отчитат спад в популярността на премиера Едуар Филип, който е назначение на Макрон.", "date": "2017.08.27", "title": "Французите вече масово недоволни от Макрон"}
{"url": "https://news.bg/bulgaria/razliv-na-petrolen-produkt-obezpokoi-horata-v-ruse.html", "text": "Теч на нефтени отпадъци от старото сметище в Руси обезпокои жителите на града, предаде bTV.Депото за отпадъци се рекултивира, но в има остатъчни нефтени продукти, които пораждат проблема. Става дума за теч на гудрон, който създаде подобни проблеми преди три години.Хората си спомнят с ужас лятото на 2014 г., когато заради високите температурите той изби от сметището и заля района.От фирмата изпълнител заявиха, че процесът на рекултивация и закриване на старото сметище все още не е приключил.\"На едно-единствено място се е появил един локален участък с минимално изтичане на гудрон от около 5-6 квадрата замърсена площ... Основните депа, източници, са консервирани, ликвидирани, обработени, неутрализирани.\" - увери представител на компанията.", "date": "2017.08.27", "title": "Разлив на петролен продукт обезпокои хората в Русе"}
{"url": "https://news.bg/bulgaria/nov-protest-v-asenovgrad.html", "text": "Жителите на Асеновград възобновяват протестите с настояване за повече ред, спокойствие, спазване на закона и равни права за всички, съобщи БНТ.Тази вечер на акцията се събраха около 40-50 души, които категорично заявиха, че протестът им не е опит за провокация. Подкрепа за исканията изрази и народната певица Валя Балканска.Основните искания на хората бяха изпълнени. В ромската махала \"Лозница\" през тази седмица заработи нова полицейска приемна с петима служители, а 36 от незаконните постройки в квартала бяха съборени.Въпреки това недоволството на хората остава критично високо - не само заради инцидента с децата от отбора по гребане, но и заради съмнения и недоверие, които са трупани години наред.Протестиращите уверяват, че не става дума за етническо противопоставяне на жителите на квартал \"Лозница\". По думите им, това е протест с искане за ред, спокойствие , работещи институции и равни права и задължения за всички български граждани. Хората от Асеновград смятат, че тази конституционна норма остава неизпълнена въпреки откритата в четвъртък приемна на МВР, въпреки събарянето на незаконните постройки в кв. \"Лозница\" и въпреки проверките за местожителство на гражданите.", "date": "2017.08.27", "title": "Нов протест в Асеновград"}
{"url": "https://news.bg/world/razsledvane-eksshef-na-rosneft-e-svarzan-s-mafiyata.html", "text": "Частната руска телевизия \"Дождь\" е известна . Наскоро телевизионният канал, който е партньор на ДВ в Русия, взе на мушка бившия шеф на \"Роснефт\" Едуард Худайнатов. Журналистите от \"Дождь\" твърдят, че са разкрили съмнителни сделки между него и престъпните среди. Следите водят към Санкт Петербург.\"Роснефт\" твърди за себе си, че е \"водещ на руския петролен пазар и най-голям в света концерн за нефт и газ\". През май държавната компания основа дъщерна фирма в Берлин и обяви готовност да инвестира няколкостотин милиона евро, макар да е с наложени санкции от ЕС заради анексията на Крим.Очаква се скоро . Заради това си решение германският социалдемократ е остро критикуван в Германия. Главният изпълнителен директор на \"Роснефт\" Игор Сечин е смятан за близък довереник на руския президент Владимир Путин - бил е шеф на кабинета му. Едуард Худайнатов също има стари и добри контакти с Путин - през 2000-та година той ръководеше изборния щаб на Путин, припомня \"Дождь\".Връзки с Тамбовската мафияПредшественикът на Сечин, 56-годишният днес Худайнатов, ръководеше \"Роснефт\" от 2010 до 2012 година. Журналистите от \"Дождь\" са разкрили, че Худайнатов е придобил чрез различни кипърски офшорни фирми мажоритарен дял от 62,5 процента в една сравнително неизвестна фирма - \"Форт\". Същата е купила преди няколко години парцел от 3 600 хектара в пристанището на Приморск, близо до Санкт Петербург, където трябва да бъде изградена нова петролна рафинерия.Апетитният парцел е откупен от друга фирма, която навремето го е придобила на безценица. Нейните шефове са били във връзка с небезизвестната Тамбовска мафия от Санкт Петербург, която през 1990-те години навлезе и в петролния бизнес.Следите водят към ИспанияИнтересно е да се знае, кому принадлежат останалите дялове от \"Форт\". Журналистите от \"Дождь\" твърдят, че става дума за една друга офшорна фирма, свързана с Тамбовската мафия. Споменава се името на Иля Трабер, който - по информации в медиите - е издирван от испанските власти от 2016 година заедно с още десетина руски бизнесмени заради връзки с Тамбовската мафия.\"Въз основа на наличните данни може да са твърди, че активите на \"Форт\" са били поделени между Худайнатов и обкръжението на Трабер\", твърдят разследващите журналисти от \"Дождь\". И още един пикантен детайл: дялове във фирмата по-рано е имал и бизнесменът и банкер Николай Шамалов. Според руските медии, неговият син Кирил Шамалов е женен за една от дъщерите на Путин.Испанските власти от години . По същите обвинения през 2008 в Испания бяха арестувани 20 предполагаеми членове на Тамбовската мафия. Миналата година испанското правосъдие издаде заповеди за арест на други 12 руски граждани, сред които и Трабер. В списъка на издирваните лица тогава попадна и един депутат от руския парламент.Орден от ПутинЗасега Худайнатов не е реагирал на разследването на \"Дождь\". Последно той беше собственик на друга петролна фирма и през март беше удостоен с орден от президента Путин - за заслуги \"за заздравяването на руските позиции\" на глобалния енергиен пазар и за по-добър инвестиционен климат.Московският икономически вестник \"Ведомости\" пише, че Худайнатов и китайската фирма China Energy скоро могат да станат нови акционери в \"Роснефт\".", "date": "2017.08.27", "title": " Разследване: ексшеф на \"Роснефт\" е свързан с мафията"}
{"url": "https://news.bg/disasters/opustoshitelni-navodneniya-v-teksas-blizo-2000-spaseni-v-hyustan.html", "text": "Ураганът \"Харви\" предизвика опустошителни наводнения в Хюстън, щата Тексас, предадоха информационните агенции. Улиците буквално са се превърнали в реки.По данни на агенция \"Ройтерс\", спасителните екипи са помогнали на повече от 1000 души, чийто живот е бил застрашен - някои са изведени от домовете, други от колите им.Според информация на Би Би Си, спасените в Хюстън и околностите му вече са близо 2000 души.Ураганът предизвика проливни дъждове и в други райони на Тексас.Съобщава се за петима загинали, засега е потвърдена информацията за две жертви: в окръг Арканзас мъж е загинал при пожар, а в Хюстън стихията е отнела живота на жена, която е шофирала по време на наводнението.Губернаторът на щата Грег Абът съобщи, че са затворени близо 250 пътни артерии.Нивото на валежите в градовете Хюстън и Корпус Кристи вече е 50 сантиметра, възможно да паднат още 40 сантиметра.Работата на спасителите е затруднена от силния вятър. Хиляди хора останаха без електроснабдяване.Националната метеорологична служба на САЩ предупреди за наводнения в много окръзи в югоизточните райони на Тексас.Според метеоролозите, наводненията в Хюстън и Галвестън са с катастрофални мащаби.На някои места в сутрешните часове на неделния ден падаха между 10 и 15 сантиметра валежи за час.", "date": "2017.08.27", "title": "Опустошителни наводнения в Тексас, близо 2000 спасени в Хюстън"}
