{"url": "https://news.bg/disasters/mazh-se-samozapali-pred-beliya-dom.html", "text": "Мъж опита да се самозапали пред Белия дом. Сикрет сървис веднага са били вдигнати на крака.Инцидентът е станал в района на парк \"Лафайет\". Мъжът е бил обезвреден и задържан, а после и откаран в болница.Сикрет сървис са отцепели голям район около Белия дом. Затворено за движение е било авеню \"Пенсилвания\".Не се разкриват повече подробности.", "date": "2019.04.12", "title": "Мъж се самозапали пред Белия дом"}
{"url": "https://news.bg/politics/ivan-neykov-iska-razdelyane-na-trudovoto-zakonodatelstvo.html", "text": "Трудовото законодателството трябва да бъде разделено - за малки и за големи предприятия. Това заяви бившият социален министър Иван Нейков на Международната научна конференция \"30 години реформи на публичното управление в Централна и Източна Европа: следващият хоризонт\".По официални данни на НАП около 330 000 фирми се отчитат като работещи. По данни на малки и средни предприятия 93% от тях са микропредприятия - с по-малко от 9 работника. Има една много интересна интернационална характеристика на тези микропредприятия - 1/3 от тези 9 души спи с другата 1/3-та. Третата 1/3-та е резултат от спането на първите 2/3-ти. Тези фирми в огромния си брой са фамилни фирми, които са устойчиви.Проблемът е, че ние всички знаем, че се лъжем, че тези 93% от 330 000 хил. фирми - тези стотици хиляди микропредприятия могат да спазват нашето трудово законодателство - 2 кодекса на труда, 8 отделни закона и неизвестен брой подзаконови актове. Никой не знае колко са подзаконовите актове, злите езици твърдят, че са минали 400, каза шеговито Нейков. Никой няма представа как изглеждат - дори физически, толкова много норми. Лъжем се, че тези хора от микропредприятията, могат да спазват това законодателство. Тези хора през живота си не са виждали Кодекса на труда. Те си казват: \"Ние знаем, че сме тотални нарушители. Ние знаем, че като дойде Инспекцията по труда няма какво да ми обяснява какво съм нарушил - да пише, каквото ще пише и да си ходи, че да си правя баниците или да си ремонтирам котлоните или нещо друго. Аз знам, че не знам какво трябва да спазвам\", заяви Нейков.Когато не направиш нещо навреме, то после ти излиза през носа, обясни бившият социален министър. От трансформациите в социалната сфера Не виждам едно нещо, което да сме го направили тогава, когато е трябвало. Вечният опит да минем между капките, ако може да ни се размине горчивата чаша, винаги ни изиграваше лоша шега. Това непрекъснато отлагане и закъсняване е основната ни поука.Той даде пример със старта на пенсионната реформа през 2000 г. Анализите сочеха, че сме закъснели между 15 и 20 години. Част от стъпките, които се правят при такова закъснение, са на ръба на търпимостта на обществото. Много разумни неща не могат да бъдат прокарани, не може да бъде убедено обществото - ние искаме да бъде преглътнато нещо, което е трябвало да започне да се прави преди 15-20 години, обясни част от проблема той.Имам и аргументи, че нищо ново не сме научили и нищо старо не сме забравили - този подход продължава и в момента. Всички експерти сочат, че имаме закъснение с 10-ина години в социалната сфера, мотивира се той.В последните 20 г. имаше две устойчиви неща, които имат отношения към социалната сфера - едното е валутния борд, другото - пенсионния модел.Някой трябва да напише приказка за валутния борд. Благодарение на него оцеляхме от проблемите, с които се сблъскахмеЗа пенсионното осигуряване - няма човек в България, който да не иска да вземе Кодекса за социално осигуряване, да го запали насред площада и да пръсне пепелта из целия град, каза с ирония Нейков.Никой не посмя за тези 20 г. да смени модела на пенсионно осигуряване, но с промените го ерозират. Само за 2018 г. имаме 13 отделни изменения на пенсионното ни законодателство. През цялото време ерозирахме модела, след което искаме от него неща, които той не може да достигне, защото той е математика. От 2000 г. се опитваме да кажем, че 2 и 2 не е четири.Много ми се иска да сменим една парадигма - колкото повече пари съм похарчил за социална политика, значи съм водил по-добра социална политика. Въобще не е така, за съжаление.Имаме да решаваме изключително тежки задачи, които отново чакаме някой да ни каже отвън. Застаряване на населението е определено за катастрофа. Най-застаряващите общества - Япония, Германия, Швеция и Италия. Ние им дишаме във врата.Изправени сме пред нещо уникално според футуристите - нова световна надпревара - кой как ще успее да използва капацитета на третата генерация. Увеличаването на средната възраст е световен проблем. Надпреварата е коя нация ще успее да използва капацитета на пенсионерите и да ги превърне в продуктивна част от обществото. Имаме равен шанс, въпросът е дали няма да го пропилеем.", "date": "2019.04.12", "title": "Иван Нейков иска разделяне на трудовото законодателство "}
{"url": "https://news.bg/health/lekarite-nyama-da-sa-s-po-niski-zaplati-ot-sestrite-uveryava-ananiev.html", "text": "Няма да има сестри с по-ниски заплати от 950 лева. Ще има сестри с по-високи заплати от предвидената целева стойност от 950 лева. Това заяви пред bTV министърът на здравеопазването Кирил Ананиев.Новите заплати ще са факт от 1 юни, след като във ведомството приключат с методиката за заплатите, която е момента се разработва, допълни министърът. Той има срок за това до 15 май.\"Ние сме длъжни да оценим всички фактори, които оказват влияние при формиране на работната заплата. Всичко зависи от тежестта и резултатите на медицинските изследвания, от ефективността на функциониране на лечебните заведения. На базата на новите стандарти, които ще разработим, да се оптимизира структурата на тези лечебни заведения, за да могат ефективно да работят\", посочи Ананиев.Той беше категоричен, че няма да допусне лекарите да получават по-ниски заплати от тези на медицинските сестри.По думите му новата методика за заплатите в сектора ще определя формирането и разпределението на разходите за персонал за цялото здравеопазване.\"Представете си, ако утре или вдругиден вдигнем заплатите на две минимални на професионалистите по здравни грижи, след една седмица ще излязат на улицата лекарите и те с основание ще кажат искаме 3 хиляди лева основна заплата. Необходимо е да се направи съответният баланс\", обясни здравният министър.", "date": "2019.04.12", "title": "Лекарите няма да са с по-ниски заплати от сестрите, уверява Ананиев"}
{"url": "https://news.bg/int-politics/tramp-prizna-che-iskal-ivanka-v-oon-i-svetovnata-banka.html", "text": "Президентът Доналд Тръмп коментира пред \"Атлантик\", че е обмислял дъщеря си Иванка за високопоставени позиции в ООН и Световната банка, защото тя е \"много добра с числата\", съобщава \"Бизнес инсайдър\".Тръмп обяснява пред Илейн Плот за дъщеря си, че Иванка е \"роден дипломат\", и основната причина, поради която не я е назначил, за да замени Ники Хейли като посланик на САЩ в ООН е, че ще го обвинят в непотизъм - шуробаджанащинаТръмп настоява, че \"няма нищо общо с непотизма\", а Иванка би била \"невероятна\" в ролята. Поради правителствените правила за непотизъм, сегашната консултативна роля на Иванка в Белия дом е неплатена.През януари \"Файненшъл таймс\" съобщи, че Тръмп обмисля Иванка да замени бившия президент на Световната банка Джим Йонг Ким, слухове, които Белият дом отрече.Иванка завършва Университета на Пенсилвания със специалност икономика, но не разполага с голям опит в международното развитие, дипломацията или търговската икономика.Тя обаче е прекарала по-голямата част от кариерата си като бизнес-дама и се е фокусирала върху овластяване на жените и проекти за развитие на човешките ресурси от нейната свободно определена роля като съветник в Белия дом.Преди да се присъедини към Белия дом, тя работи като вицепрезидент - придобивания в организацията Тръмп. Тя създава и собствена модна линия - марката \"Иванка Тръмп\", която бе закрита миналото лято.През 2018 г. Иванка си партнира със Световната банка за създаване на Финансова инициатива на жените предприемачи, програма, която бързо е наречена \"Фонд Иванка\" и която се стреми да даде възможност на жените в развиващите се страни да получат по-лесно достъп до заеми и безвъзмездни помощи за финансиране на собствения си малък бизнес и други проекти.", "date": "2019.04.12", "title": "Тръмп призна, че искал Иванка в ООН и Световната банка "}
{"url": "https://news.bg/regions/piloti-demonstriraha-umeniya-v-nebeto-nad-dolna-mitropoliya.html", "text": "С Висшето военновъздушно училище имаме възможност да възстановим статута на България като страна, която обучава и дава възможност да се усвоява тази сложна, но много благородна професия - авиационната. Това каза министърът на отбраната Красимир Каракачанов в Долна Митрополия по повод днешния Той благодари за подкрепата за възстановяването на училището, която е получил от ръководството на ВВС, както и от местната общественост в Плевен и региона.От вас искам да имате същия хъс, вяра и любов към България, които имаха първите наши бойни летци, и същата воля и желание за победа, които имаше първият наш космонавт. С тези думи Каракачанов се обърна към курсантите и преподавателите от Факултет \"Авиационен\".От своя страна командирът на ВВС генерал-майор Цанко Стоков увери, че се прави всичко възможно, за да се съхрани и развие авиационният потенциал на страната ни. С гордост можем да обърнем поглед назад, тъй като България има значим принос за развитието на авиацията и космонавтиката в глобален мащаб, изтъкна той.Каракачанов посочи, че има все по-голям интерес към обучение във военните висши учебни заведения. Той обаче обясни, че много от военните специалности изискват сериозни познания, поради което ниското ниво на подготовка в средните училища се оказва съществен проблем.Запитан за  военният министър бе категоричен, че няма място за саморазправи и за създаване на излишно напрежение.Откритият летателен ден започна с преминаването на два самолета МиГ-29 от авиобазата в Граф Игнатиево. На учебните самолети \"Пилатус\" и L-39 курсанти и инструктори изпълниха сложни маневри, които са част от тренировъчните им програми.", "date": "2019.04.12", "title": "Пилоти демонстрираха умения в небето над Долна Митрополия"}
{"url": "https://news.bg/society/arteks-obzhalvat-konstativniya-akt-na-dnsk-vsichki-zabelezhki-bili-otstraneni.html", "text": "Ръководството на строителната фирма \"Артекс\" обжалва Констативния акт на ДНСК. В писмо до началника на ДНСК Иван Несторов от фирмата пишат, че всички забележки, посочени в Констативен акт № СТ-146 от 03.04.2019 г., са \"надлежно отстранени\" и според тях в момента строежът на небостъргача \"Златен век\" е в пълно съответствие с одобрените строителни книжа и строителните нормативи.Писмото е подписано от архитект Весела Мирянова, пише Нова.Според фирмата с отстраняването на отклоненията отпадат и всички причини, довели до започването на производството по спиране на строежа на \"Златен век\".\"Поради това и издаването на заповед, дори за частично, а още повече за цялостно спиране на строителството би било напълно незаконосъобразно и в противоречие с целта и духа както на ЗУТ, така и на административното законодателство в цялост, като едно такова спиране ще бъде свързано и с неправомерно нанасяне на изключително големи по размер щети за Възложителя\", пишат още от \"Артекс\" до ДНСК.News.bg прилага цялото писмо на \"Артекс\" до ДНСК без редакторска намеса по-долу в настоящата публикация.Преди това припомняме, че вчера от ДНСК съобщиха, че  ще бъде връчена на фирмата на 15 април, понеделник. Тогава дирекцията съобщи и че възражението на фирмата вече е получено в деловодството, но писмото не беше достъпно.Действията на ДНСК по забрана на строителството на \"Златен век\" започнаха, след като .От своя страна това предизвика бурни реакции - какви правомощия има и .Преди това ДНСК извърши две проверки на \"Златен век\", а на брифинг шефът на дирекцията Иван Несторов обяви  Това пък стана повод за .В скандала бяха замесени още столичната кметица , която твърди, че разрешителното за строежа е изтекло, а главният архитект на София Здравко Здравков пък сподели, че е получавал .Според двамата  (ДНСК).Строителната фирма стана обект на .Припомняме и че фирмата се озова в центъра на скандала с апартаментите на властта на преференциални цени, който засега стана повод за оставките на:- ;- ;- ;- .Заради скандала освен тях оставки подадоха още:- ;- . и на кмета на Созопол Панайот Рейзи, но той  и само напусна партията.Освен това се Пламен Георгиев, сина на директора на Националната следствена служба (НСлС) Борислав Сарафов и на съпругата на председателя на Върховния касационен съд Лозан Панов. също така да се проверят сигналите за апартаментите и на министъра на туризма Николина Ангелкова и депутата от БСП Валери Жаблянов.Социалистът и НАП. Според публикации Зарков купил жилище в центъра на София за 1 107 евро за кв. метър.Лидерът на НФБС и бивш вицепремиер Валери Симеонов също се озова в епицентъра на скандала с апартаментите и имотите на властта. Вчера стана ясно, че  отново за имоти и апартаменти на \"нереално ниски цени\" в \"Слънчев бряг\" и Бургас. В сигнала Симеонов е обвинен и в конфликт на интереси, докато е бил председател на Общинския съвет в Бургас.УВАЖАЕМИ ГОСПОДИН НАЧАЛНИК,Във връзка с Констативен акт № СТ-146 от 03.04.2019г. и съдържащите се в него констатации за извършени СМР в отклонение от одобрените проекти и за строителство в собствения ни УПИ III-96,97,409,410,411 без издадени строителни книжа, бихме искали да Ви уведомим за следното:Строежът е на етап изпълнение на груб строеж и до момента не е подписан акт обр. 14 за приемане на конструкцията. Липсата на отвори е временна и е с цел осигуряване на по-добра технологичност при изпълнението на кофражните работи, както и с цел осигуряване на по - голяма площ за временно съхранение на строителни материали. Поради това описаните отклонения не са нито съществени, нито несъществени, а ВРЕМЕННИ - по технологични съображения, разпоредени от проектанта по част \"Конструктивна\" - инж. Първанов /СТРУКТО\" ООД/.За целта е съставена Заповед №7 от 09.01.2018 г. от заповедната книга, в която са дадени указания на Проектанта по част \"Конструктивна\" за затваряне отворите за автомобилните асансьори, предвид големите им размери. Към тази заповед има два броя приложения, които касаят начина на армиране на тези зони. Поради факта, че затварянето им е временно, за нуждите на самото строителство, указанията за последователността на изпълнението на тези СМР, както за тяхното затваряне, така и за последващото им оформяне като отвори са документирани в заповед. Големият обем на информация, която съдържа, както и спецификата на детайлите към нея, е прието да се оформи отделно и да се прикачи към Заповедната книга, без това да я прави невалидна. Номерът и датата са поредни на останалите вписани заповеди в книгата, а запознаването със съдържанието й всеки участник в процеса е удостоверил собственоръчно с подписа си.Констатираното отклонение е временно и отворите би следвало да бъдат изпълнени, в съответствие с одобрения проект по част \"Конструктивна\" преди подписване на акт обр. 14, след избора на модела на автомобилния асансьор и след уточняването на точните размери и формата на отворите, с което считаме че не сме нарушили нито един нормативен акт на Република България.Прилагаме Ви конструктивно становище за изпълнението на отворите, което допълва указанията в заповедната книга.Независимо от горното и с оглед на констатациите в цитирания констативен акт, заявяваме, че към датата на подаване на настоящото уведомление отворите са изпълнени съобразно одобрения проект, като доказателство за което прилагаме снимков материал.С оглед на горното считаме, че не са налице основания за постановяване на заповед за частично или цялостно спиране на строеж \"Административна сграда с офиси, търговски обекти, ателиета, технически помещения, подземни и надземни гаражи и паркинги - Първи етап\", с местонахождение: УПИ I - 98, 99 от квартал \"272а\" по плана на град София, местност \"Лозенец - I част\", Район \"Лозенец\" - СО във връзка с изпълнението на отворите за автомобилни асансьори.Участъкът от плочата на кота +5,70, намиращ се от ос \"1\" до ос \"3\" и от ос \"C\" до ос \"Е\" към момента на извършените проверки на място не бе изпълнен поради технологични причини, поради което не се явяват нито съществени, нито несъществени, а ВРЕМЕННИ - по технологични съображения, разпоредени от проектанта по част \"Конструктивна\", в съотвествие с неговите правомощия и задължения по ЗУТ. Поради самостоятелната му работа в експлоатационно състояние, последващото бетониране на това поле няма да наруши натоварванията и статическата схема на плочата като цяло. Цитираната зона е предвидено да бъде замонолитена съгласно приложеното конструктивно становище преди съставяне на акт образец 14.Независимо от горното и с оглед на констатациите в цитирания констативен акт, заявяваме, че към датата на подаване на настоящото плочата е излята съобразно одобрения проект, като доказателство за което прилагаме: заповед № 53 от09.04.2019 г. в заповедната книга, акт за приемане на извършените СМР по нива и елементи на строителната конструкция /обр. 7/ от 09.04.2019 г. и снимков материал.С оглед на горното считаме, че не са налице основания за постановяване на заповед за частично или цялостно спиране на строеж \"Административна сграда с офиси, търговски обекти, ателиета, технически помещения, подземни и надземни гаражи и паркинги - Първи етап\", с местонахождение: УПИ I - 98, 99 от квартал \"272а\" по плана на град София, местност \"Лозенец - I част\", Район \"Лозенец\" - СО във връзка с изпълнението част от плоча на кота +5.70.Изпълнението на изкопните работи в УПИ III-96,97,409,410,411 е осъществено от м.04.2017 г. до м.09.2017 г. и през този период наклоните на изпълнените откоси са същите като тези в одобрения на 23.03.2017 г. от СО-НАГ проект за укрепване на строителния изкоп, както и плана по безопасност и здраве, те са изпълнени при несъществено изменение на местоположението на рампата за слизане в строителния изкоп. След приключване на конструкцията на сградата до кота ±0,00, поради опасност от свличане на земни маси от откосите на рампата, е изпълнен обратен насип върху тях до сутеренната конструкция на сградата. Откосите между рампата и ненарушения околен терен са с леко променен наклон, вследствие на дългия период от време, през който са били изложени на атмосферни влияния.Считаме, че изпълненият изкоп отговаря на одобрените ни проекти за УПИ I-98,99 и не се явява самостоятелен строеж, тъй като имотът се използва за нуждите на строителството в УПИ I-98,99 - прилагаме нотариално заверена декларация съгласие.В съответствие със срока, уговорен в представената към настоящото уведомление декларация, констатираният при проверката изкоп към настоящия момент вече е запълнен, като УПИ III-96,97,409,410,411 е възстановен в състоянието си преди извършването на изкопа. Преди изпълнението на обратният насип са затворени отворите в сутеренната стена по ос G, съгласно приложеното конструктивно становище за начина на изпълнение на укрепващата конструкция - \"берлински тип\".Поради това и не са налице предпоставки за спиране на строителство или налагане на други мерки по отношение на строеж в УПИ III-96,97,409,410,411, тъй като към настоящия момент такъв строеж не е налице и в имота не се извършват СМР. Също считаме, че поради отстраняването на извършените изкопни работи в УПИ III-96,97,409,410,411, към настоящия момент не са налице и каквито и да било основания за налагане на мярка \"цялостно или частично спиране на строеж\" спрямо извършвания строеж вУПИ I - 98, 99 от квартал \"272а\" по плана на град София, местност \"Лозенец - I част\", Район \"Лозенец\" - СО на това основание.Като доказателство за изпълненото обратно засипване прилагаме снимков материал.Строително монтажните работи по конструкцията на сградата са изпълнявани в съответствие с одобрените проекти, което е удостоверено със съставените Актове образец 7 за приемане на извършените СМР по нива и елементи на строителната конструкция. За вложените материали са налице съответните Декларации за експлоатационни показатели, Декларации за характеристиките на строителните продукти и Сертификати за качество, съгласно Наредба РД-02-20-1 от 05.02.2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България. Въз основа на това считаме, че са спазени изискванията на чл. 169, ал. 1 и 3 от ЗУТ. Започнато е изпълнение на мазилка върху стоманобетонните елементи, което е последващ технологичен процес, при който не се нарушават основните изисквания към строежа и не е възпрепятствано съставянето на необходимите актове и протоколи по реда на Наредба 3/2003г. съгласно Писмо изх. № СТ-146-05-536/21.12.2018г. на ДНСК.В допълнение и независимо от горното, бихме искали да посочим, че към настоящия момент мазилките са частично премахнати с цел разкриване на извършените под тях СМР, като доказателство за което прилагаме снимков материал. С оглед на факта на отстраняване на констатираните несъответствия, считаме, че не е налице каквото и да било основание за частично или цялостно спиране на строеж \"Административна сграда с офиси, търговски обекти, ателиета, технически помещения, подземни и надземни гаражи и паркинги - Първи етап\", с местонахождение: УПИ I - 98, 99 от квартал \"272а\" по плана на град София, местност \"Лозенец - I част\", Район \"Лозенец\" - СО.Сградата е обезопасена, като са поставени парапети по всички контури на всички плочи, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи. Освен поставените парапети, като допълнителна мярка за безопасност, но ненормативно изискуема, е поставена предпазна мрежа за улавяне на евентуално падащи предмети. Носимоспособността й е достатъчна да улови дори и падащ човек от височина 6 м. Именно поради тази причина, тази мрежа се мести, за да бъде две нива под изпълняващата се плоча.Независимо от горното, по фасадите на строежа към улица \"Златен рог\" и ул. \"Капитан Тодор Ночев\" са сложени допълнително строителни мрежи, като доказателство за което прилагаме снимков материал. С оглед на това считаме строежа за надлежно обезопасен, поради което не са налице основания нито за частично, нито за цялостно спиране.Уважаеми г-н Началник,В светлината на всичко гореизложено, бихме искали още веднъж да посочим, че всички забележки, посочени в Констативен акт № СТ-146 от 03.04.2019г., СА НАДЛЕЖНО ОТСТРАНЕНИ, поради което в момента строежът е в пълно съответствие с одобрените строителни книжа и строителните нормативи. Поради това и издаването на заповед, дори за частично, а още повече за цялостно спиране на строителството би било напълно незаконосъобразно и в противоречие с целта и духа както на ЗУТ, така и на административното законодателство в цялост, като едно такова спиране ще бъде свързано и с неправомерно нанасяне на изключително големи по размер щети за Възложителя.Възразяваме срещу констатираните отклонения, тъй като те не са нито съществени, нито несъществени, а временно изпълнени, след съответните предписания на проектанта по част \"Конструктивна\". Те са изпълнени поради технологични съображения, и са временни - до приключване конструкцията на сградата, която е в процес на изпълнение.В случай, че нашите възражения не бъдат уважени, то приемете настоящото като УВЕДОМЛЕНИЕ, че цитираните отклонения в Констативен акт № СТ-146 от 03.04.2019г. са ОТСТРАНЕНИ, предвид което са отпаднали причините довели до започване на производството по спиране на строежа. За целта Ви прилагаме Констативен Протокол, подписан от участниците в строителството /заедно със снимков материал/.Молим Ви, преди да пристъпите към приключване на започната процедура по чл. 224 от ЗУТ за спиране на строителството, да разпоредите извършване на проверка, която да установи състоянието на строежа и липсата на каквото и да било основание за неговото спиране.", "date": "2019.04.12", "title": "\"Артекс\" обжалват Констативния акт на ДНСК, всички забележки били отстранени"}
{"url": "https://news.bg/politics/da-otsenim-regresa-i-da-mobilizirame-potentsiala-si-prizova-vladimir-kisyov.html", "text": "Големият проблем е да оценим регреса в дадени области и да видим как да мобилизираме потенциала си. Хората няма да чакат. Вече 15-20 г. сме в преход - няма такава страна с такъв дълъг преход. Може би сме единственият екземпляр от Югоизточна Европа.Това заяви Владимир Кисьов по време на международната научна конференция \"30 години реформи на публичното управление в Централна и Източна Европа: следващият хоризонт\". Кисьов , който замени Александър Божков в тази роля.Да ползваме потенциала на хора, които могат да мислят и да са в полза на обществото, призова Кисьов. Според него е важно как да бъдат въвлечени младите хора да участват в защитата на постигнатото и по наши дни.Всяко устойчиво нещо може да бъде разклатено. Свидетели сме как тази устойчивост за НАТО и ЕС се клати всеки ден, каза Кисьов.Свободата и демокрацията искат ежедневна борба. Благодаря на тези 700-800 души, които никой не ги е виждал, но това бяха хората, които с ентусиазъм работиха да постигнат нещо, каза той по адрес на експертите, които подготвиха България за членство в НАТО и в ЕС.Нямаше нужда да бъдат много убеждавани, по това време научните институти освободиха доста кадри, които участваха в управлението на страната. Те бяха квалифицирани хора, работейки с ентусиазъм. Имахме премиер (Иван Костов - б.р.), който разбираше за какво става дума.Там не можеше да се явиш неподготвен на заседание или по европейски въпроси или в МС и да не знаеш какво докладваш и то да се приеме. Единствено можеше да бъдеш отстранен от заседаниеу че си неподготвен - друго спасение нямаше, припомни Кисьов времето от началото на прехода.Когато говорим за постигнатото (от България - б.р.) - благодарение на доц. Стефанова в Комитета на регионите за пръв път български делегат представи становище. Доброто управление на местно и регионално ниво - какво трябва да се прави в ЕС, в България бе представено от страната (България), за която има най-много забележки за местно и регионално ниво. Това становище стана помагало за ЕП и за ЕК. Години наред те вадеха от там предложения и приемаха директиви. Не съм убеден, че тези директиви ние ги прилагаме сега, когато се връщат към нас от Европа, а те са предложени от нас, призна Кисьов.Трябва да имаме самочувствие. В момента най-големият въпрос е дали прогресът от тук нататък преобладава пред регреса. Имам усещане, че има регрес в прилагането на правилата, заяви бившият зам.-външен и зам.-промишлен министър.Той даде конкретен пример за регрес в администрацията - след като парадирахме, че стимулираме и че това е приоритет да отпаднат маса документи - удостоверение за наследници ще ви поискат навсякъде. Дори на гробищата, които са общинското предприятие и ползват ЕСГРАОН искат това удостоверение.След като казахме облекчения на семейния бизнес, измислиха, че се плаща и 50 см тротоарно право за продавач, който застава до щендарите. С това ли улесняваме малкия и среден бизнес, попита реторично Владимир Кисьов.", "date": "2019.04.12", "title": "Да оценим регреса и да мобилизираме потенциала си, призова Владимир Кисьов"}
{"url": "https://news.bg/regions/v-gabrovo-nyama-romski-geta-uveryava-kmetat.html", "text": "В Габрово никога не е имало ромски гета, няма и да има. Няма и сегрегирано училище. Това заяви кметът на града Таня Христова пред bTV.Тя посочи, че към момента в общината няма подадено уведомление за планиран протест, а ако такъв все пак има, той ще бъде мирен.Христова бе категорична, че ако ситуацията в Габрово не се използва за политически цели, напрежението ще утихне. Тя съобщи, че на днешната извънредна сесия на Общинския съвет всички общински съветници са били единодушни, че внушенията, че в града организирано се заселват роми, са неверни.Тя призова институциите и гражданите да обединят усилията си за опазване на реда и спокойствието в Габрово.Отправяме призив към всички политически сили да не използват създалото се напрежение за свои цели, защото това е изключително опасно, подчерта още Христова.Тя допусна, че е възможно да има хора, които предизборно създават напрежение, но подчерта, че гневът на гражданите е справедлив и е свързан с това, че някой има право да не спазва закона.\"Вероятността да има от всичко по малко в този случай е факт. Най-важното е ситуацията да бъде овладяна\", обобщи кметицата.Относно  в града по иХристова заяви, че всички имат вина за случилото се.Тя каза още, че Община Габрово вече е изпратила към Народното събрание и Министерския съвет предложения за законодателни изменения в Закона за административните нарушения и наказания. Те включват увеличаване обхвата на административните нарушения с едно ново, което може да бъде наречено обществено полезен труд и което би могло да замени глобата като наказание, тъй като тя не се изпълнява, а това водело до чувство за безнаказаност според Христова.Припомняме, напрежението в Габрово ескалира, след като на 7 април .Полицията задържа отговорните, но малко след това те бяха освободени. Това предизвика сериозно напрежение в областния град -  на 10 април и дори се опитаха да нахлуят в сградата на местното следствие.По този повод вчера, 11 април, военният министър Красимир , на която увери, че .Случаят стана повод и за коментар от страна на лидера на \"Воля\" Веселин Марешки, според който , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.От своя страна вицепремиерът Томислав Дончев изрази мнение, че  и не бива поради политическо лицемерие да се отрича.Малко след това стана ясно и че . Спрямо тях са повдигнати .Независимо от това вчера отново се състоя . Стигна се до сблъсъци и ранени граждани. В размирицеите пострадаха .", "date": "2019.04.12", "title": "В Габрово няма ромски гета, уверява кметът"}
{"url": "https://news.bg/int-politics/farazh-hvarlya-partiya-brekzit-v-evroizborite-i-gotvi-demokratichna-revolyutsiya.html", "text": "Бившият лидер на UKIP Найджъл Фараж стартира новата си партия \"Брекзит\", заявявайки, че иска \"демократична революция\" във Великобритания.Говорейки в Ковънтри, той обясни, че очакваните европейски избори през май са \"първата стъпка\" на партията, но \"първата му задача\" е да \"промени политиката\", съобщава БиБиСи.\"Казах, че ако се върна в политическата борба, повече няма да съм господин Добряк и наистина го мисля\", допълва  той.Обявлението за партията му е след като Тереза ​​Мей постигна съгласие за отлагане на Брекзит до 31 октомври с ЕС, с възможност да напусне по-рано, ако споразумението за оттегляне бъде одобрено от Парламента.Това означава, че Великобритания вероятно ще трябва да проведе избори за Европейски парламент на 23 май.Фараж обяснява, че партията \"Брекзит\" има \"впечатляващ списък\" от 70 кандидата за изборите. Сред тези, които са разкрити по време на обявлението, е Анунзиата Рийс-Мог, сестра на водещия депутат консерватор за Брекзит Якоб Рийс-Мог.\"Тази партия не е тук само за да се бори за европейските избори ... тази партия не е само за да изрази нашия гняв - 23 май е само първата стъпка на партия \"Брекзит\". Ще променим политиката\", коментира той.Фараж е \"ядосан, но това не е негативна емоция, това е положителна емоция\".Партията вече е получила 750 000 паунда онлайн за 10 дни и то с малки дарения до 500 паунда, допълва той.\"Трябва да спасим нашата демокрация, трябва да покажем, че хората в тази страна имат право на глас\", коментира Рийс-Мог.\"По отношение на политиката няма разлика с UKIP, но по отношение на хората има огромна разлика\", обяснява Фараж.\"UKIP се бори за достатъчно добри хора, но за съжаление това, което е избра да направи, е да позволи на крайно десни да се присъединят и да я превземат и се страхувам, че вече е опетнена\", допълва Фараж. Той обещава, че партията \"Брекзит\" ще бъде \"силно нетолерантна към всяка нетолерантност\".Лидерът на UKIP Жерар Батен коментира, че обяснението на Фараж, че няма разлика в политиката между UKIP и партия \"Брекзит\", е \"лъжа\". \"UKIP има манифест и политики. Партията на Фараж е само средство за него. Единствената цел за партията \"Брекзит\" е да го преизбират\" и е \"предпазен клапан за тори\".Избирателната комисия издаде насоки за изборите за Европейски парламент за служители, които се връщат, за да ги съветват \"относно правилата, ако изборите продължат\" и да гарантират, че \"имат възможно най-голяма сигурност при разработването на планове за действие при извънредни ситуации\".", "date": "2019.04.12", "title": "Фараж хвърля партия \"Брекзит\" в евроизборите и готви \"демократична революция\""}
{"url": "https://news.bg/regions/do-15-april-se-dvizhim-v-1-lenta-po-dunav-most-ruse.html", "text": "До 15 април движението по \"Дунав мост\" при Русе ще се осъществява в една лента, съобщиха от Агенция \"Пътна инфраструктура\" (АПИ).В участъка от км 0+200 до км 0+600 преминаването ще бъде с пропускателен режим.Причината за ограничението е, че ще се извършват ремонтни дейности на асфалтовата настилка на съоръжението.Движението ще се регулира от сигналисти. Скоростта по моста ще бъде ограничена до 20 км/ч. Участъкът е сигнализиран с пътни знаци.", "date": "2019.04.12", "title": "До 15 април се движим в 1 лента по Дунав мост - Русе"}
{"url": "https://news.bg/tourism/nad-60-hotela-u-nas-predlagat-bezplatna-treta-noshtuvka.html", "text": "Общо 62 места за настаняване се присъединиха към националната кампания \"Неочаквана ваканция\", която започна от началото на месеца.Третото издание на инициативата цели да стимулира вътрешния туризъм. Предвижда се при две платени нощувки през април и май туристите да получават трета безплатна в местата за настаняване, които са се присъединили към инициативата. За посетителите това е стимул да обиколят повече забележителности, а за хотелиерите - да посрещнат повече гости, посочват от Министерството на туризма, допълвайки, че по този начин могат да се удължат активните сезони.С \"Неочаквана ваканция\" се поставя акцент върху пътуванията в страната през 2019 г. Ведомството призовава представителите на туристическия бранш да се включат в кампанията, която насочва вниманието на българите да търсят допълнителни варианти за пътешествия в собствената си държава.Те могат да избират от списък с партньорски места за настаняване, който е достъпен на сайта на проекта www.neochakvanavakancia.bg. Списъкът е отворен и има възможност да се попълва до края на обявения период. Представителите на бизнеса, които желаят да участват, трябва предварително да направят безплатна регистрация на сайта и да създадат профил на хотела или къщата за гости.Партньорски заявки вече са подадени от региони, в които се намират най-големите ни морски и планински курорти, от хотелски комплекси, но и от по-малки туристически зони, от семейни хотели, къщи за гости, СПА центрове, както и от столицата. Сред предлагащите безплатна допълнителна нощувка към две платени са места за настаняване в Албена, Банско, Баня, Белоградчик, Габрово, Главан, Гостун, Велико Търново, Златни пясъци, Копривщица, Кранево, Обзор, остров Света Анастасия, Пампорово, Поморие, Приморско, Разлог, Русе, Сандански, Св. Константин и Елена, Слънчев бряг, София, Стара Загора, Стройно и Чирпан.", "date": "2019.04.12", "title": "Над 60 хотела у нас предлагат безплатна трета нощувка"}
{"url": "https://news.bg/int-politics/sasht-razsekreti-poslednite-dokumenti-ot-mrasnata-voyna-v-arzhentina.html", "text": "Правителството на САЩ публикува последен транш от класифицирани документи за нарушения на човешките права в Аржентина, свързани с \"мръсната война\" на страната през 1976-83 г., съобщава \"Ройтерс\".Разсекретяването бележи кулминацията на проект от почти две десетилетия за публикуване на информация за насилието и изчезването на дисиденти след преврат от 1976 г., който постави диктатура, която САЩ подкрепиха.\"Тъй като семействата на жертвите продължават търсенето на истината и справедливостта, разсекретяването на тези документи помага за справяне с миналото с честност и прозрачност\", заяви американският държавен департамент в изявление.Добавени са повече от 5600 нови документа, което почти удвоява броя на разсекретените документи през 2002 г. и през последните няколко години, се казва в изявлението.Усилията за разсекретяване включват записи от правоприлагащите органи на САЩ, Министерството на отбраната, Държавния департамент и президентските библиотеки в Националния архив.Този ход е част от дългогодишните усилия на различни администрации на САЩ за подпомагане на добрите взаимоотношения в Латинска Америка, засегнати от подкрепата на Вашингтон за бившите военни диктатури в региона.Държавният секретар на САЩ Майк Помпео е на посещение в южноамериканските страни, но не се очаква да посети Аржентина.Архивът на САЩ представя новите документи на аржентински служители в петък.", "date": "2019.04.12", "title": "САЩ разсекрети последните документи от \"Мръсната война\" в Аржентина "}
{"url": "https://news.bg/society/vavezhdat-po-strog-kontrol-v-zelena-i-sinya-zona-v-sofiya.html", "text": "По-строг контрол се въвежда в зоните за платено почасово паркиране в София от следващата седмица.Затяга се и контролът за неправилно паркиралите водачи.По данни на Центъра за градска мобилност (ЦГМ) много шофьори оставят колите си в близост до кръстовища или до синята или зелената зона, така че да не плащат за оставянето на автомобила си, пише bTV. Често в такива случаи водачите паркират неправилно, което подлежи на санкция.Това е причината и за по-строгия контрол. От другата седмица платените зони ще бъдат условно разделени на 5 сектора. Приоритетно в един от тях всеки ден ще има повече паяци и повече служители на ЦГМ. Така тези, които паркират неправилно, ще бъдат санкционирани по-често.Друга новост е това, че водачите, чиито автомобили са в нарушение, вече ще получават съобщение, че паякът пътува към неправилно паркираната кола. Бележката ще се поставя на предното стъкло на колата.Ако шофьорите преместят автомобила си за времето, докато паякът дойде, те няма да бъдат санкционирани. Стига да не паркират отново неправилно.Районът, в който ще се провеждат засилени проверки от инспекторите на ЦГМ, ще се сменя всеки ден, като за това няма да има предварителен график.", "date": "2019.04.12", "title": "Въвеждат по-строг контрол в зелена и синя зона в София"}
{"url": "https://news.bg/crime/romi-obrali-klisarkata-na-hrama-sv-bogoroditsa-v-dupnitsa.html", "text": "Двама роми са обрали клисарката на храма \"Св. Богородица\" в Дупница, информира БНР.Двамата - момиче и момче - са заснети от камерите за видеонаблюдение в храма. Кражбата станала тази сутрин, обясни архиерейският наместник на града отец Георги Паликарски.Ромите задигнали портмонето на жената от чантата ѝ. Те влезли в черквата и заговорили клисарката, като през това време бръкнали в чантата и взели портфейла.\"Излъгали са я, изиграли са ѝ заучено положение\", обяснява отчето.В социалните мрежи се разпространяват снимки от кражбата. Подобни случаи в града не били чести, обясняват от общественото радио.", "date": "2019.04.12", "title": "Роми обрали клисарката на храма \"Св. Богородица\" в Дупница"}
{"url": "https://news.bg/politics/ministerstvoto-na-zemedelieto-otstapva-pred-bioproizvoditelite.html", "text": "Министерството на земеделието, храните и горите ще направи промени в наредбата за биопроизводителите, която стана повод за протести на фермерите в началото на седмицата, информира БНТ.В момента тече 14-дневен срок, в който следва да се направят промените в Наредба №5 за прилагане на правилата на биологично производство. Това заяви зам.-министърът Вергиния Кръстева, която проведе среща с представители на Българската асоциация биопродукти.По думите на Кръстева крайният срок, в който могат да подадат становища по наредбата, е 18 април, четвъртък.\"Създали сме необходимата организация и ще направим всичко възможно обнародването ѝ да стане в рамките на месец април\", обясни тя.За удовлетворяване исканията на бранша и за прозрачност на действията ще бъде създаден и съвет по биологично земеделие.Припомняме, биопроизводителите настояват процедурата за надзор на контролиращите лица да бъде прозрачна. По този въпрос Вергиния Кръстева обяви, че процедурата ще бъде публикувана на сайта на министерството.Сред исканията на бранша е и да се изготви обобщен анализ, в който да се посочва колко контролиращи лица са проверени от министерството и при колко са открити несъответствия. \"Това можем да го направим, защото такъв доклад се представя в Европейската комисия\", увери още Кръстева.По време на срещата стана ясно, че ще бъде създадена и работна група, която да работи по допълнителните промени в Наредба № 5.", "date": "2019.04.12", "title": "Министерството на земеделието отстъпва пред биопроизводителите"}
{"url": "https://news.bg/int-economics/chez-e-prekratila-dogovora-s-inerkom.html", "text": "ЧЕЗ прекрати договора за покупка с \"Инерком\" за продажба на българските си активи, заяви  говорителката на компанията в Прага Алис Хоракова.Причината е, че КЗК  за извършване на сделката и по този начин българската компания не може да изпълни условията по договора, който беше сключен с ЧЕЗ миналата година.ЧЕЗ все още не е взела решение с кого ще сключи договор за продажба - в началото на април стана ясно, че кандидати са \"Индия пауър\" и . Преговорите с двете компании продължават, каза Хоракова.Припомняме, след като на 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила , последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова. Скандалът По искане на БСП в парламента бе създадена и , която обаче завърши работа със заключението, че й е необходима още информация.В рамките на скандала в българския политически живот по едно време беше . Това стана по време на среща на Гинка Върбакова в Министерски съвет с премиера Бойко Борисов и министрите Дончев и Горанов. След това обаче .От  с искане държавата да си върне контрола над ЕРП-та. Според социалистите зад  и поискаха намеса на контролните органи.Междувременно от Комисията за защита на конкуренцията (КЗК) няколко пъти  чрез придобиване на контрол върху предприятия от групата на \"ЧЕЗ\".", "date": "2019.04.12", "title": "ЧЕЗ е прекратила договора с \"Инерком\""}
{"url": "https://news.bg/crime/v-gabrovo-izlyazoha-na-protest-za-treta-poredna-vecher.html", "text": "Гражданите на Габрово за трети пореден ден , след побоя на служител в магазин, съобщи бТВ.В протестното шествие участват около 500 души, ситуацията е спокойна, а в града има засилено полицейско присъствие.Жандармерия и полиция следят за спазването на реда, след вчерашната нощ на напрежение и сблъсъци, при която имаше арестувани и ранен полицай.По-рано през деня директорът на местната полицията подаде оставка.Хората отново отправиха упрек към институциите за създалата се напрегната ситуация в града: \"Те се чувстват абсолютно безнаказани след всяко такова своеволие. Държавата - и в частност тук нашата местна управа - отвсякъде е абдикирала. Никаква превенция. Няма начин. Това е пътят\".По-рано днес вицепремиерът Томислав Дончев посочи, че гневът на хората е справедлив и определи като първа задача възстановяването на реда и спокойствието в Габрово.В социалните мрежи от вчера вървят призиви за масов протест утре следобед.Сутринта се очаква извънреден брифинг, за който в Габрово ще пристигне министърът на вътрешните работи Младен Маринов.Достъпът до публикации в социалните мрежи днес е бил блокиран, което е попречило на протестиращите да се организират днес. Съмненията, че демонстрантите ще тръгнат от друго място, не се оправдаха, уточни БНР., след като роми нанесоха побой на продавач в магазин в неделя вечерта.Вчера вечерта над 1000 души се събраха на пореден протест, който приключи със сблъсъци между органите на реда и демонстранти, които се опитаха да стигнат до ромски къщи в покрайнините на града.Три бързи досъдебни производства и едно наказателно производство е образувала прокуратурата в Габрово срещу участници във вандалските прояви при протести в града, съобщиха по-рано днес от пресцентъра на МВР.Тримата заподозрени са на 19, 27 и 28 години. Според обвинението те са пречили на полицейски служители да изпълняват задълженията си. Досъдебното производство е за палеж на две едноетажни постройки, в които не е имало хора.Трима от протестиращите в Габрово бяха арестувани снощи, като преди това жандармерията попречи на недоволните граждани да достигнат до ромските къщи на улица \"Батак\" в града. Пострадал е журналистически екип. Оператор на местна телевизия е получил аркада на веждата. Оказана му е медицинска помощ в Габровската болница. Масовият граждански протест, предизвикан от побоя, който роми нанесоха на продавач в магазин, продължи близо 4 часа.В Габрово днес се проведе извънредно заседание на Общинския съвет заради напрежението в града, което продължава трети ден. На него бяха представени мерките, предприети от институциите и от кмета на общината за справяне със ситуацията.Дали обстановката в града е била подценена в последната една година, откакто жители на Габрово дадоха ясен знак, че има проблеми и те създават напрежение. Това обсъждаха днес общинските съветници с участието на полицията в Габрово. Няколко предложения бяха направени в залата, включително и такива за промени в националното законодателство, след като беше коментирано, че административните наказания и глоби спрямо нарушителите на реда не оказват очаквания ефект.Снощи в града имаше масов граждански протест срещу насилието, който продължи близо 4 часа, като започна от централния площад, а после премина в шествие по улиците.Гневът на хората избухна, след като трима роми нанесоха побой на продавач в магазин в центъра на Габрово в неделя вечерта. Протестиращите вече се разпръснаха, очаква се утре отново да излязат на протест срещу бездействието на институциите, които, по думите им, не могат да гарантират сигурност на гражданите.Повече от 1200 души изпълниха след 18 часа в четвъртък централния площад пред сградата на Общината, за да протестират срещу бездействието на институциите, което според хората създава усещането за безнаказаност.По-рано вчера от Община Габрово беше разпоредено събарянето на постройки, предвидени за премахването заради опасенията, че в тях могат да се самонастанят хора. Според протестиращите обаче мерките са закъснели.С възгласи \"Оставка\" и освирквания бяха посрещнати кметът на Габрово Таня Христова и вицепремиерът Томислав Дончев, който се опитаха да успокоят напрежението.\"В годините назад има несвършена работа и то най-вече по отношение на обществения ред. Категорично решителни мерки по отношение на обществения ред и сигурност на гражданите ще има - това аз ви го обещавам\", подчерта Дончев.Полицейското присъствие в града е засилено., които следят за реда в Габрово.", "date": "2019.04.12", "title": "В Габрово излязоха на протест за трета поредна вечер"}
{"url": "https://news.bg/crime/nsa-zapazi-bazata-si-v-nesebar.html", "text": "\"Битката за 15-те имота на НСА беше много сериозна.\" Това заяви на пресконференция ректорът на Националната спортна академия проф. Пенчо Гешев във връзка със запазването на 15 имота част от територията на Водната учебна спортна база (ВУСБ) на НСА в Несебър.Хронологично ректорът припомни някои от най-важните факти в развитието на казуса.През 2004 г. са заведени първите дела за собственост срещу община Несебър и лица, на които са реституирани имоти на територията на ВУСБ.По думите му вероятно под натиск през 2010 г. общината актува алеите от базата като общински улици и предприема премахване на бариерата и входния портал на учебния комплекс.Тогава е и  между студенти и преподаватели с местната власт.Последвало протестно шествие от студентите на НСА, в резултат на което правителството обявява базата за .През 2011 г. НСА инициира национална подписка и внася повече от 26 хиляди подписа в парламента с искане за законово решаване на проблема с целостта на базата.През 2012 г. строителна фирма навлиза в имота на спортната база, като разрушава важна за функционирането й инфраструктура.Проф. Гешев обяснява, че напрежението ескалирало и , подкрепени от Националното представителство на студентските съвети.По думите му тогава последвало ново решение на Министерски съвет, но и то било отменено от ВАС.\"Решаващо за опазването на базата се оказа решение на Народното събрание за налагане на мораториум, с който се забранява строителство и сделки с имоти на територията на базата\", подчертава ректорът.Така с  въпросните имоти, с обща площ около 42 декара, са предоставени за безвъзмездно управление на НСА.Всички дела са спечелени, останали са още три имота, за които предстои да бъде издаден същия акт.", "date": "2019.04.12", "title": "НСА запази базата си в Несебър"}
{"url": "https://news.bg/int-politics/putin-obyavi-nabornata-voenna-sluzhba-v-rusiya-za-otzhivelitsa.html", "text": "Президентът на Русия Владимир Путин обяви, че наборната армия рано или късно ще остане в миналото, съобщава ТАСС.\"Повикването (в армията) постепенно се превръща в минало\", заяви той на среща със служителите на предприятието \"Энергомаш\", което е сред големите руски производители на ракетни двигатели, допълвайки: \"Вярно е, че това изисква време и адекватно финансиране.\"Руският държавен глава пояснил, че във връзка с нарастващата сложност на военната техника и задачите, пред които са изправени войските, професионалната армия е по-нужна и адекватна на времето. Путин отбелязал, че някои държави не преминават изцяло на професионална армия, тъй като военнослужещите винаги имат задачи, които не изискват сериозна квалификация.\"Но въпреки това има такава тенденция, ние ще продължим да се движим в съответствие с нея\", заключил той.В отговор на молба на един от участниците в срещата да се предвиди отсрочка от набирането в армията на млади специалисти, работещи в космическата индустрия, Путин припомнил, че руското военно министерство разполага с научни компании и специализиран център, където може да се отбива военната служба без загуба на квалификация. Руският президент отбелязал, че конкурсът за служба на такива позиции достига до пет души за едно място.В заключение Путин припомнил, че и срокът на наборната военна служба в Русия понастоящем е минимален, а именно 12 месеца или една година.", "date": "2019.04.12", "title": "Путин обяви наборната военна служба в Русия за отживелица"}
{"url": "https://news.bg/finance/ptichentse-kazalo-na-borisov-che-berlinskiyat-protses-dogodina-pak-shte-e-v-sofiya.html", "text": "\"Вече сме \"17 + 1\". Това, което стартирахме в София миналата година, Гърция вече е присъединена. Друго - мозъчният тръст на вече \"17+1\" ще е в София. Подписаха се договори за пристанища, жп линии. Следващата среща ще е в Китай.\" Това заяви премиерът Бойко Борисов след Осмата среща между държавните и правителствените ръководители на страните от ЦИЕ и Китай в Дубровник (16+1).\"С Ципрас и с китайския премиер говорихме сега. По модела на хърватския мост ще направим подобен от Гърция до Румъния и Сърбия, през България. С Виорика Дънчила сме се разбрали и най-вероятно другата седмица ще направим първи копки на мост от Свищов\", каза премиерът.Пред участниците във форума Борисов обърнал внимание и на въпроса за ограничения обхват на изнасяните стоки за Китай. \"Разчитаме на подкрепата на китайското правителство за набелязване на конкретни мерки за разширяване и улесняване достъпа до китайския пазар, както и за ускоряване на процедурите за разрешения за внос\", заяви министър-председателят. По думите му китайските инвестиции следва да са в унисон с правилата на ЕС и без държавни гаранции, чрез концесии, модернизиране на съществуващи производства, участие в индустриални и логистични паркове, смесени проектни компании.Иначе Борисов забранил да му докладват за процедурата по придобиването на новите самолети за ВВС F-16. Той обещал на летците ни нови самолети, които да издигнат родната авиация.\"Парите са отделени. Когато стане факт сделката, влизаме и плащаме. Преди парламента да излезе във ваканция, въпреки че някои са във ваканция от доста време, ще решим за тази сделка. Искаме най-доброто и най-сигурното. Аз отговарям за тази рамка и се надявам до края на юни на приключим. От там нататък пред вас ще отговарят съответните органи. Целта е да имаме най-добрия самолет на най-добрата цена. Правят се компромиси и от двете страни\", коментира Борисов.", "date": "2019.04.12", "title": "Птиченце казало на Борисов, че Берлинският процес догодина пак ще е в София"}
{"url": "https://news.bg/int-politics/pens-podkrepya-pompeo-wikileaks-mozhe-da-deystva-v-interes-na-rusiya.html", "text": "Американският вицепрезидент Майк Пенс подкрепя позицията на бившия шеф на Централното разузнавателно управление на САЩ (ЦРУ), Майк Помпео, който сега заема длъжността държавен секретар, че WikiLeaks може да действа в интерес на Русия, коментира Пенс по СиЕнЕн, цитиран от ТАСС.На 17 април 2017 г. Помпео, който оглавява ЦРУ през 2017-2018 г. обяснява, че WikiLeaks е \"недържавна вражеска служба, която работи, подстрекавана от държави като Русия\".\"Да, напълно сме съгласни с това. Ето защо Министерството на \", допълва вицепрезидентът на САЩ, отбелязвайки необходимостта от справедливост и правосъдие спрямо основателя на WikiLeaks.Пенс обяснява, че Асандж е участвал в една от най-големите кампании в американската история, за .Вицепрезидентът на Съединените щати допълва, че основателят на WikiLeaks е изложил на опасност американската армия и че той трябва да бъде съден.Коментирайки положителните забележки на американския президент Доналд Тръмп за WikiLeaks по време на предизборната кампания през 2016 г., когато организацията публикува вътрешна кореспонденция на Националния комитет на Демократическата партия на САЩ, Пенс отбелязва, че \"президентът на САЩ, както и медиите, винаги приветства информация, но това в никакъв случай не е одобрение.\"Доналд Тръмп заяви, че не знае \"нищо за WikiLeaks\", часове след ареста на Асандж, и две години след като често цитира информация за Хилъри Клинтън по време на първата си кампания.\"Не знам нищо за WikiLeaks. Не е моя работа. Видях какво се случва с Асандж\", обясни той в Белия дом, цитиран от \"Евронюз\". \"Надявам се, че хората виждат позорното поведение на Хилари Клинтън, както разкри WikiLeaks. Тя не става за президент\", обяснява Тръмп в Туитър на 11 октомври 2016 г.Основателят на WikiLeaks, Джулиан  в еквадорското посолство в Лондон въз основа на заповед от 29 юни 2012 г. за това, че не се е явил в съда.През 2012 г. журналистът потърси убежище в дипломатическата мисия на Еквадор в Лондон, за да избегне екстрадиране в Швеция, където е арестуван във връзка с .Основното опасение на основателя на WikiLeaks е, че Швеция ще го депортира в САЩ, където австралиецът може да лежи 35 години в затвора или да получи смъртно наказание за публикуване на тайни документи на Държавния департамент, обвиненията, които Асандж отхвърля и нарича - политически мотивирани.", "date": "2019.04.12", "title": "Пенс подкрепя Помпео: WikiLeaks може да действа в интерес на Русия"}
{"url": "https://news.bg/crime/spetssadat-vkara-kmeta-na-chuprene-za-postoyanno-v-aresta.html", "text": "Специализираният наказателен съд вкара за постоянно в ареста кмета на община Чупрене Ваньо Костин, уважавайки .В открито заседание спецмагистратите определиха за обосновани предположенията на прокуратурата, че Костин е отговорен за деянията, за които е обвинен, а именно длъжностни престъпления.Съдът прие и че при по-лека мярка има възможност Костин да извърши друго престъпление или да повлияе на свидетели по делото.Решението на съда може да се обжалва.Припомняме, на 9 април, вторник, спецпрокуратурата започна Срещу Ваньо Костин е образувано досъдебно производство през ноември 2018 г. въз основа на данни за продажба на общински земи на дружества, които са свързани с негови роднини - баща, майка, брат и съпруга. Земите попадат в територията на бъдещия ски комплекс \"Миджур\", който предстои да бъде изграден до селото.", "date": "2019.04.12", "title": "Спецсъдът вкара кмета на Чупрене за постоянно в ареста"}
{"url": "https://news.bg/regions/spasyavat-transporta-v-strandzha-s-dopalnitelni-subsidii.html", "text": "Отпускат допълнителни субсидии за автобусния транспорт до Малко Търново, предаде БНР. Работи се и по нова наредба за финансиране на  се обслужва от един-единствен превозвач. Той обаче обяви, че ако не бъдат увеличени субсидиите, ще преустанови дейността си.По думи на бургаския депутат Иван Вълков Министерството на транспорта е уверило, че ще отпусне допълнителни средства за линията. Той съобщи, че за първото тримесечие са изплатени 15 833 лева субсидии и са отпуснати още 14 167 лева. Като база за сравнение Вълков посочи, че за 2018 г. са били получени общо 15 296 лева за цялата година.След второто тримесечие ще бъде направен анализ на ситуацията.Вече е създадена и работна група с представители на държавните власти, общините и превозвачите, които да работят по промените в нормативната уредба за цялостното разрешаване на проблема.Припомняме, за  стана ясно през февруари. Тогава десетки села от Малко Търново бяха застрашени да останат откъснати от света заради драстично намалените от държавата субсидии за превоз в труднодостъпни и планински райони.Въпреки уверенията, че проблемът ще бъде разрешен и разпоредената от премиера  на субсидиите за превоз на пътници по нерентабилни автобусни линии, към края на март ", "date": "2019.04.12", "title": "Спасяват транспорта в Странджа с допълнителни субсидии"}
{"url": "https://news.bg/politics/tiyneydzharite-pravyat-mnogo-neshta-bez-da-mislyat-za-zakona-za-sotsialno-podpomagane.html", "text": "Синдикатите не подкрепят обвързването на социалните помощи за семействата да бъдат обвързани с посещението на децата в училище.На заседание на Националния съвет за тристранно сътрудничество днес бе обсъден Законопроектът за изменение и допълнение на Закона за социално подпомагане.По мнението на Ваня Григорова от КТ \"Подкрепа\" този законопроект е насочен към хора, които въпреки изпълнението на изключително много критерии, получават мизерна социална помощ. Отделно на това, според изчисленията на синдикатите, процентът на ползващите тези помощи намалява с 20 годишно, а и само семействата под линията на бедност получават някакво социално подпомагане.Като аргумент синдикатите да са против обвързването на социалните помощи с посещението на училище Григорова изтъкна, че 5 неизвинени отсъствия се натрупват изключително лесно, а \"тийнейджърите правят много неща, без да се съобразяват със Закона за социално подпомагане\".Ваня Григорова препоръча на , с които да върне децата в клас. Григорова посочи, че преди 1989 година всички са посещавали училища, имало е високо ниво на образованост и без да е имало такива социални помощи.КТ \"Подкрепа\" също е против това помощта за първи клас да бъде разделяна на два транша. \"Какво майката ще купи обувки през септември, а раница през май месец на детето?\". Ваня Григорова настоя за три мерки - премахване на делегираните бюджети, тъй като заради тях няма ясна картина колко деца реално са отпаднали в страната, а учителите са в ситуация на счетоводители и закононарушители. Втора мярка - да се гарантира минимален доход в размер на линията на бедност, а не пет пъти по-нисък, както е в момента. Да се въведат месечни плащания за деца и то за всички, тъй като в момента около 700 000 български деца не получават добавки. \"Трябва да дадем някаква възможност на гражданите да усетят подкрепата на държавата\", заяви Ваня Григорова.От КНСБ излязоха на същата позиция и с подобни аргументи. На противоположно мнение са работодателските организации, като от ПТПП заявяват, че според тях е целесъобразно обвързването на социалната система с образователната, тъй като това би било начин за преодоляване на кризата на трудовия пазар вследствие от преждевременното напускане на училище и демографската криза. Андреева от АИКБ настоя политиката на социално подпомагане да бъде отговорна и да включва както права, така и задължения.Законопроектът е подкрепен от МТСП с мотив да не се допуска трайната зависимост от социални помощи. Зам.-министър Лазаров заяви, че така или иначе всички помощи касаят отговорното родителство.", "date": "2019.04.12", "title": "Тийнейджърите правят много неща, без да мислят за Закона за социално подпомагане"}
{"url": "https://news.bg/politics/ot-db-iskat-ostavkite-na-rumen-porozhanov-i-na-neno-dimov.html", "text": "Оставки на министрите Румен Порожанов и Нено Димов поискаха и от \"Демократична България\". Причината за тези искания е повишеното напрежение в сектор биоземеделие и готвените промени в Закона за биологичното разнообразие.Освен оставките на министрите от ДБ искат напускането и на екипа от експерти, довел до неяснотите в сектор земеделие. Това се казва в позиция на \"Демократична България\" в подкрепа на биоземеделците и малките и фамилни ферми, които развиват местната икономика и опазват околната среда.\"След оставката на Порожанов е необходимо незабавно коригиране и обнародване на промени в Наредба 5 на МЗХГ, които да отстранят порочните текстове, предизвикали протестите на българските биоземеделци. Нужно е незабавно изплащане на дължимите от държавата европейски компенсаторни плащания за биоземеделие и агроекология\", пишат от ДБ.От \"Демократична България\" са възмутени от поредното действие на държавата, което е във вреда на малкия и среден бизнес. Те подкрепят протестите на българските биоземеделци.\"Призоваваме българските граждани да подкрепят тези протести, защото те касаят всички обитатели на тази страна, заради своите икономически, екологични и социални компоненти\", се казва в позицията на ДБ.От политическата формация обясняват, че в интерес на обществото са именно чистата храна и чистата околна среда. Такива са и тенденциите в ЕС. Биоземеделието и агроекологията гарантират повече приходи за местната икономика и повече заетост по места.В пълен противовес с тенденциите в ЕС, броят на биоземеделците в България намалява, реномирани сертифициращи компании се озовават с отнети лицензи, а , поради неизпълнени ангажименти от страна на държавата, обобщават ситуацията в сектора от ДБ.\"Българските фермери, които са избрали трудния, но важен за обществото, икономиката и планетата отрасъл на биоземеделие и агроекология, последни получават своите плащания, като за миналата година те все още не са им платени. Това се случва на фона на това, че зърнопроизводителите получиха своите субсидии преди повече от 5 месеца. Явно целта е биопроизводството да бъде ликвидирано в сегашния си вид, а на негово място да се появи монополизиран от няколко фирми сектор, за който единствена цел ще са субсидиите\", се казва в позицията на политическата формация.Според тях земеделският министър Румен Порожанов и ведомството му се изявяват като защитници на големите агро-химични компании и на завладяващите все по-големи земеделски площи зърнопроизводители.3% от земеделските производители получават 82% от земеделските субсидии.\"МЗХГ вече заслужено бива наричано Министерство на мегаарендаторите, пестицидите и бракониерите. От типично аграрна страна, с високо качество на своите продукти, България загуби своя земеделски облик, а това води до обезлюдяване на селските райони, влошаване качеството на храните, загуби за местната икономика и засилена миграция към големите градове и чужбина\", пишат от ДБ.Искането на демократите за оставка на министър Нено Димов е заради действия в ущърб на българската природа и държавните интереси. \"До момента , а в същият момент това е секторът с най-голям брой наказателни процедури от страна на Европейската комисия\", твърдят демократите.След  трябва да се оттеглят  за биологичното разнообразие, според които се цели намаляване на площите от зоните от Европейската екологична мрежа НАТУРА 2000.От ДБ предупреждават, че в синхрон с действията на Земеделското министерство и от екоминистерството готвят промени в Закона за биологичното разнообразие (ЗБР). Екоминистър Димов настоява за промени, които на практика ще доведат до намаляване площите на зоните от европейската екологична мрежа НАТУРА 2000.Промените в Закона за биологичното разнообразие със сигурност ще предизвикат голяма вълна от протести на български граждани - природозащитници, фермери и като цяло хора с демократично мислене, прогнозират от ДБ.Мрежата НАТУРА 2000 ощетява единствено частни интереси за унищожаване и застрояване на апетитни кътчета от българската природа. Всъщност, хиляди фермери получават европейски компенсаторни плащания за това, че техни земеделски площи попадат в НАТУРА 2000, като за един декар се получават по 12 лв., при това без национални доплащания.България отново поема курс към индустриално земеделие по времето, когато ЕС е на финалната права по приемането на Общата селскостопанска политика 2021-2027 г. Мнозинството от европейските граждани е на мнение, че трябва да се акцентира върху производството на здравословна храна, и че земеделието трябва да щади околната среда.\"Със своя екип от най-добрите експерти по европейски земеделски политики и ясна визия за положителна промяна на земеделието в България, ние сме сериозна управленска алтернатива и това ще стане още по-ясно след предстоящите избори за Европейски парламент\", пишат от ДБ.", "date": "2019.04.12", "title": "От ДБ искат оставките на Румен Порожанов и на Нено Димов"}
{"url": "https://news.bg/int-politics/v-sasht-predlagat-prerazglezhdane-na-otnosheniyata-s-rusiya.html", "text": "Американски политици призоваха президента на САЩ Доналд Тръмп да предприеме \"преразглеждане\" на отношенията с Русия.В статия за в. \"\" бившият държавен секретар Джордж Шулц, бившият шеф на Пентагона Уилям Пери и бившият сенатор Самюъл Нън подчертават, че настоящата политика на Вашингтон към Москва е отживелица и трябва да бъде преразгледана.Политиците предлагат създаването на двупартийна група в Конгреса на САЩ, която да отговаря както за укрепването на НАТО, така и за диалога с Русия. Според тях Конгресът вече е доказал своята ефективност по този въпрос, като е изиграл важна роля за подобряване на отношенията между двете страни през 1980-те години.Освен това Шулц, Пери и Нън призоваха Тръмп и президента на Русия Владимир Путин да излязат със съвместна декларация, осъждаща използването на ядрени оръжия. Авторите на призива смятат, че подобен ход ще успокои обществеността и ще подтикне други държави към съкращаване на ядрените арсенали.Такова изявление се различава коренно от поредицата призиви за \"възпиране\" и потискане на Русия, отбелязва руският професор по сравнителна политология Юрий Почта.Според експерта въпросните трима американски политици са се обърнали не само към президентите на Русия и САЩ, но и към представителите на американския политически елит, които са готови да застрашат световната сигурност заради вътрешни разпри.\"Смисълът на техния призив: републиканци и демократи да спрат да \"воюват\", това загуби всякакъв смисъл, това загуби цялото си значение, това се превърна във вендета поради факта, че Клинтън не спечели, а Тръмп дойде на власт. И да спрат да \"воюват\" с Русия, нашите страни имат много общи интереси, давайте да се договаряме\", коментира Почта.", "date": "2019.04.12", "title": "В САЩ предлагат преразглеждане на отношенията с Русия"}
{"url": "https://news.bg/crime/shefat-na-politsiyata-v-gabrovo-e-podal-ostavka.html", "text": "Началникът на Областната дирекция на МВР в Габрово старши комисар Борислав Бончев е подал оставка. Това съобщи Нова, позовавайки се на собствени източници.От МВР също посочиха, че оставката на Бончев вече е заведена в деловодството на министерството.Повод за оставката на Бончев е създалото се напрежение в града след побоя на продавач в магазин от група роми на 7 април, неделя.По-рано днес премиерът Бойко Борисов, който е на среща между държавните и правителствените ръководители на страните от ЦИЕ и Китай в Дубровник (16+1), .Премиерът посочи, че органите на реда в Габрово трябвало да му докладват за случващото се, така че той да изпрати още \"100, 200, 300 полицаи\".Борисов посочи и че дисциплинарни санкции ще има и за други служители, особено тези, които пуснали циганите от ареста.Впоследствие стана ясно, че вътрешният министър Младен Маринов също е поискал оставката на Бончев.Освен това назначената по-рано днес  продължава. Следи се за пропуски при организацията на работата на униформените.Като проверката приключи, ще бъде направен анализ на резултатите и ще се прецени дали да се вземат допълнителни административни мерки.МВР призовава за спазване на обществения ред и провеждането на протестните действия в съответствие с разпоредбите на закона.Припомняме, напрежението в Габрово дойде, след като на 7 април  в Габрово.Полицията задържа отговорните, но малко след това те бяха освободени. Това предизвика сериозно напрежение в областния град -  на 10 април и даже се опитаха да нахлуят в сградата на местното следствие.По този повод вчера, 11 април, военният министър Красимир , на която увери, че .По думите му нямало политическо вмешателство в недоволството на хората. Според него местната власт трябва да бъде много по-наблюдателна и активна в подобни процеси.Случаят пък стана повод за коментар от страна на лидера на \"Воля\" Веселин Марешки, според който , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.Изказване направи и вицепремиерът Томислав Дончев, според който  и не бива поради политическо лицемерие това да се отрича.Малко след това стана ясно и че .Спрямо тях са повдигнати .Въпреки това вчера в Габрово отново се организира . Стигна се до сблъсъци и ранени граждани. Пострадали са .От МВР съобщиха, че . По-рано днес стана ясно, че от групата на. Според тях ситуацията в Габрово лесно може да се повтори и в други населени места. Искрен Веселинов от ВМРО коментира, че проблемът се неглижира от десетилетия. Резултатите били видни.", "date": "2019.04.12", "title": "Шефът на полицията в Габрово е подал оставка"}
{"url": "https://news.bg/regions/vazrastni-hora-se-okazaha-zalozhnitsi-v-hospis-v-plovdiv.html", "text": "Възрастни хора попаднаха в капан заради спор за хоспис в Пловдив, предаде bTV.60-те обитатели на частното заведение се превърнаха в своеобразни заложници, тъй като заради спор между наематели входът остана заключен с катинар и верига в продължение на часове, а служителите не бяха допуснати до работното си място.Под предлог че идват на свиждане, представители на друга фирма влезли в хосписа. Собственикът на заведението д-р Николай Врачилов, който се оказал заключен извън сградата, сравни ситуацията със \"зората на мутренските години\".По думи на пълномощника на новия наемател на хосписа Даниела Николова обаче договорът за наем на д-р Врачилов е бил прекратен още миналата година.За да се разреши спорът между наемателите, се наложи дори намеса на полицията. Така по обед катинарът на външната врата беше премахнат.По случая е образувано досъдебно производство.", "date": "2019.04.12", "title": "Възрастни хора се оказаха заложници в хоспис в Пловдив"}
{"url": "https://news.bg/int-politics/siriyskite-kyurdi-obvinyavat-rusiya-che-prechi-v-pregovorite-s-asad.html", "text": "Усилията за изграждане на политическа сделка между кюрдските власти в северната Сирия и сирийското правителство са в застой, а виновен е съюзникът на президента Башар Асад, Русия, заявяват сирийски кюрди, съобщава \"Ройтерс\".Водените от кюрдските власти органи съживиха усилията за договаряне на споразумение с Дамаск по-рано тази година след решението на САЩ да изтегли силите си, надявайки се, че Москва ще посредничи за споразумение, което ще запази тяхната автономия.Оттогава обаче картината е променена значително, след като Вашингтон реши да задържи някои войски в Сирия, а сирийското правителство да насочват нови заплахи от военни действия към кюрдските сили, ако те не се подчинят на неговото управление.Бадран Джия Кюрд, сирийски кюрдски служител, участващ в политическите разговори заявява, че преговорите не са стигнали до никъде.\"Руснаците замразиха инициативата, която Русия трябваше да извърши, и не започна преговори с Дамаск\", обяснява той.\"Русия все още твърди, че работи по тази инициатива, но без успех\", допълва той пред \"Ройтерс\".За разлика от бунтовническите групи, които се борят с Асад в голяма част от Сирия, основните сирийски кюрдски групи не са враждебни към него и казват, че тяхната цел е да запазят автономия в държавата.Но Дамаск се противопоставя на автономия, която искат.Сирийският министър на отбраната обяви миналия месец, че държавата ще си върне кюрдския регион със сила, ако нейните лидери не се подчинят на завръщането на държавната власт.Присъствието на американски сили предоставят на кюрдския регион фактически чадър за сигурност, който го защитава от Асад и съседна Турция, която разглежда основните сирийски кюрдски групи като заплаха за сигурността.Джия Кюрд коментира, че Русия е поставила на преден план собствените си интереси с Турция, вместо да настоява за споразумение с Дамаск.Русия \"не изигра своята роля, след като се срещна много пъти с турската страна и това е причина за блокирането на пътя на диалога с Дамаск, Русия носи историческата отговорност\", допълва той.", "date": "2019.04.12", "title": "Сирийските кюрди обвиняват Русия, че пречи в преговорите с Асад "}
{"url": "https://news.bg/regions/pametnitsi-v-stara-zagora-osamnaha-sas-svastiki.html", "text": "Вандали поругаха паметници в Стара Загора. Посегателствата са били извършени на 11 срещу 12 април. Паметникът на Съветската армия в парк \"Митрополит Методи Кусев\" и Паметникът на антифашистите в парк \"Пети октомври\" са били надраскани със свастики с червена боя.По случая е образувано досъдебно производство. В момента тече разследване за установяване на извършителя, като се проверяват всички версии.Във Фейсбук депутатът от БСП Георги Гьоков призова органите на реда да реагират с цялата строгост на закона, за да не се създава усещане за безнаказаност, което би довело до повторни хулигански прояви.Той отправи апел и към гражданите на Стара Загора да се противопоставят на оскверняването на монументите. Ние сме тези които живеят и ще продължат да живеят в този град, който няма как да е \"добро място за живеене\", след като допуска да се поругават и оскверняват антифашистките и военните му паметници, отсече Гьоков.", "date": "2019.04.12", "title": "Паметници в Стара Загора осъмнаха със свастики"}
{"url": "https://news.bg/disasters/zemetresenie-ot-6-8-po-rihter-v-indoneziya-veroyatnost-ot-tsunami.html", "text": "Земетресение от 6.8 по скалата на Рихтер беше регистрирано в Индонезия.Има вероятност от образуването на цунами, съобщават от Индонезийската геофизическа служба.Епицентърът на труса е бил в залива \"Толо\", в близост до остров Сулавеси, където преди 6 месеца имаше силно . Тогава загинаха повече от 4 300 души. Над 10 хиляди други пострадаха, хиляди останаха без домове.По данни на \"Ройтерс\" властите на острова са издали предупреждение за евакуация на хората, живеещи в крайбрежните части на остров Сулавеси.\"Знае се, че земетресението има потенциала да образува цунами\", заяви говорителят на геофизическа агенция в Индонезия Тауфан Маулана, цитиран то РТ. По думите му гражданите са уведомени да се евакуират на по-високи точки възможно най-бързо. Агенцията осъществява мониторинг за образуването на по-високи вълни, които могат да доведат до сериозни проблеми.Трусът е регистриран в 19.40 часа местно време или 14.40 часа българско време. Земетресението е било на дълбочина от 10 километра и е възникнало на 500 километра североизточно от град Макасар, в който живеят 1.3 милиона души.След първоначалния трус са регистрирани и поне 10 вторични такива, от които най-силният е бил с магнитуд от 5.8 по Рихтер.", "date": "2019.04.12", "title": "Земетресение от 6.8 по Рихтер в Индонезия,  вероятност от цунами"}
{"url": "https://news.bg/regions/mladezh-i-dete-zaginaha-pri-katastrofa-kray-iskar.html", "text": "Дете и млад мъж загинаха при тежка катастрофа, съобщиха от полицията.Инцидентът е станал около 13.00 часа днес.По първоначална информация на пътя Долни Дъбник - Искър са се ударили два леки автомобила \"Фолксваген\" и \"Хонда\". На мястото незабавно са били изпратени екипи на полицията, пожарната и бърза помощ.Жертви на пътния инцидент са 21-годишният шофьор на \"Фолксваген\"-а и двегодишно момиченце. Тяхната спътничка - 27-годишна жена, е настанена за лечение в болница в Плевен. Тя е в тежко състояние.В другия автомобил са пътували две жени и момченце на шест месеца. Те също са откарани за лечение в болница.Огледите на местопроизшествието продължават. По случая е образувано досъдебно производство.Заради катастрофата е създадена временна организация на движението през село Писарово за град Искър.", "date": "2019.04.12", "title": "Младеж и дете загинаха при катастрофа край Искър"}
{"url": "https://news.bg/society/piyan-lekar-vika-politsiya-za-da-dokazhe-che-e-trezven.html", "text": "За куриозна ситуация с пиян лекар пише БНР.Медик от болницата в Свиленград извикал полиция, за да докаже, че не е употребил алкохол.И полицаите дошли и тествали лекаря с дрегер. Резултатът - 1.64 промила концентрация на алкохол в кръвта.До викането на полицията се стигнало, след като началникът на отделението поискал от лекаря да прекрати смяната си и да си тръгне, защото миришел на алкохол.Тогава той прибегнал до дрегера на полицаите, за да докаже, че е набеден и не е пил.От здравното заведение са заявили, че въпросният медик е временно отстранен от работа.", "date": "2019.04.12", "title": "Пиян лекар вика полиция, за да докаже, че е трезвен"}
{"url": "https://news.bg/economics/katar-mozhe-da-finansira-nashi-kompanii-za-visoki-tehnologii.html", "text": "Български компании от сферата на високите технологии могат да получат катарско финансиране за излизане на глобалния пазар.Това стана ясно по време на среща на заместник-министъра на икономиката Александър Манолев с министъра търговията и индустрията на Държавата Катар Али бин Ахмед Ал Куари и председателя на Катарските свободни зони Ахмад бин Мохамед Ал Сайед.По време на обсъждането е договорено да се предостави допълнителна информация и подробни критерии как и кои компании могат да кандидатстват за подобно финансиране. Катар отделя значителни инвестиции за развитие на сектора на информационните и комуникационни технологии.\"България има най-бързо развиващия се сектор на информационните и комуникационни технологии в Югоизточна Европа и това със сигурност е област, в която имаме сериозен потенциал за растеж\", заяви зам.-министър Манолев.По думите му България е сред страните с най-бърз интернет в света, а общият оборот на услугите в ИКТ сектора н се е увеличил с 300% през последните 7 години. Той е достигна 2,5 млрд. евро.\"Всяка година българските университети подготвят над 4 000 специалисти за този сектор. Така че това е отрасъл, в който имаме сериозни традиции и надявам се, още по-голямо бъдеще\", каза още икономическият заместник-министър.По време на срещите бяха представени и възможностите за инвестиции в България и предимствата, които страната ни може да предложи - атрактивна данъчна система, квалифицирани кадри, редица насърчителни мерки, достъп до единния европейски пазар и редица други.Зам.-министър Манолев покани катарските си домакини да посетят страната ни през втората половина на годината заедно с представители на бизнеса.Зам.-министър Манолев е в Катар начело на бизнес делегация, в която са 30 български компании. Визитата е част от официалното посещение на президента на Република България Румен Радев в Ливанската Република и Държавата Катар. Той участва и в среща с Катарския инвестиционен фонд по време на която бяха предложени няколко конкретни проекти за инвестиции в страната ни.", "date": "2019.04.12", "title": "Катар може да финансира наши компании за високи технологии"}
{"url": "https://news.bg/finance/po-golyam-iznos-na-stoki-kam-es-i-sveta-otchita-nsi.html", "text": "23% по-голям износ на стоки от България към трети страни отчита Националния статистически институт (НСИ) за февруари 2019 година спрямо същия месец на 2018 година. Общият размер на износа си за посочения период възлиза на 1 милиард и 480 милиона лева.Значително по-малък обаче е ръстът при износа на стоки на страната ни за държавите членки на ЕС.За месец януари 2019 година спрямо януари 2018 година износът ни към ЕС нараства с 2.2% и е в размер на 3 164.6 млн. лева. От Съюза основни търговски партньори на България са Германия, Италия, Румъния, Гърция, Франция и Нидерландия. Посочените страни формира 2/3 от износа ни към ЕС.НСИ отчита най-голям ръст при износа ни за ЕС в секторите \"Минерални горива, масла и подобни продукти\" (117.4%) и \"Безалкохолни и алкохолни напитки и тютюн\" (36.5%). Огромен спад пък се наблюдава в сектора \"Мазнини, масла и восъци от животински и растителен произход\" - 45%.Спрямо данните на НСИ за търговията на България общо с ЕС и трети страни (февруари 2019 година спрямо февруари 2018 година) се отчита ръст на експорта ни с 19%. Общият размер на износа е 4 милиарда и 643 милиона лева.Относно импорта на стоки от трети страни за втория месец на настоящата година на годишна база НСИ констатира ръст с 15.9%. Общият размер на вноса ни от държавите извън ЕС за посочения времеви интервал е в размер на 1 милиард и 915 милиона лева.Вносът на България от държавите членки на ЕС през януари 2019 г. спрямо същия месец на предходната година намалява със 7.4% и достига 2 милиарда и 990 милиона лева. Най-много стоки внасяме от Германия, Италия, Румъния, Гърция и Унгария.Спрямо данните на НСИ за търговията на България общо с ЕС и трети страни (февруари 2019 година - февруари 2018 година) се отчита ръст на импорта ни с 12.6%. Общият размер на вноса на стоки у нас е 5 милиарда и 144 милиона лева.", "date": "2019.04.12", "title": "По-голям износ на стоки към ЕС и света отчита НСИ"}
{"url": "https://news.bg/int-politics/v-ukraynskiya-parlament-zahapaha-zelenski-za-byagstvo-ot-voenna-sluzhba.html", "text": "Депутат от Върховната Рада от фракцията \"Народен фронт\" Татяна Черновол поиска обяснение от Министерството на отбраната на Украйна, защо кандидатът за президент Зеленски е пропуснал да служи във въоръжените сили.\"Обръщам се с депутатски въпрос относно отказа от военната служба на Владимир Зеленски. Това може да се разглежда като дезертьорство\", коментира тя, цитирана от ТАСС, като военният отдел обеща да й даде отговор в следобедните часове.По-рано бившият командир на 43-и батальон на патриотичната териториална отбрана Сергей Мацейко информира изданието \"Украинска правда\", че през 2014 г. на Зеленски е изпратена призовка за мобилизация в армията, но той не се явил. Според него, документът е доставен до мястото на регистрация на майката на Зеленски в Крив рог.Самият Зеленски потвърди, че през март 2014 г., че е изпратена такава призовка, но очаквал да се получи и в Киев, където е регистриран. \"Мама обясни на момчетата от военната регистрация и те казаха: \"​​Добре.\" Така че чакаме: щом необходимо, значи е необходимо! Ако е нужно, ще ходя и да воювам\", обяснява той. В крайна сметка, Зеленски не е мобилизиран.Първият кръг от президентските изборите в Украйна се проведе на 31 март. Зеленски получи 30,24% от гласовете, а на второ място остана Петро Порошенко с 15,95% подкрепа. Вторият тур е насрочен за 21 април.Без предишен политически опит, Зеленски е неизвестно уравнение за инвеститорите и залозите са високи. Икономиката на Украйна, увлечена от сепаратистки конфликт на изток, зависи от помощта на МВФ на стойност милиарди долари, съобщава \"Ройтерс\".В екипа на Зеленски има двама бивши министри като съветници и се среща с бизнес лидери, дипломати и служители на МВФ, като се опитва да спечели доверието на инвеститорите.Един от съветниците, бивш министър на икономиката Айварас Абромавичус, коментира пред \"Ройтерс\", че Зеленски ще запази независимостта на централната банка и ще запази говерньора Яков Смолий, ако спечели втория тур.Той също така ще лобира в парламента да отмени мораториума върху продажбата на земеделска земя и да промени начина, по който бизнесът се облага с данъци, обяснява Абромавичус.На въпроса дали Зеленски страда от липса на доверие от страна на инвеститорите, Абромавичус допълва: \"Всичко е задвижено и е в ход.\"\"Разбира се, той е нов в политиката. Той не отговаря на всички въпроси по начина, по който всеки избирател иска да чуе, но с всеки ден чуваме все по-конкретни изявления\", добавя той.Абромавичус, който напусна Порошенко през 2016 г., заяви, че Зеленски е поела ангажимент да запази сътрудничеството с МВФ, защото \"МВФ е котва за реформите в тази страна. МВФ означава макроикономическа стабилност.\"Зеленски се срещна с представители на МВФ и двете страни се споразумяха, че не искат Украйна в програмата на МВФ както е сега и всичко зависи от успеха на Украйна, осъществяването на реформи, връщането на дългове и отварянето на пазари, обяснява Абромавичус.\"И това, разбира се, ще отнеме още малко време\", допълва той.Посочените от него политики на Зеленски включват акцентиране на сътрудничеството с МВФ за борба с корупцията и реформиране на правоприлагащите органи, включително премахване на правомощията им за разследване на икономически престъпления.Срещайки се с Американската търговска камара миналия месец, Зеленски бе коментиран от нейния президентът на Анди Хъндър: \"С Порошенко, бизнес общността мисли, че знае какво ще се случи, ние очакваме бизнес подход, както обикновено. Знаем много по-малко за кандидата Владимир Зеленски. Погледнахме програмата на Зеленски, зададохме му конкретни въпроси, когато се срещнахме с него. Отговорите са доста неясни, но съобщението е ясно, че програмата на МВФ ще продължи.\"Инвеститорите, които разговаряха с \"Ройтерс\" коментираха че са били уверени, че Абромавичус и бившият финансов министър Александър Данилюк съветват Зеленски, но имат въпроси за връзките на комика с олигарха Игор Коломойски.Някои от тях питат дали Зеленски би помогнал на Коломойски за компенсация или да си възвърне собствеността на ПриватБанк, най-големия кредитор в Украйна.През 2016 г. правителството иззе ПриватБанк от контрола на Коломойски, като заяви, че са прехвърлени милиарди долари, докато той я притежава, той разбира се отрича всяко нарушение.Зеленски отрича, че ще върне ПриватБанк на Коломойски. Двамата мъже твърдят, че връзката им е строго професионална, основана на това, че Зеленски излъчва своите представления по телевизионния канал \"1+1\" на Коломойски.Деймиън Буче, главен инвестиционен директор на EM Total Return Strategy, Finisterre Capital коментира, че Зеленски казва \"правилните неща\" и изглежда е заобиколен от \"правилните хора\" за икономиката.\"Остава да видим дали те имат предимство за оформянето на потенциална политика с него. Имаме връзката Коломойски, която все още тревожи хората, допълва той.Украйна се измъкна рецесия през 2014-2015 г., но реформите остават незавършени в първия мандат на Порошенко, което доведе до многократни забавяния при изплащането на пари от МВФ, а преките чуждестранни инвестиции останаха малко.Преди да започне политическа кариера, Зеленски организира кампания в социални медии срещу решението на правителството да повиши цените на домакинския газ през октомври, като насърчи гражданите да публикуват снимки на сметките си онлайн.На въпрос дали Зеленски ще позволи на цените на газа да се повишат до пазарните нива, едно искане на МВФ, Абромавичус заяви, че решението в крайна сметка е на правителството, а не на президента. Той допълва, че по-топлото време тази пролет е понижило международните цени на газ и може да намали необходимостта Украйна да ги повиши.", "date": "2019.04.12", "title": "В украйнския парламент захапаха Зеленски за бягство от военна служба"}
{"url": "https://news.bg/crime/tragna-delo-sreshtu-stolichnata-obshtina-za-mrasniya-vazduh.html", "text": "Софийският градски съд даде ход на делото срещу Столичната община, което \"Група за чист въздух\" заведе преди близо 2 години. Първото заседание ще се състои в понеделник, 15 април.Сред основните обвинения са, че с начина си на управление общината не е предотвратила високите нива на замърсяване с фини прахови частици, не изпълнява задължението си за коректно информиране на гражданите за нивата на замърсяване и не предприема адекватни мерки за справяне с проблема.С последното си становище по делото Столичната община се опитва да покаже на съда, че е свършила много по отношение на качеството на въздуха през годините, посочват от \"Група за чист въздух\". Те обаче са категорични, че се залага на количеството на мерките за сметка на тяхното качество. Според тях липсват мерки за двата основни източника на замърсяването - транспорта и битовото отопление с твърди горива. Като възможни решения на проблема от \"Група за чист въздух\" посочват обновяването на паркови пространства в централните градски части и изготвянето на проекти за повишаване енергийната ефективност на общински сгради.От обединението на неправителствени организации признават, че след подаването на . общината е инициирала някои мерки, като стартиране на програмите за подмяна на неефективни уреди за отопление на дърва и твърдо гориво. Те обаче не са достатъчни според тях.От \"Група за чист въздух\" цитират доклад на Европейската комисия от този месец, според който България е една от държавите в ЕС с Въпреки че наскоро прие изменения в законодателството, България все още не е предприела практически структурни мерки за справяне със замърсяването на въздуха и за уеднаквяване на целите за качеството на въздуха с ключови политики в областите на околната среда, енергетиката и превозите, се посочва още в документа.Колективните искове срещу Столичната община бяха заведени на 29 май 2017 г. от няколко неправителствени организации, обединени в \"Група за чист въздух\" - \"Спаси София\", \"За Земята - Достъп до правосъдие\", Асоциация \"Диабет тип 2\", \"Център за независим живот\" и адвокатите Димо Господинов, Христо Христев и Иван Велов.От \"Група за чист въздух\" посочват, че техните искания са да се установи и прекрати бездействието на Столичната община в периода 2015 - 2017 г., довело до замърсяване и увреждане на здравето на гражданите.", "date": "2019.04.12", "title": "Тръгна дело срещу Столичната община за мръсния въздух"}
{"url": "https://news.bg/crime/proveryavat-politsiyata-v-gabrovo.html", "text": "Министерството на вътрешните работи е назначило проверка на Областната дирекция на МВР в Габрово заради инцидента, който доведе до . Това заяви в кулоарите на НС заместник-министърът на вътрешните работи Красимир Ципов, цитиран от Нова.Според Ципов органите на реда в областния град не са действали навременно, което е и повод за щателната проверка. Следва да се установи дали е имало нарушения при организацията на работата на униформените.Ако се констатират нарушения, ще се стигне и до дисциплинарни наказания.\"Да, има забавяне. Моята оценка е, че има забавяне. И поради тази причина сме назначили проверка. Ще бъдат предприети необходимите действия и ще бъдат взети необходимите дисциплинарни мерки\", обяви заместник-министърът на вътрешните работи Красимир Ципов.\"Лично моето мнение е, че имаме забавяне на действията и реакциите от ОД на МВР. Смятам, че ръководството на Министерството на вътрешните работи трябва да направи в спешен порядък проверка\", коментира герберът и председател на комисията по вътрешна сигурност Пламен Нунев.Междувременно от групата на. Според тях ситуацията в Габрово лесно може да се повтори и в други населени места.Искрен Веселинов от ВМРО коментира, че проблемът се неглижира от десетилетия. Резултатите били видни.\"Един от най-големите проблеми всъщност, който трябва да бъде \"лекуван\" при този тип население е чувството за безнаказаност. Истината е, че ние имаме нужда от нови видове наказания. Едното е полагане на безвъзмезден труд в полза на обществото, и второто е задържане в териториалните структури на МВР\", посочи воеводата.Припомняме, напрежението в Габрово дойде, след като на 7 април  в Габрово.Полицията задържа отговорните, но малко след това те бяха освободени. Това предизвика сериозно напрежение в областния град -  на 10 април и даже се опитаха да нахлуят в сградата на местното следствие.По този повод вчера, 11 април, военният министър Красимир , на която увери, че По думите му нямало политическо вмешателство в недоволството на хората. Според него местната власт трябва да бъде много по-наблюдателна и активна в подобни процеси.Случаят пък стана повод за коментар от страна на лидера на \"Воля\" Веселин Марешки, според който , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.Изказване направи и вицепремиерът Томислав Дончев, според който  и не бива поради политическо лицемерие това да се отрича.Малко след това стана ясно и че .Спрямо тях са повдигнати .Въпреки това вчера в Габрово отново се организира . Стигна се до сблъсъци и ранени граждани.", "date": "2019.04.12", "title": "Проверяват полицията в Габрово"}
{"url": "https://news.bg/crime/v-shumen-razbiha-tseh-za-falshivi-dokumenti.html", "text": "Полицаите в Шумен разбиха работилница за фалшиви документи за самоличност. Арестуван е 33-годишен жител на областния град. Според полицаите той бил организатор на затворения цикъл на производство, съобщи БНР.\"Мъжът е превърнал апартамента си в паспортно бюро\", обясни старши комисар Ялчън Расим, директор на Областната дирекция на МВР.При обиск са открити 20 броя български и чужди документи за самоличност, 100 пластики за лични карти и шофьорски книжки, матрици и техника за печат. Те са намерени в дома на задържания и в семеен имот в Салманово. Фалшиви документи са с изключително качество, признават от МВР. Част от материалите са поръчвани по интернет.60 лв. е струвала фалшивата лична карта, а 100 лв. - задграничният паспорт, по информация на задържания. Предстои да се установява колко души са закупили такива документи.Една от версиите е, че фалшификаторът е работил с бежанци. Шуменецът е осъждан за шофиране в нетрезво състояние.Освен фалшивите документи в имота му в Салманово са открити 2,5 кг. марихуана. Законът предвижда до 10 години лишаване от свобода за издаване на фалшиви документи за самоличност.", "date": "2019.04.12", "title": "В Шумен разбиха цех за фалшиви документи"}
{"url": "https://news.bg/int-politics/protestirashtite-ne-se-podchinyavat-na-komendantskiya-chas-sled-voenniya-prevrat-v-sudan.html", "text": "Непокорни тълпи прекараха нощта по улиците на суданската столица Хартум, пренебрегвайки обявения от военните комендантски час, съобщават световните информационни агенции.Дългогодишният президент Омар ал Башир вчера беше свален от власт и арестуван след месеци на улични протести.Ала демонстрантите твърдят, че военният съвет, който взе властта, е част от същия режим.Новата безизходица засили опасенията за насилствена конфронтация между протестиращите и армията.Съществува и реална опасност различни елементи от силите за сигурност и милиция да обърнат оръжията си един срещу друг, отбелязва Би Би Си.ООН и Африканският съюз призоваха за спокойствие.Судан трябва да отвори отново въздушното си пространство днес след 24-часово затваряне, но сухопътните и морските граници ще останат затворени, обявиха от военния съвет.Комендантският час, който е в сила от 22 часа местно време (също и българско) до 4 часа, бил обявен заради \"безопасността\" на гражданите, уточниха държавните медии.Въоръжените сили и Съветът за сигурност ще изпълняват своите \"задължения да поддържат мира и сигурността и да защитават препитанието на гражданите\".Хиляди хора все още се намираха в лагера пред централата на суданските военни и според информациите тълпата нараства.Празничното настроение вчера след новината за ареста на Башир се изпари, след като организаторите призоваха за продължаване на масовия протест.\"Това е продължение на същия режим\", заяви Сара Алделджалил от Асоциацията на професионалистите в Судан, допълвайки: \"Така че това, което трябва да направим, е да продължим борбата и мирната съпротива.\"В изявление на Асоциацията на професионалистите се казва, че \"онези, които разрушиха страната и убиха хората, се опитват да откраднат всяка капка кръв и пот, които суданците проляха в революцията си, която разтресе трона на тиранията\".По-рано от Асоциацията на професионалистите настояха, че всяко преходно правителство не трябва да включва никого от \"тираничния режим\".Тълпите развяваха знамена и скандираха \"Падна, отново!\", преработка на предишния им лозунг против Башир \"Падане (от власт), това е всичко!\"Рано във вчерашния ден военни превозни средства влязоха в големия двор в Хартум, където се намират военното министерство, щабът на армията и личната резиденция на Башир.Държавната телевизия и радио прекъснаха програмите си, а военният министър Ауад Ибн Ауф обяви \"свалянето на режима\". Той каза, че Башир е държан \"на сигурно място\", но не предостави подробности.Ибн Ауф подчерта, че страната е страдала от \"лошо управление, корупция и липса на справедливост\" и се извини \"за убийствата и насилието, които се случиха\".Той каза, че армията ще управлява държавата в двугодишен преходен период, последван от избори.Министърът също така заяви, че е въведено тримесечно извънредно положение, като конституцията е суспендирана.Преди преврата Ибн Ауф беше първи вицепрезидент на Башир и военен министър, като се смяташе, че е в добра позиция да го наследи.По време на конфликта в Дарфур в началото на века той беше ръководител на военното разузнаване, а САЩ наложиха санкции срещу него през 2007 г. във връзка с предполагаемата му подкрепа на милицията Джанджавийд, обвинявана за зверствата там.Все още не е ясно какво ще се случи със 75-годишния Башир, който сега е в ареста. Срещу него има издадени две международни заповеди за арест от Международния наказателен съд, който го обвинява в организиране на военни престъпления и престъпления срещу човечеството в Дарфур между 2003 и 2008 г.Според Международния наказателен съд има \"разумни основания\" да се смята, че той е \"действал със специфичното намерение да изтреби частично етническите групи Фур, Масалит и Загава\".", "date": "2019.04.12", "title": "Протестиращите не се подчиняват на комендантския час след военния преврат в Судан"}
{"url": "https://news.bg/health/7-500-zayavleniya-za-individualen-telk-ot-nachaloto-na-april.html", "text": "Над 7 500 заявления за изготвяне на индивидуална оценка на хора с увреждания са подадени от началото на месец април в дирекциите \"Социално подпомагане\" в цялата страна.Това заяви за БНР началникът на отдел \"Интеграция на хората с увреждания\" в Агенцията за социално подпомагане Миглена Митева.Общественото радио припомня, че преди дни майките на деца с увреждания се оплакаха, че социални работници отказват да попълват заявленията. Днес Митева увери, че е създадена необходимата организация.", "date": "2019.04.12", "title": "7 500 заявления за индивидуален ТЕЛК от началото на април"}
{"url": "https://news.bg/crime/trima-zadarzhani-sled-vtoriya-den-na-protesti-v-gabrovo.html", "text": " в Районната прокуратура са образувани три бързи производства и едно наказателно производство срещу трима мъже на възраст 28, 27 и 19 години.По данни на полицията около 21.30 часа снощи на ул. \"Батак\" тримата мъже са пречили на служителите на реда да изпълнят задълженията си и са запалили постройки, в които не е имало хора.Разследването по случая продължава.Припомняме, до ескалацията на напрежението в Габрово се стигна, след като . Това доведе до размирици в града и вчера .Заради случая в Министерския съвет беше свикана от министъра на отбраната Красимир Каракачанов. На нея той заяви, че по места , но увери, че ситуацията в Габрово е овладяна.Лидерът на \"Воля\" Веселин Марешки изрази мнение, че , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.От своя страна вицепремиерът Томислав Дончев призна, че и не бива поради политическо лицемерие то да се отрича. Той бе категоричен, че не трябва да се допуска в обществото да се появява усещане, че ", "date": "2019.04.12", "title": "Трима задържани след втория ден на протести в Габрово"}
{"url": "https://news.bg/crime/operator-reporter-i-politsay-sa-postradali-pri-protestite-v-gabrovo.html", "text": "Оператор и репортер са двама от пострадалите при снощните сблъсъци между полиция и жандармерия в Габрово, съобщи bTV. По-сериозно ранен е операторът Даниел Стефанов. Удари ме палка на жандармерист, не ме е удрял камък, заяви Стефанов.При сблъсъците е пострадала и жена от протестиращите. Тази сутрин началникът на ГД \"Национална полиция\" Христо Терзийски съобщи, че има и ранен полицай.Полицията задържа четирима при снощните протести. По информация на прокуратурата  са образувани три бързи производства и едно наказателно производство срещу трима мъже на възраст 28, 27 и 19 години. Ударът с палка е станал, когато протестиращите се опитали да пробият блокадата от униформени, а операторът и репортерът били на първа линия.  и репортер, коментира Даниел Стефанов.Пострадал от полицейска палка е и репортерът Веселин Цветанов. Той има само оток от удара. По думите му мястото е било добре осветено от кола на жандармерията и ясно се е виждало, че снимат.Според пострадалия репортер в първия ден от протестите хората са били много повече, но униформените са успели да ги разпръснат с преговори. Снощи са били по-малко, а действията на служителите на реда - не чак толкова уместни.", "date": "2019.04.12", "title": "Оператор, репортер и полицай са пострадали при протестите в Габрово"}
{"url": "https://news.bg/regions/mazut-na-plazha-v-albena-otkri-ekoinspektsiyata.html", "text": "Екоинспекцията провери сигнал за замърсяване на плажната ивица на курортния комплекс \"Албена\".При обхода на 2-километров участък от хотел \"Мура\" в комплекса до устието на река Краневска е било установено замърсяване на плажа с мазут. По информация на РИОСВ-Варна във водата не е било забелязано наличието на нефтопродукти.От екоинспекцията съобщават, че на 10 и 11 април също са били извършени проверки по Северното Черноморие заради подадени сигнали.От северната страна на Първа буна във Варна е било установено струпване на водорасли по цялата дължина на буната и на морския плаж, но в морските води не е било констатирано замърсяване с нефтопродукти. На плажната ивица в района на централен плаж, къмпинг \"Добруджа\", в Шабла са били открити няколко мазутни топчета с приблизителни размери 1-5 см. При проверката не е бил установен брегови източник на замърсяване.Замърсяване с нефтопродукти не е било установено и при огледа на морските води и плажната ивица в комплекс \"Слънчев ден\" в к.к. \"Св. Св. Константин и Елена\", както и в местност \"Зеленика\" пред залива на Каварна.", "date": "2019.04.12", "title": "Мазут на плажа в Албена откри екоинспекцията"}
{"url": "https://news.bg/int-politics/rusiya-otricha-vrazki-s-asandzh-tova-bili-konspirativni-teorii.html", "text": "Говорителят на Кремъл Дмитрий Песков отхвърли твърденията, че алармистът Джулиан Асандж е подкрепян от Русия, като според него това били \"теории на конспирацията\".Според Песков Асандж бил \"независим източник на информация\", преследван за работата си от държавни актьори, нарушаващи свободата на словото.Алармистът и бивш хакер беше  по издадени искания за арест от британските и американските власти. Ако бъде осъден, той може да лежи до 5 години в затвора.Асандж създаде WikiLeaks, интернет платформа, която публикува тайни и класифицирани документи и информация. Вашингтон иска неговата екстрадиция за проникването в компютри на американското правителство и сдобиването с класифицирана информация.Сред изтеклата информация, публикувана на платформата му, бяха документи за военните операции на САЩ в Ирак и Афганистан, дипломатически телеграми на Държавния департамент, имейли на Националния комитет на Демократическата партия по време на първичните президентски избори в САЩ през 2016 г. и др. Демократическата партия заяви, че проникването в сървърите им е направено в сътрудничество с Русия, което Асандж отрече.", "date": "2019.04.12", "title": "Русия отрича връзки с Асандж, това били конспиративни теории "}
{"url": "https://news.bg/regions/sech-na-lipi-razgnevi-zhitelite-na-dobrich.html", "text": "В Добрич негодуват заради сеч на дървета по централната улица в града, предаде БНР.Изсичането на липите по тротоарите на \"Св. св. Кирил и Методий\" е заради цялостния ремонт на улицата по проект на общината. Гражданите обаче са недоволни. Според тях зелените площи намаляват ежедневно и по този начин няма как Добрич да запази титлата си \"Най-зелен град\" и през тази година.Те са на мнение, че е трябвало общината да намери друг начин за ремонт на тротоарите, без да се налага отсичането на дърветата.По думи на кмета Йордан Йорданов ще бъдат премахнати общо 15 дървета по тротоарите. Той обаче увери, че ще се засадят нови 20 в междублоковите пространства.", "date": "2019.04.12", "title": "Сеч на липи разгневи жителите на Добрич"}
{"url": "https://news.bg/society/neno-dimov-vidya-60-spad-na-previsheniyata-na-zamarsyavaneto-na-vazduha-u-nas.html", "text": "Министърът на околната среда и водите Нено Димов отчете 60% намаление на превишенията на замърсяване на въздуха в страната за период от 8 години - от 2011 до 2018 година. Това показвали данни от станциите, които правят мониторнинг на чистотата на въздуха у нас.Димов заяви това по време на официалното откриване на второто издание на Европейската конференция за качеството на въздуха - SOFAIR, съобщи БНТ.Спрямо изнесените данни през 2011 година само в 9 от тези станции са били постигнати средноденонощните превишения на годишна база, което е 75% непостигане на нормите. През 2018 г. 29 станции показват постигане на нормите, което е 75% за 8 години. Това е резултат от -75 до + 75 %, което е забележително, възхитен е Димов.Министърът припомни, че .\"По предварителни данни 9 града вече са извън този списък, защото покриват изискванията. В края на този месец се очаква да излязат окончателните резултати\", обясни министърът.В София - през последните 3 години някои от 5-те столични станции отчитали \"драматично подобрение\" на показателите през зимния сезон. \"Ако станцията в Дружба през отоплителен сезон 2015/2016 е имала 68 превишения, то през 2018/2019 те са 16. Станцията в Младост отчита намаления от 46 на 32\", обобщи Димов.\"Основният приоритет на МОСВ за моя мандат е качеството на атмосферния въздух. Неслучайно въздухът, защото той е един от най-съществените проблеми на околната среда, който не е толкова проблем на околната среда - той е проблем на градската среда, който засяга здравето на гражданите. Той обхваща цял един спектър, покриващ манталитета на една държава\", допълни екоминистърът.Той определи проблемът с качеството на въздуха като проблем на бедността. Икономическото развитие било пряко свързано с качеството на въздуха. Затова и правителството работило за повишаване на доходите на населението.\"Проблемът с качеството на въздуха е проблем на бедността. Той е концентриран там, където живеят хора, които нямат достатъчно възможности. Затова приоритетът на правителството за повишение на доходите е пряко свързан с подобряване качеството на въздуха. Това води като цяло до опазване на околната среда\", коментира Димов и допълни, че Столична община ще получи над 44 млн. лв., които ще бъдат инвестирани в домакинствата с оглед подобряване на околната среда. Това щяло да стане и на още 5 места в страната.На форума присъстваше и столичният кмет Йорданка Фандъкова. Тя изнесе данните, че в рамките на една година 10% от столичани оставят автомобилите си в дните, в които се регистрират превишени стойности на замърсяване. Други 20% пък били готови на тази крачка. Това от своя страна създавало \"огромен потенциал за съучастие\" между граждани и институции в битката срещу мръсния въздух. \"От нас зависи да привличаме все повече хора към малките, но всекидневни стъпки към преодоляване и ликвидиране на замърсяването\", заяви кметицата.News.bg припомня, че само преди седмица излезе  на Европейската комисия (ЕК).ЕК наистина констатира \"известен напредък\" в изпълнението на мерките у нас, насочени към замърсяването на въздуха.Напредъкът обаче е ограничен до приемането на правни актове, като до момента не се съобщава за наличието на практическо изпълнение, констатира ЕК.\"България продължава да е сред държавите членки с най-много смъртни случаи, дължащи се на замърсяването, с най-голям брой загубени години живот, свързани със замърсяването на въздуха, и с най-голямо излагане на градското население на микрочастици\", пише в доклада на ЕК.", "date": "2019.04.12", "title": "Нено Димов видя 60% спад на превишенията на замърсяването на въздуха у нас"}
{"url": "https://news.bg/politics/elena-joncheva-shte-zametat-apartament-geyt-kato-alo-banov-sam.html", "text": "Апартамент гейт ще последва същата съдба като на \"Ало, Банов съм\". Това предизвиква недоволството на хората. От БСП ще обжалват решението на прокуратурата по казуса \"Ало, Банов е!\".Това заяви депутатът от левицата Елена Йончева, която на 30 януари представи на брифинг информацията за  по думите й е корупционна схема.Според Йончева, за скандала \"Ало, Банов е!\" се подготвя същата съдба като на \". Тогава разследващият прокурор е получил като награда да стане шеф на КПКОНПИ (Пламен Георгиев - б.р.).В тази връзка от БСП очакват и Апартамент гейт да бъде заметен по същия начин. Елена Йончева заяви, че аудиозаписът и представените документи в прокуратурата са били достатъчни за образуването на досъдебно производство срещу министъра на културата Боил Банов.Депутатът-журналист подчерта, че следващата седмица от БСП ще представят пред медиите допълнителни документи, които са получили от регионалното министерство (МРРБ), за да докажат престъплението на Боил Банов.На въпрос защо не е назовала източника на своята информация в сигнала до прокуратурата, тя обясни, че Законът и Конституцията й позволяват да не назовава източника си.Два пъти бях в прокуратурата, за да съдействам по случая \"Ало, Банов съм\", каза Йончева.Тя разясни, че ако са поискали, от прокуратурата имат всички средства да се сдобият с оригиналния запис.", "date": "2019.04.12", "title": "Елена Йончева: Ще заметат Апартамент гейт като: \"Ало, Банов съм\""}
{"url": "https://news.bg/int-politics/bezpilotnik-na-sasht-razuznava-kray-kaliningrad.html", "text": "Стратегически безпилотен самолет RQ-4B-40 Global Hawk на военновъздушните сили на САЩ е извършил разузнавателен полет близо до границата на руския ексклав Калининград, който се намира в сърцето на Европа, съобщава специализираният сайт PlaneRadar.Безпилотният апарат с бордови номер 112048 е излетял от военноморската натовска база Сигонела на остров Сицилия.Напоследък чуждестранни разузнавателни самолети и безпилотни летателни апарати все по-често се появяват в близост да руските граници и военни обекти. По-рано същият апарат на военновъздушните сили на САЩ извърши полет по черноморското крайбрежие на Русия. Разузнавателни самолети редовно биват засичани над Балтийско море и около руските бази в Сирия.Руското военно министерство призова Вашингтон да се откаже от подобни операции, но Пентагонът отказа.", "date": "2019.04.12", "title": "Безпилотник на САЩ разузнава край Калининград"}
{"url": "https://news.bg/int-politics/frantsiya-targovska-voyna-mezhdu-sasht-i-es-e-politicheska-i-ikonomicheska-greshka.html", "text": "Търговска война между САЩ и Европейския съюз би била политическа и икономическа грешка. Това предупреди френският финансов министър Бруно льо Мер, след като американският президент Доналд Тръмп нарече ЕС \"брутален търговски партньор\".\"Трябва да избегнем търговска война. Ние сме изправени пред забавяне както на глобално равнище, така и на европейско равнище, и причината за такова икономическо забавяне е, че е налице напрежение в търговията по целия свят\", коментира Льо Мер пред CNBC, след като Международният валутен фонд намали глобалната си икономическа прогноза.\"Налице са търговски напрежения между САЩ и Китай. Не трябва да добавяме търговски напрежения между САЩ и ЕС, това ще бъде политическа грешка, също и икономическа грешка\", добави той.В последния си доклад Световна икономическа перспектива МВФ изтъква, че търговските напрежения между САЩ и Китай, както и политическата несигурност в много икономики също са допринесли за неговата мрачна прогноза.Тръмп многократно критикува основните търговски партньори на САЩ за споразумения и практики, които според него са в ущърб на американските компании, американската администрация увеличи митата за някои внасяни в САЩ стоки.", "date": "2019.04.12", "title": "Франция: Търговска война между САЩ и ЕС е политическа и икономическа грешка"}
{"url": "https://news.bg/crime/prokuraturata-iska-postoyanen-arest-za-kmeta-na-chuprene.html", "text": "Специализираната прокуратура внесе в Специализирания наказателен съд искане за постоянен арест на кмета на Чупрене Ваньо Костин, обвинен за длъжностни престъпления.Очаква се съдът да насрочи час на делото по мярката днес.Припомняме, вчера спецпрокуратурата започна  Срещу Ваньо Костин е образувано досъдебно производство през ноември 2018 г. въз основа на данни за продажба на общински земи на дружества, които са свързани с негови роднини - баща, майка, брат и съпруга. Земите попадат в територията на бъдещия ски комплекс \"Миджур\", който предстои да бъде изграден до селото.Миналата година е започнало разследването срещу кмета, а жителка на общината се е оплаквала и от други действия на кмета, свързани с неин имот. След подробна проверка е станало ясно, че кметът е извършвал търговска дейност, което по закон му е забранено. Той не е декларирал, че едно от търговските дружества, купувачи на земеделска земя, е реално негова собственост.В хода на разследването на прокуратурата е установено, че през последните четири години кметът е провел няколко публични търга, при които е установено, че е манипулирано осигуряването на възможността да участва само един кандидат и е участвал само един.Спечелената цена е близка до данъчната оценка - под 100 лева на декар.", "date": "2019.04.12", "title": "Прокуратурата иска постоянен арест за кмета на Чупрене"}
{"url": "https://news.bg/politics/neka-protestite-badat-mirni-zovat-upravlyavashtite-za-gabrovo.html", "text": "Нека протестите бъдат мирни - да чуем тяхната болка, да чуем тяхното виждане по мирен начин. Това заяви на брифинг в парламента депутатът от ГЕРБ Николай Сираков по повод протестите в Габрово след като  в магазина, където работи, заради направена забележка.Целият . Да погледнем . Вярвам и разчитам на интелигентността на габровци. Те имат правото на протест, каза Сираков.Припомняме, Сираков бе областен управител на област Габрово в периода 2014-2017 г., председател на Общински съвет от 2011 г. до 2014 г., кмет на Община Габрово от 2010 г. до 2011 г., заместник-кмет от 2009г. до 2010 г., секретар на Община Габрово в периода 2007-2009 г.Той очерта три аспекта на проблема, според който се противопоставят една на друга социални групи.Единият е нерегламентираните доходи на определени етнически групи. Често техните , заяви Сираков. Въпросът е да се справим с фалшивите ТЕЛК-ове, акцентира бившият кмет и областен на Габрово.В България всеки гражданин е равнопоставен да получава социални помощи. Ромското население има доходи, но получава и социална помощи, призна депутатът-актьор с мениджърски опит.Имат доходи от сивата икономика, наемат ги сезонно и без договор, а ползват и помощи, каза той вторият проблем. Те не внасят данъци и осигуровки, а се възползват и тежат на социалната система, заяви депутатът от ГЕРБ Николай Сираков. Той изтъкна, че институциите могат да налагат контрол върху фирмите.Третият проблем, за да се стигне до повишено напрежение между отделни групи от населението, е липсата на образование. Имаме необразовани деца, които се превръщат в безработни младежи с нисък социален статус, призна бившият кмет и областен на Габрово.Той изтъкна промените в Закона за социално подпомагане, приети преди десетина дни. С тях се обвързва присъствието в училище със социалните помощи, припомни Сираков.Зам.-министър Красимир Ципов уточни, че още вчера е наредено \"да бъде извършен анализ на районното управление. Материалите по полицейската преписка са били докладвани на районната прокуратура в Габрово\", каза той.Ципов също помоли габровци да не се поддават на провокации, които могат да нарушат обществения ред.Ако има забавяне на действията на МВР ще бъдат предприети дисциплинарни мерки. Имаме данни за провокации, призна зам.-министърът.Няма как като се разделя този протест на три лъча - в третия лъч да се стигне до хвърляне на камъни, бомбички по органите на реда. Най-важното е да призовем към спокойствие и гражданите да не се поддават на провокация. Това не е полезно за никого. С подобни действия няма да се решат проблемите, допълни Ципов.Той призова извършителите на такива деяния да получат бързо, веднага, адекватно наказания за деянията и призна, че има забавяне на реакцията от институциите. По тази причина се проверява шефът на МВР-Габрово, което бе наредено от премиера.Относно информацията, че и журналисти са били ударени с палки, Ципов призова пострадалия журналист да се яви в ОД МВР. Той потвърди, че има подобен сигнал на спешния тел. 112.", "date": "2019.04.12", "title": "Нека протестите бъдат мирни, зоват управляващите за Габрово"}
{"url": "https://news.bg/int-politics/avstraliya-se-protivopostavya-na-smartno-nakazanie-za-asandzh.html", "text": "Властите в Австралия обявиха, че ще се противопоставят на смъртно наказание за Джулиан Асандж, ако той бъде екстрадиран в САЩ, след като протестиращи в Сидни призоваха за освобождаването му, а синдикатът на австралийските журналисти изрази подкрепа за него, съобщава \"Асошиейтед прес\".Австралийският основател на WikiLeaks беше  в Лондон, а по-късно през деня лондонски съд го намери за виновен за нарушаване на условията на паричната му гаранция. Той е изправен пред обвинение от страна на САЩ за заговорничене за разкриване на държавни тайни.Въпреки че австралийският премиер Скон Морисън твърди, че каквито и да е планове за екстрадиция \"нямат нищо общо с Австралия\", външният министър Марис Пейн отговори на опасенията на поддръжниците на Асандж заради евентуалното му наказание в САЩ, изтъквайки, че Австралия е \"изцяло против смъртното наказание\".Около 30 души демонстрираха в Сидни в подкрепа на Асандж, а синдикатът на австралийските журналисти заяви, че е преследван заради журналистически действия.", "date": "2019.04.12", "title": "Австралия се противопоставя на смъртно наказание за Асандж"}
{"url": "https://news.bg/regions/zadarzhaha-32-godishen-podpalvach-v-slivensko.html", "text": "Полицията задържа 32-годишен подпалвач в сливенското село Божевци.Около 21.13 часа снощи бил подаден сигнал за горяща къща. Пристигналият на мястото противопожарен екип погасил пламъците няколко часа по-късно.При инцидента няма пострадали. Причинени са материални щети - унищожени са около 150 кв.м. покривна конструкция, битова техника и обзавеждане.При огледа било установено, че става въпрос за умишлен палеж, за който бил задържан криминално проявен жител на с. Каменари. Той обяснил пред полицията, че извършил палежа поради конфликт със собственика на къщата.По случая е образувано досъдебно производство.", "date": "2019.04.12", "title": "Задържаха 32-годишен подпалвач в Сливенско"}
{"url": "https://news.bg/economics/izborat-na-folksvagen-za-nov-zavod-sveden-do-balgariya-i-turtsiya.html", "text": "В нaдпpeвapaтa зa нoвия зaвoд нa \"Фолксваген\" в Изтoчнa Eвpoпa ca ocтaнaли само България и Турция, съобщава money.bg, цитирайки германски медии.Kpaйният избop oбaчe все oщe нe e нaпpaвeн, ĸaтo cлeд Beлиĸдeн (катоалическия е на 21 април) пpeдcтoи зaceдaниe нa Haдзopния cъвeт нa aвтoмoбилния гигaнт пo тeмaтa. Cпopeд пpeдишни пyблиĸaции в гepмaнcĸитe мeдии peшeниeтo зa лoĸaциятa нa нoвия завод щe бъдe взeтo пpeз мaй.Няĸoи aнaлизaтopи смятат, че  Фpaнĸ-Baлтep Щaйнмaйep у нас, ĸoeтo пpиĸлючи минaлaтa ceдмицa, e cигнaл зa нaĸлaнянe нa вeзнитe в пoлзa нa Бългapия. Eдин oт нaй-гoлeмитe гepмaнcĸи eжeднeвници Ѕuеddеutѕсhе Zеіtung oзaглaви oбзopa нa пътyвaнeтo мy \"Bcичĸo нe e cлyчaйнocт\", oбoбщaвaйĸи cигнaлитe oт нeгo. Πo вpeмe нa визитaтa мy бяxa пoceтeни двaтa гpaдa, ĸoитo ca в нaдпpeвapaтa зa бългapcĸa лoĸaция зa зaвoдa - Coфия и Πлoвдив (по-конкретно, съответно терена на бившия комбинат \"Кремиковци\" и \"Тракия икономическа зона\").Зaeднo c тoвa Щaйнмaйep oбиĸoли и ĸлючoви гepмaнcĸи пpoизвoдcтвa y нac - тoвa нa Lufthаnѕа Тесhnіk в cтoлицaтa и тoвa нa Lіеbhеrr в \"Tpaĸия иĸoнoмичecĸa зoнa\". He нa пocлeднo мяcтo бeшe пpoвeдeнa и paбoтнa cpeщa c бългapo-гepмaнcĸия бизнec.Щaйнмaйep произлиза от пpoвинция Дoлнa Caĸcoния, ĸъдeтo ce нaмиpa цeнтpaлaтa нa Vоlkѕwаgеn АG. Heщo пoвeчe - мecтнoтo пpaвитeлcтвo дъpжи 11.8% oт aĸциитe нa гигaнтa и 20% oт пpaвoтo нa глac. C дpyги дyми, тoвa e eдин oт пoлитицитe в Гepмaния, ĸoитo ca cилнo cвъpзaни c ĸoнцepнa.Пo вpeмe нa oфициaлнaтa cи визитa y нac гepмaнcĸият пpeзидeнт (пoчти) нe ĸoмeнтиpa тeмaтa, ĸaтo изявитe мy ocтaнaxa в пoлeтo нa oбщитe фopмyлиpoвĸи.Имa cигнaли и нa мecтнo нивo, ĸoитo пoтвъpждaвaт, чe Бългapия вce oщe e в игpaтa. Πo инфopмaция нa Моnеу.bg зaмecтниĸ-миниcтpи oт двe pecopни миниcтepcтвa ca пpoвeждaли cpeщи пpeз пocлeднитe ceдмици c пpeдcтaвитeли нa Vоlkѕwаgеn. Зaeднo c тoвa вce пo-ycилeнo ce чyвa oт paзлични мecтa, чe cтpaнaтa ни e фaвopит зa нoвия завод на германския автомобилен гигант.И oщe нeщo любoпитнo в пoдĸpeпa нa интepeca ĸъм cтpaнaтa: пpeдcтaвитeли нa aвтoмoбилния ĸoнцepн ca paзглeждaли дeтcĸa гpaдинa в Coфия, в ĸoятo ce пpeпoдaвa нa нeмcĸи eзиĸ.", "date": "2019.04.12", "title": "Изборът на \"Фолксваген\" за нов завод сведен до България и Турция"}
{"url": "https://news.bg/crime/kokainat-dopluva-do-varna.html", "text": "Още 25 кг кокаин откри полицията в морето. Този път дрогата изплува от водите край курортния комплекс \"Слънчев ден\" край Варна. Тя, подобен на изплувалите край Тюленово.На днешния брифинг във Варна стана ясно, че точното количество задържани наркотици е 25 кг и 430 г. Експертната справка е показала, че става въпрос за кокаин с изключително висока чистота - между 75 и 90%. Криминалистите изчисляват, че стойността му е около 7 млн. лева.По думи на зам.-директорът на ОДМВР-Варна комисар Андрей Ангелов бреговата ивица на територията на Варна се обхожда от близо седмица. Преди два дни в огледите е бил включен и хеликоптер на ВМС, бил е извършен и оглед на бреговата ивица от Варна до Дуранкулак. Очаква се в операцията днес отново да бъде включен хеликоптер.Разследването по случая продължава.Припомняме, преди два дни бяха  кокаин във водната граница между Румъния и България. Пратката беше засечена от граничните полицаи. Вчера в района и попадна на новия пакет.", "date": "2019.04.12", "title": "Кокаинът доплува до Варна"}
{"url": "https://news.bg/int-politics/kim-chen-un-veche-e-varhoven-predstavitel-na-tseliya-koreyski-narod.html", "text": "Северна Корея обяви новия си държавен глава и нов премиер, а лидера Ким Чен Ун е с нова титла, съобщават държавните медии, цитирани от \"Ройтерс\".Ким Чен Ун очаквано е преизбран за председател на Комисията по държавните въпроси на заседание на парламентарната комисия на Северна Корея, съобщава Корейската централна новинарска агенция.За първи път обаче държавните медии назоваха Ким като \"върховен представител на целия корейски народ\". Тази титла бе одобрена със специален указ през февруари, според АП, но не бе използвана публично до днес.Не е ясно дали промените ще бъдат кодифицирани в конституцията, но преходът и консолидацията на властта са завършени, коментира Майкъл Мадън, нерезидентен експерт за Северна Корея в Центъра за Стимсън във Вашингтон.\"Това е може би най-голямата партийна промяна в правителство в продължение на много години\", допълва той.От началото на 2018 г. Ким се ангажира с икономическо развитие и международна ангажираност, включително исторически срещи с лидерите на САЩ, Китай и Южна Корея.В съобщение, което поздравява Ким за преизбирането му за председател, китайският президент Си Дзинпин заяви, че Китай високо цени приятелството със Северна Корея и е готов да доразвива двустранните отношения, коментира китайското външно министерство.Чо Рьон Хе е назначен за председател на Президиума на Върховния народен съвет на Северна Корея, който заменя Ким Йон Нам.Лицето, заемащо тази позиция, е конституционно считано за държавен глава на Северна Корея и обикновено представлява страната на дипломатически събития, въпреки че според експертите истинската сила остава концентрирана в ръцете на Ким Чен Ун.Ким Йон Нам, роден през 1928 г., е един от най-дълго работилите висши служители, след като заема длъжността създадена специално за него през 1998 г., обяснява Мадън.Неговият заместник, Чо, е подложен на политическо \"превъзпитание\" в миналото, но през последните години получава все по-голямо влияние, откакто е повишен през октомври 2017 г. за мощната Централна военна комисия на партията, обяснява южнокорейски служители от разузнаването.Чо е един от тримата, санкционирани през декември от САЩ по обвинения в злоупотреби с права.Вчера Доналд Тръмп, който вече проведе две срещи с Ким, за да обсъди севернокорейското ядрено разоръжаване и изрази желание за трета коментира, че Вашингтон няма да прекратява санкциите.Няколко длъжностни лица, които са изиграли водеща роля в преговорите със САЩ, също са повишени, включително Чо Сон Хуи, който е назначен за първи заместник-министър на външните работи и член на Комисията по държавните въпроси.КНДР замени и премиера, който е в центъра на усилията за ускоряване на икономиката.Ким Чен Ун обяви икономическото развитие в центъра на своята стратегия и обясни на държавниците тази седмица, че изграждането на самоподдържаща се икономика ще бъде удар за \"враждебните сили\", които са наложили санкции срещу Северна Корея.Пак Пон Джу е на поста премиер от 2013 г. Според анализатори в \"НК Нюз\", които следят Северна Корея, Пак е помогнал за процес на \"радикална реформа\" в икономиката, която позволява оцеляване по време на санкции. Сред тези реформи се намалява контролът над държавните предприятия, което им позволява да работят по-свободно на пазара и да търсят частни инвестиции.Някои от тези реформи разгневиха бащата на Ким Чен Ун, Ким Чен Ир, който по това време ръководи Северна Корея. Но по-младият Ким открито възприема много от тези промени за пазара, а Северна Корея се опитва да облекчи санкциите и да привлече повече частни инвестиции.Пак сега ще заеме поста на заместник-председател на управляващата партия, което означава, че тези икономически реформи все още се приемат, коментира Хонг Мин, старши изследовател на Корейския институт за национално обединение в Сеул.\"Това означава, че икономическата реформа в стил Пак Пон Джу продължава\", допълва той.Малко е известно за заместника на Пак, Ким Дже Рион, който е бил лидер на партията в провинция Джаган, планински район, в който има фабрики за муниции.Провинцията е известна в Северна Корея със своя дух за преодоляване на трудности, което се вписва в посланието на Ким Чен Ун за упорство при справяне със санкциите.", "date": "2019.04.12", "title": "Ким Чен Ун вече е \"върховен представител на целия корейски народ\""}
{"url": "https://news.bg/crime/spetsprokuraturata-otkaza-da-povdigne-obvineniya-na-boil-banov.html", "text": "С прокурорско решение от 11 април специализираната прокуратура отказва повдигне обвинения министъра на културата Боил Банов по подаден сигнал от депутатът от БСП Елена Йончева  неустойка на фирмата строител на втори и трети етап от \"Ларгото\".В заключението на прокурора Георги Николова се пише, че след внимателен анализ на всички материали, приложени по преписката, в хода на проверката е установено, че липсват достатъчно данни, които да установяват елементи от състава на престъпление от общ характер.Не са установени и каквито и да е нарушения на служебни задължения от длъжностни лица - министър, зам.-министър и други лица, които са изпълнявали функцията на възложител.В решението се посочва още, че не може да се прави извод и за извършени от тях действия за набавяне на имотна облага за себе си или за другиго.\"Длъжностните лица са действали законосъобразно и правилно, в съответствие със задълженията по сключените договори, положили са значителни усилия за изпълнението им в срок и са предприели необходимите действия за качествено и точно изпълнение на проекта, осъществявайки необходимия контрол при изпълнението, включително проследявайки и документите за отчетността на разходваните суми.\", пише в прокурорското решение.Не са установени неверни обстоятелства и забавяне при изпълнението на проекта.С оглед на направената проверка се отбелязва и, че не се налага намеса на прокуратурата.Депутатът от БСП , уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото.Веднага след това главният прокурор След разпространения запис Боил Банов заяви, че Бившият министър на културата , че проектът е минал няколко проверки, а още преди години той е дал случая на съде.Столичният кмет  изнесеното от Йончева и заяви, че Столична община е получила Ларгото само за стопанисване, иначе проектът е на Министерство на културата.Припомняме, още през април 2015 г., когато започна заключителният етап от работата по Ларгото, тогавашният министър на културата Вежди Рашидов заяви, че  Въпреки предвидените 16 милиона обаче процедура така и не е започнала.Близо година по-късно Рашидов увери, че . Случайно или не обаче само седмица след официалното откриване през май 2016 г.  В началото на годината стана ясно, че Министерство на културата е завело дело срещу строителните фирми от консорциума заради забавени срокове и неточно изпълнение - нещо, което потвърди днес и бившият министър на културата Вежда Рашидов.По тази причина за Ларгото се заговори и покрай нашумелите през последните месеци , от които най-емблематичен беше казусът със столичния бул. .", "date": "2019.04.12", "title": "Спецпрокуратурата отказа да повдигне обвинения на Боил Банов "}
{"url": "https://news.bg/crime/sluchayni-minuvachi-spasiha-pensioner-ot-retsidivist-s-20-prisadi.html", "text": "Случайни минувачи обезвредиха рецидивист с 20 присъди, опитал да обере пенсионер. Добричкия окръжен съд му наложи мярка за неотклонение \"Задържане под стража\".На 9 април 83-годишен мъж взел пенсията си и отишъл да се почерпи със свой приятел. В заведението се намирал и 45-годишният Янаки И. След като двамата възрастни мъже напуснали кръчмата, обвиняемият ги последвал. Единият от пенсионерите се усъмнил и останал на пътя, за да наблюдава защо непознатият се движи след приятеля му. Така видял, че Янаки нападнал възрастния мъж и опитал да вземе парите от пенсията му. Инцидентът бил забелязан и от пътуващите в автомобил, които се притекли на помощ на 83-годишния мъж. Гражданите успели да задържат крадеца до пристигането на полиция.Справката за съдимост на 45-годишния рецидивист показала, че Янаки И. е осъждан 20 пъти, като в повечето случаи му е налагано ефективно наказание.Решението на Добричкия окръжен съд подлежи на обжалване пред Апелативния съд.", "date": "2019.04.12", "title": "Случайни минувачи спасиха пенсионер от рецидивист с 20 присъди"}
{"url": "https://news.bg/politics/obshtinski-sluzhiteli-da-mogat-da-zadarzhat-predlagat-ot-vmro.html", "text": "Общински служители да могат да проверяват самоличността на лица и да задържат лица до идването на органите на реда. Такава идея смятат да прокарат в законодателството от ВМРО. Тя бе обоснована от Искрен Веселинов на брифинг в парламента, на който депутатите от ВМРО призоваха всички институции да чуят предложенията им, както и предложенията в .След марките, които ВМРО ще предложат и които Искрен Веселинов открои преобладаващо мерки, свързани с административните мерки и Наказателния кодекс - наблегна на полагането на обществено полезен труд и задържане, т.е. осъдителна присъда. При неполагане на обществено полезен труд, като мярка да се приложи отново задържане.Искрен Веселинов заяви, че типа наказание, което се прилага в момента - обществено порицание, всъщност няма никакво отражение. \"Нали си представяте как глашатай влиза в циганската махала и обикаля...\", коментира Веселинов.По отношение на правото на общински служители да проверяват самоличност и да задържат лица, Искрен Веселинов посочи, че общинската полиция е много скъпа и на практика много общини не могат да си я позволят.Веселинов призна все пак, че в държавата \"имаме проблеми с правораздаването и бързината на правосъдието, както и с липсата на разследване и наказание за т.нар. малки и дребните кражби. Това създава синдром на ненаказуемост и усещане за това, подчерта Искрен Веселинов.Тези наказания далеч не са насочени само спрямо циганското население, обясни депутатът по отношение на обществено полезния труд и ефективните присъда за хулиганство. Войводата обясни, че такива наказания \"ще търпим и всички ние\".Напрежението в момента, което се създаде в Габрово, е функция на дългогодишното неглижиране на проблема, обясни още Искрен Веселинов и настоя флиртът със циганите като гласоподаватели да спре.Призоваваме институциите да слушат това, което предлагаме и концепцията на Каракачанов, тъй като това са пакет от бързи мерки, подчерта Искрен Веселинов.Реакцията на ВМРО и брифинга в парламента е реакция от продължаващото вече , след като трима цигани .След като вчера сутринта  на извънредно заседание в Министерски съвет, вечерта протеста прерасна . Няколко души бяха ранени, а петиа арестувани.  ", "date": "2019.04.12", "title": "Общински служители да могат да задържат, предлагат от ВМРО"}
{"url": "https://news.bg/finance/promyana-v-pensionnata-sistema-iska-bivshiyat-upravitel-na-noi-hristoskov.html", "text": "Спешно да се предприемат мерки за промяна в българската пенсионна система. Това е становището на бившия управител на Националния осигурителен институт проф. Йордан Христосков. Мнението му бе представено в позиция от АИКБ ден след приключилата международна конференция \"Многостълбовите пенсионни системи в Европа - ползи и бъдеще\". Тя бе организирана от Българската асоциация на дружествата за допълнително пенсионно осигуряване.Сред промените е незабавна отмяна на възможността за прехвърляне на средства от втория към първия стълб, увеличаване на вноските във втория стълб от 5% на 10%, даже и с цената на намаляване на вноските в първия стълб или данъка върху доходите.Като пречки за развитие и постигане на нужното доверие в пенсионната система у нас Христина Митрева посочи често променящото се трудово и пенсионно законодателство и недостатъчната информираност на обществото за пенсионните схеми.Коефициентът на редукция на пенсията от първия стълб (задължителното пенсионно осигуряване - НОИ) е несправедлив за родените след 01 януари 1960 г. и рестриктивен за икономиката, гласи позиция на АИКБ. При настоящото му изчисляване той ощетява с 10% пенсионерите и препятства развитието на капиталовия пазар у нас, уверяват от бизнеса.Около това се обединиха всички участници в международната конференция за пенсионната система. От бизнеса изтъкват причините за сериозния дефицит в първия стълб на пенсионната ни система - НОИ. Сред предпоставките са лошата демографска конюнктура - застаряващото население и емиграцията.По данни на НСИ и Министерство на финансите в момента в България съотношението на заетите в частния сектор към това на заетите в бюджетния сектор и пенсионерите е 1,9 души към 2,6 души.По този показател страната ни е в дъното на класацията не само в ЕС. Решение на проблема, който създава това неблагоприятно съотношение за пенсионната система може да се търси в развитието на капиталовия стълб.Трябва да работим за по-добро регулиране на фазата на изплащане на пенсиите от втория (капиталов) стълб (задължителното допълнително пенсионно осигуряване - б.р.) и разработване на мерки за насърчаване и привличане на повече осигурителни вноски в него\", заяви председателят на Асоциация на индустриалния капитал в България Васил Велев.Той допълни още, че в държавите с най-добри пенсионни системи пенсионните фондове притежават и управляват активи, чиято стойност е над 60% от БВП на съответната страна. В България този процент е едва 12%.В допълнение, съотношението между финансирането на проекти от капиталовия пазар и банковото кредитиране е два пъти по-неблагоприятно в ЕС отколкото в САЩ. България е на дъното на класацията в ЕС, гласи позицията на АИКБ.\"Според участниците в международния форум тристълбовият модел е изключително удачен и дава възможност за различни форми на взаимодействие, които да осигурят достойни и сигурни пенсии. Те бяха категорични обаче, че не бива трите стълба да се противопоставят, а да се разглеждат като взаимодопълващи се части на едно цяло\", се казва в становището на АИКБ, изпратено до медиите.В конференцията участваха министърът на труда и социалната политика Бисер Петков, председателят на Комисията труда, социалната и демографската политика Хасан Адемов, председателят на НОИ Ивайло Иванов, председателят на КФН Бойко Атанасов, председателят на Pensions Europe Янвилем Боума, представители на пенсионноосигурителни дружества от България и ЕС, работодателски организации, синдикати и неправителствени организации.", "date": "2019.04.12", "title": "Промяна в пенсионната система иска бившият управител на НОИ Христосков"}
{"url": "https://news.bg/regions/kuche-nahapa-dete-v-kardzhaliysko-selo.html", "text": "Куче нахапа 12-годишно момче в кърджалийското село Бенковски.Инцидентът е станал малко преди 17.00 часа вчера на спортна площадка край училищния двор. Животното захапало момчето по крака.На детето незабавно била оказана първа помощ, след което било изпратено за консултация с хирург в Златоград.В момента се издирва собственикът на кучето. Работата по случая продължава.Това е поредното нападение на куче над деца за последните дни.Припомняме, в сряда ротвайлери нападнаха  в софийското село Железница. Вчера собствениците на двете кучета - майка и син, ", "date": "2019.04.12", "title": "Куче нахапа дете в кърджалийско село"}
{"url": "https://news.bg/int-politics/anonimnite-plashat-britanskata-varhushka-s-otmashtenie-za-aresta-na-asandzh.html", "text": "Хакерите от Anonymous (\"Анонимните\") заплашиха да отмъстят на британската властова върхушка за  Джулиан Асандж.\"Освободете Асандж - или ще си платите\", се предупреждава в изявление, публикувано на портала Anonews.В изявлението се отбелязва, че основателят на WikiLeaks e номиниран за Нобелова награда за мир всяка година от 2010 г. насам, а делото му привлече вниманието на международните медии.\"Хората по целия свят го обичат, особено тези, които са достатъчно умни да провиждат пропагандата, която оправдава външната политика на САЩ и техните съюзници\", се подчертава в изявлението.Основателят на WikiLeaks беше арестуван в Лондон вчера след решението на Еквадор да прекрати предоставеното му през 2012 г. политическо убежище заради многократни нарушения на международните конвенции.Той беше арестуван по заповед, издадена през 2012 г. за неявяване в британски съд. Също така заповед за арестуването му беше издадена от Швеция (по обвинение в изнасилване) и от САЩ (по обвинение в заговор с Челси Манинг и публикуването на откраднати от тях служебни документи).Както заяви президентът на Еквадор Ленин Морено, британските власти са обещали, че Асандж няма да бъде екстрадиран в страна, в която би могъл да бъде подложен на изтезания или да бъде изправен пред смъртно наказание.Заседание по делото ще се проведе на 2 май. До 12 юни САЩ трябва да предоставят на Великобритания всички документи за екстрадиция.Основателят на WikiLeaks придоби известност във връзка с публикуването на секретни документи за американските военни операции в Афганистан и Ирак и за изтезанията на задържани в лагера в Гуантанамо.", "date": "2019.04.12", "title": "\"Анонимните\" плашат британската върхушка с отмъщение за ареста на Асандж"}
{"url": "https://news.bg/finance/5-po-malko-investitsii-v-promishlenostta-u-nas-za-2018-g.html", "text": "5.1% по-малко инвестиции в промишлеността за 2018 спрямо 2017 година отчита Националния статистически институт (НСИ).Данните са от резултатите от анкетата на НСИ сред промишлените предприятия за реализираните от тях инвестиции през 2018 г. и за инвестиционните им планове през тази година.Спрямо резултатите от проучването на инвестиционната активност плановете на промишлените предприятия през 2019 г. са за още по-голямо свиване на инвестициите 0 със 7.3% спрямо направените такива през 2018 година.В общия обем на очакваните разходи за придобиване на дълготрайни материални и нематериални активи през тази година делът на частния сектор е 83.3%, като мениджърите от този сектор предвиждат намаление на инвестиционните си програми с 14.8% в сравнение с предходната 2018 година.По основните производства най-голям дял в инвестициите през 2019 г. се очаква в производството на стоки за междинно потребление (40.8%), при което се предвижда понижение от 14.2% спрямо предходната година.На второ място по прогнозен обем на инвестициите са енергетичните и свързаните с водата сектори (с относителен дял от 28.6%), при които се очаква увеличение с 27.3% в сравнение с 2018 година.След това се нарежда производството на недълготрайни потребителски стоки, което е с относителен дял от 15.7%, като предвижданията на мениджърите са за свиване на инвестиционните програми с 27.4% спрямо 2018 година.", "date": "2019.04.12", "title": "5% по-малко инвестиции в промишлеността у нас за 2018 г."}
{"url": "https://news.bg/society/veche-sme-7-miliona.html", "text": "Към 31 декември 2018 г. населението на страната е 7 000 039 души, което представлява 1.4% от населението на Европейския съюз.В сравнение с 2017 г. населението на страната намалява с 49 995 души, или с 0.7%. Мъжете са 3 395 701 (48.5%), а жените - 3 604 338 (51.5%), или на 1 000 мъже се падат 1 061 жени.Броят на мъжете преобладава във възрастите до 53 години. С нарастването на възрастта се увеличават броят и относителният дял на жените от общото население на страната.Според данните на НСИ продължава процесът на застаряване на населението. В края на 2018 г. лицата на 65 и повече навършени години са 1 493 119, или 21.3% от населението на страната.Процесът на застаряване е по-силно изразен сред жените отколкото сред мъжете. Относителният дял на жените на възраст над 65 години е 24.8%, а на мъжете - 17.7%.В регионален аспект делът на хората на 65 и повече навършени години е най-висок в областите Видин (29.6%), Габрово (28.6%) и Кюстендил (27.3%). Общо в двадесет области този дял е над средния за страната. Най-нисък е делът на възрастното население в областите София (столица) - 17.5%, и Варна - 18.9%.Към 31.12.2018 г. децата до 15 години в страната са 1 004 845, или 14.4% от общия брой на населението.Относителният дял на населението под 15 години е най-висок в областите Сливен - 18.5%, и Бургас - 15.6% от населението на областта. Общо в шестнадесет области този дял е под общия за страната, като най-нисък е в областите Смолян - 11.5% и Габрово - 11.6%.Делът на най-младото население в ЕС-28 в началото на 2018 г. е 15.6%, като най-нисък е в Италия (13.4%) и Германия (13.5%), а най-висок е в Ирландия (20.8%) и Франция (18.1%).Общият коефициент на възрастова зависимост в България е 55.5%, или на всяко лице в зависимите възрасти (под 15 и над 65 години) се падат по-малко от две лица в активна възраст. За сравнение, през 2017 г. този коефициент е бил 54.5%.Застаряването на населението води до повишаване на неговата средна възраст, която от 40.4 години през 2001 г. нараства до 43.8 години в края на 2018 година. Процесът на застаряване на населението се проявява както в селата, така и в градовете, като в градовете средната възраст на населението е 42.8 години, а в селата - 46.4 години.В посочения период на изследването трудоспособното население е 4 201 хил. души, или 60.0% от населението на страната, като мъжете са 2 206 хил., а жените - 1 994 хиляди. През 2018 г. броят на трудоспособното население намалява с почти 48 хил. души, или с 1.1%, спрямо предходната година.Към 31.12.2018 г. в градовете живеят 5 159 129 души, или 73.7%, а в селата - 1 840 910 души, или 26.3% от населението на страната.Според данните половината от населението на страната (50.2%) живее в Югозападния и Южния централен район, а най-малък по брой на населението е Северозападният район - 742 хил. души, или 10.6% от населението на страната.По отношение на раждаемостта през 2018 г. в страната са регистрирани 62 576 родени деца, като от тях 62 197 (99.4%) са живородени. В сравнение с предходната година броят на живородените намалява с 1 758 деца, или с 2.7%.Коефициентът на обща раждаемост през 2018 г. е 8.9‰, а през предходната 2017 г. - 9.0‰При смъртността пък коефициентът е 15.4%, като това са 108 526 лица. Спрямо предходната година броят на умрелите намалява с 1 265, или с 1.2%. Нивото на общата смъртност продължава да е твърде високо.Смъртността сред мъжете (16.5‰) е по-висока в сравнение със смъртността сред жените (14.4‰). През 2018 г. на 1 000 жени умират 1 081 мъже.През 2018 г. са регистрирани 28 961 юридически брака - с 368 повече спрямо предходната година, а коефициентът на брачност1 е 4.1‰. Близо три четвърти от всички регистрирани бракове (21 463) са сред населението в градовете.Броят на разводите пък е 10 596, или със 185 повече от регистрираните през 2017 година.По отношение на вътрешната миграция в преселванията между населените места в страната са участвали 109 810 лица. През 2018 г. 33 225 души са променили своя настоящ адрес от страната в чужбина, като 51.4% от тях са мъже.29 559 души пък са променили своето обичайно местоживеене от чужбина в България.", "date": "2019.04.12", "title": "Вече сме 7 милиона "}
{"url": "https://news.bg/press/za-70-ot-balgarite-dalaverite-vav-vlastta-sa-realni-15-partii-i-8-koalitsii-se-registriraha-za-izborite.html", "text": "Протест. \"24 часа\":Томислав Дончев и кметицата на Габрово излязоха при протестиращитеВицепремиерът Томислав Дончев и кметът на Габрово Таня Христова излязоха да разговарят с протестиращите. С тях е и шефът на ГДНП гл. комисар Христо Терзийски.Те бяха посрещнати с викове \"циганите вън\". Хората поискаха местната власт да накара малцинствата да пращат децата си на училище и да работят.\"Аз предложих основното образование да е задължително. Има внесено предложение, ако не пращат децата на училище, да не получават никакви помощи\", обясни Томислав Дончев на разгневените габровци.Хората не одобряват и мярката за събаряне на необитаемите къщи, вместо да настанят нуждаещи се семейства да живеят в тях. Хората искат законност, ред и по-добър живот. \"Апартаментгейт\".\"Сега\":Борисов пак скастри Цветанов от БрюкселПремиерът нарече връщането на зам.-шефа на ГЕРБ като нещатен сътрудник в парламента \"глупост\" и \"пунта мара\".Разривът между Бойко Борисов и заместника му Цветан Цветанов все по-често води до остра размяна на реплики.Премиерът и лидер на ГЕРБ Бойко Борисов остро разкритикува намерението на заместника си Цветан Цветанов да се върне в парламента като нещатен сътрудник на ГЕРБ, като го определи като \"пунта мара\" и \"глупост\". От Брюксел Борисов настоя Цветанов \"веднага да промени статуса си\". \"Бих нарекъл това глупост. Не знам за какво му е това. Не може да напуснеш и след това да оставиш подобен въпрос да витае около легитимността на решението. Не може толкова тежко наказание да получи, да напусне Народното събрание, шефското място на парламентарната група, председателското на комисията по сигурност и заради този договор (за апартамента) да се внесе съмнение, че това е \"пунта мара\", казано на преводен език. Това е просто несериозно\", заяви Борисов пред журналисти.Няколко часа по-късно Цветанов поиска да бъде заличен като нещатен сътрудник. \"Винаги използвам централния вход на всички институции, в които влизам\", посочи той във \"Фейсбук\". И допълва, че за да ограничи всички спекулации и погрешни внушения, вече няма да е вписан като сътрудник. Цветанов изрично уточни, че статутът му на нещатен сътрудник осигурявал \"единствено достъп до сградата на Народното събрание и издаването му категорично не е обвързано нито с подписване на договор, нито с получаването на възнаграждения\" и \"по никакъв начин не означава връщане в българския парламент през задния вход\". \"В момента имам изключително напрегнат график от срещи със структурите на ГЕРБ в цялата страна и не смятам да хабя енергията си за друго\", завършва рязко той. Македония. \"Монитор\":Не се разбрахме със Скопие за античността и съвместно честване на Гоце ДелчевАнтичната история и съвместното честване на Гоце Делчев станаха причина последното заседание на Съвместната интердисциплинарна комисия по исторически и образователни въпроси, създадена в изпълнение на Договора за приятелство, добросъседство и сътрудничество между България и Северна Македония провело в сряда и четвъртък в София да завърши без резултат . Това стана ясно от брифинга даден днес от проф. Ангел Димитров и проф. Драги Георгиев, съпредседатели на комисията.Двамата учени поясниха, че са били обсъждани промени в учебниците по история за пети и шести клас, по които се преподава в България и Северна Македония. От македонска страна са били несъгласни с интерпретацията на някои географски карти в нашите учебниците. Българските експерти са били учудени от твърденията например, че идването на апостол Павел в Солун е поставило началото на македонска християнска църква. Недоверие.\"Дума\":За 70% от българите далаверите във властта са реалниБлизо 70% от българите вярват, че разкритията около апартаментите на властта са реални, а 15 на сто ги смятат за предизборна атака. Това показват данни от проучване на агенция \"Медиана\", свързано с \"Апартаментгейт\" и отразяването му върху доверието в институциите.Допитването показва още, че 64 процента са разочаровани от управлението на третия кабинет на Бойко Борисов. Други 20 на сто твърдят, че правителството им вдъхва доверие. Българите дават оценка за работата на кабинета Среден 3,17.Равни са процентите на тези, които искат управлението да си ходи предсрочно и тези, които искат Борисов да изкара пълен мандат - 34 на сто. 18 процента отговарят, че не се интересуват.Скандалите с апартаментите извеждат БСП като първа политическа сила. Ако евроизборите са сега, БСП би взела 32,1%, а ГЕРБ в коалиция със СДС - 31,5 на сто от гласовете.С голяма разлика след първите две политически сили е третата - ДПС, която би взела 9,5%. На четвърто място е \"Воля\" с 4,9%.Изследването е представително за пълнолетното население на страната, проведено е от 4 до 9 април, след пика на \"Апартаментгейт\". Вот. \"Сега\":15 партии и 8 коалиции сe регистрираха за изборитеЗа предстоящите избори за евродепутати през май у нас са регистрирани 15 партии и 8 коалиции. На една коалиция е отказана регистрацията, съобщи говорителят на ЦИК Александър Андреев пред БГНЕС.Регистрация е отказана на \"Коалиция За Теб България\". \"Имаше несъответствие в подписката с образеца, който е приел от ЦИК. В тази връзка комисията даде и указания на коалицията, за да оправи този недостатък, но така или иначе това не беше направено до вчерашния ден\", обясни Андреев. ЦИК е взела вчера решението, с което отказва регистрацията, то подлежи на обжалване в съда.За 11 от 15-те партии са постъпили вече и протоколите за проверка на списъците с избиратели в подкрепа на съответната партия. Крайният срок за подаването на списъците за останалите 4 е 13 април.Срокът за регистрацията на партиите и коалициите изтече вчера. За инициативните комитети срокът за подаване на документи за регистрация е 15 април, понеделник.През 2014 г. за участие в изборите са били регистрирани 15 парти, 6 коалиции и 10 инициативни комитети.", "date": "2019.04.12", "title": "За 70% от българите далаверите във властта са реални; 15 партии и 8 коалиции сe регистрираха за изборите"}
{"url": "https://news.bg/world/tramp-ne-znael-nishto-za-asandzh-i-uikiliyks.html", "text": "Не знам нищо за Джулиан Асандж и \"Уикилийкс\". Това не ми е тема. Така американският президент Доналд Тръмп коментира последните събития около австралиеца, отговорен за публикуването на хиляди секретни документи и от американската президентска администрация. Той направи изявлението преди срещата с южнокорейския си колега Му Дже ин. Медиите обаче веднага припомниха предизборни изявления на държавния глава от 2016 година, които показват тотално разминаване с днешната му позиция. Тогава кандидатът на републиканците не само хвали разкритията на сайта, но и заявява нееднократно, че \"Обича да чете \"Уикилийкс\". През 2017 година, вече като президент Тръмп заявява, че не подкрепя, но и няма да се противопостави на арест на Асандж. Припомняме, че вчера основателят на WikiLeaks беше по-рано днес заради нарушаване на условията на гаранцията и искане за екстрадиция от страна на САЩ. Арестът беше извършен, след като Еквадор прекрати убежището, което му предоставяше, изтъквайки като причина многократните му нарушения по време на престоя му в посолството, намесвайки се в политиката на партньорите на Еквадор.Министерството на правосъдието на САЩ повдигна обвинения срещу основателя на WikiLeaks Джулиан Асандж, обвинявайки го в заговор с Челси Манинг за извършване на проникване в компютри и кражба на класифицирана информация.Той може да лежи до 5 години в затвор в САЩ, ако бъде признат за виновен.Американските прокурори смятат, че Манинг, кой(я)то беше разузнавателен аналитик в американската армия през 2010 г., е дал на Асандж част от парола, която се е съхранявала на компютрите на военното министерство на САЩ. В изявлението на Министерството на правосъдието също така се посочва, че след като е получил архива със секретни американски дипломатически телеграми и военни кодове от Манинг, Асандж е пришпорил бившия анализатор да придобие още повече информация.Прокуратурата в на разследването на твърдението на жена, че е била сексуално насилена от основателя на WikiLeaks. Въпреки че разследването на сексуалните престъпления беше прекратено през май 2017 г. и заповедта за арест беше официално отменена, разследването може да бъде възобновено, ако Асандж бъде екстрадиран в Швеция преди август 2020 г., когато изтича давността.", "date": "2019.04.12", "title": "Тръмп не знаел нищо за Асандж и \"Уикилийкс\" "}
{"url": "https://news.bg/bulgaria/initsiativen-komitet-gotvi-protest-zaradi-stroezha-na-stolichni-detski-gradini.html", "text": "Пореден протест подготвят в столицата от Национален инициативен комитет за качествена и иновативна образователна система. Това съобщиха те в позиция до медиите. Причината е поредното разочарование от Столична община, свързано със строежа на детски градини.Въпреки че рискуваме да ни обвинят в политически пристрастия тъй като сме близо до избори, сме твърдо решени, ако в началото на седмицата няма реакция от Столична община да обявим протест на 18.04.2019 г., тъй като тогава ще има заседание на Столичен общински съвет и ние сме решили да не позволяваме да се гласува програмата на Съвета за управление на Специализирания общински приватизационен фонд (СУСОПФ) без в нея да има включени предложените от нас строежи на детски градини в едни от районите с огромен недостиг, се казва в позицията.Припомня се, че във вторник - 03.04.2019 г. в Столичен общински съвет на комисията по Финанси и бюджет бе представен доклад относно Приемане на Годишна програма на Специализирания общински приватизационен фонд за тази година - вносител на доклада е председателя на СУСОПФ Орлин Алексиев.В него обаче не са включени нито една от предложените от комитета детски градини, въпреки че са с готови проекти и дори имат разрешения за строеж. За тези детски градини повдигаме въпроса неведнъж и твърдо заявяваме, че за нас не е нормално строежи на градини в райони с огромен недостиг да стоят в изчакване.След протеста, който проведохме през есента на 2018-та получихме редица обещания относно това, че всички възможности за ново строителство ще бъдат разглеждани и обсъждани с гражданите и заинтересованите организации. Но до съставянето на Бюджет 2019 от Столичната администрация не намериха време да обсъдят капиталовата програма с нас, въпреки че бяха обещали. От дълго време полагаме усилия, за да открием председателя на СУСОПФ Орлин Алексиев, но повече от месец не сме го виждали на заседанията на комисиите в Столичен общински съвет.Сега изведнъж имат готовност да гласуват програмата за 2019-та, а родители година след година ще треперят дали ще бъдат приети децата им. Няма да допуснем готови проекти да отлежават, някои от които с години - времето да си минава и всяка година всичко да се повтаря, се казва още в писмото.", "date": "2019.04.12", "title": "Инициативен комитет готви протест заради строежа на столични детски градини "}
{"url": "https://news.bg/weather/oblachen-i-dazhdoven-petak-2.html", "text": "Облачен и дъждовен ще е днешният петък. Това съобщават от НИМХ. В северната половина на страната валежите ще са значителни. Ще духа до умерен вятър. Максималните температури ще са между 14 и 19 градуса.  Атмосферното налягане ще остане по-ниско от средното за месеца. През следващите дни се очакват интензивни валежи. Няма да има значителни разлики в температурите. ", "date": "2019.04.12", "title": "Облачен и дъждовен петък "}
{"url": "https://news.bg/bulgaria/danail-kirilov-otkazva-da-komentira-tryabva-li-da-se-ottegli-lozan-panov.html", "text": "Новият министър на правосъдието Данаил Кирилов отказа да коментира дали председателят на Върховния касационен съд Лозан Панов трябва да се оттегли от поста след като името му бе замесено в скандала, придобил известност като \"Апартаментгейт\".Според него една оставка е преди всичко личен акт. Напрежение във Висшия съдебен съвет няма, твърди министърът.\"Оставката е личен акт и тя е резултат от преценката на съответната личност. Не искам да коментирам и да сравнявам стандарти. Принуждавате ме да кажа, че стандартът в ГЕРБ е този, тоест ние подаваме оставки при съмнение. Имаме политически опоненти, които реагират точно обратното\", каза още новият правосъден министър Данаил Кирилов.Припомняме, че преди дни стана ясно, че има намерение да заведе иск срещу държавата България в съда в Страсбург. Това съобщи съпругата му Елисавета Панова.Поводът за жалбата ще бъде потвърдената от Административния съд в София  за това, че е нарушил действащия към 2017 г. Закон за публичност на имуществото на лица, заемащи висши държавни и други длъжности. Лозан Панов .Името на Панови бе замесено в скадал с покупката на имот, за който се твърди, че Панова е придобила на съмнително ниска цена.По това време обаче двамата все още не са били семейство.  Самият Панов отказа да подава оставка. ", "date": "2019.04.12", "title": "Данаил Кирилов отказва да коментира трябва ли да се оттегли Лозан Панов "}
{"url": "https://news.bg/world/tramp-gotov-za-nova-sreshta-s-kim.html", "text": "Американският президент Доналд Тръмп е готов за нова среща със севернокорейския лидер Ким Чен-ун след считаната за провал среща в Ханой, съобщиха световните информационни агенции. Това заяви той по време на срещата с южнокорейския си колега Мун Дже-ин. Той обаче подчерта, че наложените санкции на КНДР остават в сила.Пхенян се надява на облекчаването им, но не е предприел стъпки за премахване на ядрени обекти. Самият Мун Дже-ин приема срещата в Ханой не като провал, а необходима стъпка от дълъг процес. На трета среща на високо равнище САЩ-Северна Корея се надява американският държавен секретар Майк Помпео.Това заяви той в началото Той добави, че е имало по-нататъшни разговори с КНДР след неуспешната среща на върха във Виетнам през февруари.В края на март стана ясно, че американският президент Доналд Тръмп е поискал Северна Корея Тръмп е предал на севернокорейския лидер Ким Чен Ун официален документ с това искане по време на срещата им в Ханой.Сред другите искания на САЩ са демонтирането на ядрената инфраструктурана Пхенян, достъп на американски инспектори да ядрените обекти на Северна Корея, пренасочването на учените, работещи по военната ядрена програма към граждански проекти.Според източник на агенцията, Вашингтон за първи път е конкретизирал пред Пхенян какво трябва да включва денуклеаризацията.Припомняме, срещата между Тръмп и Ким в Ханой беше без постигане на съгласие между двамата държавни глави.Дни по-късно беше съобщено, че Северна Корея на ракетния полигон Сохе на западното си крайбрежие. ", "date": "2019.04.12", "title": "Тръмп готов за нова среща с Ким "}
{"url": "https://news.bg/bulgaria/stotitsi-sabra-premierata-na-knigata-na-ivan-kostov.html", "text": "Стотици хора чакаха с часове, за да влязат на премиерата на книгата на бившия премиер и лидер на СДС и ДСБ Иван Костов - \"Свидетелства на прехода\", предаде \"Нова\".Тя беше представена във Военния клуб в София от професор Калин Янакиев и писателя Захари Карабашлиев. Залата беше пълна, а опашката се изви по две централни улици.Сред присъстващите очаквано бяха и личности от СДС и ДСБ и политическия елит. В книгата си Костов говори за прехода, мутрите и приватизацията. Твърди, че не е оставил без отговор нито един слух или клевета.След края на премиерата той раздава автографи с часове. Демокрацията днес е в упадък, в отстъпление. Това по повод представянето на книгата си \"Свидетелства за прехода. 1989-1999\". Според него днешната демокрация е полуконсолидирана. Костов отчита регрес, който макар че не се усеща само у нас, е силно осезаем за българите.Запитан дали и днес са в сила думите на Йордан Соколов от 1992 г. , че в България има мафия, Костов припомни, че тогава много хора са го иронизирали.Костов обясни, че именно обстоятелството, че дълго време в представите на българите е изглеждал като човека, заграбил половината страна, го е мотивирало да напише и книгата.", "date": "2019.04.12", "title": "Стотици събра премиерата на книгата на Иван Костов "}
{"url": "https://news.bg/world/korbin-sreshtu-ekstraditsiyata-na-asandzh-v-sasht.html", "text": "Срещу екстрадицията на Джулиан Асандж в САЩ се обяви лидерът на британските лейбъристи Джереми Корбин. Той настоя британското правителство да не екстрадира основателя на \"Уикилийкс\", както иска Вашингтон. Това написа Корбин в \"Туитър\".Лидерът припомни разкритията на сайта за операциите в Ирак и Афганистан. Припомняме, че основателят на WikiLeaks беше  по-рано днес заради нарушаване на условията на гаранцията и искане за екстрадиция от страна на САЩ. Арестът беше извършен, след като Еквадор прекрати убежището, което му предоставяше, изтъквайки като причина многократните му нарушения по време на престоя му в посолството, намесвайки се в политиката на партньорите на Еквадор.Министерството на правосъдието на САЩ повдигна обвинения срещу основателя на WikiLeaks Джулиан Асандж, обвинявайки го в заговор с Челси Манинг за извършване на проникване в компютри и кражба на класифицирана информация.Той може да лежи до 5 години в затвор в САЩ, ако бъде признат за виновен.Американските прокурори смятат, че Манинг, кой(я)то беше разузнавателен аналитик в американската армия през 2010 г., е дал на Асандж част от парола, която се е съхранявала на компютрите на военното министерство на САЩ. В изявлението на Министерството на правосъдието също така се посочва, че след като е получил архива със секретни американски дипломатически телеграми и военни кодове от Манинг, Асандж е пришпорил бившия анализатор да придобие още повече информация.Прокуратурата в на разследването на твърдението на жена, че е била сексуално насилена от основателя на WikiLeaks.", "date": "2019.04.12", "title": "Корбин срещу екстрадицията на Асандж в САЩ "}
{"url": "https://news.bg/society/otbelyazvame-mezhdunarodniya-den-na-aviatsiyata-i-kosmonavtikata.html", "text": "12 април е Международният ден на авиацията и космонавтиката.По случай празника в музея в Пловдив ще бъде представена фотодокументалната изложба \"България и Космосът\". Тя е посветена на българските проучвания за овладяване на Космоса и 40-ата годишнина от полета на Георги Иванов.В изложба ще бъдат представени специализирани средства за противовъздушна отбрана. Ще могат да бъдат видяни и различни видове леко оръжие, височинно оборудване и летателни костюми.Учени от Института по механика към БАН пък ще покажат работата си по създаването на революционна система за многократно използване на ракетен носител.", "date": "2019.04.12", "title": "Отбелязваме Международния ден на авиацията и космонавтиката"}
{"url": "https://news.bg/society/tomislav-donchev-darzhavata-ne-tryabva-da-byaga-ot-chas.html", "text": "\"Гневът на хората е справедлив.\" Това заяви на брифинг в Габрово вицепремиерът Томислав Дончев. Той призова за спокойствие и разум.По думите му държавата не трябва да бяга от час и той самият няма да си позволи да го направи. \"Трябва да се успокои ситуацията и да се въведе ред\", подчерта Дончев.Той обясни, че силите на жандармерията не са в Габрово, за да пазят една група хора от друга група, а за да опазват обществения ред. \"Не може да си позволяваме да има хаос и заплаха за живота, на който и да е български гражданин\", отбеляза Дончев.Вицепремиерът бе категоричен, че са взели мерки във всички посоки, без да се съобразяват с това кой какъв етнически произход има. Кметът на Габрово също призова за спокойствие, като заяви, че с гняв и протести нищо няма да се реши. \"Не заселвам роми, нито имам желание, нито имам правомощие за това\", изтъкна кметът. По думите ѝ проблемът с ромите е в цялата страна. Тя се обърна и към политическите партии с призив да не се заиграват с етническото напрежение. Комисар Христо Терзийски поясни, че са задържани 4 души след протестите. Той уточни, че хората са се разделили на три лъча. Обособили са се групи от млади граждани на възраст между 20-25 години, които хвърляли камъни и бомбички.При сблъсъците е пострадал и журналистически екип. Операторът Даниел Стефанов пострадал след удар от палка на жандармеристите, които по думите им реагирали неуместно срещу протестиращите.Припомняме, че напрежението в Габрово дойде, след като  в Габрово.Полицията задържа отговорните. Съдът ги оставиСлучаят предизвика сериозно напрежение в областния град -  и даже се опитаха да нахлуят в сградата на местното следствие и ромската махала, където нанесоха щети по няколко къщи.По този повод вчера военният министър Красимир , на която увери, че По думите му нямало политическо вмешателство в недоволството на хората. Според него местната власт трябва да бъде много по-наблюдателна и активна в подобни процеси.Изказване направи и вицепремиерът Томислав Дончев, според който  и не бива поради политическо лицемерие това да се отрича.Случаят пък стана повод за коментар от страна на лидера на \"Воля\" Веселин Марешки, според който , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.Националното сдружение на общините в България (НСОРБ)  с думите на вицепремиера Каракачанов за случая в Габрово и създалото се там напрежение.Сдружението на общините се хваща за думите на Каракачанов, че \"Местната власт трябва да започне да си върши работата и... да сигнализира полицията да се вземат предварителни мерки\".Според НСОРБ правомощията на кметовете според законите в Република България позволяват на местните власти единствено да констатират проблемите, свързани с реда и сигурността. Като основни административно-териториални единици общините към момента нямат законово определени правомощия по опазване на обществения ред в Закона за местното самоуправление и местната администрация (ЗМСМА), обясняват от сдружението.Малко след това стана ясно и че .Спрямо тях са повдигнати .", "date": "2019.04.12", "title": "Томислав Дончев: Държавата не трябва да бяга от час"}
{"url": "https://news.bg/politics/ostavkite-sa-silna-investitsiya-v-obshtestveno-doverie-ubeden-toma-bikov.html", "text": "Подаването на оставки е много силна инвестиция на обществено доверие. Това заяви пред Нова телевизия депутатът от ГЕРБ Тома Биков.Според него това ще им даде един нов кредит на доверие за евроизборите.Биков подчерта, че никой друг не подава оставки. По думите му ГЕРБ е единствената партия, в която няма номенклатура.\"Няма хора, които да са поставени над останалите и да се ползват с привилегии\", изтъкна герберът.По отношение на ситуацията с допуска на вторият в ГЕРБ Цветан Цветанов до парламента, Биков заяви, че това е стандартна практика в партиите.Тома Биков обясни, че сътрудник е човек, който има пропуск за парламента.Според него обаче премиерът е прав, че в една такава извънредна ситуация, всичко което се прави предизвиква вълна от коментари.\"Интересът към нас и Цветанов е изострен\", подчерта Биков.По думите Цветанов не бил обиден, а напротив водел кампанията на ГЕРБ из страната и бил в много добра форма.За скандала с апартаментите на властта и изнесената през последните дни информация за имотите на министъра на туризма Николина Ангелкова, той поясни, че не е запознат с нейното имущество, но всеки един трябва да бъде проверяван при такива съмнения.Биков допълни, че ГЕРБ нямат проблем с тази ситуация, не бягат от проблема и от коментарите, а вземат решения.За казуса с антикорупционната комисия той заяви, че очевидно има много тежък удар върху председателят на КПКОНПИ.Според него е илюзия, че борбата с корупцията може да се реши със замах само за няколко дни.По думите му от ГЕРБ са готови на диалог, но се надяват междувременно по този повод да се спра работата на антикорупционната комисия.", "date": "2019.04.12", "title": "Оставките са силна инвестиция в обществено доверие, убеден Тома Биков"}
{"url": "https://news.bg/world/kosmicheskiyat-aparat-na-izrael-se-razbi-pri-katsaneto-si-na-lunata.html", "text": "Израелският космически апарат \"Берешийт\" (Beresheet) се разби при опита си за кацане на Луната. Това обяви един от ръководителите на мисията, цитиран от израелските медии.\"За съжаление не можахме да приземим апарата\", каза той.Преди това по време на кацането сондата е загубила контакт със Земята.Израелският космически апарат беше изстрелян на 22 февруари от американския космодрум \"Кейп Канаверал\" в щата Флорида с помощта на ракета-носител Falcon 9 на частната космическа компания SpaceX.Той прелетя 6,5 млн. км, достигайки скорост от 36 хиляди км/ч. Точно преди седмица \"Берешийт\" влезе в орбитата на Луната, превръщайки Израел в седмата държава в света, която успява да го стори.\"Берешийт\", който е с размер на пералня и тежи около 600 кг, трябваше да направи панорамни снимки и да измери магнитното поле на естествения спътник на Земята.Наименованието на сондата, в превод от иврит, означава в \"в началото\" - първите пасажи от книга \"Битие\" на Библията.", "date": "2019.04.12", "title": "Космическият апарат на Израел се разби при кацането си на Луната"}
{"url": "https://news.bg/tech/v-sasht-se-sastoya-parvoto-targovsko-izstrelvane-na-raketata-falcon-heavy.html", "text": "В САЩ се състоя първият търговски полет на ракетата Falcon Heavy със сателита Arabsat 6A, който се изстрелва от Саудитска Арабия, съобщават американските медии.Изстрелването се проведе от космодрума \"Кейп Канаверал\" в щата Флорида в 1:35 часа тази нощ българско време (18:35 местно време вчера). Седем минути по-късно два странични блока на първия етап успешно са се приземили на площадка близо до мястото на изстрелването. Те са извършили вертикално кацане практически синхронно.След още две минути кацане на плаваща баржа в Атлантическия океан е извършил и централният блок.\"За първи път успяхме да приземим всичките три блока от първа фаза\", заяви водещата на живото излъчване на фона на ликуването на служителите на компанията SpaceX на Илон Мъск.Основната мисия по изстрелването е протекла нормално, девет минути след старта ракетата-носител е излязла в орбита.Сателитът Arabsat 6A е предназначен да предава телевизионни и телефонни сигнали и интернет на територията на Близкия изток, Африка и Европа.За Falcon Heavy това е първото комерсиално изстрелване и второто изстрелване в историята. Първият изпитателен полет се състоя през февруари миналата година.Falcon Heavy е най-мощната ракета в света. Тя може да откара до 64 тона полезен товар в космоса.", "date": "2019.04.12", "title": "В САЩ се състоя първото търговско изстрелване на ракетата Falcon Heavy "}
{"url": "https://news.bg/politics/dzhambazki-prizova-razgovorat-za-tsiganskiya-vapros-da-zapochne-nezabavno.html", "text": "\"Разговорът за циганския въпрос е отчайващо закъснял, той трябва да започне незабавно.\" Това заяви пред БНР евродепутатът от ВМРО Ангел Джамбазки.По думите му има беззаконие по отношение на битовата, етническата и циганската престъпност, както и нежелание на властта да си върши работата.\"Никой не иска да се занимава с тях. Ако не стане обществено напрежение, каквото става заради безобразно поведение, тогава се размърдват и започват да си вършат работата\", изтъкна Джамбазки.Според него другата страна на монетата са \"момчетата с бухалките\".\"Те не изразяват общественото мнение, даже според мен пречат. Всички, които са виновни за провала на циганската интеграция, сега ще сочат тези и ще казват - те и другите са такива\", отбеляза евродепутатът.Джамбазки заяви, че след като се прибере от Брюксел има намерение да отиде в Габрово и да говори с хората.\"Появата на който и да било в Габрово не би трябвало да бъде нито насаждане на напрежение, нито търсене на политически дивидент\", изтъкна той.Според него трябва да се потърси прокуратурата заради това, че лицата бяха освободени без обвинения и прибрани отново, чак след като беше разпространено видеото.\"Такива неща ще се случват в България оттук нататък, защото 30 години оставихме едни наши съграждани да правят каквото си искат\", предупреди още Ангел Джамбазки.", "date": "2019.04.12", "title": "Джамбазки призова разговорът за циганския въпрос да започне незабавно"}
{"url": "https://news.bg/crime/taksimetrov-shofyor-zagina-pri-chelen-udar-s-tir-v-rayona-na-slivnitsa.html", "text": "Таксиметров шофьор загина при тежък пътен инцидент в района на Сливница, съобщават от МВР.Сигналът е подаден около 7.20 часа тази сутрин.По първоначални данни таксиметров автомобил е навлязъл в насрещната лента, последвал е челен удар с тир, който се е движил в посока София. От удара на място е загинал шофьорът на таксито.Движението се осъществява в едната лента на пътното платно. Извършва се оглед на местопроизшествието.", "date": "2019.04.12", "title": "Таксиметров шофьор загина при челен удар с тир в района на Сливница"}
{"url": "https://news.bg/int-politics/asandzh-bil-svarzan-s-ruski-hakeri-zhiveeshti-v-ekvador.html", "text": "Има основания да се смята, че основателят на WikiLeaks Джулиан Асандж, който вчера беше арестуван в Лондон, е бил свързан с руски хакери, живеещи в Еквадор. Това обяви вътрешният министър на латиноамериканската страна Мария Паула Рома, цитирана от руските медии.Тя не изключи възможността еквадорската прокуратура да забрани на двама предполагаеми хакери, заподозрени във връзки с Асандж, да напускат страната.След ареста на Асандж Еквадор арестува и свързан с него хакер на международното летище в столицата Кито, като обосновката на властите е намеса във вътрешните работи на страната. По думите на Мария Паула Рома, задържаният няколко пъти е пътувал с бившия външен министър на Еквадор Рикардо Патиньо в Колумбия, Испания и Венецуела.Според различи източници арестуваният е шведският програмист Ола Бини, който се твърди, че е работил по програмното осигуряване на сайта WikiLeaks.Мария Паула Рома настоя, че \"съществува план за дестабилизиране на Еквадор, който е свързан с геополитически интереси\".Асандж беше арестуван в посолството на Еквадор в Лондон, където той живееше в продължение на 7 години, след като еквадорските власти прекратиха политическото убежище, което му бяха предоставили. Още вчера той беше признат за виновен от лондонски съд за нарушаване на режима на условното му освобождаване.От своя страна САЩ вече му повдигнаха обвинения за заговорничене с Челси Манинг за придобиването на американска поверителна информация. Вчера стана ясно, че една от причините за ареста на Асандж е . От своя страна  срещу Асандж за изнасилване на две жени. Както заяви еквадорският президент Ленин Морено, британските власти са обещали на Еквадор, че Асандж няма да бъде екстрадиран в страна, в която би могъл да бъде подложен на изтезания, или в която се изпълнява смъртно наказание. Основателят на WikiLeaks получи известност във връзка с публикуването на секретни американски документи за военните операции на САЩ в Афганистан и Ирак и за изтезанията на задържани в лагера в Гуантанамо. ", "date": "2019.04.12", "title": "Асандж бил свързан с руски хакери, живеещи в Еквадор"}
{"url": "https://news.bg/politics/parlamentat-obyavi-veliko-tarnovo-za-duhovna-stolitsa.html", "text": "Единодушно с 99 гласа \"за\" депутатите обявиха Велико Търново за историческа и духовна столица на страната, предаде БНР.Предложението е направено от Инициативен комитет, представляващ великотърновската общественост и подкрепено с решение на Общинския съвет на града от 28 март 2019 година.В мотивите се посочва, че градът е ключов не само за българската и европейската история, но и за българската идентичност.Депутатът от \"Обединени патриоти\" Милен Михов определи важността на старата столица като начало на хилядолетна държавна традиция и началото на конституционализма у нас.Михов предложи да се възроди старата българска традиция и всеки нов български парламент, тръгвайки по своя път, да полага клетва във Велико Търново.", "date": "2019.04.12", "title": "Парламентът обяви Велико Търново за духовна столица"}
{"url": "https://news.bg/world/shefat-na-mozachniya-trast-na-nato-situatsiyata-zapochva-da-napomnya-na-studenata-voyna.html", "text": "Влошена е актуалната ситуация за сигурността. В миналото имахме един враг и се конфронтирахме с една сила. Сега е малко по-различно. Заплахите и предизвикателствата идват и от Черно море и действително ситуацията малко започва да напомня на Студената война. Това коментира пред БНТ президентът на Асоциацията на Атлантическия договор Фабрицио Лучоли.Членството на България в НАТО допринася за затвърждаване на солидарността, категоричен е Лучоли. Той е в България за участие в международната конференция \"15 години България в НАТО. Алиансът на 70 г. и неговото бъдеще\".В същото време възможностите за овладяване и управление на кризите са много по-големи. Може би най-голямата опасност се крие в нашите собствени общества. Има сили, които в момента се опитват да подкопаят нашия демократичен процес, добави Лучоли.По думите му единството е една от основните ценности, които трябва да излъчваме. Правото на свободен изказ, законност, демократичност са трите стълба, на които се базира нашата свобода. Това послание, което изпращаме, трябва да бъде много ясно не само за Русия, но и за всички, допълни Лучоли.Припомняме, Асоциацията на Атлантическия договор е създадена през 1954 г. като мозъчен тръст на НАТО. В нея членуват 37 национални клуба. С участието на дипломати, военни, представители на отбранителната индустрия и на академичните и научни среди, АТА участва в разработването на трансатлантическа политика в областта на сигурността и отбраната.През 1996 г. българският Атлантически клуб стана първият член на АТА от държава извън НАТО, а Соломон Паси беше първият президент на АТА, избран държава, която не е член на НАТО.През 1997 г. България беше първата държава извън Пакта, която домакинства на Генералната асамблея на АТА, припомнят от АКБ.През декември 2017 г.  за вицепрезидент на АТА.", "date": "2019.04.12", "title": "Шефът на мозъчния тръст на НАТО: Ситуацията започва да напомня на Студената война "}
{"url": "https://news.bg/economics/sazdavat-konsultativen-savet-kam-agentsiyata-po-vpisvaniyata.html", "text": "Ръководството на Агенцията по вписванията взе решение за създаване на консултативен съвет към институцията.Неговата цел ще бъде да изгради механизъм за по-ефективно сътрудничество, структуриран диалог и комуникация с всички заинтересовани страни, да консултира и подпомага Агенцията с цел повишаване на качеството на предоставяните услуги.Изпълнителен директор на Агенцията по вписванията Габриела Козарева обясни, че идеята за създаването му се е родила след поредица от срещи с представители на бизнеса и намиране на работещи решения за поставените проблеми след тях.Според Козарева Консултативният съвет ще повиши ефективността и прозрачността на работата на Агенцията.Консултативният съвет ще обсъжда и възможностите за намаляване на административната тежест за гражданите и бизнеса, разширяване на видовете услуги и подобряване на ефективността и организацията при предоставянето им. Той ще работи и по актуализиране на таксите за предоставяните услуги, подобряване на сигурността и решаване на други въпроси от общ интерес.Агенцията по вписванията е изпратила покани за членство в консултативния съвет до Министерството на правосъдието, Министерството на Икономиката, Министерството на финансите, Министерството на Вътрешните работи, Министерството на транспорта, информационните технологии и съобщенията, Агенцията по геодезия и кадастър, Държавна Агенция \"Електронно управление\", Държавна агенция \"Национална сигурност\", НАП, Висшият адвокатски съвет, НСИ, Комисията за защита на личните данни, ВСС, Нотариалната камара, Камарата на частните съдебни изпълнители, Асоциацията на държавните съдебни изпълнители, Българската асоциация на съдиите по вписванията, БТПП, БСК, КРИБ, АИКБ, Камарата на професионалните оценители, Сдружение \"Национално представителство на българската стартъп предприемаческа общност\".Очакванията на ръководството на Агенцията са новият орган да заработи в средата на май.Той ще работи на обществени начала под формата на партньорство между Агенцията по вписванията, ведомствата и професионалните неправителствени организации, имащи отношение към дейността й.На заседанията ще бъдат канени и други представители на правителствени и неправителствени организации и органи, имащи отношение към разглежданите теми.", "date": "2019.04.12", "title": "Създават консултативен съвет към Агенцията по вписванията"}
{"url": "https://news.bg/int-politics/bruney-obyasnyava-che-noviyat-zakon-po-shariata-e-za-preventsiya.html", "text": "Външното министерство на Бруней заяви, че прилагането на шариата е по-скоро за превенция, отколкото за наказание, след интензивна критика срещу решението да се прилага строгият ислямски кодекс, съобщава БиБиСи.Според новите закони, прелюбодеянието и сексът между мъжете се наказва с убийство с камъни. Бруней обяснява, че ще има сериозен висок праг за доказателства в тези случаи, което предполага, че наказанието ще бъде рядкост.Обяснението е след като ООН обяви наказанията за \"жестоки и нечовешки\". Бруней изпраща отговор от Ериуан Юсоф, министъра на външните работи, според който шариата се фокусирал повече върху превенцията, отколкото върху наказанието. Той също така допълва, че шариатът не криминализира въз основа на сексуална ориентация или убеждения, включително и на еднополови основа.Криминализацията на \"прелюбодейството и содомията е да се запази неприкосновеността на семейната линия и брака на отделни мюсюлмани, особено жените\", според изявлението.В изявлението също така се пояснява, че за да бъдат извършени максималните наказания за ампутация или смърт в случай на някои престъпления, поне двама мъже с \"висок морал и благочестие\" ще трябва да свидетелстват.Той обяснява, че тези мъже трябва да живеят в съответствие с \"изключително високите\" стандарти, което прави \"изключително трудно да се намери такъв в тези дни\".Външният министър на Великобритания Джереми Хънт е разговарял с министъра на външните работи на Бруней, който предполагал, че съдебните преследвания по шариата на практика са малко вероятни.Изявлението на външното министерство на Бруней идва в отговор на критиките на ООН за решението на страната да изпълни втората фаза от въвеждане на закона на шариата.Първата фаза, която обхваща престъпленията, наказуеми с лишаване от свобода и глоби е приложена през 2014 г.Върховният комисар на ООН по правата на човека изпрати на 1 април писмо до мисията на Бруней в Женева, в което предупреди, че планираното прилагане на новите закони е в противоречие с международните стандарти за правата на човека, установени в Всеобщата декларация за правата на човека от 1948 г., ратифицирана от Бруней през 2006 година.Независимо от това, Бруней продължи с прилагането на новите закони, под непрекъснатото въвеждане на шариата заедно с общото право.Съгласно новите закони, лицата, обвинени в определени деяния, ще бъдат осъдени, ако признаят или ако присъстват свидетели.Престъпления като изнасилване, прелюбодейство, содомия, грабеж и обида или клевета на Пророка Мохамед ще носят максималното наказание - смърт.Лесбийският секс носи различно наказание - 40 удара с пръчки и/или максимум 10 години затвор. Максималното наказание за кражба е ампутация.Решението да се приложат стриктните ислямски закони предизвикаха световно осъждане, като известни личности, включително Джордж Клуни, Елтън Джон и други, призоваха за бойкот на групата хотели от колекция Дорчестър, собственост на инвестиционната агенция на Бруней.Решението хвърли малката и богата на петрол страна пред погледите на света и предизвика раздразнение в международен план.", "date": "2019.04.12", "title": "Бруней обяснява, че новият закон по шариата е за \"превенция\""}
{"url": "https://news.bg/politics/na-turskite-mitnitsi-vavedoha-sistema-za-plashtane-na-globite-ot-chuzhdentsi.html", "text": "Турция въведе система за незабавно плащане на глобите, наложени на чужденци. Това може да стане на граничните пунктове, съобщиха от МВнР.Информацията за всички наложени парични глоби и други санкции на лицето излиза на служебния компютър на митническия служител.По информация на генералното консулство на България в Одрин от 11 април 2019 г. на граничните контролно-пропускателни пунктове на Турция е въведена система за събиране на наложените на чужди граждани глоби и други санкции по време на престоя им на територията на Турция, които не са успели да платят глобата си. Става въпрос за глоби при нарушения на правилата за движение по пътищата и незаплатени тол такси при използване на автомагистралите в Турция.В случай че има неплатени такива, се издава предписание да бъде извършено незабавно плащане на гише на митницата, включително с кредитни и дебитни карти. В случай че в системата на МВР на Турция има постъпили данни за неплатени стари глоби, те също ще бъдат изискани.При невъзможност за заплащане на място се предвижда задържане на превозното средство на паркинг на митницата на ГКПП до заплащане на паричната санкция.Във връзка с въведената нова система за незабавно плащане на наложените глоби е препоръчително българските граждани стриктно да спазват правилата за движение по пътищата и други разпоредби на територията на Турция, допълват от МВнР.", "date": "2019.04.12", "title": "На турските митници въведоха система за плащане на глобите от чужденци "}
{"url": "https://news.bg/world/bivsh-voynik-prizna-za-ubiystvoto-na-kutsiyak-i-godenitsata-mu.html", "text": "Бивш войник в Словакия е признал двойното убийство на разследващия журналист Ян Куцияк и неговата годеница миналата година, съобщава БиБиСи.Мирослав Марчек и трима други, всички в ареста, са обвинени за убийствата, като  разтърси страната и  и до Въпреки че  хората настояваха да бъде открит и поръчителят на престъплението.27-годишните Куцияк и Мартина Куснирова, бяха застреляни през февруари 2018 година.Прокурорите повдигнаха обвинение срещу словашки бизнесмен Мариан Кочнер като поръчител на убийството.Журналистът и неговата годеница бяха застреляни в дома им във Велка Мака, село на 65 км източно от столицата Братислава.Куцияк разследва предполагаеми връзки между словашките бизнесмени, политиците и прословутата италианска мафия \"Ндрангета\", включително нередности в земеделските субсидии от ЕС.Общественият гняв помогна на адвоката за борба с корупцията Зузана  в Словакия миналия месец.Според новинарския уебсайт tvnoviny.sk, Марчек признава, че е застрелял двойката и се смята, че е бил шофьор на другите заподозрени.Съобщава се, че полицейски водолази претърсват река за оръжия и други доказателства.", "date": "2019.04.12", "title": "Бивш войник призна за убийството на Куцияк и годеницата му"}
{"url": "https://news.bg/regions/sabaryat-54-nezakonni-postroyki-v-starozagorsko.html", "text": "Общо 172 незаконни ромски къщи в старозагорските квартали \"Лозенец\" и \"К. Ганчев\" са били премахнати от началото на мандата на кмета Живко Тодоров до момента.Следващата седмица ще бъдат . От общината съобщават, че собствениците им са получили предизвестия още преди шест месеца и са били длъжни да ги премахнат в 30-дневен срок. Вместо това те подали жалба до съда, но той потвърдил процедурата.От общината посочват, че все пак шестима от собствениците на къщи в района доброволно са започнали премахването им. Обитателите на останалите постройки са приканени да освободят помещенията от имущество и домашни животни със специално разлепени съобщения.Електроразпределителното и ВиК дружеството са предупредени да прекъснат снабдяването с ток и вода преди принудителното премахване.Първите три незаконни постройки в местността \"Карасиврия\" ще бъдат премахнати в 9.30 часа в понеделник.Припомняме, преди дни стана ясно, че община Стара Загора е започнала п на ромския квартал \"Лозенец\".\"Целта ни е да покажем на хората в законни жилища, че те са от правилната страна. Да разберат, че има грижа за тези, които живеят законно и плащат данъци\", обясни градоначалникът.Събарянето на незаконните постройки в Стара Загора ще започне на фона на събарянето на общински постройки и в Габрово заради ескалиралото напрежение между българи и роми.До него се стигна, след като . Това доведе до размирици в града и вчера .Заради случая в Министерския съвет беше свикана от министъра на отбраната Красимир Каракачанов. На нея той заяви, че по места , но увери, че ситуацията в Габрово е овладяна.Лидерът на \"Воля\" Веселин Марешки изрази мнение, че , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.От своя страна вицепремиерът Томислав Дончев призна, че и не бива поради политическо лицемерие то да се отрича. Той бе категоричен, че не трябва да се допуска в обществото да се появява усещане, че ", "date": "2019.04.12", "title": "Събарят 54 незаконни постройки в Старозагорско"}
{"url": "https://news.bg/int-politics/lavrov-ubeden-sasht-veche-ne-mogat-chestno-da-se-konkurirat-v-oblastta-na-ikonomikata.html", "text": "САЩ вече не са в състояние честно да се съревновават в областта на икономиката. Това обяви руският външен министър Сергей Лавров, цитиран от руските медии.\"Е и, разбира се, в други области, които не са свързани с разоръжаването и неразпространението на оръжия за масово унищожение, се провежда разрушение на международноправната основа... Ясно е, че от чисто икономическа гледна точка, да, САЩ все още са водещата сила, но тяхната относителна роля намалява, бурно се разрастват икономиките на Китай, Индия и редица други страни и цели региони. А икономиката на САЩ, както наблюдаваме в последните две-три години, вече не е в състояние да се конкурира честно\", коментирал Лавров на среща със студенти и преподаватели.Лавров добавил, че методите на нелоялната конкуренция сега определяли действията на Вашингтон в международните икономически отношения. Според него принципите на Световната търговска организация се подкопават заради позицията на САЩ.Руският първи дипломат подчерта, че САЩ прибягвали до едностранни и екстериториални санкции, водят търговски войни не само срещу страни, които провеждат независима политика, но и срещу близки съюзници на Вашингтон.\"Ситуацията около \"Северен поток-2\" е пример за това. Ситуацията със , заради това, че Анкара е решила да укрепи отбранителните си способности чрез придобиването на руски оръжия и много други примери\", каза Лавров.", "date": "2019.04.12", "title": "Лавров убеден: САЩ вече не могат честно да се конкурират в областта на икономиката"}
{"url": "https://news.bg/crime/savetnitsi-iskat-prez-sada-informatsiya-za-rdf-instalatsiyata-v-sofiya.html", "text": "Днес Административният съд на София-град даде ход на делото, заведено от общинските съветници от опозицията заради отхвърлянето на референдума за изграждане на инсталацията за изгаряне на отпадъци.Общинският съветник Симеон Славчев напомня, че по инициатива на \"Политическа група 5\" е бил , на който гражданите да изразят мнението си.  с довода, че примерните въпроси за референдума противоречат на законодателството, тъй като допитванията до гражданите не могат да бъдат свързани с бюджета.От общината продължават да настояват, че гражданите нямат право на глас във вземането на решението за завода за боклук, негодуват общинските съветници.От страна на жалбоподателите в съда днес присъстваха Симеон Славчев, Венцислав Митов и Светослав Витков от \"Политическа група 5\", Милка Христова, Альоша Даков и Иван Таков от БСП и Марта Георгиев от ДСБ. Те бяха придружени от граждани, които искат референдум за Завода за боклук в София.Милка Христова поиска доказателство от Общинския съвет на вписаното в мотивите за отказ на референдума основание, че то противоречи на законодателството, тъй като е част от бюджета.Общински съвет да каже в кой точно бюджет е записано разходването на средства за инсталацията за отпадъци, тъй като нито в бюджет 2017, нито в 2018 няма нито ред, няма нито лев за тази цел, настояха жалбоподателите.Според Альоша Даков решенията на общината и Столичния общински съвет са подчинени на препоръките в доклада на консултантската фирма Ramboll, който се предоставя само на английски език и след подписване на декларация за конфиденциалност.От своя страна Симеон Славчев заяви, че засекретяването на информация, свързана с изграждане на завода за боклук, не позволява да бъде взето експертно и информирано решение. На практика икономическа и финансова обосновка на проекта за изграждане на инсталация за изгаряне на RDF е недостъпна за заинтересовани страни, обобщи той.От страна на защитата юрист-консулът на Столичния общински съвет Семра Якуб Мехмед посочи, че вземането на решение за разходването на средствата за завода е конфиденциална информация, която не може да бъде разпространявана.Предвид новите факти делото бе отложено за 7 юни.", "date": "2019.04.12", "title": "Съветници искат през съда информация за RDF инсталацията в София"}
{"url": "https://news.bg/politics/bsp-kritikuvat-absurdno-visokite-tol-taksi.html", "text": "Според БСП тол таксите за камионите са абсурдни. Те трябва да се намалят на 48 лева за маршрута София-Бургас, за който от ГЕРБ искат 157,20 лева. Това заяви депутатът Димитър Данчев на брифинг в централата на партията.От левицата , която тежкотоварните превозни средства да се таксуват на изминато разстояние, а не за време, както беше до сега с винетките.\"Продължаваме да настояваме, че таксуването трябва да е социално справедливо, което включва определяне на ясни цели, ефективност при събирането и изразходването на събраните средства\", каза Данчев. Поетапното въвеждане на тол такса се предвижда първоначално да бъде за магистралите и за първокласните пътища.От БСП смятат, че МРРБ и АПИ дължат обяснение за какво се изразходват онези 15% от приходите от толтакси, които ще отидат за издръжка на системата, както и за това на каква база бяха определени онези 7% от приходите, които отиват за т.нар. национални доставчици на услуги - частни компании.На брифинга бе засегната и друга тема. Депутатът Георги Свиленски заяви, че управляващите скрито от медиите са отворили офертите за концесията на летище \"София\".\"Да, ГЕРБ така правят законите, за да се удовлетворят интересите на някой купувач. От БСП са категорични, че летище София ще бъде дадено на близка до нас държава\", заяви Свиленски.Той запита дали вече е отпаднала заплахата за националната сигурност след скритото отваряне на офертите.Според Свиленски всички концесионни такси, които трябва да бъдат поети от концесионера, ще бъдат включени в летищните такси. Това по думите на БСП означава, че всеки един ползвател на летището ще плаща за концесията.", "date": "2019.04.12", "title": "БСП критикуват абсурдно високите тол такси"}
{"url": "https://news.bg/politics/borisov-poiska-ostavkata-na-shefa-na-politsiyata-v-gabrovo.html", "text": "Министър-председателят Бойко Борисов поиска оставката на началникът на Областната дирекция на МВР в Габрово. Поводът за това му искане е напрежението в областния град, породено след побоя над продавач заради забележка от трима роми.\"Изключвам тези, които подклаждат случващото се в Габрово. Имам основателни претенции към шефа на полицията, на дирекцията там. За мен оставката или поемането на отговорност на този директор трябва да е факт\", коментира Борисов. Той допълни, че полицията е именно заради това - да не допуска подобни сблъсъци и напрежение.Премиерът посочи, че органите на реда в Габрово трябвало да му докладват за случващото се, така че той да изпрати още \"100, 200, 300 полицаи\".По думите на премиера няма циганин, който да е извършил нарушение и да не е бил задържан.\"Да, грубо посегателство. Тези, които биха магазинера, сега са в ареста. Въпросът е защо са ги пуснали, когато се вижда, че са го набили\", попита премиерът.Той е категоричен, че санкции ще има - щом Борисов се прибере щели да се накажат отговорните - особено тези, които пуснали циганите от ареста.Припомняме, напрежението в Габрово дойде, след като на 7 април  в Габрово.Полицията задържа отговорните, но малко след това те бяха освободени. Това предизвика сериозно напрежение в областния град -  на 10 април и даже се опитаха да нахлуят в сградата на местното следствие.По този повод вчера, 11 април, военният министър Красимир , на която увери, че По думите му нямало политическо вмешателство в недоволството на хората. Според него местната власт трябва да бъде много по-наблюдателна и активна в подобни процеси.Случаят пък стана повод за коментар от страна на лидера на \"Воля\" Веселин Марешки, според който , за да се вдигне \"позасъхналият\" рейтинг на Каракачанов. Той настоя военният министър да се извини на целия български народ.Изказване направи и вицепремиерът Томислав Дончев, според който  и не бива поради политическо лицемерие това да се отрича.Малко след това стана ясно и че .Спрямо тях са повдигнати .Въпреки това вчера в Габрово отново се организира .Стигна се до сблъсъци и ранени граждани. Пострадали са .По-рано днес стана ясно, че от групата на. Според тях ситуацията в Габрово лесно може да се повтори и в други населени места.Искрен Веселинов от ВМРО коментира, че проблемът се неглижира от десетилетия. Резултатите били видни.", "date": "2019.04.12", "title": "Борисов поиска оставката на шефа на полицията в Габрово"}
{"url": "https://news.bg/int-politics/kak-evropa-se-nauchi-da-se-strahuva-ot-kitay.html", "text": "Кога Европа започна толкова да се плаши от Китай, обяснява в своя статия за \"Политико\" Бруно Мачес, бивш министър на Европа за Португалия, старши съветник във Flint Global, Лондон, старши сътрудник в Института Хъдсън във Вашингтон и Карнеги в Брюксел, той има и докторска степен по политология в Харвард.Миналият месец Европейската комисия публикува своята многоочаквана нова стратегическа перспектива за Китай. Документът предлага обширни преценки относно стратегията за развитие на Китай и 10 подробни отговора. Той е написан в обичайния технократичен жаргон, но също така показва признаци на по-политически подход. Китай е описан като \"системен съперник\", чиято икономическа сила и политическо влияние са нараснали с безпрецедентен мащаб и бързина. Налице е значителна промяна в отношението на Европа към Пекин. До неотдавна европейците вдигаха рамене за възхода на Китай. Изглежда за една нощ техният свят се промени. И така, защо се обърна приливът? И как стигнахме дотук?Първо беше историята със слънчевите панели. Европейските производители някога се радваха на явно предимство, но въпреки това индустрията беше почти унищожена в Европа. Погледнете списъка на 10-те най-големи производители на слънчеви панели. През 2001 г. пет бяха европейски. През 2018 г. осем са китайски, другите два са канадски и южнокорейски.След това беше \"Кука\", перлата в короната на германската роботика, която през 2016 г. бе поета от китайския производител на домакински уреди \"Мидеа\". Това, което се случи после, се превърна в част от вече разпознаваем модел: веднъж, след като фирмата е придобита от китайска компания, нейните европейски доставчици са изоставени заради китайските вериги.Последната заплаха идва от търговската авиационна индустрия на Китай. Американският производител на самолети Boeing оценява, че през следващите две десетилетия Китай ще се нуждае от 7 690 нови самолета, оценени на 1,2 трилиона долара. Това е огромна възможност за вътрешната индустрия на Китай, а Пекин е маркирал аерокосмическата и авиационната техника като една от 10-те стратегически индустрии, които се стимулира чрез инициативата си Made in China 2025.Според експерти, индустрията на Китай се нуждае от 10 години, за да може да се конкурират с Boeing и Airbus. Но това не означава, че Китай е далеч зад западните си конкуренти. Десет години ще минат бързо. До 2030 г. последните пречки ще паднат и Европа ще бъде под непосредствена заплаха да бъде погълната от страна, която е три или четири пъти по-голяма от Европейския съюз.И тук се случва нещо хищно, въпросът обаче е: Това Китай ли е? Или просто това е начинът, по който светът функционира и винаги е функционирал?Наскоро обядвах с британски дипломат в Пекин. Докато описвах как може да изглежда китайският световен ред, той се облегна на стола си и коментира с искрена усмивка: \"Изглежда ми като Британската империя\".Също така прилича на Американската империя. Британската империя може да е изчезнала, но американският й братовчед е доста жив. Както показва неотдавнашната търговска война, след като САЩ се чувстват застрашени от Китай, може да доведат Пекин до масата за преговори. Boeing може да бъде толкова уязвим за китайската конкуренция, колкото и Airbus в Европа, но компанията може да разчита на Америка за помощ в момент на нужда.ЕС не би могъл да извърши подобен подвиг. Той е твърде разделен. Днес дори просто гласуване в Съвета на ЕС не може да събере необходимото единодушие, ако се приеме, че решението се сблъсква с китайските интереси в Европа. Страни като Унгария или Гърция, отдавна ухажвани от Китай и желаещи да държат Пекин щастлив, ще наложат вето.Нещата биха били различни, ако ЕС беше истински политически съюз, нямаше да има унгарско или гръцко вето. Столиците ще загубят своята компетентност във външната политика и напълно демократична обща власт ще бъде напълно отговорна за международните отношения.Европейците се опитват да постигнат такъв политически съюз през последните 70 години. Може би това е така, защото на ЕС липсва най-основната съставка на политическото единство: страхът от външна заплаха.САЩ изиграха критична и често пренебрегвана роля в елиминирането на това схващане за общ враг. Чрез предоставянето на безусловна гаранция за сигурността на своите съюзници се гарантира, че СССР никога няма да стане екзистенциална заплаха за Европа. В същото време американското общество и политика бяха твърде сходни с европейските, в техните ценности и цели, така че съюзниците на Вашингтон през Атлантическия океан да се почувстват наистина застрашени от разширяването на американската сила.Тази геополитическа неопределеност бе достатъчно удобна. Това позволи на Европа да си вземе една дълга почивка от историята. Това и възпрепятства един политически съюз да стане необходимост.Ето защо възхода на Китай е толкова важен. Това поставя основите на голяма историческа драма, която ще се играе от Лисабон до Шанхай и навсякъде по средата. И този път Европа няма да може да разчита на американците, които са готови да се изметат с deus ex machina (бог от машината).Дори когато Китай, с ненадминатия си икономически и технологичен динамизъм, започва да прилича на много по-голяма заплаха за европейците, отколкото някога е бил СССР, изглежда, че Вашингтон няма нито капацитета, нито желанието да повтори ролята си от Студената война.Както и в известната пиеса на Луиджи Пирандело (психологическа драма и трагикомедия \"Шест лица търсят автор\"), европейските нации могат да се разглеждат като поредица от герои в търсене на автор. Това търсене може и да е приключило, в Китай те могат да намерят външната сила, която може да ги обедини.", "date": "2019.04.12", "title": "Как Европа се научи да се страхува от Китай"}
{"url": "https://news.bg/crime/davat-na-sad-retsidivist-izpral-blizo-60-000-leva.html", "text": "Дават на съд рецидивист за компютърно престъпление и пране на пари.Срещу Кръстьо М. са повдигнати две обвинения. Първото е за това, че между 25 февруари и 2 април 2019 г. без разрешение на своя работодател - ползвател на компютърна система за интернет банкиране, е добавил компютърни данни за потвърждаване на банкови операции, и по този начин е причинил значителни вреди в общ размер на 58 638 лв.Второто обвинение е за това, че е извършил повече от два пъти финансови операции с откраднатото имущество.Извършените от Кръстьо М. престъпления са осъществени в рамките на изпитателен срок по предишно негово осъждане за кражба.Ако бъде признат за виновен по първото обвинение той може да получи от 1 до 3 години \"лишаване от свобода\" и глоба до 5 000 лв.За другото извършено престъпление законът предвижда наказание \"лишаване от свобода\" от 1 до 8 години и глоба от 5 000 лв. до 20 000 лв.Спрямо Кръсто М. е взета мярка за неотклонение \"задържане под стража\".За обезпечаване на предвиденото наказание \"глоба\", спрямо имуществото на обвинения са наложени обезпечителни мерки - \"запори\" върху наличности по банкови сметки и \"възбрана\" на недвижим имот.Разследването по случая продължава.", "date": "2019.04.12", "title": "Дават на съд рецидивист, изпрал близо 60 000 лева"}
{"url": "https://news.bg/politics/ekaterina-mihaylova-s-malki-tseli-trudno-se-postigat-golemi-rezultati.html", "text": "Трябва да има голяма цел. С малки цели трудно се постигат големи резултати. Това заяви Екатерина Михайлова по време на Международна научна конференция \"30 години реформи на публичното управление в Централна и Източна Европа: следващият хоризонт\".По думите й голямата промяна настъпи в България през 1999 г. Това е годината, в която получихме покана за членство в ЕС и през тази покана се завъртя целия процес в България - в това управление, следващо и в по-следващо - за пълноправно членство в ЕС, членство в НАТО. 1999 г. е ключов момент след всички събития преди това и загубената посока и надежда.За сравнително кратък период - около 2,6 г. се постигна почти непостижима цел, която през 1997 г. звучеше направо утопично - поканата за членство. Това означава свършени реформи. Това стана, защото имаше голяма цел, изтъкна Михайлова.Имаше мотивиран екип, който не можеше да бъде затворен само в рамките на политическите позиции, каза зам.-председателят на ПГ на СДС от 36-то Народно събрание.Имаше мотивирана и добре работеща администрация, която да се справи с нови задачи на нова ситуация, в която беше страната.Имам спомен, че този период от време отмятах какво сме успели да приемем. Премиерът всеки ден по два пъти се обаждаше да пита: \"Приехте ли и този закон\". Тези неща са се случвали с огромните усилия на много хора.Основната поука - висока цел, мотивирани, работещи хора. Работещи, а не политиканстващи. Даващи голяма част от живота, знанията си - не беше най-важното дали някой ще им благодари или ще им напише името. Правеха го с ясното съзнание, че се постига нещо добро.Съдебната власт е сферата, която трябва да бъде приоритетно реформирана. Няма нужда да се обосновавам, каза Михайлова. Най-големият дефицит е дефицита на справедливост и добре функционираща съдебна власт.Запитана за реформи, които са довели до устойчиво развитие на страната ни, Михайлова посочи - членството в ЕС и в НАТО е резултат, който се е случил и продължава да се случва.", "date": "2019.04.12", "title": "Екатерина Михайлова: С малки цели трудно се постигат големи резултати"}
{"url": "https://news.bg/regions/razsledvat-kmet-na-dobrichko-selo-za-dokumentna-izmama.html", "text": "Кметът на добричкото село Карапелит подаде оставка заради водено срещу него разследване за документна измама, предаде БНР.Иван Стоянов доброволно е подал документите си за напускане на кметския пост на 9 април. Общинската избирателна комисия ще заседава извънредно по случая тази неделя.От Окръжната прокуратура в Добрич не са предоставили повече информация. Те обаче и не са отрекли, че са повдигнати обвинения срещу Стоянов.", "date": "2019.04.12", "title": "Разследват кмет на добричко село за документна измама"}
{"url": "https://news.bg/regions/stolichnata-politsiya-izdirva-16-godishno-momiche-2.html", "text": "Полицията издирва 16-годишната Зорница Красимирова Петрова от София.На 10 април следобед тя е напуснала дома си в столичния ж.к. \"Младост\" и оттогава е в неизвестност.Зорница е висока към 165 см, със слабо телосложение, с дълга кестенява коса и кафяви очи.Облечена е в син клин - имитация на дънки, и с черно кожено яке. Обичайно носи слънчеви очила. По информация на близките й момичето вероятно се придвижва в компанията на млад мъж на име Радослав от Разград.Полицията призовава всеки, който има информация къде може да бъде намерена Зорница, да се обади на тел. 112 или 02 982 87 31.По последна информация 16-годишната Зорница вече е издирена.", "date": "2019.04.12", "title": "Столичната полиция издирва 16-годишно момиче"}
{"url": "https://news.bg/int-politics/poroshenko-predlaga-na-merkel-ukrainski-potok-vmesto-severen-potok-2.html", "text": "Президентът на Украйна Петро Порошенко заяви, че няма да спре да се бори срещу изграждането на газопровода \"Северен поток-2\", съобщава ТАСС.\"Ние не спряхме нашата борба да спрем строителството, като поканихме германски компании да участват в управлението на украинската газотранспортна система (ГТС)\", обяви той на брифинг с германския канцлер Ангела Меркел в Берлин.В същото време той признава, че засега Украйна и Германия виждат по различен начин механизмите за защита на украинските интереси.\"Нашето стратегическо партньорство предполага, че можем да обсъждаме всички въпроси и досега позицията на Германия е да защитава Украйна и да гарантира нейната сигурност\", коментира Порошенко.\"Но виждаме различни механизми за защита на тази сигурност\", допълва той.\"Германия възприема това под формата на гарантиране на запазването на определен обем газ, който се изпомпва през украинската газопреносна система. За нас въпросът е в спиране газопровода \"Северен поток-2\", тъй като в него виждаме политическа заплаха за Украйна\", обяснява Порошенко и допълва, че преговорите с Германия в тази област продължават.От своя страна Ангела Меркел изразява надежда, че партньорството между Германия и Украйна ще издържи на различията по изпълнението на проекта \"Северен поток-2\".\"Имаме общи цели по отношение на факта, че Украйна трябва да остане транзитна страна за пренос на газ\", коментира канцлерътТя подчертава, че Берлин подкрепя тристранните газови преговори между Русия, Украйна и ЕС.\"И винаги ясно съм казвала на руския президент, че за мен \"Северен поток-2\", въпреки всичко, означава, че Украйна ще остане транзитна страна (за газ)\", добавя канцлерът.\"Нашето стратегическо партньорство (с Украйна) ще издържи на този факт, че не сме съгласни по един въпрос. Въпреки това, имаме голям брой припокриващи се възгледи\", добавя Меркел.\"Северен поток-2\" включва изграждането на два газопровода с общ капацитет от 55 милиарда кубически метра газ годишно от бреговете на Русия през Балтийско море до Германия.Разходите за строителство се оценяват на 9,5 милиарда евро, а пускането на тръбопровода се очаква преди края на тази година.Германското правителство отпуска 85 млн. евро за подкрепа на Донбас, коментира Порошенко в Туитър.\"Сигнал за подкрепа за страната ни е решението на германското правителство да отпусне допълнителни 85 милиона евро, които по-специално ще бъдат насочени към изграждането на помещения за вътрешно разселени лица и развитието на социалната инфраструктура в източната част на Украйна. Ние високо ценим това\", пише той.\"Днес ние и Меркел координирахме възможността за натиск върху Русия . Ние изискваме незабавното освобождаване на украинските защитници. Според Женевската конвенция Руската федерация няма юрисдикция над нашите военни, които имат статута на военнопленници\", допълва Порошенко в Туитър.", "date": "2019.04.12", "title": "Порошенко предлага на Меркел украински поток вместо северен поток-2"}
{"url": "https://news.bg/finance/sindikatite-iskat-uvelichenie-na-vsichki-zaplati-s-15-prez-2020-g.html", "text": "Ангажиментът, който поискахме и властта пое, до края на мандата на правителството заплатите на учителите да се удвоят, засега се изпълнява. Това заяви председателят на КНСБ Пламен Димитров на днешното си посещение в Русе, предаде БГНЕС.Той посочи, че началната като се предвижда и догодина учителските възнаграждения да бъдат увеличени с 20%.Той изрази увереност, че ангажиментът с ще бъде изпълнен.Димитров обаче бе категоричен, че не може да се чака всяко съсловие да се вдигне на бунт, за да се предприемат мерки. Той изрази опасение, че следващите, които вероятно \"ще излязат на улицата\", са социалните работници, чиито възнаграждения по негови думи са изключително зле.Димитров посочи, че в културата също има няколко области, които са драстично подценени, и там заплатите не надвишават 700 лева. По тази причина той настоя възможно най-скоро да се намерят средства, за да могат възнагражденията да станат поне 800 лева.Така от следващата година ще искаме 12-15% увеличение на всички заплати не само в бюджетните системи, а на всички работещи, обясни синдикалистът, уверявайки, че борбата за по-високи заплати ще продължи.Смятам че при 20 млрд. печалба всяка година, която генерира бизнесът в България, да се твърди че нямало средства, за да се поеме тази крещяща нужда и да се задържат хората в страната, е несериозно, заключи Димитров.", "date": "2019.04.12", "title": "Синдикатите искат увеличение на всички заплати с 15% през 2020 г."}
{"url": "https://news.bg/int-economics/putin-sablaznyava-vw.html", "text": "Русия ще подпише специален инвестиционен договор с Volkswagen (VW), каза на среща с генералния директор на автомобилния концерн Херберт Дис президентът Владимир Путин. Препис от срещата е публикуван на уебсайта на Кремъл.Според Путин колите на Volkswagen са много популярни в Русия: \"12% от продажбите обикновено са добър показател\". Той отбеляза също така инвестициите в руската икономика.\"Близо 2 милиарда [долара] инвестиции са голяма добра инвестиция. Благодарим ви за тази работа \", каза президентът. Той отбеляза, че миналата година германската компания е произвела 200 хиляди автомобила в Русия, от които около 20 хиляди са за износ, а представител на VW е потвърдил пред РБК, че президентът говори за 2 млрд. долара (€1,83 млрд.)Властите ще продължат да търсят начини за подкрепа на Volkswagen в Русия, обеща Путин.VW в Русия произвежда автомобили в две фабрики: в Калуга (произведени от Volkswagen Polo и Jetta, Skoda Rapid, Octavia и Yeti) и в завода на GAZ в Нижни Новгород. Въпреки това ГАЗ остава под санкциите на САЩ (попаднали под тях през 2018 г. с другите активи на Олег Дерипаска), а VW отбеляза, че за по-нататъшни инвестиции \"групата ГАЗ не трябва да бъде под санкции\".През март ръководителят на руския филиал на Volkswagen, Маркус Осегович, заяви, че компанията е подала заявление да увеличи капацитета на завода в Калуга, където искат да локализират производството на 1,4 Tsi двигатели. Според него обемът на необходимите инвестиции ще бъде 40 милиарда рубли за пет години. Те ще продължат двукратно увеличение на капацитета на предприятието.", "date": "2019.04.12", "title": "Путин съблазнява VW"}
{"url": "https://news.bg/regions/reka-osam-zalya-pat.html", "text": "Временно е ограничено движението по път III-353 Ловеч - Левски в участъка на с. Славяни в двете посоки, съобщиха от АПИ.Причината е излязла вода от коритото на р. Осъм .Обходният маршрут е през град Ловеч - с. Горан - с . Коларевци - Левски.", "date": "2019.04.12", "title": "Река Осъм заля път"}
{"url": "https://news.bg/int-politics/sasht-zategnaha-sanktsiite-sreshtu-venetsuela.html", "text": "Съединените щати  в петък и поставиха в черния списък четири компании и девет петролни танкера, свързани с Боливарската република. Това се посочва в изявление на министерството на финансите на САЩ.Ограничения бяха наложени на три корабни компании от Либерия и на една от Италия. Под санкциите попадат и два танкера под италианско знаме, четири - под малтийски, два - под гръцки и един - под панамски.Според министерството на финансите на САЩ танкерите се занимават с транспортиране на петрол от Венецуела до Куба. \"Съединените щати продължават да предприемат решителни мерки срещу незаконния режим на бившия президент Никола Мадуро и тези, които подкрепят режима на Мадуро и допринасят за хуманитарната криза във Венецуела\", казаха от Белия дом.Миналата седмица Съединените щати добавиха към списъка за санкции две компании, работещи в петролния сектор на Венецуела.Латиноамериканската страна през последните години преживява остра социално-икономическа криза, придружена от хиперинфлация и обезценяване на националната валута.Тази година ситуацията се задълбочи от рязкото изостряне на конфронтацията между правителството и неговите политически опоненти. Лидерът на опозицията Хуан Гуайдо заяви, че е действащ президент на 23 януари. Съединените щати го признаха за временен държавен глава, страните от групата на Лима (с изключение на Мексико), Организацията на американските държави и повечето от страните от ЕС се присъединиха към тях.. Русия, Беларус, Боливия, Иран, Китай, Куба, Никарагуа, Салвадор, Сирия и Турция изразиха своята подкрепа.", "date": "2019.04.12", "title": "САЩ затегнаха санкциите срещу Венецуела"}
{"url": "https://news.bg/crime/kzk-zabrani-sdelka-mezhdu-emko-i-dunarit.html", "text": "Комисията за защита на конкуренцията със собственик Емилиян Гебрев и русенския завод \"Дунарит\".Аргументът е, че обединената група ще попречи на конкуренцията на пазара на специална военна продукция.Освен това господстващото положение можело да доведе до повишаване на цените на доставки, които са важни за този сектор. Решението на КЗК може да бъде обжалвано пред административния съд.", "date": "2019.04.12", "title": "КЗК забрани сделка между \"Емко\" и \"Дунарит\""}
