{"url": "https://news.bg/bulgaria/mazh-e-v-bolnitsa-sled-strelba-v-stolichno-zavedenie.html", "text": "Мъж е бил прострелян тази вечер в заведение на бул. \"Симеоновско шосе\". Той е приет в Окръжна болница. Пострадалият е прострелян в бедрото и е загубил много кръв. Това съобщи за Агенция \"Фокус\", като цитира Центъра за спешна медицинска помощ (ЦСМП) - София Катя Сунгарска.Сигналът е подаден в 22.37 часа.  ", "date": "2018.03.26", "title": "Мъж е в болница след стрелба в столично заведение "}
{"url": "https://news.bg/regions/spasiteli-izdirvat-s-chasove-bedstvashti-angliyski-turisti-v-pirin.html", "text": "Часове наред продължи спасителна акция в Пирин. Спасители от Банско се опитват да стигнат до двама английски туристи, заседнали между скалите, съобщиха \"24 Часа\" и bTV.Те се намират откъм страната на хижа \"Демяница\". От ПСС предупреждават, че времето е много лошо.Дни по-рано спасители издирваха други бедстващи, сред които и дете. Сноубордистка бе транспортирана в болница след получена травма", "date": "2018.03.26", "title": "Спасители издирват с часове бедстващи английски туристи в Пирин "}
{"url": "https://news.bg/politics/mosv-i-kamarata-na-stroitelite-sazdavat-rabotna-grupa-za-ekologichni-proekti.html", "text": "Министърът на околната среда и водите Нено Димов се срещна с новото ръководство на Камарата на строителите в България (КСБ). Обсъдени проектите, които предстои да се изпълняват от строителния бранш в сектор екология и хода на процедурите по Оперативна програма \"Околна среда 2014-2020 г.\" (ОПОС).Договорено е създаването на съвместна експертна група между МОСВ и КСБ за работа по инвестиционните проекти в областта на околната среда. От КСБ отчитат добрата работа с министерството по разработването на стандартизирани тръжни документи за СМР по проектите на ОПОС. Димов увери, че и занапред МОСВ ще продължи да работи с браншовата организация в полза на ефективния инвестиционен процес в сектора.Сред темите на срещата е осигуряването на средства за изграждане на пречиствателни станции в малките населени места с 2000 до 10 000 жители, които не попадат в обхвата на нито една от оперативните програми. Според информацията на камарата, това са около 200 населени места. От КСБ смятат, че тези проекти биха могли да се финансират чрез публично-частни партньорства.Нено Димов коментира, че основен ангажимент за изграждането на тези обекти имат ВиК дружествата и общините и те трябва да намерят конкретните решения.Обсъдени са и екологичните последици от пожара в Кресненското дефиле. От КСБ съобщават, че подготвят урбанизационни планове за възстановяване на видовете в района. Целта е да се покажат възможностите за взаимодействие между човека и природата, обясни Мирослав Мазнев.", "date": "2018.03.26", "title": "МОСВ и Камарата на строителите създават работна група за екологични проекти"}
{"url": "https://news.bg/crime/sadat-ostavi-v-aresta-mazha-obvinen-v-iznasilvaneto-na-15-godishno-momiche.html", "text": "Благоевградският районен съд остави за постоянно в ареста 45-годишния Я.Т., предадоха БГНЕС и \"24 Часа\". Делото бе гледано при закрити врата. Наложената мярка може да бъде обжалвана пред Окръжен съд.Мъжът бе задържан в петък за изнасилване и побой на 15-годишно момиче, след подадена от жертвата жалба. Според съпругата на задържания това е постановка на жертвата и майка й с цел да бъде навредено на семейството на Я.Т.. Тя разказва, че от години двете семейства са поддържали приятелски отношения и изключва да е употребено насилие.Пострадалата и дъщеря й са били приятелки и не би било възможно такова приятелство да продължава, ако жертвата е била насилвана. Тя е оставала да спи неведнъж в дома на обвинения. Момичето твърди обаче, че още преди година е имало опит за изнасилване. Прокуратурата обяви, че има следи от насилие. ", "date": "2018.03.26", "title": "Съдът остави в ареста мъжа, обвинен в изнасилването на 15-годишно момиче "}
{"url": "https://news.bg/world/kim-chen-un-s-iznenadvashta-vizita-v-kitay.html", "text": "Лидерът на КНДР Ким Чен-ун е на изненадващо посещение в Китай, спекулират медии.Агенция \"Киодо\" информира, че са предприети сериозни мерки за сигурност, след като влак е пресякъл границата в град Дандун.Медията се позовава на анонимни източници, че посещението е с цел подобряване на двустранните отношения, след като Китай се присъедини към дипломатическата офанзива на международната общност за изолиране на КНДР във връзка с ядрената й програма.Daily NK пише, че специалният влак е влязъл в Китай от град Синъйчжу още вчера. Предприети са различни мерки за сигурност, включително не са дават някои хотелски стаи, а трафикът в Пекин е променен.Южнокорейската медия \"Йонхап\" съобщава, че високопоставен представител на правителството на КНДР е на посещение в Китай.Трима източници заявиха пред \"Блумбърг\", че лидерът на КНДР е в Китай.Не се разкрива продължителността на посещението и с кого ще се срещне. Официално Ким не е напускал страната от поемането на властта през 2011 г.", "date": "2018.03.26", "title": "Ким Чен-ун с изненадваща визита в Китай?"}
{"url": "https://news.bg/int-politics/v-turtsiya-iztiposaha-merkel-kato-hitler-zakleymiha-natsistkiya-i-mantalitet.html", "text": "Турски проправителствен всекидневник, който подкрепя президента Реджеп Тайип Ердоган, портретира германския канцлер Ангела Меркел на заглавната си страница като Адолф Хитлер, обвинявайки я, че имала \"нацистки манталитет\", съобщава \"Франс прес\".Вестник \"Йени Акит\", известен със своите крайни възгледи за турската външна политика, отпечата обработена с фотошоп снимка на Меркел с мустаци на Хитлер, лента със свастика на ръката и диагонален колан през гърдите в стила на нацистката милиция Гестапо.\"Ние сме много притеснени от този манталитет\", изтъква изданието.Това става докато председателите на Европейския съвет и на Европейската комисия Доналд Туск и Жан-Клод Юнкер се срещат с Ердоган във Варна в опит да поправят отношенията между Турция и ЕС.Анкара беше вбесена от изявление на лидерите на ЕС, осъждащо \"незаконните действия\" на Турция спрямо Гърция и Кипър в Източното Средиземноморие и Егейско море.По-конкретно ЕС разкритикува остро Турция заради ареста на двама гръцки войници от страна на турските власти, които влезли по погрешка на турска територия.\"Йени Акит\" критикува, че докато Меркел е \"защитавала\" бегълците в Гърция, които Турция иска да бъдат върнати (избягалите 8 турски военнослужещи след опита за преврат през 2016 г.), и е останала безмълвна за нападенията срещу джамии в Германия, \"тя е разтревожена по въпроса за гръцките войници, които се опитаха да ни шпионират\".\"Вбесяващо е, че Меркел с нейния нацистки манталитет прави коментари срещу Турция във всеки момент\", добавя вестникът.Това не е първият път, в който турски вестник портретира Меркел като нацисткия диктатор, който ръководеше Третия райх, причинил Втората световна война и извършил Холокоста.", "date": "2018.03.26", "title": "В Турция изтипосаха Меркел като Хитлер, заклеймиха \"нацисткия ѝ манталитет\""}
{"url": "https://news.bg/world/aktsiite-na-feysbuk-padnaha-s-5-sled-reshenie-na-sasht-da-zapochnat-razsledvane.html", "text": "С над 5% паднаха акциите на американската социална мрежа \"Фейсбук\", след като Федералната комисия по търговия в САЩ потвърди, че разследва компанията във връзка с разразилия се скандал, в който е замесен и британската фирма Cambridge Analytica, съобщават американски медии.Скандалът се разрази след разпространението на информация, че британската компания е събрала личните данни на 50 милиона потребители във \"Фейсбук\" без разрешението на социалната мрежа.Комисията обяви в съобщение, че е започнала разследване на тези практики, които будят сериозно безпокойство.През миналата седмица Великобритания също обяви, че е започнала разследване на Cambridge Analytica.Само днес акциите на \"Фейсбук\" паднаха с над 5%, а през миналата седмица около 13 на сто.", "date": "2018.03.26", "title": "Акциите на „Фейсбук” паднаха с 5% след решение на САЩ да започнат разследване"}
{"url": "https://news.bg/world/agresiyata-na-rusiya-e-zaplaha-za-zapada-predupredi-tereza-mey.html", "text": "\"Все по-агресивното\" поведение на Русия е заплаха за колективната сигурност на Запада. Това заяви британският премиер Тереза Мей пред парламента, цитирана от АП.Мей подчерта, че 18 държави са обявили, че ще експулсират повече от 100 руски шпиони в отговор на случая \"Скрипал\".САЩ, Канада, Украйна и 14 страни членки на ЕС се присъединиха към Обединеното кралство след отравянето на бившия руски шпионин Сергей Скрипал.Министър-председателят каза пред Камарата на общините, че действията са \"най-голямото колективно експулсиране на руски разузнавачи в историята\".", "date": "2018.03.26", "title": "Агресията на Русия е заплаха за Запада, предупреди Тереза Мей"}
{"url": "https://news.bg/regions/opasnost-ot-svlichane-na-zemna-masa-po-patya-radomir-pernik.html", "text": "Движението по път I-6 Радомир - Перник при км 72 се осъществява в една лента, поради опасност от свличане на земна маса.Трафикът се извършва в изпреварващата лента в платното Радомир-Перник и се регулира с пътни знаци.Движението по път ІІІ-8681 Рудозем - Смилян, при км 6 се осъществява в една лента, поради свличане на скална маса.Участъкът е сигнализиран с пътни знаци.", "date": "2018.03.26", "title": "Опасност от свличане на земна маса по пътя Радомир-Перник"}
{"url": "https://news.bg/world/ruski-i-ukrainski-hakeri-zakopchani-v-ispaniya-obrali-1-mlrd-evro-za-5-godini.html", "text": "Испанската полиция разби престъпна група от руски и украински хакери, предаде АП. Хакерите са откраднали 1 млрд. евро за 5 години. Ощетени са финансови институции по целия свят. Съобщението е на испанската полиция и Европол. Смята се, че лидерът на групата е украинец, известен като Денис К. Той е арестуван в Аликанте, на около 350 км югоизточно от столицата Мадрид. Задържани са и други трима, но не се дават повече подробности за тях. Чрез т.нар. фишинг писма, хакерите получавали достъп до устройства, за да източват дистанционно пари. След това ги обменяла за криптовалута, с която купувала къщи, коли и други. ", "date": "2018.03.26", "title": "Руски и украински хакери закопчани в Испания, обрали 1 млрд. евро за 5 години "}
{"url": "https://news.bg/world/rumaniya-obmislya-legalizirane-na-gey-brakovete.html", "text": "Управляващите в Румъния обмислят легализирането на гей браковете. За момента става въпрос за регистрация само на гражданските съюзи. Това заяви Ливиу Драгня, лидер на социалдемократите, цитиран от АП. По думите му, \"Той иска също така парламентът да гласува или да бъде проведен референдум за определяне какво се счита в страната за семейство.  Припомняме, че още миналата година бе оповестено, че такъв референдум ще има. Изказването му бе посрещнато критично от влиятелната Православна църква и приветствано от правозащитни групи, занимаващи се с правата на хомосексуалистите. Противниците искат да се определи семейството като \"съюз между мъж и жена\".Законодателството в Румъния гласи, че конституцията на страната може да се променя след предложение на президента на републиката, след предложение на 25% от депутатите или поне половин милион граждани, а събраните подписи от миналата година са повече от необходимото за инициирането на общонационално допитване.Само малка част от политиците в Румъния подкрепят гей браковете. Румъния е консервативна източноевропейска страната. Населението ѝ е около 20 млн. души, а православната църква има силно влияние върху обществото. ", "date": "2018.03.26", "title": "Румъния обмисля легализиране на гей браковете "}
{"url": "https://news.bg/crime/valentin-radev-motivira-mvr-sluzhitelite-za-da-iziskva-po-dobri-rezultati.html", "text": "МВР си дава ясна сметка, че въпросът с кадрите е от изключително значение. Затова полагаме усилия за увеличение на доходите на полицаите, за осигуряването им с максимално качествено униформено облекло и предпазни средства, с гориво и автомобили. Правим нужните крачки за подобряване и на условията за работа, коментира министър Валентин Радев.Радев счита, че правилният подход е да се мотивират служителите, за да има основание да се изискват още по-добри резултати от тях. Вътрешният министър благодари на служителите на ОДМВР-Бургас за постигнатите резултати и коментира, че една от основните задачи е опазването сигурността на хората. В този смисъл той подчерта изключителното значение на взаимодействието с местната власт, прокуратурата и съда.Радев обърна внимание на задачите, с които ОДМВР-Бургас е натоварена във връзка със спецификата на региона - зелена, морска и въздушна граници, предстоящ активен туристически сезон, през който многократно на територията на Бургаска област се увеличават посетителите, концентрира се и криминалният контингент от цялата страна.\"Продължавайте със същото темпо\", пожела на състава на областната дирекция и главният секретар на МВР. Отчитайки сложността на криминогенната обстановка на региона, гл.комисар Младен Маринов посочи, че дирекцията има добри резултати в противодействието с престъпността, видим е и спадът по почти всички показатели на конвенционалната престъпност.Главният секретар обърна специално внимание на показателите от пътнотранспортните произшествия, които в региона са увеличени и очерта този проблем като приоритетен през настоящата година.През изминалата година на територията на ОДМВР Бургас са регистрирани 357 престъпления против личността при 303 за 2016 г. Разкрити са 107 престъпления. Установени са извършителите и на регистрираните през годината 5 умишлени.Регистрираните през периода престъпления против собствеността са 4 181, с 15 % по-малко спрямо предходната година, като разкриваемостта бележи ръст с 4,52 % при криминалните престъпления и с 5,32 % при икономическите престъпления. Установени са 891 извършители. Разкрити са и 226 престъпления, регистрирани в предходни периоди с 269 извършители.През 2017 г. работата по предотвратяване, пресичане и разкриване на извършваните грабежи е приоритетна за ОДМВР - Бургас, което води до намаление с 44,7 % на регистрираните грабежи. Разкрити бяха 39 с установени 43 извършители. Разкрити са и 7 грабежа от предходни периоди с 9 извършители.През периода се наблюдава намаление на регистрираните кражби - с 14,76 % по-малко от предходната година.", "date": "2018.03.26", "title": "Валентин Радев мотивира МВР служителите, за да изисква по-добри резултати"}
{"url": "https://news.bg/world/kurts-se-obyavi-za-spirane-pregovorite-es-turtsiya.html", "text": "За спиране на преговорите между ЕС и Турция се обяви австрийският канцлер Себастиан Курц, предаде РИА \"Новости\". Той направи това изявление в интервю за Welt. По думите му, не са изпълнени основни изисквания, нарушават се системно човешки права. В същото време, Курц подчертава, че Анкара е важен партньор на Брюксел и отношенията трябва да останат добри. Преговорите започнаха през 2005 година. Отношенията между ЕС и Турция обаче се обтегнаха през последните години след мигрантската криза, опита за преврат и изборите в Турция, както и турската военна операция в Сирия. ", "date": "2018.03.26", "title": "Курц се обяви за спиране преговорите ЕС-Турция "}
{"url": "https://news.bg/world/puchdemon-ostava-v-aresta.html", "text": "Бившият каталунски лидер Карлес Пучдемон остава в ареста. Това реши съдът в Северна Германия, предадоха световните информационни агенции.Решението може да се обжалва. Вчера лидерът на сепаратистите беше задържан от германските власти. Това доведе до протести в Каталуния, при които пострадаха повече от 90 души след сблъсъци с полицията.До 60 дни трябва да бъде взето решение дали Пучдемон да бъде екстрадиран.е още тази седмица да бъде взето крайно решение.", "date": "2018.03.26", "title": "Пучдемон остава в ареста "}
{"url": "https://news.bg/bulgaria/turtsiya-ochakva-3-mlrd-evro-ot-es-za-bezhantsite.html", "text": "Конструктивна среща във Варна отчете премиерът Бойко Борисов. Една среща, която беше наситена с много напрежение, както обясни на брифинга той. Той се надява на още една до края на европредседателството ни. Това заяви премиерът на , която цели да се затоплят отношенията между Общността и южната ни съседка.В срещата участват председателите на Европейския съвет и на Европейската комисия Доналд Туск и Жан-Клод Юнкер, премиерът Бойко Борисов като домакин и президентът на Турция Реджеп Тайип Ердоган.Сред основните осъждани теми очаквано бяха преговорите между ЕС и Турция, бежанският поток, енергийните проекти и тероризмът. Имало очакване да няма такъв конструктивизъм, заяви още Борисов. Борисов поставил въпроса за тракийските изселници, както по-рано президентът Румен Радев поиска. Турция също има известни претенции. Премиерът очаква една по една темите да се изчистят.Председателят на ЕС Доналд Туск също акцентира колко важна е била днешната среща. Днес са разгледани много въпроси, отчете той. За бежанците ЕС и Турция остават близки партньори, по думите му. Туск благодари на Турция, че е приютила 3 милиона бежанци и се грижи за тях. Европа ще помага на южната ни съседка. Иначе ЕС иска Турция да поддържа демократичните стандарти. Общността съчувствала на Турция за последиците след преврата.Доналд Туск отчете добри отношения между Турция и ЕС. Това е важен процес в процеса на присъединяване, изтъкна Туск. Въпреки това ЕС имала някои притеснения от действията на Турция. ЕС изразил притесненията си от действията на Турция в Африн. Доналд Туск изтъкна, че в някои области има трудности в диалога с Ердоган, но в други имало близко сътрудничество.Турският президент Реджеп Ердоган изрази най-съдечните си чувства от срещата ЕС-Турция и благодари за поканата на приятеля си Бойко Борисов. Надяваме се вече периодът на лоши отношения между ЕС и Турция да е останал в миналото, сподели Ердоган. Той все още иска положителна стъпка за страната си към членство в ЕС. Турция изпълнява своите ангажименти в борбата с тероризма и бежанците, каза Ердоган.Около 3 милиона са бежанците от Сирия, а с тези от Ирак стават 4 милиона. Затова Турция очаква 3 милиарда евро от ЕС за бежанците. Ще бъдем много улеснени ако получим тази помощ, сподели турският държавен глава. Ердоган поиска бърза либерализация на визовия режим за турските граждани. Страната му очаква и бързи решения за митническите въпроси. Двустранните спогодби спъвали отношенията между ЕС и Турция.Иначе южната ни съседка е била мишена за много терористични организации,по думите на Ердоган. Страната му обаче се борела с терористите и осигурявала сигурността не само в собствената си страна, но и в ЕС. Затова Реджеп Ердоган не иска критики в тази посока.Турция е демократична страна, каза той. Такова било становището на гражданите на Турция. Ще бъде грешка да се изолира Турция, категоричен бе Реджеп Ердоган. Турция е стратегически партньор на ЕС, както допълни той. Иначе президентът на Турция смята, че ЕС понякога е несправедлив в решенията си.Днес направихме първата стъпка към подобряване на диалога, изтъкна Реджеп Ердоган и призова ЕС заедно да работят за мира по света. Елате заедно да създадем стабилна и сигурна Европа, настоя той.Турският народ е велик народ, сподели президентът на ЕК Жан-Клод Юнкер. ЕС иска Турция да е стратегически партньор на европейското семейство. Турция и ЕС, по думите му, правели грешка като говорят за нещата, които ги разделят, а не за нещата, коиго ги сближават.И Турция, и ЕС са се срещнали с предизвикателствата на тероризма, припомни той. Единство обединени ще се справим с това ужасно бедствие тероризма, категоричен бе Юнкер. По отношение на миграцията всичко не е идеално,но споразумението между ЕС и Турция се оказа ефикасно, подчерта президентът на ЕК.С 87% е спаднал мигрантският поток от Турция към Европа. Турция е доказала солидарността си с ЕС, стана ясно от думите му. Започнал е процесът на мобилизация на втория транш от 3 милиарда евро за Турция, какъвто ангажимент е поел ЕС. Не трябва да има съмнение относно тези 3 милиарда, обеща Жан-Клод Юнкер. Иначе бил тъжен от отношенията между Турция и ЕС в момента и подкрепял усилията й да стане член на общността. Аз съм гарант, че преговорите ще продължат, увери президентът на ЕК.Турция трябва да подобри отношенията си с Кипър и Гърция. Това било задължително условие. За преврата Юнкер припомни, че ЕС е излязъл с комюнике. От онзи момент насам турските институции доказали, че са стабилни да реагират в такъв момент.Все пак той припомни задържането на журналисти и граничари. ЕС и Турция трябва да вървят ръка за ръка, смята той.Българският премиер се извини за безпокойството на варненци, но пък целият свят днес научил за Варна. Борисов похвали Ердоган, че имаме нулев мигрантски натиск по границата. Надявам се, че българите го оценяват, сподели премиерът. Това помага и на Европа, убеден е той.Всички важни теми били поставени пред Реджеп Ердоган. Всички теми ще се решават на двустранно ниво. Още юли месец ще е готов интерконектора с Турция. Мисля,че постигнахме целите, изрази задоволство Борисов. Най-важната цел за България да си гарантира сигурността по границата е постигната. Връщаме се на масата на преговорите, доволен е той от срещата между ЕС и Турция.Бойко Борисов се надява на още една среща в подобен формат до края на председателството ни. Малък проблем с превода от турски стана повод българският премиер да се включи на помощ. Яваш, яваш, призова той турският репортер, което предизвика бурни реакции в залата за пресконференция.В края стана ясно от Доналд Туск,че нищо конкретно не е постигнато като решение или компромис и разговорите продължават. Жан-Клод Юнкер обаче смекчи ситуацията, обяснявайки отново колко важна е Турция за ЕС. Той благодари на българския протокол за добрата организация и за множеството военни по улиците на Варна.Срещата приключи като Борисов, Ердоган, Туск и Юнкер се снимаха стиснали ръце.Припомняме, че срещата беше под въпрос заради възражения на Гърция и Кипър, предизвикани от напрежението между двете страни и Турция и задържането на двама гръцки войници от турските власти.Австрийският канцлер Себастиан Курц открито се обяви за спиране на преговорите за членството на Турция, тъй като не са изпълнени основни изисквания, но в същото време за запазване на отношенията с Анкара като стратегически партньор. Ердоган бе \"посрещнат\" във Варна от протести. ", "date": "2018.03.26", "title": "Турция очаква 3 млрд. евро от ЕС за бежанците"}
{"url": "https://news.bg/bulgaria/zarnoproizvoditeli-gotvyat-blokada-na-patishta.html", "text": "Зърнопроизводителите заплашват с блокада на пътищата в страната и столицата. Действията им са в знак на протест срещу проектозакона за горивата.Протестът е заплануван за 3 април, предаде БНРТова е решено днес на извънредно заседание от управителния съвет на браншовата организация.Проектозаконът налага неприложими изисквания и налага тежък финансов и бюрократичен режим на регистриране, аргументират се зърнопроизводителите.В декларация до Народното събрание и правителството браншовата организация настоява земеделците да бъдат изключени от обхвата на закона за горивата.В противен случай са готови да докарат тежките машини и в столицата.", "date": "2018.03.26", "title": "Зърнопроизводители готвят блокада на пътища"}
{"url": "https://news.bg/society/pozharnikari-inspektirat-targovski-turisticheski-obekti-i-tsarkovni-hramove.html", "text": " Служителите на ГД \"Пожарна безопасност и защита на населението\" започват проверки в цялата страна на търговски центрове, ресторанти, хотели и други туристически обекти, както и църковни храмове и манастири.Проверките са част от планираната кампания на ГДПБЗН за осигуряване на пожарната безопасност по време на предстоящите Великденски и майски празници.Инспекторите ще проверяват условията за своевременна евакуация, както и поддържането в изправност на осигурените активни и пасивни мерки за пожарна защита. В по-големите и в по-специфични обекти ще бъдат проведени учебни евакуации, както и пожаро-тактически занятия.Служителите, осъществяващи държавен противопожарен контрол, ще обърнат внимание на действията на персонала на обектите за създаване на организация за пожарна безопасност, а също и на активните мерки за пожарна защита - пожароизвестителни, пожарогасителни и вентилационни системи.", "date": "2018.03.26", "title": "Пожарникари инспектират търговски, туристически обекти и църковни храмове"}
{"url": "https://news.bg/disasters/kritichnoto-sastoyanie-na-zemyata-zadvizhva-ogromni-migrantski-valni.html", "text": "Ерозията и деградацията на земята ще отприщи масова миграция на най-малко 50 млн. души до 2050 г. - и повече от 700 млн. души, ако хората не спрат да изтощават жизненоважния ресурс. Това предупредиха стотина учени днес, цитирани от \"Франс прес\".Упадъкът на земята, причинен от неустойчивото земеделие, минното дело, замърсяването и разрастването на градовете вече подкопава благосъстоянието на около 3,2 млрд. души - 40 процента от световното население, алармират учените в първата цялостна оценка на състоянието на земята по света.Състоянието на земята е \"критично\", изтъкна Междуправителствената платформа за научна политика относно биоразнообразието и екосистемите (IPBES).\"Превърнахме в обработваеми земи големи части от нашите гори, голяма част от нашите пасища, загубихме 87 процента от нашите влажни зони... ние действително променихме земната повърхност през последните няколкостотин години\", подчертава Робърт Уотсън от IPBES.\"Посланието е: ерозията на земята, загубата на продуктивност на тези почви и загубата на растителност ще принудят хората да се преместват. Повече няма да е възможно да се живее на тези земи\", предупреждава той.\"Между сегашния ден и 2050 година ние изчисляваме, че броят на мигриращите хора може да бъде от 50 млн. души до около 700 млн. души\", чертае апокалиптична картина Робърт Уотсън.Най-малкият брой - 50 млн. души, е най-добрият сценарий. Горната граница - 700 млн. души, ще бъде достигната, ако хората не вземат крути мерки.Главните движещи сили на деградацията на земята, се посочва в доклада, са \"голямото потребление като начин на живот\" в богатите страни, и увеличаващото се търсене на продукти в развиващите се страни, подхранвано от ръста на доходите и населението.Проблемът с ерозията на земята не оказва влияние само върху хората, които живеят на нея. Той застрашава продоволствената сигурност на всички хора на Земята, както и достъпа до чиста вода и чист въздух, регулиран от почвата и растенията, които растат върху нея.По-малко от една четвърт от земята е успяла да избегне \"значителното въздействие\" на човешката дейност - главно защото се намира в негостоприемни за хората части на планетата.И дори тази неголяма част земя се очаква да се свие до по-малко от 10 процента само за 30 години.\"Едно от последствията от глобалното затопляне е това, че изместваме земеделието в райони\" като замръзналия, субарктически Бореален регион, коментира Боб Шоулс, който е съавтор на проучването. \"Тропическите дъждовни гори исторически почти не са били обитавани от хора заради трудността да се добереш до там - сега строим пътища в тях, обработваме земи в тях\", допълва Шоулс.\"В екстремно пустинните райони откриваме дълбоки водоносни хоризонти, като използваме неустойчиво тези древни водни запаси за напояване\", изтъква ученият.До 2014 година повече от 1,5 млрд. хектара естествени екосистеми са били превърнати в обработваеми земи.Земеделските земи и пасищата вече покриват повече от една трета от повърхността на Земята. Това означава загуба не само на почва, но също и на популации от диви растения и животни, както и загуба на гори, които изсмукват въглероден диоксид и произвеждат кислород.", "date": "2018.03.26", "title": "Критичното състояние на земята задвижва огромни мигрантски вълни"}
{"url": "https://news.bg/regions/loshoto-vreme-prechi-na-babh-da-proveri-konete-v-osogovo.html", "text": "Във връзка с постъпил телефонен сигнал в 17 часа на 25 март 2018 г. за бедстващи коне в планина Осогово експерти от Областната дирекция по безопасността на храните в (ОДБХ) Кюстендил предприеха незабавни действия за проверка на случая.На 26 март 2018 г. сутринта комисия от трима представители на областната дирекция организираха проверка в местността Бек бунар, планината Осогово, където животните са били открити. Проверката беше извършена с неоценимата помощ на планинската спасителна служба.Поради лошите метеорологични условия (гъста мъгла и силен снеговалеж) днес служителите не са успели да достигнат до животните и да извършат проверка на място. Решено е при подобряване на времето да се пристъпи към осъществяване на съответните инспекции.До този момент в ОДБХ Кюстендил не е получавана информация за изгубени животни от собственика на животните, както и сигнали от други институции и граждани.На този етап служителите на ОДБХ в Кюстендил извършват проверки на животновъдните обекти, собственост на Петър Пищалов.", "date": "2018.03.26", "title": "Лошото време пречи на БАБХ да провери конете в Осогово"}
{"url": "https://news.bg/world/london-sasht-i-evropa-s-nay-golyamoto-ekspulsirane-na-ruski-shpioni-v-istoriyata.html", "text": "Британският външен министър Борис Джонсън заяви, че действията на Запада срещу десетки руски дипломати в САЩ и Европа са най-голямото експулсиране на руски шпиони в историята, информира \"Ройтерс\".\"\", написа той в \"Туитър\".\"Русия не може да нарушава международните правила безнаказано\", добави той.Според британския премиер Тереза Мей координираните действия \"ясно показват, че стоим рамо до рамо в изпращането на силния сигнал към Русия, че не може да се подиграва с международното право\".По-рано днес САЩ, Канада, 14 държави членки на ЕС и Украйна взеха решение да изгонят общо около 100 руски дипломати заради случая \"Скрипал\".Това са най-тежките действия на президента на САЩ Доналд Тръмп срещу Русия от встъпването му в длъжност.\"\", каза високопоставен представител от администрацията на САЩ.\"Това е най-голямото единично експулсиране на руснаци\" от САЩ, включително на съветски представители в историята, отбеляза високопоставен представител на американската администрация пред АФП.", "date": "2018.03.26", "title": "Лондон: САЩ и Европа с най-голямото експулсиране на руски шпиони в историята"}
{"url": "https://news.bg/crime/napadenie-s-kiselina-v-stolitsata-prati-zhena-v-pirogov.html", "text": "36-годишна жена е в болница в тежко състояние след нападение в София тази вечер, предаде \"Нова\". Пострадалата е била приета в \"Пирогов\". Тя е била залята с киселина, като сигнал за инцидента е подаден на телефон 112 около 21.30 часа. Жената е получила изгаряния по лицето и тялото. Нападението е станало в близост до ресторанта, в който работи жертвата.  Мъжът е успял да избяга, е разказал очевидец.Полицията изяснява причините за атаката.", "date": "2018.03.26", "title": "Нападение с киселина в столицата прати жена в \"Пирогов\" "}
{"url": "https://news.bg/world/phenyan-prizova-sasht-promenete-povedenieto-si.html", "text": "Северна Корея призова САЩ да изяснят позицията си и да покажат \"сериозно отношение\", за да допринесат за поддържане на мира и стабилността на Корейския полуостров, информира \"Ройтерс\".Директорът на севернокорейския Институт за национално обединение и заместник-председател на Върховното народно събрание заяви, че страната му се стреми към изграждане на \"справедлив и мирен нов свят, свободен от агресия и война\".\"\", призова представителят.", "date": "2018.03.26", "title": "Пхенян призова САЩ: Променете поведението си"}
{"url": "https://news.bg/economics/11-miliona-kasovi-belezhki-se-boryat-v-igrata-na-nap-za-50-hil-leva.html", "text": " Над 11 милиона касови бележки са регистрирани до този момент за участие в надпреварата за 50 000 лв., голямата награда във втория сезон на Лотарията с касови бележки на НАП.Фискалните бонове, записани в играта до сега, са на обща стойност 157 млн. лв., а средно за шестте месеца от старта на Лотарията един участник регистрира по около 200 касови бележки.Лотарията с касови бележки набира популярност и в социалната мрежа Фейсбук. Там страницата на играта - https://www.facebook.com/kasovbon, има близо 4500 последователи и 4130 харесвания от регистрирани потребители. Над ¼ от феновете на Лотарията във Фейсбук са от столицата, а 75% - са жени.Следващата седмична награда ще бъде изтеглена на 30 март. Късметлията ще получи таблет. Четвъртата месечна награда, която е 2000 лв., ще бъде изтеглена на 16 април.В данъчната лотария имат право да участват всички български граждани, които са навършили 14 години и регистрират фискалните си бонове в интернет, на специално създадения за целта сайт - . Както и през миналата година, данните, които трябва да бъдат въведени за участие, са стойността на покупката, датата и часа, в който е издадена касовата бележка. Няма ограничения за минимална или максимална стойност на покупките, допълват от НАП.", "date": "2018.03.26", "title": "11 милиона касови бележки се борят в играта на НАП за 50 хил. лева"}
{"url": "https://news.bg/bulgaria/pusnaha-tretiya-klip-za-evropredsedatelstvoto.html", "text": "На сайта на българското председателство е качен и третият клип, с който страната ни промотира домакинството си.Той е посветен на великите личности на България и на откритията на нацията ни и откроява това, което България е дала на света.От кирилицата и ликовете великите ни писатели, през киселото мляко, народните танци и гласа на Валя Балканска, който се рее в космоса, видеоклипът преминава и през научните ни открития като компютъра, ръчния часовник, шестият тон, лекарството срещу болестта на Алцхаймер. Не са пропуснати и някои от нашите спортни постижения.Това е , разработването на които стана с обществена поръчка на стойност от 202 000 лева.Първата лента \"Това е България\" бе представена в началото на годината от министър Лиляна Павлова и .Клипът представя България през погледа на двама влюбени. В него визуалната идентичност и репрезентация, заснети по най-високи стандарти, представя страната ни, като място, в което можеш да се влюбиш от пръв поглед и след това искаш да се връщаш неведнъж.Вторият клип, който е посветен на ключовите приоритети на страната ни по време на председателството, е с основното послани, че Европа се нуждае от повече сигурност, стабилност и солидарност.", "date": "2018.03.26", "title": "Пуснаха третия клип за европредседателството"}
{"url": "https://news.bg/regions/izgorya-magazin-za-mobilni-aparati-v-stara-zagora.html", "text": "В Стара Загора изгоря магазин за мобилни апарати, съобщи bTV.Магазинът в центъра на града е изгорял до основи през нощта. Вследствие на инцидента са засегнати и два търговски обекта в близост до магазина. Пламъците засегнали и апартамент в блока, под който се намира магазина.Установено е, че пожарът е възникнал около 2 часа през нощта.По думите на хората от жилищната сграда те чули силен трясък, който наподобявал разбити стъкла. Последвали пламъци, които се разпространили бързо и погълнали цялата стока в магазина.Магазинът е собственост на двама братя. Те от години били в този бизнес.Към момента няма официална версия за възникването на пожара. Предполага се обаче, че става въпрос за умишлен палеж заради бизнес интереси.", "date": "2018.03.26", "title": "Изгоря магазин за мобилни апарати в Стара Загора"}
{"url": "https://news.bg/int-politics/polsha-arestuva-pravitelstven-sluzhitel-shpioniral-za-rusiya.html", "text": "В Полша е бил арестуван правителствен служител по подозрение, че е предоставял тайни на Русия относно тактиката, която Варшава планира да използва, за да се опита да блокира изграждането на газопровода \"Северен поток 2\", съобщи полското правителство, цитирано от \"Ройтерс\".Станислав Зарин, който е говорител на министъра, отговарящ за тайните служби, заяви пред полската държавна телевизия TVP Info, че мъжът е бил задържан в петък и че съдът е удължил мярката му за задържане под стража до три месеца.Правителственият служител, който беше идентифициран само като Марек В., е отговарял за енергийни проекти, като е предоставял на руснаците информация за това как Варшава възнамерява да блокира газопровода \"Северен поток 2\", уточни Зарин.Полша се противопоставя на изграждането на \"Северен поток 2\", който ще свърже Русия с Германия чрез тръбопровод по дъното на Балтийско море и ще позволи на Москва да доставя повече газ на основните си пазари в Западна Европа, докато заобикаля Украйна.Варшава твърди, че газопроводът ще укрепи господстващото положение на \"Газпром\" на газовия пазар в Централна и Източна Европа, ще ограничи конкуренцията и ще увеличи зависимостта на Европа от руския газ.Полската държавна информационна агенция PAP разкри, че заподозреният е бил в контакт със служители на руските специални служби, работещи под дипломатическо прикритие в руското посолство във Варшава.Случаят идва, докато Великобритания и Европейския съюз се сблъскаха с Москва, обвинявайки Русия, че е участвала в отравянето на бившия руски двоен агент в Англия.Руските посланици в Полша, Латвия, Литва и Естония бяха привикани във външните министерства на тези страни.Руският посланик в Полша е отказал да коментира причината за срещата в полското външно министерство.", "date": "2018.03.26", "title": "Полша арестува правителствен служител, шпионирал за Русия"}
{"url": "https://news.bg/world/ne-se-ochakva-sadebno-reshenie-za-puchdemon-v-germaniya-tazi-sedmitsa.html", "text": "Вероятно тази седмица няма да бъде взето решение за екстрадирането на бившия каталунски лидер Карлес Пучдемон. Това съобщи говорител на прокуратурата в Северна Германия, информира ДПА.Вчера лидерът на сепаратистите беше задържан от германските власти. Това доведе до протести в Каталуния, при които пострадаха повече от 90 души след сблъсъци с полицията.Подчертавай, че петък е празник в Германия и по-голямата част от страната се подготвя за католическия Великден в неделя, говорителят уточни, че е малко вероятно още тази седмица да бъде взето крайно решение.Представителят добави, че до 60 дни трябва да бъде взето решение дали Пучдемон да бъде екстрадиран.", "date": "2018.03.26", "title": "Не се очаква съдебно решение за Пучдемон в Германия тази седмица"}
{"url": "https://news.bg/society/sabraha-200-kg-stari-elektrouredi-v-sofiya-za-chasa-na-zemyata.html", "text": "Електроуреди с тегло 200 кг. бяха събрани в рамките на инициативата на Столична община за Часа на Земята. Те са събрани в мобилен пункт за предаване на остаряло електрическо и електронно оборудване по повод Часа на Земята в събота.Пунктът беше разположен на пл. Батенберг и приемаше техника в продължение на 6 часа.Предстои уредите, които бяха събрани, да се рециклират от компанията за оползотворяване Екобултех АД, с която Столична община има сключен договор.", "date": "2018.03.26", "title": "Събраха 200 кг. стари електроуреди в София за Часа на Земята"}
{"url": "https://news.bg/crime/prokuraturata-v-blagoevgrad-iska-postoyanen-arest-za-sutenyor.html", "text": "Прокуратурата в Благоевград иска постоянен арест за мъж, обвинен в сутеньорство. Властите в Словения са предали на българските разследващи органи мъж, обвинен за трафик на хора в цел сексуална експлоатация. Срещу И. Методиев е повдигнато досъдебно производство за това, че между 24 юни 2016 г. и 3 януари 2017 г. в Благоевград и на територията на Република Кипър, принуждавайки и обещавайки пари, набрал, приел и транспортирал през територията на страната до Лимасол българка. Той целял жената да проституира в Кипър, независимо дали тя е съгласна.Международен екип, създаден в Хага, чрез Евроджъст, установили Методиев и съучастничката му Елмас Донева. Жената била задържана на 27 ноември миналата година в София по врем на съвместна операция.Методиев успял да напусне страната при предната операция, въпреки, че срещу него се е водило задочно производство. Тогава той избягал в Испания. Срещу него била издадена Европейска заповед за арест. По искане на прокуратурата в Благоевград, съдът ще разглежда мярката за неотклонение \"Задържане под стража\" спрямо Методиев.", "date": "2018.03.26", "title": "Прокуратурата в Благоевград иска постоянен арест за сутеньор "}
{"url": "https://news.bg/world/75-ot-frantsuzite-iskat-makron-da-prekrati-orazheyniya-iznos.html", "text": "75% от французите искат президентът Еманюел Макрон да прекрати износа на оръжие за няколко държави, включително Саудитска Арабия и ОАЕ, които са замесени във войната в Йемен.Това показва социологическо проучване на YouGov, цитирано от \"Ройтерс\".Сондажът разкрива, че 88 на сто от респондентите вярват, че страната им трябва да спре износа на оръжие за всички държави, където има риск те да бъдат използвани срещу цивилното население, и 75% специално за Йемен.Седем на всеки десетима анкетирани заявяват, че правителството трябва да спре износа на оръжие за Саудитска Арабия и ОАЕ.Франция е третият най-голям износител на оръжие в света. Саудитска Арабия и ОАЕ пък са сред най-големите купувачи.За разлика от много други държави лицензите за износ на оръжие във Франция не минават през парламентарна проверка, което прави системата особено неясна.Проучването разкрива, че 69% от анкетираните искат засилване на ролята на френския парламент при контролирането на оръжейни сделки.Изследването е проведено между 20 и 21 март, като в него са участвали 1 026 души.", "date": "2018.03.26", "title": "75% от французите искат Макрон да прекрати оръжейния износ"}
{"url": "https://news.bg/society/firmata-sobstvenik-na-tsisterna-ot-vlaka-v-hitrino-otricha-tezata-na-bulmarket.html", "text": "Във връзка с медийни запитвания към Ermewa, компания за отдаване под наем на транспортни средства, относно трагичния инцидент в село Хитрино, компанията прави уточнения със съобщение до медиите.Припомняме, на 12 март \"Булмаркет\" представи данни, които посочват, че не високата скорост, а незаключена стрелка на релсовия път е причина за трагедията. Фирмата се позовава на технически експертизи на чуждестранни вещи лица. Тези становища влизат като доказателство в съда.Установили са данни, че след изтичане на пропилена от цистерната, дежурните енергодиспечери са подали електричество в контактната мрежа, с което са , които е много вероятно да са предизвикали взрива. Компанията е мълчала досега заради . В новите експертизи се съдържала цялата истина за инцидента.Припомняме, влакова композиция с пропан бутан на фирма \"Булмаркет\" дерайлира и се взриви на гара Хитрино на 10 декември 2016 година. Седем души загинаха, 29 бяха ранени.Разрушени са къщи, изпочупени са дограми. Взривът заличи улици. В Хитрино беше обявено , а в цялата страна 12 декември беше ден на национален траур за жертвите от трагедията.На 25 октомври 2017 г. окръжната прокуратура в Шумен внесе в съда обвинителен акт срещу двамата машинисти, управлявали влака, който дерайлира на 10 декември 2016 година на . Двамата машинисти - Димитър Михнев и Радослав Петков бяха обвинени, че са управлявали влака в нарушение на правилата.Делото срещу двамата машинисти започна на 15 януари 2018 г. по съкратената процедура. Двамата не се признаха за виновни. Първоначалната версия за  беше висока скорост.Публикуваме без редакторска намеса становище на Ermewa Group относно твърдения, свързани със случая \"Хитрино\":", "date": "2018.03.26", "title": "Фирмата собственик на цистерна от влака в Хитрино отрича тезата на \"Булмаркет\""}
{"url": "https://news.bg/int-politics/proval-za-amerikanskoto-pro-na-sauditska-arabiya-razbi-se-v-zhilishten-rayon.html", "text": "Саудитската противовъздушна отбрана свали седем балистични ракети, изстреляни от бунтовниците хуси в Йемен, като отломки са убили мъж, което е първата жертва в саудитската столица по време на 3-годишната военна кампания на оглавяваната от Саудитска Арабия коалиция в Йемен. Саудитските сили са разрушили три ракети над североизточната част на Рияд малко преди полунощ, както и други, изстреляни по южните градове Наджран, Джизан и Хамис Мушаит, посочиха от коалицията в изявление, цитирано от държавната новинарска саудитска агенция СПА.Два видеоклипа от Саудитска Арабия, публикувани през нощта, показват сериозна неизправност на американските ракети \"Пейтриът\", които е трябвало да прихванат приближаващите балистични ракети, изстреляни от бунтовниците в Йемен към саудитската столица Рияд.Според журналист един от противоракетните прихващачи е избухнал във въздуха, малко след като е бил изстрелян, а вторият се е разбил в жилищен район.Отломки от ракетите са паднали върху жилище в Рияд, убивайки египетски гражданин и ранявайки други двама египтяни, уточни говорителят на коалицията.Репортери на \"Ройтерс\" са чули няколко взрива и са видели дим във въздуха. Друг очевидец заяви, че е видял дълъг поток от светлина, последван от допълнителни експлозии.В квартал \"Ал Малка\" служители на службите за спешно реагиране са се събрали близо до кратер в земята и са проверили разбитите прозорци на намиращите се в близост жилища.Нападението бележи третият път в рамките на пет месеца, в който ракети прелетяха над Рияд, след като хусите засилват опитите си да демонстрират, че могат да достигнат саудитската столица, и застрашава да ескалира регионалното съперничество между Иран и Саудитска Арабия.Агенцията на хусите САБА съобщи, че ракетните сили на бунтовниците са ударили международното летище \"Крал Халид\" в Рияд с ракета \"Буркан H2\".Хусите също така са изстреляли други видове ракети към летищата в Джизан, Наджран и Абха, друг южен саудитски град.Ръководената от Саудитска Арабия коалиция от арабски държави предприе военни операции срещу хусите в Йемен през март 2015 г., след като подкрепяната от Иран шиитска милиция превзе столицата на Йемен Сана и принуди президента Абд Рабу Мансур ал Хади да избяга.", "date": "2018.03.26", "title": "Провал за американското ПРО на Саудитска Арабия, разби се в жилищен район "}
{"url": "https://news.bg/politics/fandakova-1913-godina-e-godina-na-velichie-i-tragediya.html", "text": "\"За историята на Тракия 1913 година е година на величие и трагедия. Величие, защото тракийските българи са проявили истински героизъм, за да отстоят себе си като българи. Трагедия, тъй като са преживели не само икономически разорение, но и са били прогонени от своите земи.\"Това заяви кметът на Столична община Йорданка Фандъкова на тържественото поклонение пред Паметника на Одринската епопея в София във връзка с отбелязването на 105 години от Одринската епопея.\"Повече от 6 века живеещите три големи националности - българи, гърци и турци, по поречието на реките Места, Арда, Марица, Тунджа, чак до Резовска в Странджа на Черно море, са водили непрекъснати войни за своето освобождение\", заяви Фандъкова. Според нея на 26 март е превзета непревземаемата до тогава одринска крепост. \"Завършва една от блестящите операции на Българската армия през Балканската война\", посочи градоначалникът.Годишнината, която се отбелязва днес, е повод обаче да се припомни на сегашното и идващите поколения историческата истина за погрома на Тракия през 1913 година, по думите ѝ.На церемонията присъстваха президентът Румен Радев, вицепремиерът Валери Симеонов, лидерът на БСП Корнелия Нинова, председателят на Съюза на тракийските дружества Красимир Премянов и други.", "date": "2018.03.26", "title": "Фандъкова: 1913 година е година на величие и трагедия"}
{"url": "https://news.bg/world/kosovo-ne-puska-na-teritoriyata-si-srabski-ministri.html", "text": "Косовската полиция съобщи, че е изпратила подкрепление за блокиране на четирима сръбски политици, които планират посещение в северната част на Косово, информира АП.Сръбската агенция ТАНЮГ съобщи, че е забранено на сръбския военен министър, главния преговарящ на Сърбия на организираните от ЕС преговори с Косово, старши съветник на президента Александър Вучич и културния министър да влязат в Косово днес.По-рано сръбски представители заявиха, че ще посетят Северно Косово, въпреки че косовските власти взеха решение за налагане на забрана.Външният министър на Косово Беджет Пачоли предупреди във \"Фейсбук\", че нито един от сръбските представители няма разрешение да влезе в Косово.\"\", подчерта той.", "date": "2018.03.26", "title": "Косово не пуска на територията си сръбски министри"}
{"url": "https://news.bg/world/14-darzhavi-ot-es-i-ukrayna-gonyat-ruski-diplomati.html", "text": "14 държави от Европейския съюз и Украйна гонят руски дипломати във връзка с казуса с отровения бивш руски агент Сергей Скрипал, съобщават световни агенции.Председателят на Европейския съвет Доналд Туск потвърди, че половината страни членки на ЕС ще изгонят дипломати.\"Днес 14 държави членки решиха да експулсират руски дипломати\", съобщи Туск на пресконференция във Варна, цитиран от \"Ройтерс\".\"Допълнителни мерки, включително още санкции от общата работна рамка на ЕС, не могат да бъдат изключени през следващите дни и седмици\", предупреди той.През уикенда се появи информация, че Германия, Франция, Ирландия, Холандия, Дания, Латвия, Литва, Естония, България и Чехия ще експулсират руски дипломати. Министерството на външните работи на България отрече информацията.Външните министерства на ,  и  потвърдиха, че ще изгонят по четирима руски дипломати, които са свързани с разузнаването.Германското ведомство отбеляза, че ходът е част от съвместния европейски отговор по случая \"Скрипал\".Министерството отбеляза, че решението е силен сигнал за солидарност към Великобритания, но и в отговор на последните кибератаки срещу германските правителствени мрежи, \"\". ще експулсира трима руски дипломати и ще забрани на 44 руснаци да влизат в страната. също гони трима дипломати от Русия. Външното министерство на  съобщи, че експулсира двама руски дипломати. взе решение да експулсира двама руски дипломати, а  и  ще изгонят по един руски дипломат. обяви, че двама руски дипломати трябва да напуснат страната до края на седмицата. гонят по един дипломат на Русия.Според АФП 14-те държави членки на ЕС ще изгонят общо 30 руски дипломати.По-рано днес Полша, Естония, Литва и Латвия привикаха посланиците на Русия. Медии спекулираха, че четирите държави ще експулсират руски дипломати заради казуса с отровения бивш руски шпионин Сергей Скрипал.Междувременно стана ясно, чеПрезидентът на Украйна Петро Порошенко обяви, цитиран от АФП, че страната експулсира 13 руски дипломати.По-рано този месец 23-ма руски дипломати напуснаха Великобритания по искане на Лондон. Москва наложи реципрочна мярка.\"Гардиън\" пише, че няколко страни членки на ЕС, които поддържат тесни контакти с Русия, предимно Австрия, България, Гърция, Италия, Унгария и Испания, не са склонни на практически стъпки.", "date": "2018.03.26", "title": "14 държави от ЕС и Украйна гонят руски дипломати"}
{"url": "https://news.bg/politics/petkratno-uvelichavat-sanktsiite-za-nekorektni-potrebiteli-s-proektozakon-za-vik.html", "text": "Без нарочен Закон за ВИК трудно бихме могли да решим съществените проблеми в отрасъла, коментира министърът на регионалното развитие и благоустройството Николай Нанков.Достъпът до вода е обявен за изконно човешко право, а отговорност на ВиК операторите е да гарантират услугата по предоставяне на качествена вода с гарантирано количество денонощно, след което потребената вода да бъде пречистена и отведена обратно в природата, обясни министърът.Доставянето на природния ресурс до абоната е услуга, за която се генерира такса по компоненти, обясни той. Понастоящем на места част от потребителите са незаконно присъединени към мрежата или не плащат за получаваната услуга, обърна внимание Николай Нанков.Затова в Закона за ВиК, който се очаква да бъде готов до два месеца и ще бъде подложен на широко обществено обсъждане, ще бъде заложено петкратно увеличаване на санкциите за некоректните потребители, съобщи регионалният министър.За тези, които не плащат и откажат да бъде монтиран водомер, ще се предвиди възможността услугата да не бъде предоставяна и те да бъдат изключвани от водопреносната мрежа. За да се обезпечи достъпът им до вода, ще бъдат осигурени алтернативни възможности - чрез обществени водоизточници.Нанков счита, че осигуряването на вода за социално уязвимите потребители може да бъде обвързано и с посещаването на образователни институции от техните деца, като това също ще бъде подложено на обществена дискусия.Той коментира, че реформата във водния сектор е заложена през 2009 г., по време на първия мандат на кабинета \"Борисов\", като в нея е определен праг на социална поносимост цената на услугата по водоснабдяване от 2,5% от средните доходи на потребителите.В законопроекта за ВиК този праг се запазва и цената няма да нараства над него. За социално най-уязвимите потребители ще бъдат гарантирани безплатно до 1,5 куб. м вода на месец, което се равнява на 50 литра на ден. Ще има плавна скала с конкретни стимули и бонуси за другите социално уязвими групи, които плащат задълженията си към операторите.Нашата политика е да обърнем модела и след време да забравим темата с дупките по пътищата, защото чрез въвеждането на тол системата ще намерим достатъчен ресурс по линия на повече постъпления в бюджета. Няма да \"кърпим\" пътища на парче, а ще рехабилитираме напълно, коментира още регионалният министър.Нанков коментира, че проблемът е системен и е от 30-40 години. Още през първата година след въвеждането на тол системата, като кардинално решение на финансовия недостиг, ще генерираме три пъти по-голям ресурс, който ще бъде влаган не само в строителство на нови пътища, но и в ремонта на съществуващи.Така за 6-7 г. ще се направи пълна реконструкция на неремонтираните пътища, тъй като от 20 000 км републиканска пътна мрежа около 7000-8000 км в лошо или много лошо състояние.", "date": "2018.03.26", "title": "Петкратно увеличават санкциите за некоректни потребители с проектозакон за ВиК "}
{"url": "https://news.bg/int-politics/sasht-gonyat-60-diplomati-na-rusiya.html", "text": "Администрацията на американския президент Доналд Тръмп експулсира 60 руски дипломати и разпореди затварянето на консулството на Русия в Сиатъл, след като САЩ и много от страните от Европейския съюз се опитват да накажат Москва за нейната предполагаема роля в отравянето на бившия руски шпионин Сергей Скрипал в английския град Солсбъри, съобщава \"Асошиейтед прес\".Високопоставени служители от администрацията на Тръмп уточниха, че всички 60 руснаци са шпиони, работещи в САЩ под дипломатическо прикритие, включително около десетима в мисията на Русия в ООН. Американските власти посочват, че предприемат тези действия, за да изпратят послание до лидерите на Русия за \"недопустимо високия\" брой руски шпиони в САЩ.Експулсираните руснаци ще имат седем дни да напуснат САЩ. Руското консулство в Сиатъл е тревожело американското контраразузнаване заради близостта му до база на американския военноморски флот.Междувременно Канада също обяви, че гони четирима руски дипломати. Този ход е едно от най-значимите действия, които администрацията на Тръмп е предприемала досега като ответен удар срещу Москва и руския президент Владимир Путин. Преди по-малко от седмица Тръмп поздрави Путин по телефона за преизбирането му, но не повдигна въпроса за руските шпиони, повдигайки отново въпроса дали президентът на САЩ не е прекалено мек към Кремъл.Действията на САЩ бяха предприети, след като  обявиха подобни стъпки за ограничаване на дипломатическото присъствие на Русия в техните страни. Полша привика посланика на Русия за обяснение.През миналата седмица председателят на Европейския съвет Доналд Туск прогнозира, че страните членки ще наложат мерки срещу Москва заради случая със Сергей Скрипал.Великобритания вече изгони 23-ма руски дипломати, обвинявайки ги, че са шпиони под прикритие, което накара Русия да изгони същия брой британски дипломати. Европейският съюз вече отзова посланика си от Русия.Великобритания обвини Москва, че е извършила нападението в Солсбъри. САЩ, Франция и Германия се съгласиха, че е много вероятно Русия да е виновна.", "date": "2018.03.26", "title": "САЩ гонят 60 дипломати на Русия"}
{"url": "https://news.bg/int-politics/ukrayna-obyavi-ostro-vloshavane-na-situatsiyata-v-donbas.html", "text": "Министерството на отбраната на Украйна обяви, че е налице влошаване на ситуацията по линията на съприкосновение в Донбас заради увеличаване на броя на обстрелите по позиции на украинските сили, съобщават руски медии.По-рано днес от пресцентъра на щаба на украинската военна операция в Източна Украйна съобщиха във \"Фейсбук\", че сепаратисти в Донбас за изминалия ден 44 пъти са откривали огън по позиции на украинските сили, в резултат на което един войник е бил убит, а един е бил ранен.\"По линията на съприкосновение беше регистрирано влошаване на ситуацията заради увеличаването на броя на атаките срещу позициите на военните от въоръжените сили на Украйна от страна на руските окупационни войски. Врагът отново използва забранено от Минските споразумения въоръжение: танкове и 120-милиметрови минохвъргачки\", изтъкна говорителят на украинското военно министерство Дмитрий Гуцуляк по време на пресконференция.", "date": "2018.03.26", "title": "Украйна обяви остро влошаване на ситуацията в Донбас"}
{"url": "https://news.bg/crime/sadyat-21-godishen-shofyor-vav-varna-za-podkup-na-politsai.html", "text": "Окръжната прокуратура във Варна предаде на съд 21-годишен шофьор без книжка, предложил и дал подкуп на полицейски служители.На 17 март, 21-годишният Алекси Ас. е спрян за проверка. На полицейските служители, работещи в района на зеленчуковата борса във Варна, им направило впечатление, че автомобилът на подсъдимия рязко увеличил скоростта и дори се качил на тротоара при десен завой, след като забелязва полицейския автомобил. На кръстовището на ул. \"Под игото\" и \"Георги Пеячевич\" на червен сигнал на светофара униформените се приближават до колата на Алекси Ас. и му нареждат да представи документите си за проверка.Установяват, че 21-годишният не притежава свидетелство за управление на МПС и е неправоспособен. Алекси Ас. е уведомен, че ще му бъде съставен акт за установяване на административно нарушение.Тогава младежът чука на стъклото на полицейския автомобил и предлага на двамата служители почерпка. Обяснява им също, че много бърза. Предложените пари са отказани. След известно време Алекси отворил задната врата на полицейския автомобил и седнал. Проврял ръката си между предните две седалки и пуснал 2 банкноти по 10 лева, една от 20 лева и 50 евро.За случая е уведомен оперативният дежурен на Трето РУ на МВР и срещу 21-годишния варненец било образувано бързо производство за подкуп. Ако бъде признат за виновен, подсъдимият може да получи наказание до 10 години затвор и глоба до 15 000 лева.Предстои делото срещу него да бъде насрочено за разглеждане във Варненския окръжен съд.", "date": "2018.03.26", "title": "Съдят 21-годишен шофьор във Варна за подкуп на полицаи"}
{"url": "https://news.bg/int-politics/premierat-shindzo-abe-tryabva-da-si-hodi-spored-polovinata-yapontsi.html", "text": "Почти половината от японските избиратели смятат, че министър-председателят Шиндзо Абе трябва да напусне поста, за да поеме отговорност за шуробаджанашки скандал и неговото покриване, което доведе до срив в подкрепата за него. Това показва ново социологическо допитване, цитирано от \"Ройтерс\".Засилиха се съмненията за продажба на държавна земя с огромна отстъпка на националистически училищен оператор, който има връзки със съпругата на Абе - Аки, което постави началото на най-голямата политическа криза, пред която е изправен Абе, откакто се завърна на власт през 2012 г. и което накара протестиращи да призовават почти всяка вечер да подаде оставка.Абе отрече, че той или съпругата му са се намесили в продажбата или че са участвали в промяната на документи, свързани със сделката, в които са били споменати неговото и на Аки имена и които са били премахнати.Според допитването, проведено през уикенда, 48 процента от анкетираните са заявили, че Абе и неговото правителство трябва да подадат оставка, в сравнение с 39 процента, които са посочили, че това не е необходимо.Онези, които са заявили, че подкрепят Абе, са намалели до 32,6 процента, което е с 11,7 на сто по-малко в сравнение с преди около месец, докато тези, които са посочили, че не го подкрепят, са нараснали с 13,2 процента до 54,9 на сто.Попитан за скандала за продажбата на земя в парламентарна комисия по-рано днес, Абе отново е подчертал, че като ръководител на правителството той е отговорен, че избирателите губят доверие в неговата администрация, но пак отрекъл, че той или жена му са участвали пряко в продажбата на земя.", "date": "2018.03.26", "title": "Премиерът Шиндзо Абе трябва да си ходи според половината японци"}
{"url": "https://news.bg/crime/gdbop-razbi-grupa-za-imotni-izmami.html", "text": "Служители на ГДБОП разбиха група, която се занимава с имотни измами, стана ясно по думите на директора на ГДБОП Ивайло Спиридонов на обща пресконференция с административния ръководител на Специализираната прокуратура Иван Гешев. Почти седем месеца униформените са били по следите на бандитите преди да ги заловят.Петима са задържани и обвинени, информираха на брифинга. От петимата единият е привлече към наказателна отговорност като ръководител на групата, а другите четирима като участници.Разследващите смятат, че бандитите са действали в София. Основно бандата е работила на територията на столичния кв. \"Люлин\". По първоначална информация има на 10 апартамента взети по незаконен начин. Механизмът, по който са работили също е ясен. Групата търсела необитаеми апартаменти. Лидерът на бандата, чрез широк кръг от познати, установявал починалия собственик, придобивал данни за него, както и дали няма наследници. След това придобивал жилището - чрез \"бушони\" - хора, които нямат доходи или са зависими, изготвяли завещание от името на починалия собственик. Той им заплащал минимална сума за това.Минавайки през няколко нотариуса, лидерът пристъпвал към придобиването на имота.Сумата от покупката отивала директно при него, който разпределял и парите сред останалите участници.Данни на властите сочат, че групата е въртяла и незаконен бизнес с лихварство и скимиращи устройства.По време на операцията са претърсени повече от 30 адреса, обискирани са множество лица и коли.В ареста към момента задържани са трима души. Един от първоначално арестуваните е оказал пълно съдействие и е пуснат под парична гаранция. За петия не е взета мярка \"задържане под стража\", но се чака решение на Специализирания наказателен съд.", "date": "2018.03.26", "title": "ГДБОП разби група за имотни измами"}
{"url": "https://news.bg/int-politics/borisov-izprati-saboleznovaniya-za-intsidenta-v-kemerovo.html", "text": "Министър-председателят Бойко Борисов изпрати телеграма до руския си колега Дмитрий Медведев, в която изразява своите най-дълбоки съболезнования във връзка, довел до смъртта на десетки хора.Припомняме, по последни данни в инцидента са загинали 64 души.\"Ужасната трагедия, отнела живота и на много деца, я прави още по-тежка за всички. Изразявам дълбоката си съпричастност и съчувствие на семействата на загиналите и желая бързо възстановяване на пострадалите\", пише в телеграмата Борисов.", "date": "2018.03.26", "title": "Борисов изпрати съболезнования за инцидента в Кемерово"}
{"url": "https://news.bg/world/kitay-obvini-sasht-v-arogantnost.html", "text": "Китай обвини САЩ в арогантност, след като американската делегация отхвърли внесена от Пекин резолюция в Съвета на ООН по човешките права, която хвали дневен ред на китайския лидер Си Дзинпин, според който всички страни печелят при сътрудничество, информира \"Ройтерс\".Единствено САЩ гласуваха \"против\" по време на среща на съвета в Женева. Американски дипломат заяви, че китайските представители са ясни в намеренията си да \"прославят държавния си ръководител чрез въвеждане на мислите му в речника на международните човешки права\".Внесената от Китай резолюция в съвета - едва втората за близо 12 г., призовава за \"взаимноизгодно сътрудничество\".Австралия, Великобритания, Япония и Швейцария гласуваха \"въздържал се\", макар че много дипломати говориха против текста.Сблъсъкът е допълнение към възникналото между Пекин и Вашингтон напрежение, след като президентът на САЩ Доналд Тръмп обяви планове за въвеждане на мита върху китайски стоки в размер на 60 милиарда долара.\"\", каза говорител на китайското външно министерство., поясни говорителят.", "date": "2018.03.26", "title": "Китай обвини САЩ в арогантност"}
{"url": "https://news.bg/crime/evroprokuraturata-startira-s-byudzhet-ot-4-9-mln-evro-za-2019-g.html", "text": "Проектобюджетът на европейската прокуратура за 2019 г. ще бъде 4,9 млн. евро. Това стана ясно на конференция посветена на изграждането на Службата на европейския прокурор, която се провежда в рамките на българското европредседателство със съвместното участие на ЕК.\"Предстои изграждане на силна, ефективна и независима прокуратура и вярвам, че това ще бъде постигнато с общи усилия. Както каза Франциско Фонсека Морильо, директор на Дирекция \"Правосъдие, основни права и гражданство\" на Европейската комисия.По време на форума стана ясно, че процедурата по избор на Европейски главен прокурор се очаква да стартира през юни т.г. и да приключи до назначаването му през март 2019 г. Предвижда се Европейската прокуратура да започне да функционира през ноември 2020 г.На конференцията акцент ще бъде поставен и върху разширяване на компетентността на Службата в посока за разследване на терористични актове на територията на ЕС.Със задоволство министър Цецка Цачева съобщи, че в рамките на българското председателство още две страни са заявили желанието си да участват в европейската прокуратура - Холандия и Малта.Цачева наблегна на нуждата от изграждането и функционирането на европрокуратурата и предизвикателствата, пред които инициативата е изправена - да се уточнят подбора, назначаването, както и практическите аспекти от прилагането на регламента, деловодната система, промените в националното законодателство на държавите членки, работата с трети държави.Министър Феликс Браз, правосъден министър на Люксембург, подчерта нуждата от това всички страни членки да гарантират независимостта на съдебната си власт, като само така би се и гарантирала независимостта на европейската прокуратура. Люксембург заяви вече готовността си да бъде домакин на институцията. По думите му вече е осигурена сграда с подходящи условия за новата Служба в близост до Съда на ЕС в Люксембург.\"Сговорна дружина планина повдига. Бих казал, че планината вече е повдигната и сега е време да я задържим в такова повдигнато положение\", с тази метафора българският главен прокурор Сотир Цацаров приветства участниците в конференцията.Той съобщи, че се очаква европейската прокуратура да започне своите първи разследвания през 2020 г. ", "date": "2018.03.26", "title": "Европрокуратурата стартира с бюджет от 4.9 млн.евро за  2019 г."}
{"url": "https://news.bg/world/za-parvi-pat-ot-2008-g-frantsiya-izpalni-iziskvaneto-na-es-za-byudzhetniya-defitsit.html", "text": "Официални данни показват, че за първи път от десетилетие бюджетният дефицит на Франция покрива критериите на Европейския съюз, съобщава АП.Статистическата агенция Insee информира, че дефицитът на държавата за 2017 г. е 2,6 на сто от БВП в сравнение с 3,4% година по-рано.ЕС изисква от държавите да поддържат фискалния дефицит под 3% от БВП. Така за първи път от финансовата криза през 2008 г. Франция изпълнява правилата на съюза.Пред радио \"Франс инфо\" финансовият министър Бруно льо Мер приветства \"добрата новина\" и поясни, че подобрението е доказателство, че стратегията на президента Еманюел Макрон за намаляване на държавните разходи работи. След идването си на власт през май Макрон обяви серия от мерки за намаляване на разходите.", "date": "2018.03.26", "title": "За първи път от 2008 г. Франция изпълни изискването на ЕС за бюджетния дефицит"}
{"url": "https://news.bg/int-politics/tarpenieto-na-sveta-kam-putin-se-izcherpva-predupredi-velikobritaniya.html", "text": "Британският военен министър Гавин Уилямсън обяви, че светът е обединен зад позицията на Великобритания във връзка с отравянето на бившия руски шпионин Сергей Скрипал и че търпението към руския президент Владимир Путин се изчерпва, съобщава \"Ройтерс\".Великобритания обвини Русия за атаката срещу Скрипал и дъщеря му Юлия с бойно нервнопаралитично вещество на 4 март, като британците бяха подкрепени от НАТО и ЕС.Кремъл отрича каквото и да е участие и твърди, че Великобритания организира компания против Русия.По време на посещение в Естония Уилямсън заяви, че \"самата подкрепа за Великобритания е поражение за президента Путин\".\"Търпението на света се изчерпва към президента Путин и действията му, и обстоятелството, че страните и в НАТО, и в Европейския съюз подкрепиха Обединеното кралство... Всъщност смятам, че това е най-добрият отговор, който можем да имаме\", изтъкна Уилямсън пред журналисти.\"Тяхното (на Кремъл) намерение, тяхната цел е да разделят и това, което виждаме, е светът, обединяващ се зад британската позиция и това само по себе си е голяма победа и изпраща изключително мощно послание към Кремъл и президента Путин\", подчерта още британският военен министър.Страните членки на ЕС се договориха в петък да предприемат допълнителни наказателни мерки срещу Русия заради нападението срещу Скрипал, който беше намерен в безсъзнание на пейка с дъщеря му в южния английски град Солсбъри.Американският президент Доналд Тръмп също обмисля експулсирането на руски дипломати.", "date": "2018.03.26", "title": "Търпението на света към Путин се изчерпва, предупреди Великобритания"}
{"url": "https://news.bg/society/prokuraturata-razsledva-sluchay-s-izmreli-kone.html", "text": "Районната прокуратура в Кюстендил разследва случая с изоставено стадо коне в местността Бек Бунар, планина Осогово.Случая стана ясен тази сутрин, когато снимки в социалните мрежи показаха близо 100 животни, които са изоставени. 70 от конете са загинали, останалите 30 живи са в лошо състояние.Прокуратурата се самосезира по публикации в медиите за изоставеното стадо. Спешна полицейска проверка, както и проверка и на Българската агенция по безопасност на храните. Ще се проверява дали има проявена жестокост към животните и смъртта им да е настъпила от това.Прокуратурата ще разследва и дали е вярно, че стадото коне е било отглеждано със средства, отпуснати по програми на ЕС.Трима експерти от ОДБХ - Кюстендил трябва да проверят на място състоянието на конете и дали имат чипове за идентификация.По-късно през от Министерството на земеделието храните и горите инфорнмираха, че екип от ветеринари от Областната дирекция по безопасност на храните-Кюстендил ще окаже помощ на бедстващите коне в Осоговската планина.Проверен ще бъде и собственикът им Петър Пищалов.", "date": "2018.03.26", "title": "Прокуратурата разследва случай с измрели коне"}
{"url": "https://news.bg/society/45-4-ot-balgarite-sa-gotovi-da-integrirat-bezhantsi-spored-oon.html", "text": "Близо половината от българите - 45,4% смятат, че бежанците могат да се интегрират успешно в българското общество. 55,2% от респондентите биха помогнали на бежанец да научи език - 30,6% или да си намери работа - 24,6%, в случай че е заселен в мястото, където живеят показва проучване за обществените нагласи към бежанците и хората, търсещи закрила в България направено за Върховния комисариат на ООН за бежанците (ВКБООН) в България.Различията в културните обичаи и религиозните вярвания са в основата на страхове на местното население към бежанците и хората, търсещи закрила. Намаляват преките контакти на местното население с бежанци и хора, търсещи закрила в сравнение с 2013 година. Телевизията е основният източник на информация, който формира общественото мнение и нагласите към бежанците.\"Много българи имат страхове към бежанците и към това как интеграцията им ще повлияе на обществото. Голяма част от тези страхове се основава на неразбиране или погрешна информация. В същото време съм окуражен от заключението, че относително голяма част от населението подкрепя интеграцията и има желание да помогне на бежанците да станат пълноценна част от българското общество\", коментира Матайс Льо Рут, представител на Върховния комисариат на ООН за бежанците в България.56% от хората вярват, че бежанците не могат да се интегрират в обществото поради културни или религиозни причини. Съществува и вярването, че бежанците не желаят да се установят в България, а целят да достигнат западни страни членки на ЕС.Проучването, проведено през декември 2017, показва също, че голяма част от българите - 93% никога не са срещали бежанец или човек, търсещ закрила през последните няколко години. Респондентите заявяват, че основния източник на информация по теми, свързани с бежанци са телевизия - 94%, интернет - 20%, приятели - 19%, вестници - 11%, социални медии - 7%, радио - 7%.През 2013, в началото на големия поток от бежанци, най-силните страхове на българите са били свързани със сигурността - 72%, опасността от разпространение на болести - 68% и загуби на работни места.През 2017 доминиращите страхове са свързани със сигурността - 60% и културните и религиозни различия - 48%.50% от респондентите заявяват, че само бежанци от страни с военни конфликти, като Сирия, трябва да бъдат приемани в България. Само 15% смятат, че хората, които са преследвани или нарушени техните човешки права в техните държави по произход, трябва да им бъде предоставена международна закрила.Два признака поляризират общественото мнение по отношение на интеграцията: религията и цветът на кожата. 45% от всички респонденти са на мнение, че бежанците трябва да бъдат християни, а за 32% е важно те да имат бяла кожа.По отношение на личния принос българите са готови да подкрепят интеграцията на бежанците, като им помагат да се запознаят с местния начин на живот, съдействат им в общуването и изучаването на български език. 55,2% от респондентите биха се ангажирали с дейности за интегрирането на бежанците в местната общност.30,6% биха им помогнали да научат български език, а 24,6% биха им съдействали да намерят работа.Проучването, поръчано от Представителството на Върховния комисариат на ООН за бежанците (ВКБООН) в България, има за цел да изследва обществените нагласи към бежанците и хората, търсещи закрила в страната, както и причините и мотивите за отношението и поведението на българите спрямо тях. Проучването е проведено през декември 2017-та година. Използваната методология е национално представително проучване сред над 1000 респондента на възраст над 18 години и фокус групи в градовете София, Пловдив, Хасково и Видин. ", "date": "2018.03.26", "title": "45,4% от българите са готови да интегрират бежанци, според ООН"}
{"url": "https://news.bg/world/kitay-s-opit-da-izbegne-targovska-voyna-sas-sasht.html", "text": "Китай е предложил да закупи повече полупроводници от САЩ за сметка на Южна Корея и Тайван с цел намаляване на търговския излишък на азиатския гигант с американците.Това пише вестник \"Файненшъл таймс\", позовавайки се на източници, предаде \"Ройтерс\".За да предотврати надвисналата търговска война със САЩ, китайски държавни служители също бързат да финализират въвеждането на нови регулации до май, които ще позволят на чуждестранни финансови групи да придобиват мажоритарния дял на китайски компании.През миналата седмица президентът на САЩ Доналд Тръмп обяви планове за въвеждане на мита върху китайски стоки в размер на 60 милиарда долара.В същото време китайският посланик в Световната търговска организация коментира, цитиран от \"Ройтерс\", че преди САЩ се съгласиха да не налагат такива мита без одобрението на организацията.По време на среща в Женева китайският представител подчерта, че страните членки трябва съвместно да \"заключат този звяр в клетката на правилата на СТО\". Според представителя САЩ създават много лош прецедент чрез явно нарушаване на ангажиментите си към света.", "date": "2018.03.26", "title": "Китай с опит да избегне търговска война със САЩ"}
{"url": "https://news.bg/world/gartsiya-iska-es-da-pritisne-turtsiya-na-sreshtata-vav-varna.html", "text": "Гърция призова ЕС да наложи политически и дипломатически натиск върху Турция за прекратяване на незаконните си действия в Егейско море и източната част на Средиземно море, пише вестник \"Катимерини\".Днес председателят на Европейския съвет Доналд Туск, председателят на Европейската комисия Жан-Клод Юнкер и българският премиер ще проведат среща с турския лидер Реджеп Ердоган във Варна.Пред радио Sto Kokkino говорителят на правителството заяви, че постоянните провокации и агресивната риторика на Турция подкопават регионалната стабилност.\"\", поясни говорителят Димитрис Цанакопулос.Важното за нас е ЕС да окаже политически и дипломатически натиск над Турция, за да се върне към поведение, което няма да води до проблеми в региона, добави той.Цанакопулос също приветства позицията на Европейския съвет през миналата седмица, която призовава Анкара да спазва суверенните права на Кипър при проучването и експлоатирането на природни ресурси в съответствие с международното и европейско законодателство.\"Важното е, че Европа излезе с единна и решителна позиция\", каза Цанакопулос.Европейската комисия съобщи, че на срещата ще бъдат обсъдени миграцията, енергетиката, борбата с тероризма, визите и вътрешната обстановка в Турция.", "date": "2018.03.26", "title": "Гърция иска ЕС да притисне Турция на срещата във Варна"}
{"url": "https://news.bg/int-politics/falira-nay-stariyat-proizvoditel-na-orazhiya-v-sasht.html", "text": "Най-старият производител на оръжия в САЩ - компанията Remington Outdoor, е подал документи за фалит заради сриване на продажбите, съобщават американските медии.Компанията, която е създадена преди повече от 200 години, е подала документи за защита от фалит, за да сключи сделка с кредиторите си.Главният финансов директор на Remington е заявил, че продажбите на компанията са спаднали значително в годината преди нейния фалит, показват съдебни документи.Фалитът идва на фона на новите искания за по-голям контрол над оръжията в САЩ.Стрелбата в гимназия в щата Флорида през февруари, при която бяха убити 17 души, възобнови дебата за контрола над оръжията, а в събота стотици хиляди млади американци участваха в протести по темата.Заради публичния натиск някои американски търговци на дребно се опитаха да ограничат продажбите на огнестрелни оръжия, като някои от тях изискват проверка на миналото на клиентите, а други спряха продажбата на огнестрелни оръжия в своите магазини.В очакване Хилари Клинтън да стане президент, някои оръжейни производители увеличиха производството, очаквайки американците да купуват повече оръжия, опасявайки се от засилен контрол над оръжията, след като дойде на власт.Remington, които са най-известни с автоматичните си пушки, е създадена през 1816 година.След като стана ясно, че пушка на Remington е била използвана през 2012 г. в стрелбата в началното училище \"Санди хук\", членовете на семействата на жертвите заведоха дело срещу оръжейния производител.По време на съдебния процес по фалита компанията ще остане в бизнеса.", "date": "2018.03.26", "title": "Фалира най-старият производител на оръжия в САЩ"}
{"url": "https://news.bg/world/erdogan-turtsiya-vse-oshte-se-stremi-kam-palnopravno-chlenstvo-v-es.html", "text": "Турция все още се стреми към \"пълноправно членство\" в ЕС.Това заяви турският лидер Реджеп Ердоган преди срещата във Варна, информират АФП, \"Ройтерс\" и турски медии.Пред репортери на летище \"Ататюрк\" в Истанбул Ердоган поясни, че еврочленството се запазва като стратегическа цел на Турция.Турция ще поиска от ЕС да премахне всички пречки пред еврочленството. Анкара остава ангажирана за изпълнение на процеса по присъединяване, подчерта той.Ердоган отново разкритикува Брюксел в двойни стандарти.\"\", каза той преди срещата ЕС-Турция във Варна.Турският държавник добави, че по време на срещата ще поиска обяснение от ЕС защо не изпълнява обещанията си за сирийските бежанци.Той отново подчерта, че Брюксел не е изпълнил обещанията си за визова либерализация. По думите му този въпрос и сделката за бежанците ще бъдат обсъдени на срещата.Турция очаква безусловна подкрепа от ЕС в борбата с терора, изтъкна държавният глава на Турция.", "date": "2018.03.26", "title": "Ердоган: Турция все още се стреми към пълноправно членство в ЕС"}
{"url": "https://news.bg/economics/iznosat-na-mashini-e-s-12-rast-i-vazliza-na-3-8-mlrd-evro.html", "text": "През 2017 г. износът на машини и оборудване отбелязва ръст от 12% на годишна база и възлиза на над 3,8 млрд. евро. Това съобщи заместник-министърът на икономиката Александър Манолев на международното изложение \"MachTech & InnoTech Expo\".\"Машиностроенето създава работа на над 600 хил. души, като се очаква секторът да нарасне през следващите години поради постоянно развиващите се интелигентни технологии\", коментира Манолев.По думите му важен индикатор за конкурентостта на българската продукция на световния пазар е фактът, че отчитаме постоянно увеличение на износа на такива стоки. \"Устойчиво расте и делът на тези стоки в общия ни експорт, като за миналата година те са формирали близо 15% от националния износ\", посочи той.\"Всичко това показва не само, че сме конкурентноспособни, но и че все по-голям дял в икономиката ни заемат сектори с висока добавена стойност\", допълни Манолев.  ", "date": "2018.03.26", "title": "Износът на машини е с 12% ръст и възлиза на 3,8 млрд. евро"}
{"url": "https://news.bg/economics/balgariya-e-chetvarta-v-es-po-inovatsionna-dinamika.html", "text": "България е на четвърта позиция по иновационна динамика през последните пет години, според иновационната класация на ЕС, което показва наличието на интензивни процеси при реализирането на иновационната политика. Това заяви министърът на икономиката Емил Караниколов на Международната конференция IT Hub Connect 2018 Иновации, регулации, инвестиции.Караниколов посочи, че почти една трета от предприятията в страната се оценяват като иновативни, а 17% от тях са реализирали технологични иновации.\"Целта ни е да развием иновационния си потенциал с цел създаване и развитие на нови технологии, водещи към конкурентни предимства и повишаване на добавена стойност на националните продукти и услуги\", коментира Караниколов.Единният цифров пазар, достъпът до иновации, връзката между образованието и изискванията на бъдещия пазар на труда са в основата на технологичното развитие, смята той.Икономическият министър обясни, че данните за развитието на българската икономика през последното десетилетие показват ясно, че тя следва световната тенденция на дигитализация на бизнес отношенията, като даде пример с оборота на услугите в сектора на информационните и комуникационни технологии в България, който се е увеличил с 300% за последните 7 години и достига 2,5 млрд. евро.Разработената от Министерство на икономиката \"Концепция за цифрова трансформация на българската индустрия\" и визията, очертана в нея, е към 2030 г. България да се разпознава като регионален център на цифровата икономика чрез внедряване на продукти, технологии, бизнес модели и процеси от Индустрия 4.0.", "date": "2018.03.26", "title": "България е четвърта в ЕС по иновационна динамика, "}
{"url": "https://news.bg/politics/zaharieva-pita-zashto-bsp-ne-sa-reshili-vaprosa-s-trakiyskite-bezhantsi.html", "text": "\"Ако беше толкова лесно, едва ли не сега на една среща ще решим въпроса, БСП от 1992 г. са били доста време в управлението, имали са и президент, защо не успяха да го решат\". Така с въпрос отговори в ефира на bTV външният ни министър Екатерина Захариева, попитана за проблема с тракийските бежанци.Срещата във Варна не е двустранна, допълни Захариева, . Това е причината да не се предвижда да се дискутира темата за обезщетението на тракийските бежанци.\"За съжаление, не за първи път важният въпрос за обезщетяването на бежанците от Тракия се поставя в контекста на политическите дивиденти\", обясни Захариева и допълни че на всички двустранни срещи българският министър председател защитава родните интереси.\"Въпросът за обезщетението на тракийските бежанци е дългогодишен и винаги се повдига, когато разговаряме с нашите турски съседи\", увери тя. \"Спекулациите, които в момента се чуват, очевидно са желание за изместване на успехите на България във външната политика\", дообясни Захариева.Припомняме, във връзка със срещата във Варна социалистът . Преди Пленума на БСП Янков определи въпроса за тракийските бежанци като забравена тема за правителството \"Борисов 3\". \"Мисля, че е важно да прояви това мъжество в присъствието на европейските лидери\", категоричен бе Янков.Смесена комисия, свързана с нерешените въпроси ще има през есента, акцентира Захариева.\"Надявам се Ердоган да не тропа по масата във Варна, а да бъде диалог, това е и целта на тази среща\", изтъкна първият ни дипломат.\"Европа казва много пъти на Турция, че трябва да се спазват международните договори и стандартите на ЕС, ако Турция иска да продължи по пътя си за европейска интеграция. Tова ще се случи и във Варна. Не мисля, че Европа ще промени посланието си към Турция\", обясни външният ни министър.Според Захариева премиерът Бойко Борисов иска да постигне твърд ангажимент от страна на ЕС, че споразумението с Турция ще продължи да се спазва. Това е нужно, за да може Турция да спира натиска на мигранти по българската граница. \"3,8 милиона официално са бежанците в Турция. Представете си с призоваването едва ли не ЕС да скъса всякакви отношения с Турция, какво ще се случи първо на България\", допълни мин. Захариева.", "date": "2018.03.26", "title": "Захариева пита защо БСП не са решили въпроса с тракийските бежанци"}
{"url": "https://news.bg/politics/plakati-i-protesti-vav-varna-protiv-poseshtenieto-na-erdogan.html", "text": "Часове преди  морската ни столица осъмна с плакати против посещението на президента на Турция Реджеп Ердоган, съобщи \"24 часа\".Плакатите са закачени на видни места, главно около основните булеварди в града.Един от постерите гласи: \"Ердоган, не си желан!\"На друг плакат е написано: \"Бойко, не сме троянски кон на Ердоган!\"По случай посещението на Ердоган днес във Варна се организират и протести.В 12 часа протест организира Движение \"Възраждане\". Председателят на партията Костадин Костадинов събира своите съмишленици на площада пред сградата на окръжния съд във Варна.В 12.30 часа се предвижда и протест на \"Да, България\" и ДСБ. Демонстрацията също е срещу посещението на турския лидер. Поддръжниците на партиите се събират пред Катедралния храм \"Свето Успение Богородично\".Във връзка със срещата в Евксиноград се предвижда и протест в София. Недоволството се организира от партията на Велизар Енчев \"Българската пролет\" и ще се проведе пред сградата на Министерски съвет от 18 часа.", "date": "2018.03.26", "title": "Плакати и протести във Варна против посещението на Ердоган"}
{"url": "https://news.bg/politics/anton-kutev-balgariya-ima-nay-bezzabata-diplomatsiya.html", "text": "\"На срещата с Ердоган трябва да се постави Тракийският въпрос, както и българо-турските отношения. Дали Борисов трябва да ги постави, с една или друга строгост и острота, е друг въпрос - въпрос на дипломация. Не вярвам Боросов да разбира въобще от дипломация.\" Това заяви пред bTV зам.-председателят на ПГ на БСП Антон Кутев.Припомняме, във връзка със срещата във Варна социалистът , че очаква премиерът Бойко Борисов да постави темата за тракийските бежанци. Преди Пленума на БСП вчера Янков определи въпроса за тракийските бежанци като забравена тема за правителството \"Борисов 3\". \"Мисля, че е важно да прояви това мъжество в присъствието на европейските лидери\", категоричен бе Янков.По-рано днес темата коментира външният министър на страната Екатерина Захариева. По думите ѝ срещата във Варна не е двустранна, а между Европейския съюз и Турция. Това е причината, поради която. \"Ако беше толкова лесно, едва ли не сега на една среща ще решим въпроса, БСП от 1992 г. са били доста време в управлението, имали са и президент, защо не успяха да го решат\", отсече Захариева и допълни, че въпросът за обезщетението на тракийските бежанци е дългогодишен и винаги се повдига, когато управляващите разговарят с нашите турски съседи.Социалистът Антон Кутев коментира и външната политика на страната ни като цяло. Той посочи, че когато държавният глава Румен Радев е бил избран от българите, самият Кутев се е съмнявал, че президентът като пилот и военен генерал ще има някакви дипломатически отношения. По думите му обаче към момента Румен Радев е единствената надежда на България по отношение на външната политика. \"Той единствено има адекватни послания\", подчерта народният представител.Според Кутев напоследък все повече мощни външни политици се държат с България като второстепенна държава. \"Не знам дали причината е външният ни министър или министър-председателят, но си позволяват да ни подценяват. Ние сме държава от най-мощния икономически съюз в света - Европейският, ние сме държава от най-големия военен съюз - НАТО, и въпреки това се оказа, че сме безгласни и безпомощни на европейската сцена. Проблемът е какви хора сме си избрали да управляват\", категоричен бе червеният депутат.Кутев отново се спря на дипломацията на Борисов. По думите му, познавайки мощните дипломатически умения на Борисов, проблемите ни няма да бъдат поставени на срещата с Ердоган, защото активността не винаги означавала резултат.Кутев обясни и че след три месеца изтича европредседателството и това ще бъде най-тежкият период на Борисов, защото ще трябва да отговаря на въпроси. \"Освен ремонтът на НДК и плочките, друго няма да остане от председателството. Нищо не направи за Шенген, за трудовия пазар на българите, атомната ни енергетика. Ако този човек не може да постави и реши тези въпроси, защо е премиер?\", попита Кутев. Социалистът беше категоричен и че с всички възможности на председателството, България има най-беззъбата дипломация, която той е виждал.\"Външният министър трябва да отговори защо уж изпълняваме условията за Шенген, а те ни поставят още. Най-вероятно заради престъпността, корупцията и защото не можем да гарантираме границите. Тя трябва да пита министър-председателя-кога ще реши проблемите\", натърти отново Кутев.", "date": "2018.03.26", "title": "Антон Кутев: България има най-беззъбата дипломация"}
{"url": "https://news.bg/crime/obviniha-shofyor-na-gradski-avtobus-ubil-chovek-na-patya-v-plovdiv.html", "text": "Прокуратурата в Пловдив внесе обвинителен акт срещу 44-годишния Мариян Б. за причинена смърт на пътя. На 3 февруари 2017 г., в Пловдив, Мариян управлявал автобус, марка \"Исузу\". По време на служебните му задължения като шофьор на линия от градския транспорт към 14,30 часа той се намирал с автобуса на кръстовището на бул. \"Източен\" и бул. \"Княгиня Мария Луиза\", като се движел със скорост 33 км/ч.Мариян правил завой наляво, навлизайки в лентата на булевард \"Княгиня Мария Луиза\" не реагирал на движение на пресичащ пешеходец - 63-годишния И.Н., който бил в зоната за видимост. Шофьорът натиснал спирачката на автобуса, но въпреки това блъснал пешеходеца, който паднал и бил притиснат от предната лява гума.63-годишният мъж е починал в резултат на настъпили травми. Техническата експертиза сочи, че водачът е имал възможност да избегне удара и да предотврати произшествието със скоростта, с която се е движел при своевременна реакция и задействане на спирачната система.", "date": "2018.03.26", "title": "Обвиниха шофьор на градски автобус, убил човек на пътя в Пловдив"}
{"url": "https://news.bg/society/vav-vma-spasiha-chovek-s-ryadak-tumor.html", "text": "Специалистите от Клиниката по чернодробно-панкреатична и трансплантационна хирургия към Военномедицинска академия (ВМА) спасиха 62-годишен мъж с рядък тумор.Пациентът е с диагноза с тумор на долна празна вена. Изключително сложната оперативна интервенция е извършена през миналата седмица от екипа на проф. Никола Владов.За операцията специалистите тотално са изключили черния дроб от кръвообращението на пациента за около 50 минути. След това лекарите резецирали ретрохепаталния сегмент на вена кава между бъбречните и чернодробните вени, като същият е бил заместен с изкуствен графт с дължина 12 см.Възстановяването на пациента протича нормално и предстои да бъде изписан.Припомняме, днес специалисти от Клиника по ендокринология и болести на обмяната във Военномедицинската Академия (ВМА) извършват безплатно измерване на кръвна захар.Безплатното измерване на кръвната захар е поредната инициатива на ендокринолозите от ВМА с цел превенция и ранно откриване на социално значимото заболяване. Кампанията на ВМА е насочена именно към хора, които не предполагат, че имат захарен диабет.", "date": "2018.03.26", "title": "Във ВМА спасиха човек с рядък тумор"}
{"url": "https://news.bg/society/velingradski-sela-protestirat-zaradi-losh-pat.html", "text": "Жителите три села до Велинград излязоха на протест. Хората недоволства заради забавянето на проекта за околовръстния път на града, съобщи bTV.От забавянето на проекта са потърпевши както жителите и туристите във Велинград, така и хората от близките села, за които достъпът до курорта е почти невъзможен. Пътят, по който се налага хората ежедневно да минават, няма асфалт и е осеян с дупки.По думите на местните взимането на отсечката, която е 15 км, отнема около час, до час и 20 минути. \"Това е нашето ежедневие. Миналата година баща ми почина, чаках 3 часа линейката в началото на селото. На връщане линейката потъна и се наложи кметът на селото да отиде тежка техника, за да я издърпат. Това не е нормално за една европейска и правова държава\", заяви Сали Трончов, който живее в едно от селата.Трончов допълни, че в началото на мандата на сегашния кмет на Велинград, градоначалникът е обещал до края на мандата пътят вече да е в експлоатация. \"До този момент има само готов проект и нищо повече. По информация на общината проектът в момента е в АПИ. На този етап няма никакво решение\", допълни той.Местните жителите са категорични, че пътят трябва да се оправи възможно най-скоро, поради което настояват или премиера Борисов да ги посети и да се увери, или Борисов да покани представители от въпросните села на среща, на която те да поискат лично от него помощ.", "date": "2018.03.26", "title": "Велинградски села протестират заради лош път"}
{"url": "https://news.bg/crime/baretata-ne-e-rakovodel-grupa-za-droga-ot-2011-do-2013-g.html", "text": "Златомир Иванов - Златко Баретата не е бил  и не е търгувал с наркотици в периода от 2011 и 2013 г. в София и по Черноморието.Това е изводът на Върховните касационни съдии в окончателната присъда по процеса срещу Баретата и още 9 други, сред които и нашумелия в последно време Ивайло Борисов - Ториното. Ториното също е оправдан напълно по решението на ВКС.Златомир Иванов е оправдан и по обвинението за отнемане на чуждо имущество - мерцедеса, с който се яви в Съдебната палата, когато срещу него бе извършено покушение. Припомняме,  в центъра на София бе стреляно срещу Баретата от таванските помещения на кооперация. Тогава Златомир Иванов се яви в съда, за да обжалва присъдата си от 17 години затвор като ръководител на ОПГ и подбудител на убийството на Румен Стефанов. След обжалване присъдата му бе  Самата присъда се оказа, че , след  и домашния арест през годините.Собственикът на автомобила пред съда заяви, че е предоставил , въпреки че преди това пред полицаите е дал показания, че возилото му е било иззето с насилие.Освен Златко Баретата и Ивайло Борисов - Ториното по делото за организирана престъпна група бяха съдени още 7 наркодилъри. Стефан Грозданов, Петър Цветанов, Тодор Цветанов, Тихомир Стоянов, Кристиян Лалев, Добромир Добрев и Галин Лазаров получават с решението на ВКС присъди от различен срок - от глоба в размер на 1000 лв. до 5 години лишаване от свобода..Златомир Иванов, Ивайло Борисов, Златко Гочев, Тихомир Стоянов и Галин Лазаров са оправдани напълно по обвинението за участие в организирана престъпна група.Според ВКС обвинението не е съумяло да представи по убедителен начин доказателства за трайното сдружаване на оправданите лица, установяването на определена йерархична (което не е задължително) структура и разпределение на функциите, а съдът, въпреки положените усилия, не е успял да допълни тези съществени пропуски, поради което логично и обосновано ги е оправдал. Също така съдебният състав на ВКС в окончателната присъда не приема касационния протест за допуснато съществено процесуално нарушение при анализа на доказателствата.В решението на ВКС се подчертава, че с основание е отхвърлена възможността да се възприемат твърдения, които възпроизвеждат дочути по слух обстоятелства. \"Трайната съдебна практика напълно отхвърля възможността подобни обстоятелства да са в основата на изводи за виновността на един или друг подсъдим, като няма никаква причина подобен подход при оценката на такива дочути твърдения да бъде изоставен\" - пишат върховните съдии. Те обсъждат в мотивите си показанията на свидетелите с тайна самоличност, като приемат, че във въззивното решение няма избирателно кредитиране на показания в отделните им части, а съдът е дал вяра само на личните възприятия на тези свидетели.Припомняме, Ивайло Борисов - Ториното се прочу и като шеф на гардовете, които . В последно време името му отново излезе в публичното пространство, след като  през август 2017 г. Похитеният след 11 дни в плен и  беше освободен.", "date": "2018.03.26", "title": "Баретата не е ръководел група за дрога от 2011 до 2013 г."}
{"url": "https://news.bg/society/nfsb-napomnya-na-svetiya-sinod-da-kanonizira-levski.html", "text": "От НФСБ настояват пред Светия синод за канонизация на Васил Левски. Със свое писмо националистите напомнят, че до този момент Светият Синод на БПЦ не е наченал процедура по канонизация, не е започнал предварително проучване по нея и не е отговорил официално на призива им. В писмо подписано от Валери Симеонов, Данчо Хаджиев, Валентин Касабов, Борис Ячев, от НФСБ призовават Светия синод да предприеме действия по канонизиране на Апостола.Националистите смирено напомнят на БПЦ молбата си. Те изтъкват, че са част от \"единната, свята, съборна и апостолска Църква\".По мнението на НФСБ архиереите от БПЦ ще откликнат на желанието им да бъде разгледана този \"изключително важен за целия ни христолюбив народ въпрос\". В писмото им е записано, че канонизацията се подкрепя от мнозинството миряни и много свещенослужители. Като причина за това националистите изтъкват саможертвата на Васил Левски в името на свободата на българите да изповядват вярата си свободно.От НФСБ заявяват готовността си да се срещнат с Негово Светейшество патриарх Неофит. На такава среща националистите искат да представят допълнителни мотиви.", "date": "2018.03.26", "title": "НФСБ напомня на Светия синод да канонизира Левски"}
{"url": "https://news.bg/disasters/64-sa-veche-zhertvite-v-mola-v-rusiya-prichinata-nebrezhnost.html", "text": "Вече най-малко 64 души са жертвите на пожара в руския въгледобивен град Кемерово, който се намира в западната част на Сибир, съобщават от Министерството на извънредните ситуации на Русия.Уточнява се, че сред жертвите може да са повече от 40 деца, а над 10 души се водят за изчезнали.Пожарът избухна на горния етаж на търговския център \"Зимна вишна\", докато много от жертвите са се намирали в киното.Видеокадри от мястото показват хора, скачащи от прозорците, за да избягат от пламъците.\"Според предварителната информация покривът е рухнал в две кинозали\", се изтъква в изявление на Следствения комитет на Русия.Причината за пожара засега не е известна, но детският омбудсман на Русия заяви, че става въпрос за небрежност. Руски медии отбелязват, че пожарът може да е предизвикан от проблем с електрически кабел, като има вероятност да е извършен погрешен монтаж на инсталацията.Очевидци посочват, че не са чули никаква аларма, а аварийните изходи са били блокирани, когато огнената стихия се е разразила. Руският следствен комитет изтъкна, че е имало \"сериозни нарушения\" в мола, включително, че охраната е изключила алармата. Пожарникари се бориха с пожара в продължение на повече от 17 часа, като тази сутрин пожарът отново се е разгорял.  Кемерово се намира на около 3600 км източно от Москва.Площта на пожара е около 1500 кв. м.Четирима души са били арестувани за разпит, включително шефът на компанията, която управлява търговския център, както и собственикът на мола.Най-малко девет от откритите тела досега са на деца.", "date": "2018.03.26", "title": "64 са вече жертвите в мола в Русия, причината - небрежност"}
{"url": "https://news.bg/world/egipet-glasuva-na-prezidentski-izbori.html", "text": "Започнаха президентските избори в Египет. Очаква се настоящият държавен глава Абдел Фатах ал Сиси да спечели втори мандат, информира АП.Единственият конкурент на Сиси е Муса Мустафа Муса - малко известен политик, който влезе в битката в последния момент. Това са и единствените кандидати. Властите се надяват достатъчно хора - има близо 60 милиона избиратели, да гласуват на тридневните избори, за да си осигурят легитимен вот.Редица политици се кандидатираха по-рано тази година, включително някои, които имаха голям шанс да привлекат на своя страна протестния вот. Но в крайна сметки всички те бяха арестувани или сплашени, за да не участват на изборите, които са най-неконкурентните от 2011 г., когато гражданите на Египет въстанаха срещу авторитарното управление на Хосни Мубарак.Сиси пусна гласа си малко след отварянето на секциите в 09,00 часа в училище в квартал на Кайро. Той не направи коментар, а само се ръкува с представителите в секцията преди да напусне.Очаква се Сиси да спечели вота, като единствената неизвестна е с какъв процент.\"Гардиън\" пише, позовавайки се на двама души от различни квартали на Кайро, че са били свидетели на опити за купуване на гласове. Друг гражданин на страната в друг квартал разказа как местен собственик на магазин е бил притиснат да закачи лозунг в подкрепа на Сиси. Всички те са пожелали анонимност.Медиите призовават египтяните да гласуват на изборите.Вотът ще се проведе от 26 до 28 март, макар че египтяните в чужбина гласуваха от 16 до 18 март.Балотажът е насрочен съответно за 19-21 април в чужбина и 24-26 април в Египет.През 2014 г. Сиси получи повече от 96% подкрепа.", "date": "2018.03.26", "title": "Египет гласува на президентски избори"}
{"url": "https://news.bg/society/protest-na-taksimetrovi-shofyori-za-ubitiya-im-kolega-v-ruse.html", "text": "Таксиметровите шофьори в цялата страна излизат на протест. Те настояват за справедлива присъда спрямо младежите, които са обвинени за  в края на месец март миналата година в село Николово, Русе.Шествието в Русе започна в 8 часа. В протеста участие заявиха около 500 таксиметрови шофьори. Протестиращите блокираха кръговото движение пред сградата на полицията в центъра на Русе, съобщи \"24 часа\".Малко след 9 часа протестиращите се събраха пред Съдебната палата в Русе, за да поставят исканията си. Заседанието по делото срещу  започна в 9.30 часа.Протести има и в София и Пловдив.В Пловдив таксиметровите шофьори ще се присъединят към колегите от Русе. Те също искат момчетата да получат справедлива присъда. Пред \"Фокус\" Георги Ряпов от Националната асоциация за защита на превозвачите и таксиметровите водачи у нас заяви, че наред с искането за адекватна присъда, таксиметровите шофьори се надигат и за по-добри условия за труд. По думите му таксиметровите шофьори нямат стоянки за паркиране и плащат висок данък.Протестът в Пловдив започва в 13.30 часа пред зала \"Чайка\" на Стадион \"Пловдив\". Към 14.30 часа те ще тръгнат по улиците на Пловдив в протестно шествие.Припомняме, младежите са обвинени за това, че на 14 март 2017 година те убили таксиметровия шофьор Валери Спиридонов, за да му вземат парите, с които да си купят дрога. Жертвата беше наръгана с нож над 10 пъти. Обвинението е за извършен грабеж, придружен с убийство. След задържането на двамата младежи, те признаха, че са извършили убийството.", "date": "2018.03.26", "title": "Протест на таксиметрови шофьори за убития им колега в Русе"}
{"url": "https://news.bg/world/priyatelkata-na-dzhihadista-ot-yuzhna-frantsiya-sashto-se-radikalizirala.html", "text": "Приятелката на ислямския екстремист, който извърши терористична атака в Южна Франция през миналата седмица, също е известна на полицията за радикализация, информира АП, позовавайки се на френски магистрат.18-годишна жена все още е задържана за разпит по случая, както и 17-годишен приятел на нападателя Радуан Лакдим, поясни източникът, пожелал анонимност, тъй като разследването все още продължава.Лакдим е известен на полицията за наркотици. От 2014 г. той е в така наречения списък \"Fiche S\" - правителствен регистър на лица, представляващи особена опасност за националната сигурност, тъй като има вероятност да извършат терористичен акт.Припомняме, четирима души бяха убити при нападението в петък до град Каркасон. Джихадистът беше убит от полицията при щурм на окупирания супермаркет.", "date": "2018.03.26", "title": "Приятелката на джихадиста от Южна Франция също се радикализирала"}
{"url": "https://news.bg/regions/gneven-shofyor-izvadi-stik-za-golf-pri-samorazprava-v-sofiya.html", "text": "Гневен шофьор извади стик за голф при саморазправа на пътя в София, съобщи bTV.Саморазправата е заснета от граждани и вече се разпространява в социалните мрежи. Инцидента възниква на кръстовището на столичните булеварди \"Черни връх\" и \"Арсеналски\".Причините за инцидента не са ясни. Вижда се как няколко водачи са излезли от автомобилите си и са задръстили преминаването по кръстовището.По време на разпрата един от водачите изкарва от колата си стик за голф срещу останалите шофьори. Мъжът посяга със металния предмет по другите, но до сериозен удар не се стига.", "date": "2018.03.26", "title": "Гневен шофьор извади стик за голф при саморазправа в София"}
{"url": "https://news.bg/world/netanyahu-i-saprugata-mu-pak-razpitani-za-koruptsiya.html", "text": "Премиерът на Израел Бенямин Нетаняху, съпругата му Сара и синът им Иаир са разпитани във връзка с корупционно разследване, съобщава ДПА.Нетаняху и съпругата му са разпитани като заподозрени, докато Иаир е дал показания, разкри полицейски източник.Корупционният случай е свързан регулаторни промени за стотици милиони долара в полза на телекомуникационната компания Bezeq в замяна на положително отразяване на Нетаняху в новинарския сайт Walla News, субсидиран от компанията.Израелски медии показаха следователите да пристигат в официалната резиденция на премиера в Йерусалим.Бившият медиен съветник на министър-председателя Нир Хефец и бившият генерален директор на министерството на комуникациите Шломо Филбер са държавни свидетели по случая.Премиерът категорично отхвърля обвиненията, отбелязвайки, че не е оказал влияние върху регулаторните решения, отнасящи се до Bezeq, а са взети от специална комисия.Нетаняху заема длъжността и министър на комуникациите от ноември 2014 г. до февруари 2017 г.\"Таймс оф Израел\" съобщава, че премиерът Нетаняху е бил разпитван в продължение на четири часа.Полицията препоръча на прокуратурата да повдигне обвинения на Нетаняху по други два случая. Главният прокурор на Израел ще реши дали да изпълни молбата.", "date": "2018.03.26", "title": "Нетаняху и съпругата му пак разпитани за корупция"}
{"url": "https://news.bg/politics/da-cherpim-opit-ot-sloveniya-za-shengen-iska-rumen-radev.html", "text": "Бъдещето на региона и Европа обсъдиха президентът Румен Радев и словенският му колега Борут Пахор. Държавният глава изтъкна колко е важна за Западните Балкани свързаността. В това отношение Словения и България давали добър пример.Българският президент благодари на Словения за подкрепата за членството ни в Шенген. Само подкрепа не е достатъчна, каза обаче Радев. Радев благодари на колегата си и за откритата директна самолетна линия между София и Любляна. Тази линия била предпоставка за развитието на туризма и икономиката. Иначе за нас е важен опитът на Словения за постигане на висок икономически растеж. Радев е впечатлен от словенския опит за помирение с миналото. Тук има какво да научим, заяви българският държавен глава. Словенският президент е готов да сподели опита си в сферата. Обсъдени са и темите около Западните Балкани.Обсъдихме и перспективите на европейския проект, обясни Румен Радев. Той подчерта, че двете държави са съюзници в рамките на НАТО и ЕС. Ние споделяме сходен исторически опит и традиции, заяви държавният глава. Регулярен и пълноценен политически диалог съществува между двете държави.Президентът Борут Пахор отправи благодарности към Румен Радев за доброто ръководство на председателството на ЕС. Приемете нашата възхита от вашето много добро ръководене на ЕС в тези не леки, дори бих казал тежки времена, заяви той. Държавите ни имат отлични политически отношения, смята словенският държавен глава.Трябва да живеем с историята по такъв начин, че да създаваме добро бъдеще на нашите деца, иска словенският държавен глава. Той се обяви за по-свързана Европа. Обърнато е внимание на сигурността в Европа по време на разговорите между двамата.Според Пахор ще са нужни повече инвестиции в по-твърда национална сигурност. ЕС трябва да намери общо решение на европейските проблеми пред континента.", "date": "2018.03.26", "title": "Да черпим опит от Словения за Шенген иска Румен Радев"}
{"url": "https://news.bg/int-politics/tayvan-vdigna-po-speshnost-iztrebiteli-zaradi-vvs-ucheniya-na-kitay.html", "text": "Тайван е вдигнал изтребители, за да проследят изтребители на военновъздушните сили на Китай, докато са прелитали през канала Баши на юг от острова. Това обявиха от военното министерство на Тайван, като това е последният подобен инцидент, който добавя към и без това високото напрежение между Тайпе и Пекин, отбелязва \"Ройтерс\".Китай е изпратил неопределен брой бомбардировачи Xian H-6, изтребители Су-30 и транспортни самолети Y-8 над водния път по пътя им към западната част на Тихия океан, уточниха тайванските власти. Те са били следвани от тайвански изтребители, докато самолетите на Китай не са се върнали в базата си.На 21 март Тайван изпрати кораби и самолети, за да проследят група китайски кораби, начело със самолетоносач, които са плавали през тесния Тайвански проток.Тайван е един от най-чувствителните въпроси и потенциална причина за война за Китай.Китайските военни маневри идват по време на засилено напрежение между Пекин и самоуправляващия се остров и след категорични предупреждения от страна на китайския президент Си Цзинпин срещу тайвански сепаратизъм.Китай има териториални претенции към Тайван и разглежда острова като отцепническа провинция. Си Цзинпин през миналата седмица заяви, че Тайван ще срещне \"наказанието на историята\" за всеки опит за сепаратизъм.Тайван твърди, че Китай е увеличил военните учения около острова през последната година.", "date": "2018.03.26", "title": "Тайван вдигна по спешност изтребители заради ВВС учения на Китай"}
{"url": "https://news.bg/bulgaria/ogranicheniya-po-patishtata-vidin-montana-i-smolyan-stoykite-zaradi-snega.html", "text": "Поради обилен снеговалеж движението по път I-1 Видин-Монтана, в посоката към Монтана, е временно ограничено за тежкотоварни автомобили над 12 тон, съобщиха от АПИ.Oбходният маршрут за движещите се в посоката от Видин към Монтана е: път II-11 - Дунавци - Арчар - път III-112 Добри дол - Тополовец - път III-114 Тополовец - Ружинци.Временно е ограничено и движението по път ІІІ-866 Смолян - Стойките /проход Превала/ за тежкотоварни автомобили над 12 т с ремaркета и полуремаркета.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA и интернет страницата на АПИ - www.api.bg, lima.api.bg, както и по всяко време от денонощието на тел. 0700 130 20.В АПИ целогодишно работи при 24-часов режим Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.", "date": "2018.03.26", "title": "Ограничения по пътищата Видин–Монтана и  Смолян–Стойките заради снега"}
{"url": "https://news.bg/disasters/zhertvite-na-pozhara-v-kemerovo-veche-sa-48.html", "text": "Потвърдена е смъртта на 48 души - жертви на пожара в търговския център \"Зимняя вишня\" в руския град Кемерово, предаде агенция ТАСС.Сред загиналите има и деца.Съобщава се, че още 43-ма души са пострадали от огъня.16 души се смятат за изчезнали.По-рано се съобщаваше за четири жертви и 17 изчезнали.По случая се води следствие.Според информация на агенция \"Интерфакс\", пожарът може да е предизвикан от проблем с електрически кабел, като има вероятност да е извършен погрешен монтаж на инсталацията.Руската редакция на Би Би Си съобщи, че по документи търговският център е собственост на Надежда Василевна Суденок . Лице със същото име, презиме и фамилия е участвало в изборите за местен парламент от името на партията на Владимир Путин \"Единна Русия\". Суденок е собственичка на комплекса от 2016 г.", "date": "2018.03.26", "title": "Жертвите на пожара в Кемерово вече са 48"}
{"url": "https://news.bg/press/v-ochakvane-na-sreshtata-es-turtsiya-zapochna-kampaniyata-za-kandidatstvane-sled-7-klas-lavat-asen-zamina-za-holandiya.html", "text": "Предстоящата днес среща ЕС-Турция във Варна е сред водещите теми на вестниците.\"Премиерът провери строежа на важен булевард До последно кърпят дупки, пазят в тайна маршрута на кортежите Проверка на строителството на най-мащабния инфраструктурен обект във Варна - бул. \"Васил Левски\", направи премиерът Бойко Борисов в неделя. Така стана ясно, че близо 36 часа преди да посрещне президента на Турция Реджеп Ердоган и лидерите на ЕС Доналд Туск и Жан-Клод Юнкер за историческата среща там, българският министър-председател вече е \"на терен\" в града. Обещаните от Брюксел два транша от по 3 млрд. евро, срещу което Турция да гарантира оставането на нейна територия на 3,5 млн. бежанци, ще е една от основните теми на разговорите в понеделник вечерта. Очаква се Ердоган да настоява за облекчено движение в ЕС на турски граждани и стоки. В града през целия уикенд течеше трескава подготовка. Ударно се кърпят дупки по булевардите, по които се очаква да минат кортежите, въпреки че от полицията категорично заявиха, че маршрутите ще бъдат пазени в тайна до последния момент от съображения за сигурност. Не е ясно и колко полицаи и цивилни ще са ангажирани с подсигуряването на охраната и реда. Както \"24 часа\" писа, Ердоган пристига с два самолета антураж и личен готвач за вечерята в \"Евксиноград\". Води си и засилена охрана, а вече над седмица екипи на българското НСО и турската служба координират действията си на място във Варна. Засега не се очаква гостът от Анкара да нощува в резиденцията Край Варна със сигурност ще остане за една нощ президентът на ЕС Доналд Туск, който и друг път е гостувал по покана на Борисов в \"Евксиноград\". Посещението на Ердоган съвпада с деня, в който у нас се отбелязва годишнината от геноцида и изселването на българи от Беломорска Тракия. От БСП вече настояха във Варна премиерът ни да постави на турския държавен глава въпроса за \"справедливото искане за обезщетението на тракийските българи\". Вчера Националният съвет на БСП излезе и с нарочна декларация за това...\" - в. \"24 часа\".\"Националният съвет на БСП прие днес декларация, с която настоява \"справедливото искане за обезщетението на тракийските българи да бъде поставено пред турската страна на най-високо ниво\". В документа се казва още, че ролята на страната ни на посредник между Европа и Турция не бива да е за сметка на българския национален интерес, съобщиха от \"Позитано\" 20. \"Изказването на турския президент Ердоган за душевните граници до Кърджали е провокация към националния суверенитет и териториалната цялост на България. То е неприемливо. Премиерът Борисов да заяви тази позиция на срещата на 26 март\", пише още в декларацията...\" - в. \"Труд\".\"БСП ще представи своята визия за България на голямо национално съвещание, в което ще участват общинските и областните председатели на партията, кметове, общински съветници, депутати и членовете на Националния съвет на левицата. Това обяви на днешното заседание на Националния съвет на политическата сила председателят на БСП Корнелия Нинова. Очаква се форума да се проведе през май. По време на Националния съвет беше приета и декларация за \"справедливото искане за обезщетението на тракийските българи, което да бъде поставено пред турската страна на най-високо ниво\". От БСП настояват премиерът Бойко Борисов да повдигне въпроса за тракийските бежанци на срещата във Варна утре, на която турският президент Реджеп Ердоган ще се срещне с лидерите на Европейския съюз. Левицата иска също така Борисов да обяви пред Ердоган, че думите му за душевната граница на Турция, която включва Кърджали, за неприемливи. Преди началото на заседанието зам.-председателят на парламентарната група на партията Антон Кутев заяви, че се налагат \"предсрочни избори след всички глупости, които правят управляващите\". Според него левицата е единствената политическа сила, която има интерес от предсрочен вот. Той коментира и сделката за ЧЕЗ, която заплашвала да свали от власт премиера Бойко Борисов. Кутев е на мнение, че министър-председателят трябва да се оттегли от поста си, ако не е знаел за продажбата на българския бизнес на чешкото дружество. Според депутата Борисов със сигурност е бил запознат с детайли по сделката...\" - в. \"Дневник\".Всекидневниците цитират и вицепремиера Томислав Дончев по споровете около ЧЕЗ, срещата във Варна и отравянето на Сергей Скрипал.\"Вицепремиерът Томислав Дончев назова с какъв процент държавата трябва да се включи в сделката за ЧЕЗ, ако бъде допусната до покупката на електроразпределителното дружество. И според него минимумът е 34 процента. \"Разликата между 33 и 34% дялово участие на държавата е огромна, не би имало смисъл от по-ниско от 34% участие, защото то не би дало особени инструменти да се участва в процеса на вземане на решения\", обяви Дончев пред БНР и така отговори на въпроса, на който мнозина избягваха досега директния отговор. Той отново обясни защо държавата е заявила желание да участва в сделката за ЧЕЗ, а именно поради липсата на други механизми да се овладее ситуацията със създавалото се обществено напрежение. \"Никой от нас не може да се държи като чиновник, да вдигне ръце или рамене и да каже: \"В крайна сметка ние нямаме каквито и да било възможности. Ние няма как по закон да влияем върху тази сделка\". Такъв отговор не би бил удовлетворителен. По тази причина, малко или много извънредно, беше предприета подобна стъпка. Дали тя е безспорна - не, не е безспорна. Абсолютно откровен съм\", каза вицепремиерът. Дончев очерта и противоречивия характер на подобно решение: \"Едно подобно решение, дори да се стигне до вариант, който предполага участие на държавата като съдружник, поставя всички останали български граждани, които са на териториите, обслужвани от другите енергоразпределителни дружества, в някаква степен неравнопоставено положение. Ако приемем, че държавното участие гарантира по-силен контрол и по-силни механизми за спазване на обществения интерес, защо това да е валидно само за една част от територията на страната? Аз мога да поставя и други въпроси, но ситуацията малко или много беше извънредна, нямайки други механизми държавата да се намеси и се боя, че това беше единствената стъпка\", допълни Дончев и отново изрази твърдение, че ситуацията е била истеризирана не без участието на политическите сили.\" - в. \"Стандарт\".\"Вицепремиерът Томислав Дончев каза в предаването \"Неделя 150\"на БНР, че държавата е заявила желание да участва в сделката за ЧЕЗ поради липсата на други механизми да се овладее ситуацията със създавалото се обществено напрежение... Ние няма как по закон да влияем върху тази сделка.\" Такъв отговор не би бил удовлетворителен. По тази причина, малко или много извънредно, беше предприета подобна стъпка. Дали тя е безспорна - не, не е безспорна. Абсолютно откровен съм.\"... Разликата между 33 и 34% дялово участие на държавата е огромна, не би имало смисъл от по-ниско от 34% участие, защото то не би дало особени инструменти да се участва в процеса на вземане на решения, посочи още Дончев относно държавното участие. Като припомни, че ситуацията около сделката за ЧЕЗ по думите му е била \"нагорещена и до голяма степен истеризирана не без участието на политически сили\", вицепремиерът отбеляза: \"Има страхове, има публични емоции, с които трябва да се внимава. Политиката със системното подклаждане на обществени страхове е неекологична, защото влезлите в обществото страхове не отмират за година или две. И дори някой, след година, две, три, четири или пет години да влезе в ролята на управляващ, може да се наложи да успокоява страховете, които сам е посял.\" Въвеждането на по-директен режим за дейности, свързани с ремонта на оградата по границата с Турция, като вид изключение от общия ред, по който се възлагат обществени поръчки, е възможно, коментира Дончев другата гореща тема от седмицата - одобреното от парламента ремонтите на граничното съоръжение да излязат от режима на обществените поръчки: \"Самите директиви позволяват, когато става дума за действия, свързани с националната сигурност - бедствия, аварии, кризи и така нататък, да се избягва обичайният режим на възлагане. Защото добре знаете, че една обществена поръчка в зависимост от това дали има или няма обжалване, може да се възлага в период между 3-4 месеца и една година. Когато става дума за кризисна ситуация е абсолютно несериозно да се чака една година.\" Запитан как гледа на поставянето на въпроса за имотите на тракийските бежанци на предстоящата среща ЕС-Турция във Варна, за каквото настояват от БСП, Томислав Дончев уточни, че форматът на срещата не забранява категорично поставянето и на национални въпроси, но се приема зле от партньорите и това дори е \"един от рефлексите на неопитна държава-членка\". Няма как това да е темата, с която да започнат разговорите, защото и ЕС, и Турция имат сериозни теми за дискусии, а България е в ролята на посредник, допълни Дончев. по-важен според него е въпросът структурно около какво ще се фокусират разговорите: \"Отношенията Европейски съюз - Турция, свързани с овладяване на мигрантския натиск, само и единствено и финансовите ангажименти на Европейския съюз или други ангажименти, или контекстът ще бъде разширен и ще се коментират и други въпроси, тоест отношенията Европейски съюз - Турция, но отвъд този конкретен проблем. Трудно ми е да направя прогноза. Това до голяма степен зависи от позициите, които ще заяви или които ще се опита да вкара като част от дневния ред турската страна.\" В отговор на въпрос България подкрепя ли Турция по пътя й към еврочленство вицепремиерът изтъкна, че ако въпросът е звучал актуално преди 10-15 години и тогава е предполагал еднозначен отговор, то днес условията са други и да се отговори с \"да\" или \"не\" в променения контекст е несериозно. ЕС е много овладян по темата за разширяването и е коствало сериозни политически усилия темата за разширяването дори на Западните Балкани да бъде вкарана в политически оборот, поясни Дончев, според когото е редно е да се изясни и каква е дългосрочната визия на Турция: \"Не забравяйте, че ако за една държава като България исторически, за едни държави като Западните Балкани членството в Европейския съюз няма особена алтернатива, съседна Турция има алтернатива. Тя или може да ориентира цялата си и външна политика, и партньорство, и икономическа политика в посока Европейския съюз, но тя има други опции. Поради чисто географски предпоставки, тя би могла да играе друга роля в Азия и не съм сигурен дали едната хипотеза не изключва другата. Така че в някаква степен този въпрос, поставен в момента по такъв начин, няма със сигурност същото звучене, каквото би имал преди 10 или 15 години, когато въпросът беше например дали Турция по отношение на членството ще напредва в преговорите, ще затваря глави и т.н.. В момента нещата са в съвсем друга точка.\" Вицепремиерът обяви пред БНР мнение, че България има интерес да бъде обградена само от държави-членки...\" - в. \"Сега\".\"Вицепремиерът Томислав Дончев не беше категоричен за позицията на България по отношение на това дали ще гони руски дипломати като реакция по случая с отравянето на руския агент във Великобритания. Пред БНР Дончев, подобно на премиера Бойко Борисов не обвини директно руските власти и поиска по-конкретни данни. \"Този разговор в България, включително и по отношение на този злощастен, не знам как да го нарека, инцидент или нещо друго (ще ми се когато всички разследвания приключат, да разсъждаваме на база доста по-конкретни данни), влизат в матрицата България кой кого люби страстно повече - Запада или Русия, което не е много конструктивен диалог, не само защото е емоционален. По принцип разсъжденията по матрица рядко са иновативни\", заяви Дончев пред БНР. Тази седмица имаше среща на високо равнище на 28-те лидери на ЕС, на която те се съгласиха с позицията на Великобритания, че е \"много вероятно Русия да е отговорна\" за нападението с нервнопаралитично вещество срещу бившия руски шпионин Сергей Скрипал и дъщеря му. Българският премиер Бойко Борисов каза, че позовавайки се на своя опит в стотици разследвания като главен секретар на МВР \"обикновено в такива случаи не е това, което изглежда на пръв поглед\", а запитан дали Русия стои зад нападението на Скрипал, отговори, че е мнителен човек и ще коментира, когато поръчителят стане известен. След съвета стана известно, че се очаква се в началото на следващата седмица редица европейски страни също да изгонят руските дипломати на територията им. В събота сутрин в чуждестранни медии се появи информация, че подобни действия може да предприеме и България. Много бързо обаче българските власти отрекоха подобно нещо. Дончев коментира, че не знае да е имало натиск към българските власти да изгони руски дипломати. В предаването той заяви още, че приетите окончателно тази седмица, промени, които предвиждат, че ремонтите на оградата по границата с Турция, ще минават без търгове, позволяват да се действа при ситуации, свързани с националната сигурност...\" - в. \"Дневник\".Вестниците информират също за започването на кампанията за кандидатстване след 7 клас.\"Започва кампанията за кандидатстване в профилираните и професионалните гимназии след 7-ми клас. В столицата седмокласниците тази година са над 10 000, съобщи БНТ. За втора поредна година всички седмокласници задължително трябва да влязат в средно училище, тъй като завършват основно образование. При тестовете по български език и математика промяна няма. Максималният бал за класиране вече е 500 точки. Ако ученик не се яви на изпитите или има двойки, също ще участва в класирането само с балообразуващите предмети от дипломата и тук най-високият бал може да е 100 точки.\" - в. \"2 4часа\".\"Максималният бал за класиране вече е 500 точки... Ваня Кастрева, началник на РУО-София пред Националната телевизия: \"Бих искала да обърна внимание на родителите и децата да видят кои предмети училището е избрало като балообразуващи, но говорим балообразуване под формата на точки. Балобразуващите оценки се определят от приемащото училище, най-често са български език и математика, но могат да бъдат и химия, физика, биология. Кастрева разясни още, че за сегашните петокласници и шестокласници, балообразуването ще става само с оценките от 7-ми клас, а не със средноаритметични оценки от трите години. Имаше едно притеснение сред родителите, което би трябвало ясно и категорично да бъде заявено, че реално погледнато във формирането на бала участва само оценката от 7-ми клас.\" В столицата седмокласниците са малко над 10 хиляди и са с 370 повече от миналата година.Те ще могат да кандидатстват за 236 профилирани и 147 професионални паралелки.Въпреки че броят на професионалните паралелки е увеличен, каквато е и стратегията на министерството, в столицата доминират училищата, които предлагат чужди езици, природни и хуманитарни науки и математика.Протести на родители като тези във Враца и Русе срещу увеличения брой на професионалните паралелки не се очакват. В професионалните гимназии тази година има нови специалности - \"Балнеолечение\", \"Ръководител движение\" ,\"Каменоделство\". Що се отнася до частните уроци, средно около 1500 лева излиза на родителите допълнителната подготовка на децата им. Изпитът по български език е на 21 май, а този по математика - на 23 май. И двата са от 10 ч., тъй като в 8 ч. започват матурите на дванайсетокласниците.\" - в. \"Сега\".В. \"Стандарт\" съобщава, че още е един лъв е изпратен в Холандия: \"И лъвът Асен, който беше спасен от зоопарка в Разград, замина за центъра за големи котки \"Фелида\" в Холандия. Там вече са други две лъвчета от зоопарка - Терез и Масуд. В края на ноември миналата година 3-годишният Асен пристигна в тежко състояние в София, след като месеци наред бе живял в лоши условия. Тогава специализираният екип, събран от международната фондация \"Четири лапи\", установи, че той е обезводнен, отпаднал и с дистрофия на мускулите заради липсата на движение. Няколко месеца Асен живя в Столичния зоопарк, докато състоянието му се подобри. Освен видимата промяна в теглото, вече има промяна и в поведението му - има самочувствие, много по-спокоен е и е много по-стабилен като походка, благодарение на лечението. За съжаление, до края на живота си Асен ще бъде на лекарства, под постоянно наблюдение и грижи.\"", "date": "2018.03.26", "title": "В очакване на срещата ЕС-Турция, започна кампанията за кандидатстване след 7 клас, лъвът Асен замина за Холандия… "}
{"url": "https://news.bg/weather/zatoplya-se-13-oblasti-sa-s-zhalt-kod-za-valezhi-i-silni-vetrove.html", "text": "Днес се очаква значителна облачност, която в голямата част от страната ще се задържи през целия ден, температурите се повишават. Ще има валежи от сняг в северните райони, а в останалата част от страната се очакват дъждове - в повече райони и в по-значителни количества над Източна България и Родопите.Над по-голямата част от България ще духа слаб до умерен вятър от юг-югоизток. В източните райони - до силен.Жълт код за снеговалежи и опасни поледици е в сила за областите Враца, Плевен, Ловеч, Габрово и Велико Търново.Жълт код за силен вятър е обявен за областите Добрич, Варна, Шумен Бургас, Ямбол и Хасково. Жълт код за обилни дъждове е в сила за Смолянска област, а Кърджалийска е с жълт код за дъжд и вятър.В останалата част от страната кодът е зелен.Максималните температури варират в широки граници: от 5-6 градуса в северозападните райони до пролетните 14-15 в източните и в крайните югозападни райони.Минималните в по-голямата част от страната са между -1 и 4 градуса, а по Черноморието и в крайния югозапад 5-6 градуса.", "date": "2018.03.26", "title": "Затопля се, 13 области са с жълт код за валежи и силни ветрове"}
{"url": "https://news.bg/int-politics/mogerini-razgovarya-s-poslanika-na-es-v-moskva-po-sluchaya-skripal.html", "text": "Еврокомисарят по външната политика и сигурността Федерика Могерини разговаря с посланика на ЕС в Русия Маркус Едерер, съобщи Дойче веле. Посланик Едерер, който беше временно отзован от Москва заради поведението на руската страна по случая Скрипал, ще продължи официалните консултации през близките дни, съобщават от Европейската служба по външна политика.Отзоваването му е жест на солидарност с Великобритания, която обяви, че Русия стои зад отравянето в Солсбъри на бившия двоен агент Сергей Скрипал с нервнопаралитичното вещество \"новичок\". По думите на премиера Тереза Мей, това покушение е съставна част от руската политика на агресия срещу Европа и съседните страни. Това е първият случай на употреба на химическо оръжие в Европа след Втората световна война.В. \"The Times\" съобщи, че 20 европейски страни, а също и САЩ възнамеряват да експулсират руски шпиони заради отравянето на Скрипал.По-рано Великобритания изгони 23-ма руски дипломати. Москва от своя страна също изгони 23-ма британски дипломати.", "date": "2018.03.26", "title": "Могерини разговаря с посланика на ЕС в Москва по случая Скрипал "}
{"url": "https://news.bg/int-politics/turtsiya-izvarshi-uspeshni-izpitaniya-na-sobstveni-balistichni-raketi.html", "text": "Турция обяви, че за първи път е извършила успешни изпитания на собствени балистични ракети.Тестовете на ракетите Gökdoğan с малък и среден радиус на действие и Bozdoğan - с далечен обсег, са извършени на полигон в Синоп, в северната част на страната, съобщи агенция \"Анадолу\".Очаква се през последното тримесечие на тази година да бъдат извършени изпитания с изстрелване от наземен комплекс срещу движещи се цели, както и от самолет.Образци от двете ракети бяха представени за първи път на военно изложение в Истанбул през 2017 г.Планира се разработването им да бъде завършено до 2020 г., след което да започне серийно производство.", "date": "2018.03.26", "title": "Турция извърши успешни изпитания на собствени балистични ракети"}
{"url": "https://news.bg/world/parviyat-direkten-polet-ot-avstraliya-do-velikobritaniya-prodalzhi-17-ch.html", "text": "Първият полет от Австралия до Великобритания без междинно кацане продължи приблизително 17 часа, предаде Би Би Си.Самолет Boeing 787-9 Dreamliner на авиокомпанията Qantas Airlines прелетя 14 498 километра, след което се приземи успешно на лондонското летище \"Хийтроу\".Този лайнер изразходва два пъти по-малко гориво от Boeing 747.Самолетът с 200 пасажери на борда и 16-членен екипаж излетя от Пърт в събота, в 18:49 ч. местно време.За да се гарантира комфортът на пътниците при толкова продължителен полет, в самолета се осигурява въздух с подобрено качество и ниско ниво но шума.Директният полет между двата континента е част от амбициозен план на Qantas за курсове на дълги разстояния. Шефът на компанията Алън Джойс заяви, че това е преломен момент за полетите.Той напомни, че първите рейсове на Qantas между Австралия и Великобритания, наричани шеговито kangaroo route (пътят на кенгуруто), са отнемали четири дни и са се извършвали със 7 междинни кацания.Власти в Западна Австралия се надяват туристическият поток да се увеличи благодарение на директните полети.", "date": "2018.03.26", "title": "Първият директен полет от Австралия до Великобритания продължи 17 ч. "}
{"url": "https://news.bg/world/inkubator-za-zvezdi-v-maglyavinata-ngc-346-zasnet-ot-habal.html", "text": "NASA публикува снимка на \"инкубатор\" за звезди в мъглявината NGC 346, заснета от телескопа \"Хъбъл\" с изумителна яснота на образа.Звездите са в процес на формиране - на етапа, когато газовите облаци под въздействието на гравитацията се свиват и уплътняват. Водородното им гориво все още не е \"запалено\" и във вътрешността им не протича ядрен синтез.Масата на най-малката от тези бебета-звезди е наполовина колкото тази на нашето Слънце. е заснето през 2005 г., уточняват от американската космическа агенция.", "date": "2018.03.26", "title": "„Инкубатор“ за звезди в мъглявината NGC 346, заснет от Хъбъл"}
{"url": "https://news.bg/world/50-dushi-postradaha-pri-razmiritsi-v-barselona.html", "text": "Над 50 души са пострадали при сблъсъци по време на протестна акция в Барселона в подкрепа на задържания Карлес Пучдемон, предадоха информационните агенции.Привържениците на бившия каталунски премиер излязоха по улиците, след като стана ясно, че той е задържан в Германия в неделния ден, уточнява изданието \"La Vanguardia\".Преди това Върховният съд на Испания издаде европейска заповед за арест на сепаратисткия лидер.Според информация от спешните екипи, пострадалите са с леки травми.Каталунската полиция също съобщава, че при размириците са пострадали трима нейни служители.", "date": "2018.03.26", "title": "50 души пострадаха при размирици в Барселона"}
{"url": "https://news.bg/crime/kritichno-e-nivoto-na-reka-rusenski-lom.html", "text": "Критични са нивата на река Русенски лом, съобщи Нова. От няколко дни нивото на водата в коритото на реката се повишава заплашително. Повече от 500 декара земеделска земя и дворове на къщи са заляти. Мазетата на сградите в най-ниската част на село Красен са наводнени от проникналите в тях подпочвени води.Снегът в Русенска област беше около 30 см.Опасенията на хората от евентуални наводнения са провокирани от разтопяването на снежната покривка. Местните се тревожат, че реката ще продължи да прелива и ще залее и домовете им.Ремонт е необходим за дигите край село Красен. Оказва се, че и коритото на реката има нужда от почистване, защото се е затлачило.Депозиран е проект в Междуведомствената комисия за бедствия и аварии, но пари по него все още не са отпуснати. ", "date": "2018.03.26", "title": "Критично е нивото на река Русенски Лом"}
{"url": "https://news.bg/bulgaria/patishtata-sa-mokri-na-mesta-s-poleditsi-na-shipka-i-predela-vali-snyag.html", "text": "Пътните настилки са предимно мокри, заснежени, на места със заледявания, а в някои участъци на магистралите \"Тракия\" и \"Люлин\" движението е ограничено.Проблемните участъци са обработени, съобщават от АПИ.Възстановено е движението на товарни автомобили над 12 т в посока от Видин към Монтана по път I-1 Видин-МонтанаТемпературите са в интервала от -5° до 8°.Слаб дъжд вали в областите Благоевград, Смолян, Пазарджик, Пловдив, Плевен, Търговище, Разград, Варна, Шумен, Русе, Кърджали и в районите на Пода, Босна, Каблешково и Дюлински проход /обл. Бургас/, Трън /обл. Перник/, Нова Загора, Твърдица и Котел /обл. Сливен/, Дупница /обл. Кюстендил/.Сняг вали в областите Смолян, Перник, Кюстендил, Монтана, Видин, в планинската част на обл. Пазарджик, в районите на Попови ливади, Черна Места Баня и пр. Предела /обл. Благоевград/, Студенец /обл. Пловдив/, Бистрица, Боровец, Самоков, Владая, Козница, Гълъбец, Саранци, АМ \"Люлин\", АМ \"Тракия\" и АМ \"Хемус\" /обл. София/; пр. Шипка, Ябланица, Луковит и Български извор /обл. Ловеч/.Намалена видимост поради мъгла:- до 50 м в района на Омуртаг /обл. Търговище/, Котел /обл. Сливен/, прохода Шипка, АМ \"Хемус\" и Витиня /обл. София/;- до 100 м в област Шумен и в района на Леденика /обл. Враца/, Гривица, Плевен, Любеново и Вълчитрън /обл. Плевен/;Вятър духа в областите Шумен, Търговище, Разград, Добрич, Смолян и София.  до 30.04.2018 г. е ограничено движението по пътната връзка София-Костенец на пътен възел \"Мухово\" на АМ \"Тракия\" при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности.Обходни маршрути:- за направлението София - Костенец през пътен възел \"Ихтиман\" при км 34+000.- за направленията Ихтиман - Пловдив и Костенец - Пловдив през пътен възел \"Церово\" при км 69+167.Движението по АМ \"Тракия\" в посоките София - Бургас и обратно е без ограничения. През пътния възел може да се минава идвайки от Бургас в посока гр. Костенец и гр. Ихтиман. няма ограничения.няма ограничения. няма ограничения. няма ограничения. до 04.04.2018 г. движението по АМ \"Люлин\" в посока София от км 7+100 до км 12+860 е ограничено за всички МПС поради изтичане на кална маса и опасност от срутване на скална маса на пътното платно при км 9+600. Ограничението е от втори тунел \"Люлин\" до първи тунел \"Мало Бучино\", където движението на всички МПС се осъществява двупосочно в платното посока София - Перник.Алтернативни маршрути:- за автомобили до 12 тона по път I-1 от пътен възел Драгичево - Владая - София и обратно.- само за леки автомобили по път 1801 Перник - Мало Бучино - Суходол и обратно.Движението в тунел \"Мало Бучино\" посока София се осъществява в една лента поради активизирало се свлачище в аварийната лента след тунела. Ограничена е активната лента, като движението се извършва в изпреварващата лента. - Върбишки - целогодишно е затворен за всички МПС;- Златишки - целогодишно е затворен за всички МПС;- Айтоски - отворен за всички МПС;- Обзорски - отворен за всички МПС;- Печинско - отворен за всички МПС;- Републиката - отворен за всички МПС;- Ришки - отворен за всички МПС;- Предела - отворен за всички МПС;- Рожен - отворен за всички МПС;- Превала - забранен за МПС над 12 т с ремаркета и полуремаркета;- Троянски - забранен за МПС над 12 т;- Котленски - забранен за МПС над 12 т;- Вратник - забранен за МПС над 10 т целогодишно;- Дюлински - забранен за МПС над 3,5 т целогодишно;- Пампорово - забранен за МПС над 3,5 т целогодишно;- Петрохан - забранен за МПС над 12 т;- Твърдишки - забранен за МПС над 10 т. Срок: целогодишно;- Шипка - целогодишно е забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4. ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА:- път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция::При км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път \"пътна връзка за с. Сумер\". Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер-Вършец. Срок до 18.11.2018 г.; Движението по път София - Ботевград при Бебреш се извършва с повишено внимание поради активирало се свлачище на км 202+650 в посока Ботевград. Срок 30.03.2018 г.; забранено е движението на всички МПС в участъка Жерково-Елешница от км 224+600 до км 229+700 поради намален габарит на пътното платно. Срок до 01.09.2018 г.От км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 12 т. Срок до 13.09.2018 г.Въведено е реверсивно движение по път I-1 София - Перник в участъците от км 276+162 /Александров мост/ до км 277+610 /начало четири лентов път/ и от км 278+910 /край четири лентов път/ до км 282+038 /бензиностанция \"Лукойл\"/ както следва:- всяка неделя, както и в последния почивен /празничен/ ден, от 10:00 ч. до 18:00 ч.: две ленти за движение в посока влизане в София и една лента за движение в посока изход от СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока изход от София и една лента в посока София. Срок до 31.03.2018 г. Ограничено е движението за тежкотоварни автомобили с тегло над 12 т в участъка от пътен възел \"Даскалово\" посока Владая. Участъкът с ограничение за територията на ОПУ-Перник е от км 282+485 (граница ОПУ София) до км 287+183 (п.в. \"Даскалово\").От км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 12 т. Срок 13.09.2018 г.Въведено е реверсивно движение по път I-1 София - Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция \"Петрол\"/ както следва:- всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София.По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни. Срок до 31.03.2018 г.Поради неравности на пътната настилка на път I-1 /Е79/ (с магистрален габарит, ЛОТ 0 на АМ \"Струма\") от км 23+000 - нов (км 291+500 - стар) до км 24+000 - нов (км 292+500 - стар) - дясно, в посока Перник - Кулата скоростта на движение е ограничена на 80 км/ч. Срок до 30.06.2018 г.- път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма.- път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Правец-с.Разлив-Трудовец-Ботевград - забранено е движението на МПС над 12 т в участъка от км 193+345 /отклонение за п.в. \"Правец\"/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/. Обходен маршрут: АМ \"Хемус\" /за п.в. \"Правец\"/-път ІІ-17 (Мездра-Ботевград)-п.в. І-3-п.в. \"Ботевград\" на АМ \"Хемус\" и обратно. Срок до 30.09.2018 г.;- път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: няма ограничения.- път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Черноочене-Кърджали - ограничено е движението на МПС над 15 т. Срок до 21.12.2018 г.Обходни маршрути:- направление Хасково - Кърджали: път І-5 - път ІІІ-505 (с.Манастир) - път ІІІ-507 -Г.Войводино - Мост - Чифлик - Кърджали.- направление Асеновград - Кърджали: път ІІ-58 - път І-5 посока Хасково - път ІІІ-505 (с. Манастир) - път ІІІ-507 - Г. Войводино - Мост - Чифлик - Кърджали.- направление Минерални бани - Кърджали: път ІІІ-506 - път І-5 посока Хасково - път ІІІ-505 (с. Манастир) - път ІІІ-507 - Г.Войводино - Мост - Чифлик - Кърджали;Надлез Кирково - ГКПП \"Маказа\" - ограничено движението на МПС над 3,5 т. Срок до 21.12.2018 г.;- път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Движение в една лента от км 78+500 до км 79+500 поради аварийни дейности. Движението се осъществява в активната лента посока Радомир - Перник и е регулирано с пътни знаци. Срок до 30.04.2018 г.;- път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения.- път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Вакарел - Ихтиман от км 110+700 до км 118+800 - ограничено движение за всички МПС поради намален габарит на пътното тяло. Поставена е необходимата сигнализация указваща ограничението. Срок до 30.09.2018 г. гр. Свиленград - ГКПП \"Капитан Андреево\" от км 370+500 до км 377+900 - затворен за движение на МПС поради пропадане на насип.Обходен маршрут: гр. Свиленград-п.в. \"Свиленград\"-АМ \"Марица\"-п.в. \"Капитан Андреево\"-с. Капитан Андреево.- път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция:  Кранево - Варна при км 83+100 - ограничено движение на МПС над 10 т.; Обходен маршрут: Кичево - Оброчище. Срок до 28.02.2019 г.; Движението по път I-9 Бургас - Слънчев бряг в участъка обход на гр. Ахелой се осъществява с повишено внимание спрямо поставената вертикална сигнализация поради обезопасяване на движението в следствие на ремонтни дейности. Срок до 30.10.2018 г.; Обзор - Слънчев бряг от км 168+000 до км 199+100 частичен ремонт на пътната настилка със студена асфалтова смес. Срок до 30.03.2018 г.   Временно са въведени следните ограничения за движение на МПС: няма.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път III-908: Движението по път III-908 Варовник - Вълчаново ханче от км 20+000 до 39+200 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 31.12.2018 г.;Път III-7306: Движението по път ІІІ-7306 Черница - Сунгурларе - Чубра е ограничено за МПС над 10 т поради стесняване на пътното платно. Срок 31.12.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС: няма ограничения.Ремонтни дейности:Път III-904: Движението по път III-904 Старо Оряхово - Гроздьово от км 23+403 до км 41+705 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Организацията за движение е сигнализирана с пътни знаци. Срок до 04.06.2018 г.Път III-904: Движението по път III-904 Старо Оряхово - Гроздьово от км 0+0 до км 17+377 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Организацията за движение е сигнализирана с пътни знаци. Срок до 04.06.2018г. Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен - Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Лозен - Драганово - Янтра - Поликраище - Полски Тръмбеш;Път III-551: Движението по път ІІІ-551 Дебелец - Средни колиби - Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло.Обходен маршрут: Дебелец - В. Търново - Лясковски кантон - Миндя - Елена и обратно. Срок до 05.07.2018 г.Път III-4073: Движението по път ІІІ-4073 Царски извор - Драганово от км 0+000 до км 5+500 е ограничено поради свлачище.Обходен маршрут: Царски извор - Сушица - Драганово и обратно. Срок целогодишно.Път III-4082: Движението по път ІІІ-4082 Чешма - Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Чешма - Сливовица - Горско Ново село - Джулюница - Кесарево.Ремонтни дейности:Път ІІІ-662: Движението по път ІІІ-662 Твърдица - Елена в участъка от км 47+800 до км 48+000 се осъществява в една лента поради пропадане на пътното платно и наличие на свлачище. Срок до 05.07.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-121: Движението по път III-121 Раброво - Бойница от км 20+860 до км 39+613 при с. Бойница е ограничено за всички МПС поради разрушено временно мостово съоръжение при км 23+166.Обходен маршрут : по път II-14 Видин - Кула, път III-121 Кула - Бойница и обратно. Срок до 31.03.2018 г.Път III-1411: Движението по път III-1411 с. Слана Бара - Видин при км 24+990 е ограничено за МПС над 5 т поради компрометирано експлоатационно състояние на мост.Обходен маршрут: Видин - път II-14 до пътно кръстовище на км 3+217 през с. Слана Бара до път III-1411. Срок до 31.03.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път II-11: Движението по път ІІ-11 Оряхово - Лесковец - граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка.Обходен маршрут: Оряхово - Селановци /път ІІІ-306/ Галово - Остров /пътища ІV-ти клас/-път ІІ-11-граница Плевен. Срок 31.03.2018 г.Път ІІІ-161: Движението по път ІІІ-161 Ребърково - Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 12 т от км 0+000 до км 5+900 и над 3,5 т от км 5+900 до км 8+700, поради свлачищни процеси. Срок 31.03.2018 г.Път III-308: Движението по път ІІІ-308 Своде - Караш - Хубавене - Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.03.2018 г.Обходен маршрут: Роман - Ябланица - Осикова Лъкавица - Правешка Лъкавица - Караш за пътуващите от Роман за Караш. Ябланица - Роман - Хубавене за пътуващите от София и Ловеч.Ремонтни дейности:Път II-15: Движението по път ІІ-15 Мизия - Оряхово от км 62+700 до км 75+200 се осъществява с повишено внимание поради активиране на свлачище. Участъкът е сигнализиран с пътни знаци. Срок 26.03.2018 г.Път III-1002: Движението по път III-1002 Враца-Леденика се осъществява при стесняване на една от лентите за движение:- от км 5+150 до км 5+200 - стесняване лявата лента за движение поради деформация на пътната настилка. Срок до 31.03.2018 г.- от км 12+150 до км 12+200 - стесняване на дясната лента за движение поради възникнали свлачищни процеси. Срок до 31.03.2018 г.Път ІІІ-1306: Движението по път ІІІ-1306 Горно Пещене - /път ІІ-15/ от км 62+000 до км 62+300 се осъществява с повишено внимание поради възникнали свлачищни процеси. Една от лентите за движение е стеснена, като ограничението е сигнализирано с пътни знаци. Срок 31.03.2018 г. Временно са въведени следните ограничения за движението на МПС:Път III-403: Движението по път III-403 с. Кормянско - с. Малък Вършец при км 10+080 е ограничено за МПС с ширина, включително на товара, по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15.Обходен маршрут: за МПС над 3,30 м по път III-401 Граница Ловеч - /Кормянско - Малък Вършец/ - при км 46+800 по общински път до III-403 в с. Малък Вършец. Срок до 31.03.2018 г.Път III-3011: Движението по път III-3011 Крамолин - В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т поради намален габарит на пътното тяло при км 26+444. Срок до 30.06.2018 г.Път III-5004: Движението по път III-5004 Граница В. Търново - Дряново - Габрово - граница Ст. Загора от км 10+940 до км 11+550 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности.Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44, път III-4404. Поставена е необходимата сигнализация. Срок до 31.08.2018 г.Ремонтни дейности:Път III-5004: Движението по път по път III-5004 Чехлевци - Велчевци от км 10+940 до км 11+550 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Поставена е необходимата сигнализация. Срок до 31.08.2018 г.Път III-5004: Движението по път III-5004 Чехлевци - Велчевци от км 11+770 до км 11+829 се осъществява в една лента поради ремонти дейности на асфалтовата настилка. Срок до 31.03.2018 г.Път III-5006: Движението по път III-5006 Габрово - Стоманеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък на асфалтова настилка. Една от лентите за движение е стеснена, поставена е сигнализация. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничения.Ремонтни дейности:Път II-29: Движението по път II-29 разклон Дебрене - Добрич от км 25+830 до км 43+315 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.03.2018 г.Път II-97: Движението по път II-97 Околовръстен път на гр. Добрич от км 0+898 до км 16+539 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка.Срок до 30.03.2018г. Временно са въведени следните ограничения за движение на МПС: няма ограничения.Ремонтни дейности:Път ІІІ-623: Движението по път III-623 Бобов дол - Жедна при км 14+900 се осъществява в една лента поради активизирало се свлачище. Участъкът е сигнализиран с пътни знаци. Срок до 30.03.2018 г.Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано - Пелатиково от км 10+000 до км 14+000 е ограничено поради пропадане на част от пътното платно при км 10+650, км 11+720, км 12+830 и км 13+360. Срок до 31.03.2018 г.Път ІІІ-6224: Временно движението по път ІІІ-6224 Четирци - Слокощица в участъка Слокощица - Ново село от км 42+600 до км 44+000 се осъществява в една лента поради свличане на земна маса. Участъкът е сигнализиран с пътни знаци. Срок до 30.03.2018 г. Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница - Бели пласт - Стремци - Черноочене - Кърджали е ограничено за МПС над 12 т.Обходен маршрут: по път I-5 Хасково - Кърджали и път III-507 Кърджали - Мост през с. Мост. Срок до 21.12.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път III-3505: Движението по път III-3505 Казачево - Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 т поради пропадане на тротоар и подпорна стена при км 1+250 в с. Казачево, където има и стесняване на едната лента за движение. Водачите да се движат със съобразена скорост и повишено внимание. Срок до 30.04.2018 г.Ремонтни дейности: няма. :Временно са въведени следните ограничения за движение на МПС:Път II-81: Ограничено движение по път ІІ-81 Монтана - София през проход \"Петрохан\" за автомобили над 12 т.Обходен маршрут: през гр. Своге. Срок до 31.03.2018 г. ;Път ІІІ-112: Движението по път ІІІ-112 Дъбова Махала - Смирненски - Славотин - Студено Буче - Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Останалите автомобили да се придвижват с повишено внимание. Срок до 31.03.2018 г.Път III-8104: Движението по път ІІІ-8104 Замфирово - Пърличево от км 7+000 до км 7+700 е ограничено за МПС над 12 т поради пропадане на част от едната лента и банкета. Движението се осъществява двупосочно в една лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирано с пътни знаци. Срок до 31.03.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път III-842: Движението по път по път III-842 Юндола - Белово е ограничено за МПС над 12 т. с ремаркета и полуремаркета, поради снегопочистване и обилен снеговалеж.Обходен маршрут: Белово-Варвара-Велинград-Юндола.Път III-3704: Движението по път III-3704 Пазарджик - Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т.Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево - Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път ІІ-63: до 30.04.2018 г. движението по път ІІ-63 Брезник - Трън в участъка преди влизането в гр. Трън от км 46+300 до км 46+350 се осъществява в една лента поради пропадане на част от банкета. Движението е регулирано с пътни знаци.Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т до 30.06.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС: Път III-118: Движението по път ІІІ-118 в чертите на гр. Долна Митрополия от км 23+057 до км 24+038 е ограничено за всички МПС, поради ремонтни дейности.Обходен маршрут: през съседни улици в града, съгласно поставената вертикална сигнализация. Срок - целогодишно.Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене - начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т.Обходен маршрут: път III-303 Българене - Малчика - Аспарухово - Левски. Срок - целогодишно.Път ІІІ-304: Движението по път III-304 Изгрев - Трънчовица - Бацова махала - Новачене - Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т.Обходен маршрут: по път ІІ-34 Плевен - Никопол. Срок - целогодишно.Път ІІІ-3004: Движението по път III-3004 Опанец - Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т.Обходен маршрут: по път І-3 Бяла - Плевен - Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина - Петърница - Бъркач - Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т.Обходен маршрут: път ІІІ-3502 Брестовец - Горталово - Беглеж - Бежаново - Ъглен. Срок - целогодишно.Път ІІІ-3006: Движението по път III-3006 Радомирци - Рупци - Червен бряг от км 8+904 до км 9+221 в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т.Обходен маршрут: по път І-3 до гр. Луковит, кръстовище с път ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок - целогодишно.Ремонтни дейности:Път ІІ-35: Движението по път ІІ-35 Плевен - Ловеч от км 13+600 до км 25+384 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението е сигнализирано с пътни знаци. Срок до 15.09.2018 г. Временно са въведени следните ограничения за движение на МПС:Път II-86: Движението по път II-86 Пловдив - Асеновград от изхода на гр. Пловдив до разклон за гр. Куклен се осъществява двупосочно в едното платно в посока Асеновград поради ремонтни дейности. Срок до 14.05.2018 г.Път II-86: Движението по път II-86 Асеновград - Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите.Обходен маршрут: път III-866 Кричим - Девин.Път ІІІ-667: Движението по път III-667 Плодовитово - Първомай - Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица.Обходен маршрут: път ІІ-66 Стара Загора - Поповица и път І-8 София - Пловдив - Свиленград.Път III-804: Движението по път III-804 Поповица - Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 21.12.2018 г.Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път III-8611: Движението по път III-8611 Белица - Загражден - Давидково в участъка от км 13+500 от Държавно ловно стопанство \"Кормисош\" след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 21.12.2018 г.Ремонтни дейности:Път III-565: Движението по път III-565 Шишманци - Белозем в района на п.в. при АМ \"Тракия\" се осъществява в една лента поради ремонтни дейности на надлеза. Движението в участъка се контролира от светофарна уредба. Срок до 26.04.2018 г. Временно са въведени следните ограничения за движение на МПС:Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-202: Движението по път III-202 Русе - Щръклево - Нисово - Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 26.04.2018 г.Път III-202: Движението по път ІІІ-202 Нисово - Кацелово от км 17+750 до км 33+900 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: път ІІІ-501 Русе - Иваново - Две могили - път ІІІ-5001 Две могили - Широково - Кацелово и обратно.Път III-501: Движението по път ІІІ-501 Борово - Бяла от км 46+665 до км 51+245 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: гр. Борово - път І-5 /Русе - В. Търново/ - кръгово кръстовище гр. Бяла и обратно. Срок до 31.03.2018 г.Път ІІІ-5101: Движението по път ІІІ-5101 Борово - Пет кладенци от км 0+000 до км 6+670 е ограничено за МПС над 10 тона.Обходен маршрут: през гр. Бяла. Срок до 26.04.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение.Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г.Ремонтни дейности:Път II-49: Движението по път II-49 Тутракан - Кубрат от км 89+100 до км 98+876 се осъществява в една лента съгласно поставената временна сигнализация поради частични ремонтни дейности на асфалтовата настилка. Срок до 31.05.2018 г. Временно са въведени следните ограничения за движение на МПС:Път II-48: Движението по път ІІ-48 Омуртаг - Котел - Мокрен в района на с. Тича от км 24+500 до км 25+500 е ограничено за МПС над 12 т поради свличане на земни маси. Движението на МПС до 12 т се осъществява в една лента. Срок до 31.03.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път II-86: Движението по път ІІ-86 гр. Смолян - с. Средногорци при км 109+450 в района на разклона за с. Тикале е ограничено за всички МПС поради срутване на скална маса на пътното платно.Обходен маршрут: Смолян - Чокманово - Смилян - Рудозем - Средногорци и обратно. Срок до 26.03.2018 г.Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.,Път ІІІ-8631: Движението по път ІІІ-8631 Момчиловци - Славейно - местност Момина вода от км 0+000 до км 5+993 е ограничено да се движат автомобилите с маса над 12 т. без ремаркета и полуремаркета, поради стеснен габарит. Движението в района се регулира с пътни знаци. Срок до 31.03.2018 г.Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда - с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.03.2018 г.Ремонтни дейности:Път ІІІ-8652: Движението по път ІІІ-8652 Бял извор - Изгрев - Неделино при км 16+395 се осъществява в една лента поради пропаднал банкет и подкопано платно за движение. Участъкът е сигнализиран с пътни знаци. Срок до 31.03.2018 г.Временно са въведени следните ограничения за движение на МПС:Път II-81: Ограничено движение по път ІІ-81 Монтана - София през проход \"Петрохан\" за автомобили над 12 т.Обходен маршрут: през гр. Своге. Срок до 31.03.2018 г.Път ІІ-82: Движението по път II-82 Костенец - Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т в двете посоки. Срок до 30.09.2018 г.Път III-801: Движението по път III-801 Вакарел - Панагюрище е ограничено за МПС с ремаркета и полуремаркета поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси.Обходен маршрут: път II-37 Етрополе - Лъга - Джурово, път I-3 Джурово - Ябланица граница област Ловеч, път III-358 Ябланица - Гложене, път III-3701 Гложене - Черни Вит. Срок до 30.09.2018 г.Път ІІІ-8001: Движението по път III-8001 Беренде извор - Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 01.09.2018 г.Път ІІІ-8102: Движението по път III-8102 Чибаовци - Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища.Обходен маршрут: до Чибаовци да се ползва път II-81 до Бучин проход, път III-164 Бучин проход - Искрец - Свидня. Срок до 30.09.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-807: Движението по път III-807 гр. Чирпан - с. Върбица в участъка с. Скобелево - с. Зетьово е ограничено за всички МПС поради аварирал мост над река Марица при км 7+600.Обходни маршрути:- път ІІ-66 Поповица - Плодовитово - Първомай - Скобелево;- път ІІ-66 Чирпан - Плодовитово - Първомай - Скобелево;- Скобелево - Първомай - Плодовитово - път ІІ-66. Срок до 31.03.2018 г.Път ІІІ-5031: Движението по път III-5031 Опан - Гълъбово е ограничено на МПС над 10 т. Обходен маршрут: път І-5 Стара Загора - Димитровград и път ІІІ-554 Раднево - Гълъбово.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път II-48: Движението по път ІІ-48 Омуртаг - Котел - Мокрен в района на с. Тича от км 24+500 до км 25+500 е ограничено за МПС над 12 т поради свличане на земни маси. Движението за МПС до 12 т се осъществява в една лента. Срок до 31.03.2018 г.Път III-4009: Движението по път III-4009 Лиляк - Пресиян от км 7+484 до км 15+230 е ограничено за МПС над 5 т поради свлачище в района на с. Александрово. Участъкът е сигнализиран с пътни знаци. Срок до 30.04.2018 г.Ремонтни дейности:Път III-4009: Движението по път III-4009 Лиляк - Александрово от км 9+800 до 10+200 се осъществява в една лента поради активизирано свлачище. Участъкът е сигнализиран с пътни знаци. Срок до 30.04.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-597: Движение по път III-597 Ивайловград - Дъбовец - Малко градище - Лозен - Любимец при км 56+850 в гр. Любимец е ограничено за всички МПС поради закрит ж.п. прелез.Обходен маршрут: гр. Любимец - с. Сива река - с. Малко градище - гр. Ивайловград. Срок до 20.12.2018 г.Път III-5009: Движението по път III-5009 Козлец - Кърджали от км 0+000 до км 26+080 e ограничено за МПС над 12 т. Срок до 21.12.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т, поради компрометирано състояние на мостово съоръжение.Обходен маршрут: за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г.Път ІІІ-731: Движението по път III-731 Радко Димитриево - Друмево e ограничено за МПС над 10 т поради свлачищни процеси.Обходен маршрут: Шумен - Овчарово - Друмево. Срок до 21.05.2018 г.Ремонтни дейности: няма. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-7008: Движението по път III-7008 Елхово - Изгрев от км 2+440 до км 2+560 е ограничено поради компрометирано експлоатационно състояние на дървен мост над р. Тунджа.Обходен маршрут: по изграден обходен път до моста с ограничение на скоростта до 30 км/ч. Срок до 31.03.2018 г.;Ремонтни дейности:Път ІІІ-7008: Движението по път III-7008 Малък манастир - Голям манастир от км 18+059 до км 18+123 се осъществява в една лента, поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 31.03.2018 г.", "date": "2018.03.26", "title": "Пътищата са мокри, на места с поледици, на Шипка и Предела вали сняг"}
{"url": "https://news.bg/int-politics/frenski-politik-e-arestuvan-zaradi-post-v-tuitar.html", "text": "Ляв френски политик е арестуван за пост в , съобщи AFP. Полицията във Франция е задържала Стефан Поусие в дома му, заради това, че в социалната мрежа политикът празнувал смъртта на загиналия полицай.Припомняме, загубилият живота си полицаи, е.Причината за ареста на Поусие са два туита, в които политикът показва задоволство от смъртта на полковник Белтраме. \"Когато е убит полицай си мисля за приятеля ми Реми Фрайс. И този път беше полковник, чудесно, това означава един гласуващ за Макрон по-малко\", написа Поусие. Той визира убитият с граната от полицията природозащитник през 2014 година. Реми Фрайс протестираше в защита на местен язовир, когато стана жертва на гранатата. Присъдата, която заплашва Поусие за тези постове в мрежата е до седем години затвор и глоба от 100 хиляди евро.", "date": "2018.03.26", "title": "Френски политик е арестуван заради пост в Туитър"}
{"url": "https://news.bg/world/zaplashvali-pornoaktrisata-stormi-daniels-da-malchi-za-sreshtata-i-s-tramp.html", "text": "Порноактрисата Сторми Даниелс заяви, че е била заплашвана след като през 2006 г. е имала интимна среща с Доналд Тръмп.В интервю за телевизионния канал CBS тя посочи, че преди 12 години е правила секс по взаимно съгласие със сегашния президент. По думите ѝ, впоследствие между тях не е имало физическа близост, но пет години по-късно - през 2011 г., е започнала да получава заплахи.Даниелс допълни, че при нея е дошъл мъж, който я е посъветвал \"да остави Тръмп на мира\", а след това се е обърнал към нейната малката дъщеря и ѝ е казал, че \"би било много жалко\", ако с майка ѝ \"се случи нещо\".През 2016 г., в разгара на избирателната кампания на Тръмп, тя е получила 130 хиляди долара за мълчанието си.Адвокатът на президента Майкъл Коен потвърди, че е платил дал на актрисата такава сума, но отрече Тръмп да е имал интимни отношения с нея.", "date": "2018.03.26", "title": " Заплашвали порноактрисата Сторми Даниелс да мълчи за срещата ѝ с Тръмп"}
{"url": "https://news.bg/world/sauditska-arabiya-prihvana-7-buntovnicheski-raketi-ot-jemen.html", "text": "Саудитска Арабия прихвана 7 балистични ракети, изстреляни от Йемен, съобщава CNN. Ракетите са изстреляни от бунтовниците в Йемен.По данни на Министерството на информацията в страната и Коалиционните сили за отбрана ракетите са имали 4 цели. Три от ракетите са били изстреляни към столицата на Саудитска Арабия Рияд. По една ракета е била насочена към югозападния град Хамис-Мушайт и към град Наджран, намиращ се на южната граница. Две ракети са били изпратени в посока южния град Джизан.Всичките 7 ракети са прихванати и унищожени, обясняват от арабската страна.Унищожаването на ракетите обаче е имало последици. Вследствие на експлозиите на посочените места е \"валял дъжд от ракетни фрагменти\". Летящите фрагменти са отнели живота на един гражданин на Египет. Двама души са ранени. Нанесени са и материални щети.", "date": "2018.03.26", "title": "Саудитска Арабия прихвана 7 бунтовнически ракети от Йемен"}
{"url": "https://news.bg/health/balgariya-edinstvena-v-evropa-se-spravila-s-morbili.html", "text": "България е единствената държава в Европа, в която системата на здравеопазването се е справила с ликвидацията на разпространението на морбили. Това стана ясно от думите на директора на Националния център по заразни и паразитни болести, проф. Тодор Кантарджиев в ефира на БНТ.В Сърбия заболелите от морбили се увеличават и от началото на годината са повече от 4000. Заразата е взела поне 12 жертви, а гнезда на болестта има близо да нашата граница, обясни проф. Кантарджиев.Той обясни, че инкубационният период е 21 дни, опасността от проява на заболяването обаче е най-голяма първата седмица.Морбили има и в Северна Гърция и в Македония, епидемията се дължи на ниския имунизационен период, смятат експерти. През изминалата най-много случаи на морбили имаше в Румъния. Като особено важен се изтъква чистият въздух. За да се пазим, не трябва да стоим в затворени помещения, в които има много хора и да избягват контакт с по-млади хора и деца. В България тази година има единични случаи на заболяването при момиче на 17,18 години. То се е върнало от Гърция, обясни проф.Кантарджиев.Майка и дете с морбили пък се заразили, пътувайки от Италия с ферибот през Гърция. Медицинският екип на граничния пункт ги е извозил до инфекциозна болница.\"Всички деца, които са навършили 12 месеца, трябва да бъдат ваксинирани с триваксината за морбил, заушка и рубеола. Другото, което трябва да се спазва, у нас е след връщане от чужбина, особено Сърбия или Западна Европа, човек да не се среща с деца под 1-годишна възраст през първата седмица\", категоричен в проф. Кантарджиев.", "date": "2018.03.26", "title": "България единствена в Европа се справила с морбили"}
{"url": "https://news.bg/politics/sreshtata-es-turtsiya-e-ot-natsionalen-interes-za-balgariya-spored-pavlova.html", "text": "\"Радвам се, че получихме подкрепата за провеждането на тази среща на лидери от високо ниво именно тук, във Варна, защото това е както от национален интерес на България, така и за Европа.\" Това заяви пред БНТ министърът за Българското председателство на Съвета на ЕС Лиляна Павлова относно предстоящата днес , която има за цел да затопли отношенията между Общността и южната ни съседка.По думите на Павлова основната задача на срещата е възстановяването на диалога и доверието между ЕС и Турция. Фокус на срещата ще бъдат въпросите за сигурността и бежанската криза.Според Павлова важна тема е и изпълнението на споразумението за интеграцията от двете страни. Тя посочи и че първият транш от 3 млрд. евро вече е факт и към момента е в процес на изпълнение. \"По отношение на втория транш от вторите 3 млрд. евро трябва да се каже, че той се разделя на хуманитарна и нехуманитарна помощ и много важно е точното разпределение на този ресурс\", обясни Павлова и допълни, че хуманитарната помощ всъщност не са средства, които се отпускат на Турция, а средства за подкрепа, които чрез Турция ще достигнат до бежанците. Нехуманитарната помощ е предвидена за други мерки като образование, здравеопазване и други. По думите на Павлова е изключително важно тези средства да бъдат разпределени по предназначение.", "date": "2018.03.26", "title": "Срещата ЕС-Турция е от национален интерес за България според Павлова"}
{"url": "https://news.bg/society/vav-varna-protestirat-zaradi-vizitata-na-erdogan.html", "text": "Започна протеста на Движение \"Възраждане\" срещу визитата на президента на Турция Реджеп Ердоган, който пристига в морската ни столица за , която цели да се затоплят отношенията между Общността и южната ни съседка.Гражданите, които подкрепят протеста на \"Възраждане\", се събраха на площада пред сградата на окръжния съд във Варна срещу Ердоган и безпринципната политика на Брюксел, съобщи БГНЕС.\"Причината за нашия протест е, че ние смятаме присъствието на Ердоган на територията на България и на територията на ЕС като цяло за абсолютно недопустимо и нежелателно\", коментират протестиращите.На плакатите на протестиращите се виждат надписи като \"Вън Ердоган от Европа\", \"Затваряме Варна за диктатори\", \"Stop Erdogan\". Някои постери са отправени и към темата за тракийските бежанци - \"Източна Тракия говори на български. Тя е част от нашите духовни граници\", \"Лозенград е Български - вечна част от нашето сърце\", \"105 години от Одринската епопея. Одрин е наш!\".\"Ние от Възраждане не сме съгласни България и нейната морска столица да бъдат мястото, където Бойко Борисов и неговите началници от ЕС да носят ибрика на Ердоган. Затова на 26 март ще съберем хиляди българи, за да кажем ясно и категорично - във Варна диктатори не се допускат\", пише в пост лидера на \"Възраждане\" Костадин Костадинов.Припомняме, тази сутрин Варна осъмна с .Плакатите са закачени на видни места, главно около основните булеварди в града. Един от постерите гласи: \"Ердоган, не си желан!\" На друг плакат е написано: \"Бойко, не сме троянски кон на Ердоган!\"Освен това в морската ни столица се проведжа и друг протест срещу визитата на турския лидер. В 12.30 часа поддръжниците на партиите \"Да, България\" и ДСБ се събираха пред Катедралния храм \"Свето Успение Богородично\".Протестиращите бяха категорични, че Ердоган няма място в България на днешния ден, когато отбелязваме 105 години от Одринската епопея.Във връзка със срещата в Евксиноград се предвижда и протест в София. Недоволството се организира от партията на Велизар Енчев \"Българската пролет\" и ще се проведе пред сградата на Министерски съвет от 18 часа.", "date": "2018.03.26", "title": "Във Варна протестират заради визитата на Ердоган"}
{"url": "https://news.bg/world/evreyski-lideri-obviniha-dzheremi-korbin-v-antisemitizam.html", "text": "Еврейски лидери обвиниха лидера на британската Лейбъристка партия Джереми Корбин, че \"стои на страната на антисемитите\", пише \"Гардиън\".Корбин се извини за наречените от него \"джобове на антисемитизъм\" в партията му, докато еврейски лидери излязоха с извънредно отворено писмо, в което обвиняват левия лидер в антисемитизъм.Бордът на групата на депутатите евреи в британския парламент и Ръководният съвет на евреите призоваха поддръжниците си да покажат солидарност с демонстрация пред парламента по-късно днес, докато лейбъристите провеждат ежеседмичната си среща, на която Корбин няма да участва.Според евреите Корбин е толкова идеологически обвързан с крайнолевия мироглед, че инстинктивно е враждебен на еврейската общност.\"\", пишат двете организации.Според евреите Корбин поддържа приятелство с \"Хизбула\" и Хамас.Няколко лейбъристи заявиха, че биха искали директно да получат обяснение от Корбин след появата на съобщения във \"Фейсбук\", от които става ясно, че той е подкрепил антисемитски графит от 2012 г.", "date": "2018.03.26", "title": "Еврейски лидери обвиниха Джереми Корбин в антисемитизъм"}
{"url": "https://news.bg/politics/zaharieva-izprati-saboleznovaniya-do-lavrov-za-zhertvite-v-sibir.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева изпрати съболезнователна телеграма до външния министър на Руската федерация Сергей Лавров по повод пожара, избухнал в търговски център в град Кемерово, при който загинаха над 50 души.\"С дълбока болка приех вестта за жестоката трагедия в Кемерово, довела до десетки човешки жертви, сред които и много деца. Като изразявам своите най-искрени съболезнования бих желала да предам чрез Вас моето съчувствие към болката и мъката на семействата и близките на загиналите в трагичния инцидент, а на ранените да пожелая скорошно оздравяване\", пише Захариева в писмото си до своя руски колега.", "date": "2018.03.26", "title": "Захариева изпрати съболезнования до Лавров за жертвите в Сибир"}
{"url": "https://news.bg/crime/6-kilograma-marihuana-hvanaha-v-tarnovo.html", "text": "Полицаите във Велико Търново хванаха над 6 килограма марихуана.В петък, 23 март, униформените провеждат специализирана полицейска операция за противодействие разпространението на наркотични вещества. В хода на акцията полицаите спират за проверка лек автомобил в областния град.От Областната дирекция на МВР в Търново посочват, че колата е била спряна принудително. Автомобила се управлявал от 27-годишния Б. П. от Стара Загора, който е известен на полицията. С него в колата пътувал и 25-годишният М. И. от Враца.След като спрели колата, полицаите започнали да обиск. Те открили 7 пакета със зелена листна маса. Общото тегло на пакетите била 5 800 грама, която при полеви наркотест реагирала на марихуана.Полицаите задържали мъжете и започнали обиск по адреси във Велико Търново. При претърсванията в частни домове униформените открили още 800 грама марихуана и 10 грама метамфетамин. Намерени са и две електронни везни, опаковки за пакетиране на наркотика по дози и други. Полицията намерили и крупна сума пари, мобилни телефони и компютърни конфигурации.Двамата мъже от колата първоначално са задържани за срок до 24 часа. По случая е започнато досъдебно производство. След доклад на материалите в прокуратурата двамата са привлечени като обвиняеми, а мерките им за неотклонение са удължени на 72 часа. Работата по документиране на престъпната им дейност продължава.", "date": "2018.03.26", "title": "6 килограма марихуана хванаха в Търново"}
{"url": "https://news.bg/world/polsha-litva-latviya-i-estoniya-privikaha-poslanitsite-na-rusiya.html", "text": "Полша, Литва, Латвия и Естония привикаха посланиците на Русия, информира \"Ройтерс\".Руските посолства в горепосочените държави съобщиха, че посланиците са привикани към обяд.Не се съобщава причината за решението на външните ведомства.По-рано този месец Великобритания изгони 23-ма руски дипломати, след като Лондон обвини Москва, че е отровила бившия руски агент Сергей Скрипал. Русия прие реципрочни мерки.На срещата на върха на ЕС в Брюксел през миналата седмица евролидерите изразиха солидарността си с Лондон.", "date": "2018.03.26", "title": "Полша, Литва, Латвия и Естония привикаха посланиците на Русия"}
{"url": "https://news.bg/crime/5-ta-prisada-na-iznasilvach-e-namalena-s-1-3-do-10-godini.html", "text": "Опасен рецидивист, направил опит да изнасили възрастна жена по време на изтърпяването на 12-годишна присъда също за изнасилване, получи наказание 10 години лишаване от свобода от Варненския районен съд54-годишният Илко Ив. от варненското село Болярци получи днес 15 години лишаване от свобода при строг режим, като срокът е максимален за този вид престъпление. Подсъдимият е поискал делото му да се гледа по съкратена процедура с цел получаване на наказание, намалено с една трета.Така състав на Варненския районен съд му определя да изтърпи общо 10 години лишаване от свобода при строг режим. Със съдебния акт е уважен частично и гражданският иск на потърпевшата в размер на 15 000 лева.Престъплението е опасен рецидив, 54-годишният Илко, известен като Исмаил, изтърпявал 12-годишна присъда лишаване от свобода при строг режим, също за изнасилване.В богата му съдебна биография са вписани четири влезли в сила присъди за изнасилване, както и наказания за престъпления против собствеността.Независимо от тежестта на извършените от него престъпления и размера на последното му наказание лишаване от свобода, със заповед на началника на варненския затвор Илко Ив. е награден с 5 денонощия домашен отпуск от 23 юни до 28 юни 2017 г. Мъжът отседнал при сестра си, която живеела в село Равна гора, община Аврен.Ден преди края на домашния си отпуск - на 27 юни 2017 г., отишъл със сина на сестра си в дома на потърпевшата 75-годишна жена. Племенникът на Илко трябвало да занесе дърва за огрев на възрастната жена и той го придружил. След като доставили дървата, двамата се върнали в къщата в село Равна гора. Подсъдимият пил до зори, когато решил да отиде в дома на 75-годишната съселянка на сестра си с намерението да я изнасили. С хитрост проникнал в пристройката, където жената спяла.За да я принуди да излезе извън дома си, Илко светнал лампите на първия етаж. Събудена от шума, жената излязла да изгаси осветлението. Тогава той се промъкнал в пристройката и се скрил.След като жертвата влязла, Илко я нападнал, затиснал устата й и започнал да се гаври сексуално с нея. Заплашил я, че ще я убие, и обяснил, че искал да бъде с бяла жена. Опитът му останал недовършен. Насилникът успял да причини различни травми за едночасовият си престой в дома на пенсионерката. Жената подала сигнал и 54-годишният затворник бил задържан на връщане от домашния си отпуск.Присъдата на Варненския районен съд подлежи на обжалване пред Окръжния съд.", "date": "2018.03.26", "title": "5-та присъда на изнасилвач е намалена с 1/3 до 10 години"}
{"url": "https://news.bg/politics/radev-shte-postavi-vaprosa-za-trakiyskite-bezhantsi-pred-erdogan.html", "text": "\"Изтреблението, преследването и разорението на тракийските българи е горчив урок, който ние не трябва да забравяме. Разрушенията и заграбени домове и прекършените съдби не успяха да изпепелят родовата памет и надеждата, че справедливостта някой ден ще възтържествува. От семействата на бежанците израснаха нови поколения. Вие сте тук и продължавате да бъдете обединени в тракийските дружества, които пазят традициите и благородния завет - \"Не забравяй, но не отмъщавай\". Това заяви президентът Румен Радев в речта си на тържественото поклонение пред Паметника на Одринската епопея в София.Днес се навършват 105 години от Одринската епопея.\"Скъпи сънародници, уважаеми тракийци, Паметникът на Одринската епопея ни напомня и днес, че българският войник изпълни с храброст и всеотдайност своя дълг към тракийци. Но войнската доблест и непреклонност не може да изкупи слабостта на политиците както на някогашните, така и на днешните. В този славен ден на Тракия мястото на всеки български държавник е тук сред вас\", заяви държавният глава и допълни, че днес трябва да почетем жертвите и заедно да отстояваме правата на тракийските българи.По думите на Радев въпросът за дължимите обезщетения за имотите на тракийските бежанци е част от този ангажимент и той не може да бъде премълчаван от никакви съображения. \"Това е въпрос на справедливост и национално достойнство. Търсенето на решение на този казус не е анахронизъм, а е част от съвременния европейски прочит на историята. Той е в духа и практика на днешната международна политика и българското общество няма да допусне историческата истина да се преиначава, а горчивите факти да се замитат под килима на геополитическите съображения\", категоричен бе Радев.Държавният глава Румен Радев не знае каква позиция ще изкаже премиерът Бойко Борисов по въпроса за тракийските бежанци днес пред турския президент Ердоган. Това стана ясно от коментара на държавния глава пред журналисти след церемонията на поклонението пред Одринската епопея в София. Във всеки случай Румен Радев възнамерява да постави въпроса пред турския президент в рамките на среща между двамата, която най-вероятно ще се проведе в рамките на срещата на върха на НАТО през юли месец.Според президента чрез поставянето на въпроса за дължимите обезщетения за имотите на тракийските бежанци до някъде страната ни може да изкупи дълга си пред нашите предци. \"Много от тях си отидоха с отворени очи, защото душите им останаха завинаги по родните места - в Одринска и Беломорска Тракия.\"\"Нека бъде светла паметта на всички българи, отдали живота си за свободата и благоденствието н тракийци. Поклон пред паметта на героите! Да живее България!\"На церемонията присъстваха вицепремиерът Валери Симеонов, лидерът на БСП Корнелия Нинова, кметът на Столична община Йорданка Фандъкова, председателят на Съюза на тракийските дружества Красимир Премянов и други.След церемонията президентът заяви пред журналисти, че със сигурност ще постави въпроса за тракийските бежанци на срещата си с президента на Турция Реджеп Ердоган. Държавният глава посочи и че към момента все още не е ясно кога ще се проведе срещата. По думите му има вероятност срещата да се състои в рамките на срещата на върха на НАТО, която ще се проведе на 11 и 12 юли тази година. Радев беше категоричен, че темата на срещата ще бъдат двустранните отношения между България и Турция.Относно , която ще се проведе по-късно днес във Варна, Радев коментира, че очаква България да не остава само в ролята на домакин. \"Надявам се премиерът да постави въпроса за намесата на Турция в нашите вътрешни работи, в изборния процес, в религиозните ни дела, но и също така за обезщетението на тракийските бежанци\", заяви Радев. По думите му е важно европейските лидери да разберат, че проблемите на България са и европейски проблеми и е нормално българите да очакват от тях да отстояват и българските интереси.Припомняме обаче, че по-рано днес темата коментира външният министър на страната Екатерина Захариева. По думите ѝ срещата във Варна не е двустранна, а между Европейския съюз и Турция. Това е причината, поради която.\"Ако беше толкова лесно, едва ли не сега на една среща ще решим въпроса, БСП от 1992 г. са били доста време в управлението, имали са и президент, защо не успяха да го решат\", отсече Захариева и допълни, че въпросът за обезщетението на тракийските бежанци е дългогодишен и винаги се повдига, когато управляващите разговарят с нашите турски съседи.", "date": "2018.03.26", "title": "Радев ще постави въпроса за тракийските бежанци пред Ердоган"}
{"url": "https://news.bg/economics/nap-i-bim-proveryavat-benzinostantsii-za-ukrivane-na-oborot.html", "text": "Инспектори на НАП и Български институт по метрология проверяват бензиностанции за съответствие на представената от търговците блок схема на електронната система с фискална памет (ЕСФП) с действителното състояние на място. Изискването за подаване на блок схемите в НАП бе въведено с промени в законодателството през миналата година.В обхвата на проверките попадат обекти, при които е налице риск от укриване на оборотите или от манипулиране на данните, получени от ЕСФП. Органите на двете агенции ще подложат на проверка и обекти, за които не са отстранени нередностите в блок схемата, както и такива, за които е наложително извършването на метрологична проверка от органите на БИМ.При установени несъответствия на блок схемите с организацията на електронните системи с фискална памет, на търговците ще бъде дадено предписание за корекция, а ако такава не бъде направена, ще бъдат налагани административни санкции, допълват от двете ведомства.От приходната агенция напомнят, че блок схемата, подписана с електронен подпис (КЕП), се подава единствено чрез електронно съобщение, подписано също с КЕП на е-адрес на териториалната дирекция на НАП по местонахождение на обекта. В случай на упълномощаване, в електронното съобщение се прилага и електронно подписано пълномощно.Допълнителна информация за изискванията към обявяването на блок схеми на обекти за търговия с горива може да се получи на телефона за информация на НАП 0700 18 700 на цената на градски разговор.", "date": "2018.03.26", "title": "НАП и БИМ проверяват бензиностанции за укриване на оборот"}
{"url": "https://news.bg/world/lagard-predlozhi-evrozonata-da-sazdade-fond-za-cherni-dni.html", "text": "Страните членки на еврозоната трябва да внасят 0,35% от БВП във фонд за \"черни дни\", който ще бъде използван за стабилизиране на икономиката в случай на криза.Това предложи директорът на Международния валутен фонд Кристин Лагард, цитирана от ДПА.Ще бъде малка инвестиция, каза тя на събитие в Берлин, но ще намали с 50% вероятността от неконтролирана турбуленция, която може да засегне икономиката.Това ще означава годишна инвестиция от 11,4 милиарда евро на Германия, добави Лагард.Необходими са безопасни мерки, макар че икономиката на еврозоната се радва на пета година на растеж, продължи тя.Лагард предупреди, че има и други проблеми, посочвайки надигащия се популизъм и протекционизъм.Идеята за стабилизационен фонд не е нова, но за първи път се посочва конкретна сума за редовно плащане.Лагард каза още, че подкрепя идеята за по-силен банков съюз между страните членки, която не се поддържа от всички държави.", "date": "2018.03.26", "title": "Лагард предложи еврозоната да създаде фонд за „черни дни”"}
{"url": "https://news.bg/crime/hvanaha-170-hil-kasa-tsigari-v-kola-v-botevgradsko.html", "text": "При операция срещу разпространение на акцизни стоки без бандерол на полицаи от ОДМВР - София, сектор \"Противодействие на икономическата престъпност\", униформени намериха 170 хил. къса контрабандни цигари. Акцията била осъществена в края на миналата седмица.Полицейските действия са осъществени на територията на Елин Пелин, Етрополе и Ботевград.В хода на операцията униформените претърсили автомобил \"Опел\", ползван от 27-годишен мъж Х.П. от ботевградското село Гурково. В колата мъжът превозвал стоки с неплатен акциз. На място били открити и иззети 8500 кутии цигари, общо 170 000 къса, фабрично запечатани, без български бандерол.Мъжът е е задържан за 24 часа, образувано е досъдебно производство и е уведомена Районна прокуратура - Ботевград.", "date": "2018.03.26", "title": "Хванаха 170 хил. къса цигари в кола в ботевградско"}
{"url": "https://news.bg/crime/veche-vzimat-kontrolni-tochki-za-poveche-narusheniya-na-patya.html", "text": "Последните изменения и допълнения в Наредбата за контролните точки предвиждат да се отнемат повече контролни точки от шофьорите при извършването на нарушение на пътя. Предвижда се по-голям брой на нарушенията, за които се отнемат точки. За това сигнализират от Съюзът на българските автомобилисти.Ако до сега за неправилно изпреварване, от което се създава непосредствена опасност за движението, се отнемаха по 8 точки, то с промените вече за това нарушение от водачите ще се отнемат по 10 контролни точки.Законът не се променя в частта си за неправилно изпреварване, вследствие на което не се създава непосредствена опасност за движението. При констатирането на такова нарушение контролни точки не се отнемат, а се налага само парична глоба, обясниха за news.bg от СБА.С промените, обнародвани в Държавен вестник в петък, 23 март, терминът \"неправилно изпреварване\" обобщава всички нарушения, описани в чл. 179, ал. 1, т. 5 от Закона за движение по пътищата, а именно: който не спазва предписанието на пътните знаци, пътната маркировка и другите средства за сигнализиране, правилата за предимство, за разминаване, за изпреварване или за заобикаляне, ако от това е създадена опасност от катастрофа.Друга промяна предвижда вече да се отнемат по 10 точки при шофиране в платното за насрещно движение на магистрала или скоростен път. При повторно такова провинение пък ще се взимат по 12 точки.От СБА напомнят, че досега за това нарушение не се взимаха контролни точки. То бе вкарано в Закона през септември 2017 г., като предвиденото там наказание е отнемане на книжката за 3 месеца и 1 000 лв. глоба. При повторност свидетелството се взима за половин година, като паричната санкция скача на 4 000 лева. Сега на практика се добавя още едно наказание, като ще се взимат и точки от талона.Припомняме, казусът около наказанията за шофиране в насрещно движение на магистрала или скоростен път влязоха в дневния ред отново, след като през месец декември миналата година в социалните мрежи се разпространи . За кратката продължителност на видеото мъжът създаде няколко предпоставки за сериозни катастрофи.  и свидетелството му за управление на МПС беше отнето.Промените касаят и младите шофьори. От СБА обясняват, че максималният размер на контролните точки за отчет на извършваните нарушения на Закона за движението по пътищата (ЗДвП) остава 39 точки, а при първоначалното издаване на книжката младият шофьор получава 26 точки. След придобиване на 24 месеца стаж като водач шофьорът на книжката получава още 13 контролни точки.Стажът започва да тече от датата на връчване на свидетелството от съответната категория, която е необходима за придобиване на по-висока категория. Времето, през което водачът е бил лишен от правото да управлява моторно превозно средство, не се зачита за стаж.Ако са ви отнели точки, може да ги възстановите до максималния размер от 39 точки, а за новите водачи - до 26 точки. Това става по два начина: чрез частично увеличаване с 1/3 от максималния брой точки след преминато допълнително обучение, но не повече от веднъж за срок от 1 година; служебно, след изтичане на две години, считано от датата, на която е влязло в сила последното наказателно постановление, с което на водача са отнети контролни точки.\"Ето и целият списък с нарушенията, за които се отнемат контролни точки:На водач, който притежава контролен талон \"Водач на МПС без наказания\", не се отнемат контролни точки при налагане на наказание за нарушение, посочено по-горе, с изключение на нарушенията по т. 1, 2 и 3.", "date": "2018.03.26", "title": "Вече взимат контролни точки за повече нарушения на пътя"}
{"url": "https://news.bg/crime/sadyat-spas-ot-kocherinovo-za-izmama-sas-samoletni-bileti.html", "text": "Софийска районна прокуратура внесе обвинителен акт срещу Спас Василев, добил известност в социалните мрежи с името \"Александър Николов\", за извършена от него измама с предмет самолетни билети.По случая е образувано досъдебно производство под ръководството и надзора на СРП. В хода на производството на Василев е повдигнато обвинение, като му е определена мярка за неотклонение \"задържане под стража\". Разследването е приключено, като на 26 март 2018 г. е внесен обвинителен акт срещу Василев.Предстои делото срещу Василев да бъде насрочено за разглеждане в Софийски районен съд. В Софийска районна прокуратура се водят още две досъдебни производства срещу Василев, отново за извършени от него измами, пострадали от които деяния са множество лица. По тези дела разследването продължава, като се събират доказателства, необходими за разкриване на обективната истина.Свидетелката Я. Б. познавала Спас Василев, тъй като му била учител по френски език от гимназията. Към 2011 г. Б. живее в Гренобъл, Франция, но поддържа контакти със свои бивши ученици, включително и с обвиняемия, който й разказвал, че е изкарал шестмесечен стаж на летището в Женева, както и че работел на летището в София (което обстоятелство не отговаряло на истината).На 20 ноември 2011 г. Спас Василев се свърза с Б. чрез \"Скайп\" и я излъгал, че разполага с оферта на авикомпанията \"Air France\" за самолетни билети на атрактивни цени, по направление Лион-София - отворен билет /без предварително фиксирани дати/, на стойност 129 евро за билет.Спас Василев нямал връзка с \"Air France\" - той не работел към тази компания, нито към друга авиокомпания или фирма, занимаваща се с продажба на самолетни билети и не разполагал с подобна оферта. Б. била заинтригувана от офертата и решила да се възползва от предложението му, като си поръча пет билета.Тя не се усъмнява в думите на Василев, че работи на летище София, нито в истинността на предложената й оферта, тъй като имала добри впечатления от обвиняемия като ученик. Чрез три парични превода през Western Union от Гренобъл, Република Франция, Б. превежда на Василев общо 765 евро, за да си закупи пет отворени билета по направлението Лион - София - Лион.За да не се усъмни Б. в неговите действия, на 25 ноември 2011 г., Василев изпраща на Б. съобщение по електронна поща, като потвърждение на резервираните самолетни билети със съответните номера на билетите. Тези номера съответствали на номера на действителни билети, издадени от Air France, но били използвани от други пътници през предходната 2010 година.Когато Б. решава да ползва билетите, за които е платила, се опитва /на неустановена дата през 2012 г. - след 26 септември 2012 г./ да се свърже с Василев, като нейните усилия завършват неуспешно. Тогава Б. се свързва Air France и им дава номерата на самолетните билети, изпратени й от Василев. От авиокомпанията я уведомили, че номерата отговаряли на билети, издадени за други пътници през 2010 г. и понастоящем не могат да бъдат използвани.Междувременно Василев решава да си набави още средства по същия начин - заблуждавайки, че разполага с изгодни самолетни билети за различни дестинации. Василев, като клиент на \"ПИБ\" АД, познава свидетеля И. Р., който при провежданите служебни разговори споменава пред обвиняемия, че си търси самолетни билети. Василев обяснява на Р., че може да му помогне с намирането на по-добри оферти, като му заявява, че работи в Агенция за обслужване на полети.На неустановена дата през 2012 г. /но преди 30 март 2012 г./ Спас Василев се свързва с Р., обяснявайки му, че може да му осигури пакет от десет самолетни билета до дестинации в Европа, по избор, срещу сумата от 500 лева, които билети Р. може да ползва, когато пожелае. С оглед запазване на билетите, Василев заявил на Р., че е необходимо да му преведе авансово част от сумата, поради което Р. превел по сметка на Василев сумата от 90 лв.След като получил тази сума, Василев продължил да подържа контакт с Р., като в периода от 30.03.2012 г., до 10.06.2012 г. продължил да поддържа заблуждението - че ще му осигури пакет от десет самолетни билета до дестинации в Европа срещу сумата от 500 лева - като се свързал с него и му обяснил, че е нужно да получи още част от необходимата сума. Р. отново превел на Василев парична сума - този път в размер на 100 лв.В периода от 10.06.2012 г. /когато получил втория паричен превод/, до 09.10.2012 г., Василев продължил да поддържа контакт с Р., уверявайки го, че с двата парични превода си е осигурил запазването на пакета самолетни билети, които може да ползва, когато пожелае. В този период Р. решил да пътува за Дюселдорф, Германия, поради което се свързал с Василев и поискал четири самолетни билета за тази дестинация.Обвиняемият му обяснил, че за да може да се възползва от пакета самолетни билети, следвало да преведе още 300 лева. Мотивиран по този начин, Р. превел по сметката на Василев 300 лв., на 09.10.2012 г. Тъй като Р. не получил потвърждение за резервацията, на 12.10.2012 г. се опитал да се свърже с Василев, но опитите му завършили безуспешно. ", "date": "2018.03.26", "title": "Съдят Спас от Кочериново за измама със самолетни билети"}
{"url": "https://news.bg/politics/borisov-i-tusk-obsazhdat-vazhnostta-na-otnosheniyata-mezhdu-turtsiya-es-i-balgariya.html", "text": "Премиерът Бойко Борисов и председателят на Европейския съвет Доналд Туск обсъдиха очакванията от лидерската среща ЕС - Турция. В разговор, който предшества работната вечеря днес, двамата подчертаха важността на срещата с президента на Турция Реджеп Тайп Ердоган.\"Както неведнъж съм заявявал, за България е важно да има добри отношения със своя съсед. Добрите отношения са важни и за ЕС заради овладяването на миграционния поток, който създаде много проблеми на Съюза през последните години\", посочи Борисов.Борисов подчерта, че България е заинтересована от нормализирането на диалога между Анкара и Брюксел и ще се опита да допринесе за постигане на разбирателство, което разрешава, а не създава проблеми.Идеята ти за тази среща като възможност да бъде възстановен диалогът с Турция е чудесна и се цени високо от всички, с които съм обсъждал темата, каза на премиера Борисов председателят на Европейския съвет Доналд Туск.Туск посочи, че са натрупани много въпроси, които трябва да бъдат обсъдени, и най-добрият начин за разрешаването им е диалогът.", "date": "2018.03.26", "title": "Борисов и Туск обсъждат важността на отношенията между Турция, ЕС и България"}
{"url": "https://news.bg/world/rusiya-se-zakani-da-otgovori-na-mrasnata-i-podla-igra-na-zapada.html", "text": "Министерството на външните работи на Русия изразява решителен протест във връзка с хода на западни страни да експулсират руски дипломати, информират местни медии.По-рано днес САЩ, Канада, 14 държави членки на ЕС и Украйна взеха решение да изгонят общо около 100 руски дипломати заради случая \"Скрипал\".Руското ведомство отбеляза, че Москва разглежда реципрочни мерки заради \"неприятелските\" действия.Според министерството \"провокационният жест\" се явява продължение на конфронтационната линия на ескалиране на ситуацията.Министерството пояснява, че обвиненията на Великобритания са безпочвени.Съюзниците на Великобритания \"\", уточнява министерството.В същото време руският депутат Константин Косачев, председател на Комисията по външни работи към горната камара на руския парламент, заяви, че Москва ще наложи реципрочни мерки, информира АП.Русия трябва да отговори пропорционално, написа той във \"Фейсбук\".Той осъди вълната от експулсиране като \"мръсна и подла игра, която няма прецедент\".Москва ще експулсира най-малко 60 служители от дипломатическите мисии на САЩ в Русия в отговор на решението на Вашингтон, заяви Владимир Джабаров, заместник-председател на Комисията по външни работи към горната камара на парламента, цитиран от РИА Новости.Говорителят на Кремъл Дмитрий Песков изрази съжаление и подчерта, че Москва ще отговори реципрочно. ", "date": "2018.03.26", "title": "Русия се закани да отговори на „мръсната и подла” игра на Запада"}
