{"url": "https://news.bg/world/novi-pravila-za-zelena-karta.html", "text": "Американският президент Доналд Тръмп обяви нов план за имиграцията в САЩ, предаде АП.Документът предвижда промяна на правилата за получаване на Зелени карти.Този конкурентен процес за кандидатстване ще облагодетелства кандидати, които говорят английски, разполагат с финансови средства, за да се издържа и покажат умения, които ще бъдат от полза за нашата икономика, обеща Доналд Тръмп.Според него само по този начин ще може да се намали бедността, ще се увеличат заплатите и ще се спестят пари и на данъкоплатците.Законът ще намали верижната миграция и ще замени сегашната схема с точка в система за получаване на Зелени карти, закани се американският президент.Законът трябва да получи подкрепата на Капитолия. Все пак е ясно, че новите мерки са насочени към значително намаляване легалните имигранти, по-строги правила за получавана на временни работни визи, рестрикция за даване на визи по семейна линия и ограничаване на броя на законните имигранти до 50 хиляди на година.", "date": "2017.08.02", "title": "Нови правила за Зелена карта"}
{"url": "https://news.bg/crime/hvanaha-brakonieri-bez-dokumenti-no-s-izvadeni-orazhiya.html", "text": "Горски инспектори от Софийската Регионална дирекция заловиха двама нарушители на Закона за лова и опазване на дивеча по време на проверка в землището на село Богданлия, община Елин Пелин, местността \"Асичалия\", съобщиха от МВР.По време на инспекцията, извършена в късните часове на вторник, проверяващите установили две физически лица, движещи се извън населеното място с извадени от калъф и сглобени ловни оръжия. Към пушките имало и неподвижно монтирани електрически фенери.При проверката лицата не са представили документи за самоличност, разрешително за носене на оръжие, ловен билет, членска карта и писмено разрешително за лов.Ловните оръжия и боеприпаси са иззети, а на нарушителите са съставени 2 акта за установените нарушения по Закона за лова и опазване на дивеча. Бракониерите са предадени на полицията в Елин Пелин.", "date": "2017.08.02", "title": "Хванаха бракониери без документи, но с извадени оръжия"}
{"url": "https://news.bg/crime/neizvesten-izvarshitel-v-razsledvaneto-na-smartta-na-goran-goranov.html", "text": "Досъдебното производство за смъртта на бургаския затворник Горан Горанов се извършва срещу неизвестен изпълнител. Това съобщи днес, 2 август, Прокуратурата в Бургас.Производството по случая е започнало март месец със съставяне на протокол за оглед на местопрестъплението.Разследването е с цел изясняване на причините за смъртта на Горанов. Към момента обвиняем по случая няма. Срокът на разследването е до 27.09.2017.От прокуратурата твърдят, че на този етап вече има събрани 7 тома доказателства.Извършени са огледи на тялото на Горанов, както и на спалното помещение, в което същият е бил настанен - килия 228 на Бургаския затворИзготвени са три химични експертизи на биологични материали, разпитвани са повече от 20 свидетели. Повечето от тях са затворници или задържани в Затвора. Има извършена и съдебно-медицинска експертиза, Предстои анализ на доказателствата и преценка за необходимите действия за правилното и законосъобразно приключване на разследването.Припомняме, че Горанов бепе  от надзирател, след като не е излязъл за проверка. Категорично се  да е предозирал зад решетките. Горанов е бил изолиран сам в килия. за нападение над надзирател. Бившият борец и бодигард през 2016 г. нахлу въоръжен в интернет клуб, вися дрогиран от външното тяло на климатик в ж. к. \"Меден рудник\", вся масова психоза в ж. к. \"Възраждане\" с кръстове, които редеше под прозорците на бургазлии.", "date": "2017.08.02", "title": "\"Неизвестен извършител\" в разследването на смъртта на Горан Горанов"}
{"url": "https://news.bg/politics/spored-mincho-spasov-na-gerb-ne-mu-otiva-da-se-gordee-s-antikoruptsionen-zakon.html", "text": "Според Управлението на ГЕРБ е най-корумпираното управление на прехода. Не му подхожда да се гордее с антикорупционен закон. Това коментира пред БНР бившият председател на Комисията по вътрешна сигурност и обществен ред в 40-ото Народно събрание Минчо Спасов.\"Например мога да ви кажа от тези данни, събрани от международните изследвания, че ако индексът на корупция в България по времето на Костов е бил 1, по времето на царя спада до 0,4, при Станишев 1,3, при Борисов 1,8 и нагоре\", каза бившият председател на вътрешната комисия в парламента.Спасов е убеден, че хората се страхуват да подават сигнали, защото от МВР изтича информация \"като от сито\" към престъпния свят. Според него темата с наличието или отсъствието на възможност за подаване на анонимни сигнали към антикорупционния орган е \"буря в чаша с вода\", ако прокуратурата не е на мястото си и доказателствата по делата изчезват.Ако антикорупционния орган се избира от президента, а не от парламента, антикорупционния закон би бил по-ефективен, смята бившият председател на Комисията по вътрешна сигурност и обществен ред в 40-ото Народно събрание Минчо Спасов.\"В сегашния си вид, при условие че Комисията се излъчва от парламента, разследващите ще бъдат излъчвани от разследваните, което е абсоруд. Ние сме изправени пред една приказка от рода на Барон Мюнхаузен, който бил потънал в блатото, както ние сме потънали в блатото на корупицята, хванал се за косата и героично се извадил оттам\", обрисува ситуацията Спасов.Според него думите на заместник-министър Евгени Стоянов при представянето на проекта за антикорупционен закон, че целта на закона не е да търси възмездие, а да възстанови справедливостта, звучат объркващо. Двете понятия са логически свързани, акцентира Спасов.Според мен, целта на подобен закон трябва да бъде ясна и проста - хващане и наказване на корумпираните. Справедливостта е понятие, с което се занимава само съда. Не може да очакваме тази комисия да бъде панацеята, която ще реши въпроса, особено когато тя се излъчва по начина, по който е предвидено в закона, заяви Спасов.Според него, законът обединява вече съществуващи структури. Той припомни излъчените от парламент ръководители на съответните институции. Филип Златанов - на Комисията за конфликт на интереси. Помните всички \"тефтерчето\". Този човек вече е осъден, припомни Спасов.Другият, излъчен от същото парламентарно мнозинство - е Пламен Георгиев, отговаря за Комисията за конфискуване на имуществото. По случайност същият е прокурорът, който затри доказателствата по делото \"Мишо бирата\".Според експерта, кадруването в органа не би увеличило президентската власт. В случая не става дума за власт, защото този орган няма да може да наказва, да санкционира. Той ще може да сезира. Той ще може да извършва някакво независимо разследване. Това не е власт в същинския смисъл на думата, обясни бившият председател на Комисията по вътрешна сигурност.Според него технологията на този законопроект не съдържа юридически смислени неща. \"Например, там като корупция се посочва същия законов текст, какъвто се съдържа в Наказателния кодекс, член 182, \"длъжностното престъпление\". Знаете народната поговорка: \"Много баби, хилаво дете\". Това е едно размиване на отговорности. Единият орган ще каже: \"Ами това не е за мене, това е за другия\". Прокурорът пък ще каже: \"Не. Това не ми е дошло от Комисията. Те за какво получават заплати\", даде пример Минчо Спасов.За мен целта, доказана вече чрез тефтерчето на Златанов и чрез другите примери, е, че този орган ще бъде консолидиран, за да дисциплинира самите депутати, да могат управляващите да ги държат на мушка, да ги натискат при определени гласувания, заяви Минчо Спасов.Бившият главен секретар на МВР ген. Валентин Петров оцени проектозакона като \"отново един популистки подход за решаване на някаква конюнктура в момента и прах в очите на хората, че нещо се прави\". Според него новият закон няма да се справи с корупцията.В момента съществуват достатъчно много институции и контролни органи, които са ангажирани именно с това и те са съгласно законите, с които са изградени тези институции, каза Петров.\"Смятам, че логиката на тези хора е точно обратната - като съберат цялата информация, няма да могат отделните институции да вършват независими проверки. Всичко ще бъде под контрол - случайно да не изпуснем някой наш човек да бъде хванат в крачка. Това е логиката и времето го показа. Спомнете си с каква аплаузи създадоха навремето БОРКОР - една администрация, безумна, безсмислена, която нищо не е свършила през тези години. Аз поне не знам какъв е резултатът от тяхната работа, а са похарчили един куп пари\", каза ген. Валентин Петров.В държавата има близо 100 контролни органи, а ние ще направим 101-вият, коментира Петров. Според него трябва да се утвърждава незамисимостта на съществуващите инститиции.Пътят е съвършено различен и тук трябва да има една абсолютно независима институция, която да извършва тези проверки. Такава институция е Прокуратурата, която в последните години не показва кой знае каква независимост.\"Оттам натам неависимата институция е полицията, независимата институция е Сметната палата, независимата институция е НАП, но тогава, когато гледаме тези назначения как, видите ли, Делян Пеевски ще управлява ДАНС и нещата ще светнат и всичко ще бъде както трябва - всичко е провалено изначално\", допълни ген. Валентин Петров.", "date": "2017.08.02", "title": "Според Минчо Спасов на ГЕРБ не му отива да се гордее с антикорупционен закон"}
{"url": "https://news.bg/world/nyama-da-chakame-poveche-skandirat-siriytsi-pred-germanskoto-posolstvo-v-gartsiya.html", "text": "Сирийски бежанци засегнати от войната, излезнаха с лозунги и скандирания \"няма да чакаме повече\", на протест пред германското посолство в Атина, съобщава Ройтерс.Те са недоволни от забавянето на тяхното събиране с близките им в Германия. Около 100 души, сред които малки деца, се отправиха от парламента към посолството, държейки картонени лозунги с надписи \"искам моето семейство\" и викайки за пътуване до Германия.Гръцките медии съобщават, че Гърция и Германия са се споразумели неофициално да забавят бежанците и да оставят семействата в Гърция, месеци след като са избягали от гражданската война в Сирия.Около 60 000 бежанци и мигранти, предимно сирийци, афганистанци и иракчани, са били в Гърция повече от година след като затварянето на границите на Балканите е спряло пътуването им, което мнозина планирали да предприемат към Централна и Западна Европа.\"Моето послание е \"достатъчно изчакване, достатъчно страдание \", заявява 41-годишната сирийка Малък Рахмун, която живее в гръцки лагер с трите си дъщери, а съпругът и синът ѝ са в Берлин. \"Чувствам, как сърцето ми е нещастно\", допълва тя.Рахмун заявява, че тя с нейните дъщери е подала молба да се събере със семейството си миналата година, но гръцките власти не са им дали ясен отговор.Споразумение между Турция и Европейския съюз през март 2016 г. забави потока от хора, които преминават в Гърция, но около 100 души на ден продължават да пристигат на гръцките острови.Близо 11 000 бежанци и мигранти са преминали тази година в Гърция, спрямо 173 000 през 2016 г., което е една малка част в сравнение с близо 1 млн. през 2015 г.Повечето от новопристигналите тази година са жени и деца според данните на ООН. В предишните години мъжете са първите, които бягат в Европа, оставяйки другите членове на семейството да ги следват.", "date": "2017.08.02", "title": "\"Няма да чакаме повече\", скандират сирийци пред германското посолство в Гърция"}
{"url": "https://news.bg/crime/10-mesetsa-zatvor-godina-sled-napadenie-nad-klienti-poluchi-izvarshitel.html", "text": "Затвор за 10 месеца за побой над клиенти на дискотека. Мъжът с инициали Ц.Т. постигна споразумение с Районна прокуратура - Оряхово, съобщиха от прокуратурата.Късно през нощта на 09 октомври 2016 г., в дискотека \"Кафе Клуб Орбит\" в село Селановци, област Враца, подсъдимият набил клиентите на заведението. Престъплението било извършено с още петима обвиняеми, както и в съучастие с други неустановени по делото лица,.От побоя двама души са с леки телесни повреди - контузни рани, оттоци, кръвонасядания. Подсъдимият нанесъл удари и на бармана, ритал столовете в помещението и се държал арогантно. Съдът е одобрил споразумението, което има характер на влязла в сила присъда. Наказанието ще се изтърпява при \"общ режим\".Припомняме, банда е организирала брутална саморазправа заради стар конфликт. По думите на собственика на заведението, нападателите са от Мизия.\"Колата спира по средата на пътя, слизат 10 човека и почват да бият, след това излизат навън и почват да бият хората на излизане без никаква причина.\" - разказа месец след инцидента собственикът Гошо Маринов.", "date": "2017.08.02", "title": "10 месеца затвор година след нападение над клиенти получи извършител"}
{"url": "https://news.bg/politics/borisov-rabota-vseki-den.html", "text": "Премиерът Бойко Борисов представи пред министрите си новите инфраструктурни проекти, които предвижда да станат реалност. Това стана по време на редовното седмично заседание на кабинета, стана ясно от стенограмата, публикувана на страницата на МС.\"Знаете, изградихме стотици километри нови жп линии, рехабилитирани с нови контактни мрежи, които позволяват до 180-200 километра в час да се движат влаковете. Искам да видя по София - Бургас, София - Варна нови влакове. 100% екологично чисто и много по-сигурни\", заяви Борисов пред министрите от третия си кабинет.Премиерът информира, че в неделя е имал съвещание с ръководството на Агенция \"Пътна инфраструктура\", на което са обмисляли оширяването на АМ \"Тракия\" с още една лента.\"Извадихме статистиката от камерите на АПИ - между 45 и 50 хиляди автомобила се движат по \"Тракия\" на денонощие. От това с години наред ужасяващо обжалване на решенията по ТОЛ системата, нямащо нищо общо с правосъдието и с нормалната бизнес практика, държавата губи, милион и половина на ден! По най-елементарните сметки, от това, че нямаме ТОЛ система, милион и половина на ден! 25 хиляди ТИР-а са минали за три дни. В момента, в който се произнесе КЗК, минута след това пристига жалба\", говори Борисов, обръщайки се към вицепремиера Валери Симеонов.Според неговите изчисления с тези пари могат да се достроят и АМ \"Хемус\" и Ботевград - Мездра, и тунела под Шипка без да вземат пари от бюджета.Борисов е убеден, че ТОЛ системата ще даде възможност да поддържаме и да градим нови пътища. \"Обжалване от \"Суходолска\" № 3, обжалване. Проверихме жалбоподателя, той мете пред \"Пирогов\". \"Ако не можем да преодолеем точно този проблем, за да направим ТОЛ-системата, съм възложил на регионалното министерство - държавно предприятие по специалния Закон за обществените поръчки. И ще го направим\", категорично се произнесе премиерът.Той изреди, че очаква ускорено довършването на: АМ \"Хемус\", както и на ТОЛ-системата. Наред с инфраструктурните проекти Борисов очаква и ускорено задействане на Агенцията за електронно управление, на реформите в правосъдието, в образованието. Като мотив към този бърз темп премиерът посочи: \"Виждате, огромни инвестиции идват в България, завод след завод се строи - квалифицираната работна ръка, експертното ниво, максимум трябва да можем да отговорим на интереса, който има към България\".Той не пропусна да спомене и повишаване на пенсиите както и разследване на фалшивите инвалидни пенсии. \"Огромни пари се наливат в здравеопазването, а хората все още очакват не само качествена, но и бързата помощ, спешната помощ. Доста се направи по материалната база, в подготовката, в квалификацията, но разчитаме изключително на ръководството на Министерството на здравеопазването\", каза Борисов.Като начин, по който да бъдат постигнати тези цели премиерът посочи: \"Всеки ден работа! Просто нямаме алтернатива, няма по-добри от нас и всеки ден трябва максимално да се доказваме и да си изпълняваме програмата. Това изпълним ли го като програма, аз мисля, че ще се случат доста по-добри неща\".В изказването си премиерът Борисов говори и за българското европредседателство, за Пловдив - столица на културата, за младежка столица - Варна, за ТОЛ системата, за строителството на АМ \"Хемус\", за реколтата, за , за реформата в администрацията, за назначаването на нови полицаи.По време на заседанието стана ясно, че в изпълнение на подписаното Коалиционно споразумение между Политическа партия \"ГЕРБ\" и \"Обединени патриоти\" - НФСБ, \"Атака\" и ВМРО, е изготвен проект на Програма за управление на правителството на Република България за периода 2017-2021 година. Вицепремиерът Валери Симеонов показа задоволство от подготвения документ.\"Програмата е добра, доста детайлна, стегната. Сега вече нашите опоненти трудно ще могат да предявяват претенции. Но все пак, искам да обърна внимание, че тази програма е коалиционна, че носим отговорност съвместна и апелирам за мобилизация за изпълнението на тази програма\", каза Симеонов и обясни, че част от заложените приоритети вече били направени.", "date": "2017.08.02", "title": "Борисов: Работа всеки ден!"}
{"url": "https://news.bg/world/obstrelyaha-ruskoto-posolstvo-v-damask.html", "text": "Обстреляха комплекса на руското посолство в Дамаск, съобщи РИА Новости.Стрелбата е от миномет. Тя идва от страна на терористичните формирования, гласи информация на Външното министерство на Русия.Два снаряда паднаха на територията на руската дипломатическа мисия и други два се взривиха в непосредствена близост до външния периметър. Подчертава се, че по щастлива случайност няма жертви, само на сградата на дипломатическата мисия са нанесени незначителни щети.От Външното министерство на Русия осъдиха атаката. \"Искахме още веднъж да напомним, че Русия нееднократно е привличала вниманието към варварския характер на обстрела, на който терористите регулярно подлагат кварталите на Дамаск и другите гъсто населени сирийски градове\", се казва в информация от ведомството.От агенцията припомнят, че на 24-25 юли няколко снаряда паднаха в периметъра на дипломатическата мисия. Също по сградата на посолството имаше обстрел на 16 юли от контролираната от терористите групировка \"Хейат Тахрир Аш-Шам\" и \"Фейлак Ар-Рахман\" в столичния район Джобар.По-късно в Съвета за сигурност на ООН блокираха руското изявление по обстрела на посолството в Сирия. Представители на западните страни предложиха да се рециклират от проекта всички важни положения, затова руската делегация посочи безполезност на по-продължителна работа над документите.От Външното министерство изразиха надежда, че морално-етичните норми на \"колеги от редица западни страни в Съвета за сигурност на ООН позволяват да се даде дължимата публична оценка на тази престъпна акция\".От външното министерство увериха, че Русия ще продължи безкомпромисната битка срещу терористите в Сирия.", "date": "2017.08.02", "title": "Обстреляха руското посолство в Дамаск"}
{"url": "https://news.bg/world/es-e-gotov-da-otgovori-na-novite-sanktsii-na-sasht-sreshtu-rusiya.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер смята, че новите санкции на САЩ по отношение на Русия са обсъдени и ЕС е готов да отговори до няколко дни, ако мерките бъдат приложени и вредят на икономическите му интереси, съобщава Ройтерс.Юнкер също заявява пред германска радиостанция, че е от решаващо значение координацията със Съединените щати, за да се гарантира, че санкциите срещу Русия по отношение на ролята й в кризата в Украйна са ефективни.\"Ние сме готови, трябва да защитим икономическите си интереси пред Съединените щати и ние ще направим това\", коментира той.", "date": "2017.08.02", "title": "ЕС е готов да отговори на новите санкции на САЩ срещу Русия"}
{"url": "https://news.bg/crime/zadarzhaha-2-balgarki-s-44-kg-heroin-v-turtsiya.html", "text": "При координирана операция на български и турски нарко-полиции са задържани две българки, съобщава БНРВ автомобила им пътуващ в Турция са открити 44 килограма хероин.При разпитите българките признали, че са станали куриери заради нуждата от пари, договорката им била да получат хиляда евро. Задържани са в град Силиври, близо до Истанбул. Смята се, че са планирали да внесат наркотиците в България. Заедно с тях са арестувани още 16 души. При обиск на адреси, използвани от тях, са иззети още наркотици, пистолет и боеприпаси, Съобщава БНТ.", "date": "2017.08.02", "title": "Задържаха 2 българки с 44 кг хероин в Турция"}
{"url": "https://news.bg/world/tramp-podpisa-zakona-za-sanktsii-sreshtu-rusiya.html", "text": "Президентът Доналд Тръмп подписа вече приетия от Конгреса закон, който осигурява по-строги американски санкции срещу Русия, Иран и Северна Корея, съобщава ТАСС.Това е потвърдено от официален представител от висок ранг в Белия дом. \"Да, подготвя се изявление (по този въпрос)\", коментира източника. Няма други коментари по въпроса от представители на американската администрация.И съветникът на Белия дом Келиан Конуей потвърди информацията по време на интервю с Fox News, съобщи Ройтерс.Подписването означава, че Тръмп губи правото си едностранно да смекчи санкциите срещу Русия.Директорът по законодателните въпроси на Белия дом Марк Шорт коментира по-рано, че законопроектът ще причини сериозна вреда \"на дипломатическите усилия на изпълнителната власт\" и \"връзва ръцете\" на Тръмп.Частта от закона, свързана с Русия, предвижда укрепване и разширяване на режима на санкции във финансовия, петролния и газов сектор. По-специално, в рамките на забраната е обърнато внимание на кредитната дейност на банки, енергийните компании, както и големи инвестиции в руските експортни тръбопроводи.", "date": "2017.08.02", "title": "Тръмп подписа закона за санкции срещу Русия"}
{"url": "https://news.bg/world/italianskite-vlasti-konfiskuvaha-lodka-na-npo-za-prevoz-na-nelegalni-migranti.html", "text": "Италианската брегова охрана конфискува лодка превозваща мигранти и управлявана от германска неправителствена организация с подозрения, че подпомага незаконната имиграция, съобщава Ройтерс.Видео показва плавателният съд Iuventa, управляван от Jugend Rettet, който пристига на остров Лампедуза, заобиколен от няколко кораба на бреговата охрана, след като е спрян в морето преди зазоряване.Групата Jugend Rettet, коментира в Туитър, че екипажа е интервюиран от официални лица, но няма информация за разследване на дейността.\"Нашият екипаж беше убеден, че това е стандартна процедура\", заявява групата, която е една от осемте хуманитарни организации, чиито операции Италия се опитва да регулира.По-рано тази седмица, Италия поиска от осем неправителствени групи да подпишат кодекс за поведение, когато плават в южното Средиземноморие, включително и изискването с тях да пътуват и въоръжени полицаи.Jugend Rettet е една от петте групи, които отказаха да се подпишат, но не е ясно дали това е имало отношение към решението да се конфискува лодката.Амброжио Картосио, главен прокурор на западния сицилиански град Трапани, заяви пред парламентарна комисия през май, че разследва някои членове на хуманитарни организации, подозирайки, че са сътрудничили на контрабандисти.Той не спомена нито една от групите, но каза, че подозрения са възникнали, защото някои спасителни екипи сякаш предварително знаят къде да намерят тромавите лодки претъпкани с мигранти, след като контрабандистите ги изпращат от северноафриканските пристанища.Около 600 000 мигранти са достигнали Италия по море от Северна Африка от 2014 г. насам, което прави имиграцията силен политически проблем и поставя страната под все по-голям натиск за управление на новопристигналите.Повечето от тях са се качили от Либия, където контрабандистите действат безнаказано, след падането на Муамар Кадафи през 2011 г.", "date": "2017.08.02", "title": "Италианските власти конфискуваха лодка на НПО за превоз на нелегални мигранти"}
{"url": "https://news.bg/politics/balgariya-otkriva-novo-pochetno-konsulstvo-v-ukrayna.html", "text": "Правителството реши да открие още едно почетно консулство на България в Украйна, стана ясно днес на Министерски съвет. Седалището на дипломатическото представителство ще бъде в гр. Кропивницкий, а консулският окръг ще обхваща територията на Кировоградска област. За почетен консул ще бъде назначен Дмитрий Василиевич Йоргачов.Целта на откриването на ново почетното консулство е спомогне за укрепване на връзките между България и представителите на българската общност в тази част на Украйна. Освен това ще има принос за активизиране на българо-украинските търговско-икономически, туристически, културни и научно-образователни връзки.Към момента България има едно почетно консулство в Украйна - в гр. Лвов в западната част на страната. В процес на откриване е почетно консулство на България в гр. Запорожие, за което вече има решение на Министерския съвет.", "date": "2017.08.02", "title": "България открива ново почетно консулство в Украйна"}
{"url": "https://news.bg/world/vlak-deraylira-v-pensilvaniya.html", "text": "Влак дерайлира в Пенсилвания. Композицията е превозвала токсични материали. Избухнал е пожар, съобщава АП.Собственик на товарния влака е компанията CSX. Оттам потвърдиха, че композицията е катастрофирала в югозападната част на щата Пенсилвания.от щата Илинойс за щата Ню Йорк. 32 цистерни са излезли от релсите.В момента не се съобщават за причините за катастрофата. За щастие никой не е пострадал.", "date": "2017.08.02", "title": "Влак дерайлира в Пенсилвания"}
{"url": "https://news.bg/society/samo-s-promeni-rabotnitsite-na-falirali-predpriyatiya-mogat-da-si-poluchat-parite.html", "text": "Необходими са спешни законодателни промени, за да могат работниците от фалирали предприятия да получават обезщетенията си от Фонда за гарантиране на вземанията. Това заяви омбудсманът Мая Манолова, цитирана от БНР. Тя поясни, че сега във Фонда има 250 милиона лева, но много малко хора получават средства от него.\"Средногодишно по 1 милион лева се изплащат при налични 250 милиона и при нужни поне няколко десетки. Има абсурден срок, записан в този закон, според който, за да можеш да кандидатстваш за средства от Фонда, трябва да има тримесечен срок между прекратяване на трудовото ти правоотношение и започване на производство по несъстоятелност срещу фирмата с решение на съда. Представете си кой съд в рамките на три месеца ще започне такава процедура, особено когато това не се прави по искане на работодателя\", заяви Манолова.Предстои омбудсманът да се срещне с работници от фалиралата верига магазини \"Пикадили\". Те ще могат да получат неизплатените си заплати, ако промените в законодателството бъдат приети от парламента.", "date": "2017.08.02", "title": "Само с промени работниците на фалирали предприятия могат да си получат парите"}
{"url": "https://news.bg/bulgaria/opasni-yaytsa-sa-zasecheni-na-pazara-v-germaniya-holandiya-i-belgiya.html", "text": "Опасни яйца са засечени в Германия, Холандия и Белгия. В тях откриха токсичния препарат \"Фипронил\".Не е ясно как е попаднал в кокошките и оттам и в яйцата. С него може да са пръскани площи срещу кърлежи, по които са преминали кокошките. Възможно е и да са чистени стопански помещения, съобщава бТВ.Опасните партиди са изтеглени първо от пазара в Холандия и Белгия, а след това и от Германия. Властите съветват потребителите, ако имат яйца от държавите производителки, да ги изхвърлят.При консумация на опасните яйца могат да бъдат засегнати черния дроб, бъбреците и щитовидната жлеза.Българската агенция по безопасност на храните е категорична - опасните яйца не са стигали до пазара у нас.Ако все пак потребителите имат притеснения, могат да заложат на яйцата родно производство. Разпознаваеми са по знака БГ върху черупката.", "date": "2017.08.02", "title": "Опасни яйца са засечени на пазара в Германия, Холандия и Белгия"}
{"url": "https://news.bg/world/otkradnaha-radioaktivni-materiali-v-severno-meksiko.html", "text": "Откраднаха радиоактивни материали в Северно Мексико, съобщава Ройтерс.Кражба на неизвестно количество радиоактивни материали доведе до предупреждение в пет мексикански щата, съобщава ръководителят на националните служби за спешна помощ в страната Луис Фелипе Пуенте.Търсенето на откраднатия материал обхваща северните щати Nuevo Leon, Tamaulipas, San Luis Potosi, Zacatecas и Coahuila, според публикация в Туитър на Луис Фелипе Пуенте.Пуенте насърчава хората да предоставят информация за откраднатия материал и да се обадят на властите, но добави, че не трябва да се отваря, ако бъде открит. Местни медии съобщиха, че материалът е бил откраднат от инженерно училище.Случаи на откраднат или изгубен радиоактивен материал са докладвани няколко пъти в Мексико, последно през април.", "date": "2017.08.02", "title": "Откраднаха радиоактивни материали в Северно Мексико"}
{"url": "https://news.bg/world/po-tvard-podhod-na-pravitelstvoto-kam-avtoindustriyata-poiskaha-povecheto-germantsi.html", "text": "Мнозинството германци искат правителството да предприе по-твърди мерки срещу автомобилната индустрия след серията скандали, свързани с манипулирането на газовите емисии при тестването на двигателите.Това става ясно от проучване на вестник \"Велт\", цитирано от \"Политико\".72,8 на сто от 5 042 респонденти в онлайн проучването, проведено от 31 юли до 1 август, заявяват, че Берлин прекалява със закрилата си на автомобилната индустрия, когато стане въпрос за замърсяване на въздуха.81% от анкетираните в гъсто населените райони на страната смятат, че правителството не трябва да взема под внимание интересите на производителите на коли, когато подготвя политиките си в областта. В слабо населените райони 70% от респондентите споделят подобно мнение.Днес представители на автомобилната индустрия се срещат с властите в Берлин, за да обсъдят замърсяването на въздуха на така наречената \"дизелова среща на върха\", информира ДПА.Срещата е обявена още през юни. През последните седмици излезе информация, че големите производители Volkswagen, Daimler, BMW, Audi и Porsche от десетилетия си сътрудничат, за да не се конкурират.На днешната среща се очаква да бъде постигнато споразумение за прокарване на мерки с цел намаляване на вредните емисии от автомобилите с дизелови двигатели и възстановяване на доверието в сектора преди изборите през септември.На срещата може да бъде постигнато споразумение за откриване на специален фонд с 500 милиона евро за справяне с емисиите, в който правителството и компаниите ще внесат средства.По време на разговорите също се очаква да бъде обсъдена нова програма за развитие и насърчаване на други форми на градски транспорт, такива като колоездене и железопътен транспорт, както и обществена подкрепа за разширяване на парка с електрически автомобили.Местните власти призовават за финансова помощ за подобряване на градския транспорт.", "date": "2017.08.02", "title": "По-твърд подход на правителството към автоиндустрията поискаха повечето германци"}
{"url": "https://news.bg/regions/pet-pozharni-gasyat-suhi-trevi-kray-selo-izvorishte.html", "text": "Пет пожарни екипа гасят пожар в сухи треви край вилна зона в бургаското село Изворище. Огънят е на фронт от няколко километра, съобщи МВР.Сигналът за пожара е получен малко преди 13 часа днес на спешния тел. 122 е съобщено за пожар във вилна зона край село Изворище, община Бургас.Към момента огънят е обхванал сухи треви на голяма площ и две постройки. По първоначална информация фронтът на стихията е от няколко километра. Създадена е организация за събиране на свободния от дежурство състав, който да се включи в гасителните действия. Към момента пожарът не е локализиран, няма данни за загинали и пострадали хора. Действията на пожарникарите са затруднени от сухите треви и от вятъра.По същото време столичните пожарникари евакуираха част от обитателите на блок в ж.к. \"Дружба\". Сигналът за горящ апартамент бил подаден около 13 часа в оперативния център на Софийската пожарна. Пристигналите на място два пожарни екипа бързо потушили огъня, който е унищожил отпадъци, складирани в жилището. Част от хората в съседните апартаменти са били изведени от сградата. Няма данни за загинали и пострадали граждани. Причините за инцидента предстои да бъдат изяснени.", "date": "2017.08.02", "title": "Пет пожарни гасят сухи треви край село Изворище"}
{"url": "https://news.bg/world/sasht-uspeshno-izpitaha-mezhdukontinentalna-balistichna-raketa.html", "text": "Военновъздушните сили на САЩ успешно изстреляха невъоръжена междуконтинентална балистична ракета от Калифорния, информира АП.Това е четвъртият подобен тест тази година.От 30th Space Wing съобщиха, че изстрелването на междуконтинентална балистична ракета \"Минитмън\" е извършено в 02,10 ч. днес от военновъздушната база \"Ванденберг\", която се намира на около 209 километра северозападно от Лос Анджелис.В съобщението на ВВС се допълва, че изпитанието е показало ефективността, готовността и точността на оръжейната система.Ракетата порази мишена на атола Куаджалин в Тихия океан на разстояние около 6 800 километра.Последното изпитание идва на фона на напрежението със Северна Корея.САЩ проведоха подобни изпитания през февруари, април и май тази година. Този месец ВВС на САЩ също изпитаха ракета прихващач от същата база. Ракетата унищожи макет на бойна глава над Тихия океан.", "date": "2017.08.02", "title": "САЩ успешно изпитаха междуконтинентална балистична ракета"}
{"url": "https://news.bg/world/frenskiyat-parlament-odobri-predlozheniyata-na-makron-za-promeni-v-kodeksa-na-truda.html", "text": "Националното събрание на Франция одобри проект на закон, който ще позволи на правителството да внесе изменения в Кодекса на труда. Това е ключов предизборен ангажимент на френския президент Еманюел Макрон, съобщава ДПА.Проектът, одобрен от парламента в средата на юли, беше изменен от Сената, където дясноцентристите имат мнозинство, но основните промени бяха върнати в съвместна помирителна комисия.В четвъртък законопроектът отново ще бъде внесен в Сената и ако бъде одобрен, той може да се превърне в закон след подписването му от Макрон.Все още продължават преговорите със синдикатите и работодателските организации. Те обсъждат подробностите в поправките, които според Макрон са необходими, за да се насърчат работодателите да откриват нови работни места.Мерките включват прехвърляне на отговорността при постигането на споразумение при определени работни условия от сектора на ниво работно място и ограничаване на обезщетенията, дължими при неправомерно уволнение.Твърдолинейният синдикат CGT призова за организиране на стачка срещу промените на 12 септември, но другите синдикати до момента изчакват.Трудовият министър заяви пред парламента, че консултациите с профсъюзите и работодателите ще продължат и ще приключат през следващите седмици с публикуването на проектопостановленията.В 577-местния парламент проектозаконът беше одобрен от 421 депутати срещу 74.", "date": "2017.08.02", "title": "Френският парламент одобри предложенията на Макрон за промени в Кодекса на труда"}
{"url": "https://news.bg/world/osvobodiha-ediniya-ot-predpolagaemite-atentatori-v-avstraliya.html", "text": "Един от четиримата мъже, арестувани за предполагаем терористичен план за свалянето на самолет в Австралия с помощта на импровизирано взривно устройство, е освободен, съобщава ДПА. 50-годишният мъж е освободен снощи, съобщава австралийската федерална полиция в свое изявление. Тримата други мъже остават в ареста след специални правомощия, които позволяват на полицията да ги държат в продължение на една седмица.\"Разследване продължава, а допълнителна информация ще бъде предоставена в подходящо време\", се казва в полицейското изявление.Четирима души бяха арестувани по време на антитерористични акции в Сидни в събота. Полицията твърди, че предотвратява заговор за извършване на терористична атака в самолет.Полицията продължава да претърсва пет имота в Сидни след арестите. Местните медии съобщиха, че предполагаемите терористи планирали да използват месомелачка, за да прикрият следите на домашно приготвеното взривно устройство, но полицията не потвърждава детайлите.Етихад Еъруейс потвърждава, че подпомага австралийската полиция при разследване на предполагаем терористичен заговор.\"Въпросът продължава ... Етихад спазва изцяло мерките за повишена сигурност на летищата в Австралия и наблюдава внимателно ситуацията\", се казва в кратко изявление на авиокомпанията. Тя не дава никакви други подробности.", "date": "2017.08.02", "title": "Освободиха единия от предполагаемите атентатори в Австралия"}
{"url": "https://news.bg/health/kakvi-sa-shansovete-na-sofiya-da-poeme-evropeyskata-agentsiya-po-lekarstvata.html", "text": "Председателят на Българския фармацевтичен съюз проф. Илко Гетов заяви пред БНР, че страната ни има реални шансове да приеме Европейската агенция по лекарствата. По думите му шансът това стана е 50:50.Припомняме, в съобщение на Европейския съвет се посочва, че 19 града кандидатстват за домакини на Европейската агенция по лекарствата, след като Великобритания напусне ЕС. София е един от тези градове.Гетов не коментира въпроса относно предложението агенцията да бъде поместена в \"София Тех парк\". Според него администрацията на агенцията се нуждае от огромна база с офисна площ.Според неврохирургът д-р Емануил Найденов дори София да приеме Европейската агенция по лекарствата, това няма да се отрази нито на цените, нито на качеството на лекарствата. По думите му ползите ще са индиректни - \"седалището на една такава агенция е съпроводено с много структурообслужващи звена, които в крайна сметка генерират брутен национален продукт\".Според Юлиана Николова от портал \"Европа\" обаче страната ни няма чак толкова големи шансове в тази надпревара.По думите ѝ кандидатурата ни не е продиктувана главно от това, че България е една от малкото страни, в които няма седалище на европейски орган, ситуиран в друга държава. В кандидатурата ни обаче нямало реален ангажимент на държавата и на бизнеса в този сектор, което силно намалявало шансовете ни.Според Николова има страни, които са доста по-ангажирани в тази сфера от България - например Франция.Френският проект започвал с обръщение на президента Макрон и няколко от министрите. Обръщение имал и кмета на Лил, който обяснявал ангажимента на страната и града към агенцията. Френският проект като обем бил около 100 страни, а българският - 4.\"Така е и с Германия, с Финландия, и с много други държави. В нашите четири страници има едно просто изреждане на критериите\", отсече Николова.Останалите държави имали и информационни сайтове, които набирали обществена подкрепа към каузата - разяснявали ползите и тиражирали клипове.В заключение Николова обясни значението от приемането на Европейската агенция по лекарствата. \"Тя е надзорният орган за лекарствата в ЕС - не само за хуманната, но и за ветеринарната медицина\", посочи тя и допълни, че агенцията има функциите да следи за безопасността, ефикасността и качеството на лекарствата. Агенцията координирала и научните изследвания в областта на достиженията на фармацията.Агенцията привличала и много други чужди инвестиции от фармацевтични гиганти.", "date": "2017.08.02", "title": "Какви са шансовете на София да поеме Европейската агенция по лекарствата?"}
{"url": "https://news.bg/world/tramp-opisva-beliya-dom-kato-istinsko-smetishte.html", "text": "Президентът Доналд Тръмп казал на членовете на голф клуба си в Ню Джърси, че прекарва толкова много време извън Вашингтон, защото Белият дом е \"истинско сметище\", съобщава АП.Белият дом не отговаря на поискан коментар относно информацията, която е спомената в дълга статия, публикувана в сайт за голф. Историята разказва сцена, в която Тръмп е разговарял с някои членове на клуба. Тръмп казал на членовете, че посещава в Бедминстър, Ню Джърси толкова често, защото: \"Този Бял дом е истинско сметище\".Тръмп е прекарва почти всеки уикенд от своето президентство в посещение на различни имоти, които притежава или наема, включително и Бедминстър.", "date": "2017.08.02", "title": "Тръмп описва Белия дом като \"истинско сметище\""}
{"url": "https://news.bg/int-politics/moldova-obyavi-rogozin-za-persona-non-grata.html", "text": "Правителството на Молдова обяви вицепремиера на Русия Дмитрий Рогозин за персона нон грата. Това е решение на кабинета, съобщи РИА Новости.Решението бе подкрепено от болшинството членове на кабинета, а руският посланик в Кишинев Фарит Мухаметшин получи съответното уведомление.\"Предлагам вицепремиерът Дмитрий Рогозин да бъде обявен за персона нон грата в Молдова и да му бъде забранено да пресича територията на нашата страна\", заяви на заседание външният министър на републиката Андрей Галбур.По думите на Галбур, Рогозин в последно време направи няколко заявления, които \"носят очернящ, оскърбителен и недружелюбен характер\". Той приведе като пример интервю, което вицепремиерът е дал за канала \"Русия 24\", където си е \"позволил оскърбителни\" думи по адрес на гражданите и властта в Молдова.Тези заявления са в разрез с характерните отношения, които се стараем да градим между Молдова и Руската Федерация, допълни външният министър.Премиерът на Молдова Павел Филип заяви, че \"направените от Рогозин декларации са неприемливи\".С критика на правителственото решение излезе президентът на страната Игор Додон. По думите му, правителството е въвлякло Молдова в \"безпрецедентен дипломатически и геополитически скандал\".По-рано Рогозин обвини лидера на управляващата партия на Молдова Владимир Плахотнюк в спъване на визитата му в Кишинев и Тираспол.\"Целта му е да ни противопостави с Румъния\", заяви вицепремиерът. Рогозин подчерта, че препятствайки преговорите му с президента Игор Додон, Кишинев загуби милиони долара.Припомняме, преди три дни  Рогозин към Кишинев за среща с президента на Молдова Игор Додон не бе допуснат над въздушното пространство на Румъния.В гневна реакция вицепремиерът обяви, че страната му  срещу лицата, които са взели решение да не допуснат руски самолет да премине през въздушното пространство на страната.Според компанията S7  във въздушното пространство на Румъния от Румънската служба за управление на въздушното движение, защото на борда се намирал \"човек със санкции\".На борда на самолета имаше 165 пътника. Машината бе принудена да кацне на резервното летище в Минск. Сам Рогозин заяви, че маршрута на полета му е съгласуван с властите на Молдова и назова ситуацията \"дива и провокационна\".", "date": "2017.08.02", "title": "Молдова обяви Рогозин за персона нон грата"}
{"url": "https://news.bg/crime/politsai-zadarzhaha-ogromno-kolichestvo-kontrabanden-tyutyun-i-tsigari.html", "text": "Служители на Областната дирекция на МВР във Варна задържаха 500 кг контрабанден тютюн при специализирана полицейска операция.В хода на операцията по противодействие на икономическата престъпност в землището на село Аврен, област Варна, полицаите открили фургон, приспособен за нелегално съхранение и обработка на тютюн без акцизен бандерол.Във фургона са открити около 100 кг нарязан тютюн, други близо 400 кг тютюн на бали, както и машина за рязане на акцизната стока. Имало и електронна везна и два казана за обработване на суров тютюн.Във фургона имало трима мъже, които към момента на проверката режели тютюна. Тримата са известни на органите на реда. Установено е, че мъжете се занимавали с престъпна дейност от около година.По случая е образувано досъдебно производство.Граничните полицаи от Граничното полицейско управление - Благоевград също са заловили голямо количество от контрабандната стока.Снощи, 1 август, около 21.30 часа, полицаите засекли 29-годишния А. З., който пътувал с лекия си автомобил.Полицаите предприели действия по претърсване на гаража на местния жител. Там те открили общо 277 300 къса контрабандни цигари от различни марки.Голяма част от кутиите били без бандерол, а на 650 от тях имало македонски акцизен бандерол. Откритата контрабандна стока е иззета с протокол за претърсване и изземване в присъствието на представител на община Благоевград.А.З. е задържан за срок от 24 часа. По случая е образувано досъдебно производство. Работата по случая продължава под наблюдението на прокуратурата.", "date": "2017.08.02", "title": "Полицаи задържаха огромно количество контрабанден тютюн и цигари"}
{"url": "https://news.bg/world/katar-kupuva-sedem-boyni-koraba-ot-italiya-za-eur5-mlrd.html", "text": "Катар подписа договор с Италия за закупуване на седем военноморски кораба.Това съобщи катарският външен министър шейх Мохамед ал Тани, цитиран от РойтерсСделката е за 5 милиарда евро.Тани обяви новината на пресконференция с италианския си колега Анджелино Алфано в Доха.Информацията излиза на фона на напрежението между Катар и арабските държави на Персийския залив.", "date": "2017.08.02", "title": "Катар купува седем бойни кораба от Италия за €5 млрд."}
{"url": "https://news.bg/world/netanyahu-sprya-yumruchen-boy-mezhdu-izraelski-i-yordanski-deputati.html", "text": "Премиерът Бенямин Нетаняху спря юмручен бой между израелски депутат и негов йордански колега заради дипломатическа криза между двете съседни държави, съобщи Ройтерс.На 23 юли, двама йорданци бяха застреляни от израелски охранител на посолство, който заяви, че е действал при самозащита. Това разгневи Аман, разпали пропалестински настроения в царството и предизвика САЩ да положат усилия за посредничество.Орен Хазан, член на партията \"Ликуд\" на Нетаняху, в деня на стрелбата написа в Туитър, че йорданците, които \"снабдяваме с вода и чиито задници защитаваме ден и нощ\", се нуждаят от \"превъзпитание\".Неговите коментари предизвикаха подобна реторика и в йордански депуат. \"Нека се срещне с мен, ако е мъж\", каза Яхия Соуд в Туитър.Те трябваше да се срещнат тази сутрин на границ. С наближаване на часа на срещата, двамата мъже постваха снимки в социални медии, как пътуват към моста Алленби/крал Хюсеин, свързващ Йордания и окупирания от Израел Западен бряг.Но пътуването на Хазан беше прекратено след като Нетаняху му нареди да се върне. Кабинетът на премиера не коментира, защо Нетаняху е спрял боя.Няма незабавен коментар от Йордания, Хазан коментира в Туитър, че е разочарован, че срещата не се е състояла.Соуд коментира пред репортери, че \"сериозно е тръгнал към моста, за да натрие носа на този мръсен мъж\". Нетаняху се намесил, защото израелците \"не могат да се изправят срещу йорданците\", смята Соуд.През 1994 г. Йордания стана втората от само две арабски държави, която постигна мир с Израел.", "date": "2017.08.02", "title": "Нетаняху спря юмручен бой между израелски и йордански депутати"}
{"url": "https://news.bg/world/duterte-napadna-tapaka-kuchiya-sin-i-maniaka-kim-chen-un.html", "text": "Президентът на Филипините Родриго Дутерте нарече севернокорейския лидер Ким Чен-ун \"тъпак\" и \"кучи син\", информира Ройтерс.Дутерте атакува вожда на КНДР дни преди Манила да бъде домакин на международна среща, на която ще бъдат обсъдени последните ракетни изпитания на Пхенян.Според филипинския лидер Ким си \"играе с опасни играчки\".\"Ким Чен-ун, тъпак...той си играе с опасни играчки, това е глупаво\", каза Дутерте пред служители на данъчната служба.\"\", каза президентът на Филипините.По думите му, цитиран от АФП, Ким Чен-ун е \"маниак\", който може да унищожи Азия с предизвикване на ядрена война.Тази година Дутерте е председател на срещата на АСЕАН.Не за първи път държавният глава критикува Ким за ядрените му амбиции. През април той постави под въпрос здравия разум на Ким Чен-ун и призова САЩ да се въздържат и да не атакуват човека, \"който иска да сложи край на света\".", "date": "2017.08.02", "title": "Дутерте нападна „тъпака”, „кучия син” и „маниака” Ким Чен-ун"}
{"url": "https://news.bg/health/maya-manolova-lichno-podkrepya-zheni-s-rak-na-gardata.html", "text": "Националният омбудсман Мая Манолова се качи в розов кемпер. Така Манолова подкрепи кампанията на Нана Гладуиш \"Сърдечни приятелки\", която нейната фондация \"Една от осем\", бореща се с рака на гърдата, провежда в цялата страна, съобщиха от администрацията на омбудсмана.Телевизионната водеща е в Израел за химиотерапия, защото след 5-годишна ремисия, болестта отново се проявява, но нейният екип помага на хиляди жени в цялата страна.Манолова призна, че подкрепя битката на \"Една от 8\" с рака на гърдата и в лично качество, като жена, една от осем, чули страшната диагноза и минали през лечение.\"Знам какво е да чуеш диагнозата и ужасът, през който минаваш, поне първоначално. Така че е изключително важно да срещнеш подкрепа не само на близки, но и на хора, които вече са минали през болестта. Затова аз мисля, че за рака трябва да се говори открито, че трябва да спасим хората, които страдат от тази болест, даже от стигмата за това, че са болни\", заяви Манолова.Омбудсманът заяви, че след дълго колебание е приела, че трябва да говори за това, защото то е важно за всички жени, които се борят с болестта. Даже по себе си мога да кажа колко въздействащо ми беше всичко, което каза и направи Нана Гладуиш през последните седмици. Аз не я познавам лично, но съм наистина впечатлена. \", каза Манолова.\"Тя има достатъчно сили, достатъчно кураж, но може би просто трябва да й пожелаем късмет и Господ да е с нея\", пожела Манолова и разказа, че докато е организирала кампания за преглед на жени в Кюстендил самата тя е пренебрегнала прегледа.\"Тъй като имах тогава друга важна кампания, не го направих. Когато по-късно, след 6 месеца, отидох на профилактика ми откриха диагнозата. Първото, което ми тежеше и ме хвърляше в ужас беше именно фактът, че не се прегледах тогава. Не намерих 10 минути, а бях там през цялото време. Така че е изключително важно да говорим на жените, които са далеч от болестта, че тези 10 минути, могат да им спасят живота\", заяви Манолова.Докато Нана се лекува, нейният екип пътува с розовия кемпер и подкрепя жени, които в момента провеждат лечение. Розовият кемпер бе пред УМБАЛ \"Св. Марина\" във Варна, а по-късно бе паркиран на едно от най-комуникативните места в морската столица, в Района на козирката и информационния център над подлеза.Целта на кампанията \"Сърдечни приятелки\" е да изнесе дейността на фондацията от София, засега в 25 града на страната. Жените, които минават през терапия и тези, които са приключили и се връщат към нормалния си живот, имат нужда да говорят и да споделят. Те имат много въпроси, на които не винаги намират отговор в болниците.От екипа раздават брошури на различни теми, свързани с лечението. В тях пише и за химиотерапията, за разчитане на епикризата. Много жени не знаят нищо за характеристиката на самото заболяване, а трябва да знаят какво да кажат на детето си. В екипа има психолог, който прави индивидуални и групови психологически консултации. Има гримьор и арт терапевт.По време на интервенцията, освен косата си, жената губи и вежди, мигли. Коафьорът показва на жената как да се гримира, за да изглежда по-добре.\"В екипа има и кулинарен блогър, който да говори за здравословното хранене, как по-лесно да се преодолеят последствията от химиотерапията\", обясни Диди Гунева, сътрудник във фондацията, по време на съвместна пресконференция в УМБАЛ \"Света Марина\".Омбудсманът Мая Манолова подари на мобилния екип от розовия кемпер икона на Света Богородица, която да ги закриля, както и още дузина по-малки икони с лика на Божията майка. Те бяха дарени на жени, които в момента провеждат лечение в университетската болница. Всички те бяха осветени ден по-рано от отец Александър в Софийския храм \"Св. Св. Кирил и Методий\".", "date": "2017.08.02", "title": "Мая Манолова лично подкрепя жени с рак на гърдата"}
{"url": "https://news.bg/world/irlandiya-iska-obedinenie-sled-brekzit.html", "text": "Ирландска парламентарна комисия, натоварена с разглеждане на въздействието на Брекзит върху Ирландия, представи предложение за намиране на път към мирно обединение, съобщава Би Би Си.Докладът очертава 17 препоръки, към какво трябва да се стреми Република Ирландия в окончателното споразумение между ЕС и Обединеното кралство.Сенаторът съставил доклада коментира, че обединението може да дойде само чрез активно съгласие. \"Това е първият доклад на комисията, за това как да се постигне мирно обединение на Ирландия\", каза той.\"Миналата година бившият ни премиер Енда Кени заяви, че ЕС трябва да се подготви за обединена Ирландия. ... От 17-те препоръки на комисията става ясно, че има много работа преди провеждането на референдум. ... А Референдумът ще има\", допълва сенатора.Той добавя, че \"от разговорите с хората и в двете общности на север е ясно, че всички вярват, че на някакъв етап ще има референдум\".\"Но трябва да научим урока от \"Брекзит \", а урокът е, че не правиш референдум и чак след това да обясняваш на хората как ще изглежда бъдещето им. Трябва да се представят всички бъдещи опции подробно, да се говори по Въпросите от съществено значение за всички общности\", смята сенатора.Докладът, озаглавен \"Брекзит и бъдещето на Ирландия: обединение на Ирландия и нейните хора в мир и просперитет\", е ратифициран от комисия от всички партии.Докладът препоръчва необходимостта от специален статут за Северна Ирландия, необходимостта от защита на структурните фондове, както и не трябва да има нов контрол върху паспортите.", "date": "2017.08.02", "title": "Ирландия иска обединение след Брекзит"}
{"url": "https://news.bg/sport/shahmatnata-federatsiya-ima-7-dneven-srok-da-vazstanovi-nad-2-mln-leva.html", "text": "7-дневен срок дават от Спортното министерство на Българската федерация по шахмат (БФШ) да възстановят незаконосъобразно разходваните над 2 милиона лева, съобщиха от Спортното министерство.От ведомството припомнят, че между 2011 - 2014 г. От Българската федерация по шахмат (БФШ) са поискали Спортното министерство да осигури средства за заплащане на такси за провеждане на първенства и турнири към Европейския шахматен съюз (ЕШС).При направената извънпланова проверка от Инспектората са прегледани и анализирани документи и информация. Тя е била по чл. 64а от Закона за физическото възпитание и спорта (ЗФВС).По време на инспекцията на БФШ от страна на Инспектората са констатирани нарушения на нормативни разпоредби.Установено е, че осигурените средства от страна на Mинистерството за заплащане на такси за провеждане на първенства и турнири в размер на 2 097 461,43 лв., не са разходвани по предназначение.Една част от проведените турнири не са били включени в официалния календар на ЕШС. Спортната федерация не е начислявала и събирала такси за домакинство и други, съгласно Правилата на ЕШС. Отчетените от страна на БФШ суми за разходваните финансови средства не са въз основа на първични счетоводни документи, съгласно Закона за счетоводството.От страна на Агенция държавна финансова инспекция (АДФИ) и Инспектората е констатирано, че описаните суми в размер на 2 097 461, 43 лв. за периода 2011 - 2014 година са преведени по банкова сметка, която не е официалната сметка на ЕШС.Парите са преведени по сметката на компания с неясен собственик със същото наименование, а именно European Chess Union, регистрирана на адрес: 16192 Coastal Highway, Lewes Delaware, USA, а сметката по която са преведени парите е открита в АБАНКА - Любляна, Словения, информират от Спортното ведомство.Официалното седалище по това време на ЕШС е в Хюнеберг Зее, Швейцария, с операционен офис в Белград, Сърбия, на улица \"Масарикова\" №5/19, 11 000 Белград, Сърбия, като официалната сметка на ЕШС е открита в Bank Credit Suisse, Швейцария, привеждат пример от ММС.От 1 август т.г. президентът на шахматната федерация има 7-дневен срок за предприемане на действия по възстановяване на незаконосъобразно и нецелесъобразно разходваната сума по банковата сметка на ММС.", "date": "2017.08.02", "title": "Шахматната федерация има 7-дневен срок да възстанови над 2 млн. лева "}
{"url": "https://news.bg/world/kndr-mozhe-da-se-sdobie-s-mezhdukontinentalna-raketa-na-tvardo-gorivo-do-2025-g.html", "text": "Северна Корея може да се сдобие с междуконтинентална балистична ракета на твърдо гориво до 2025 г.Това заяви американски експерт по авиокосмонавтика, цитиран от южнокорейската медия \"Йонхап\".В статия за специализирания американски сайт за КНДР 38 North Джон Шилинг отбелязва, че Северна Корея може да реши, че ракетата KN-20 на течно гориво ще бъде с ограничен потенциал за сдържане на врага, заплашвайки цели на Западното крайбрежие на САЩ.По думите му ракетата също може да е с цел подкрепа \"технологичното развитие на модерни бойни глави и други системи, за да бъдат внесени в нова междуконтинентална балистична ракета на твърдо гориво вероятно до 2025 г.\".На 4 юли КНДР проведе първото успешно изпитание на междуконтинентална балистична ракета Hwasong-14, а в края на месеца, 28 юли, извърши още един успешен тест на ракетата. Страната демонстрира потенциал, че може да удари американската територия.\"Северна Корея има амбицията да разработи програма за ракети на твърдо гориво, но до момента е успяла да създаде по-малки ракети със среден обсег на действие на твърдо гориво. Но по-голямата мобилност и възможностите за отговор на твърдо гориво улесняват избора и на междуконтинтална балистична ракета\", добави експертът.По думите му при бойна глава с маса 500-600 килограма KN-20 ще бъде с лимит до Западното крайбрежие на САЩ.", "date": "2017.08.02", "title": "КНДР може да се сдобие с междуконтинентална ракета на твърдо гориво до 2025 г."}
{"url": "https://news.bg/world/atentator-samoubiets-atakuva-konvoy-s-mezhdunarodni-voynitsi-v-kandahar.html", "text": "Атентатор самоубиец атакува конвой с международни войници до летището в южния афганистански град Кандахар, обяви местен официален представител от силите за сигурност, цитиран от Ройтерс.Говорител на НАТО не може да потвърди информацията.В последствие от мисията на НАТО потвърдиха атаката. В съобщение в \"Туитър\" те подчертаха, че има и жертви.Най-малко един свидетел е съобщил, че е видял три тела да бъдат изваждани от единия от автомобилите.Около обяд кола бомба атакува конвой с чуждестранни сили в района на \"Даман\" в Кандахар, каза пред АФП говорител на полицията в провинцията.На летището в Кандахар има голяма база с международни войници, които подпомагат афганистанските сили за сигурност.Конвоят е пътувал към летището, когато е извършено нападението.Местните власти поясниха, че на единия от автомобилите в конвоя има щети.Талибаните поеха отговорност за атаката.", "date": "2017.08.02", "title": "Атентатор самоубиец атакува конвой с международни войници в Кандахар"}
{"url": "https://news.bg/world/otpusnaha-2-3-mln-lv-za-remont-na-seminariyata.html", "text": "Правителството отпусна 2,3 млн. лв. за нуждите на Софийската духовната семинария. Средствата ще бъдат разходени за ремонт и създаване на подходящи условия за семинаристите.Министър-председателят Бойко Борисов заяви, че през годините много манастири, много църкви са се ремонтирали. Оказало се обаче, че там, където се подготвят кадрите, духовниците учат и живеят в изключително лоши условия. Премиерът Борисов благодари на вицепремиера Захариева и всички, които са работили активно за подписването на Договора за добросъседство с Република Македония.\"Виждате от всички институции, Брюксел, Германия, Франция, Швеция, Холандия, Държавния департамент на САЩ - пример как може без посредници между две съседни приятелски държави да се подписва договор за добросъседство на тези размирни Балкани\", посочи Борисов.Отец Пахомий, ректор на Духовната семинария, заяви от своя страна, че това е една инвестиция в бъдещето на децата.\"Мисля, че ще има едни добри резултати за обществото ни, виждайки, че образованието и демографският проблем са основни проблеми\", каза още ректорът на Семинарията.Отец Пахомий благодари лично на премиера Борисов и на целия Министерски съвет. \"Винаги сте добре дошли в Семинарията да бъдете сред нашите деца, защото те получават едно хубаво образование\", каза духовникът.", "date": "2017.08.02", "title": "Отпуснаха 2.3 млн. лв. за ремонт на Семинарията"}
{"url": "https://news.bg/regions/opasni-darveta-v-stolichniya-rayon-oborishte.html", "text": "Много от дърветата в столичния район \"Оборище\" са потенциално опасни. Това заяви пред БНТ главният инженер на район \"Оборище\" Витан Влахов.Припомняме, вчера дърво падна и рани сериозно жена на столичния булевард \"Дондуков\". Жената изпаднала в безсъзнание, а случайни минувачи ѝ помогнали докато дошъл екипа на \"Спешна помощ\".По думите на Влахов в \"Оборище\" се работи по въпроса за обезопасяването на опасните дървета. Случвало се обаче екипите, премахващи дърветата, често да бъдат възпрепятствани от паркирани автомобили или граждани, които не позволяват премахването на дърветата.\"Очакваме повече съдействие и разбиране от гражданите, когато дадено дърво трябва да се премахне\", апелира Влахов и добави, че се работи в посока по-добра административна организация на работата от страна на Столична община.", "date": "2017.08.02", "title": "Опасни дървета в столичния район \"Оборище\""}
{"url": "https://news.bg/regions/44-stolichni-uchilishta-i-detski-gradini-se-remontirat-tazi-godina.html", "text": "В програмата за планови ремонти за 2017 г. на Столична община са включени 44 училища и детски градини. Стойността на ремонтите е около 9 млн.лв.Това анонсира столичният зам.-кмет Ирина Савина по време на проверката на ремонта в 48 детската градина в района \"Сердика\".Ремонтните дейности, които се извършват са: внедряване на мерки за енергийна ефективност, конструктивни ремонтно-възстановителни дейности и ремонт на двор, спортни и детски площадки и др., като до 15 септември трябва да приключат ремонтните дейности почти във всички обекти с изключение на 12 училища и детски градини. Ремонтите ще са предимно в двора или на покрива и организацията е направена така, че да не пречи на учебния процес в училищата и посещаемостта в детските градини, увери зам.-кметът.До 15 август трябва да приключат ремонтните дейности и в 48 детска градина в район \"Сердика. Полага се топлоизолация на външни стени, топлоизолация на покрива, частично се подменят осветителните тела, дограмата, както се прави и частична подмяна на отоплителна инсталация.Ремонтът е на стойност 450 000лв. Средствата са от бюджета на Столична община.По повод предложението на МОН за уседналост при прием в първи клас, Мария Минчева, директор на дирекция \"Образование\", каза, че голяма част от родители при настоящия прием, които се извърши за учебната 2017г.-2018г. , са ги сезирали и това е отчетено.Общината ще се съобрази с предписанията и препоръките, които са дадени от Софийския административен съд, както и със заложеното в наредбата, увери Минчева. Предстои в началото на учебната година да започне промяна в наредбата на Столичната община, която е свързана с приема на първокласници.Тодор Кръстев, кмет на район \"Сердика\", изрази благодарност към родители, защото те са избрали цветовете, в които е боядисана детската градина.", "date": "2017.08.02", "title": "44 столични училища и детски градини се ремонтират тази година"}
{"url": "https://news.bg/world/varhovniyat-sad-na-tayland-opravda-dvama-bivshi-premieri.html", "text": "Върховният съд на Тайланд оправда двама бивши премиери и двама бивши шефове на полицията във връзка с потушаването на антиправителствени протести през 2008 г., при които загинаха двама души, информира АФП.Бившият премиер Сомчай Вонгсават и тогавашният му заместник Чавалит Йонгчаюд бяха обвинени в небрежност заради полицейска операция по премахването на протестиращи, блокирали парламента.Стотици пострадаха при протестите преди близо 10 г.След поемането на властта от военните през 2014 г., властите изправиха четиримата пред съда.Но днес деветимата съдии във Върховния съд ги оправдаха, обосновавайки се, че властите са имали отговорност да изгонят демонстрантите, защото не са протестирали мирно. Според съда нито един от обвиняемите не носи пряка отговорността за смъртните случаи.", "date": "2017.08.02", "title": "Върховният съд на Тайланд оправда двама бивши премиери"}
{"url": "https://news.bg/regions/borisov-sravni-stroezha-na-metroto-sas-stroezh-na-aets.html", "text": "15 млн. лв. отпуска правителството за дотация на метрото и изграждането на третия метродиаметър. Това обяви министър-председателят Бойко Борисов в началото на днешното правителствено заседание.  Премиерът посочи, че това е едно изключително съоръжение. \"Един подземен град в момента строим под дишаща и работеща близо 2-милионна столица. Изграждането на метрото като капацитет на строителство е след капацитет на строителство на ядрена централа\", посочи Борисов.По думите му това е най-сложното строителство, което българските архитекти и фирми изпълняват. \"Изпълнители и проектанти се справят изключително добре\", похвали Борисов работата на изпълнителите.", "date": "2017.08.02", "title": "Борисов сравни строежа на метрото със строеж на АЕЦ"}
{"url": "https://news.bg/world/zapadnite-balkani-sa-chast-ot-zapada-kategorichen-vitseprezidentat-na-sasht.html", "text": "Западните Балкани са част от Запада. Това заяви вицепрезидентът на САЩ Майк Пенс по време на посещение в Черна гора, информира АП.Коментарът на Пенс е на фона на силния натиск, който Русия оказва за поддържане на влиянието си във все още напрегнатият европейски регион.Малката Черна гора, която се присъедини към НАТО по-рано тази година, въпреки че Москва протестира, е третата спирка на Пенс от европейския му тур, който включи държави, заплашвани от руско влияние. Вицепрезидентът посети Прибалтика и Грузия.Ние наистина вярваме, че бъдещето на Западните Балкани е свързано със Запада, каза той и подчерта, че очакват потвърждение на ангажимента на САЩ за изграждане на отношения и засилване на връзките между европейските държави, Западните Балкани и САЩ.\"\", добави Пенс.Той приветства усилията на Черна гора да се бори с руския натиск.\"\", каза той на вечеря с черногорския президент Филип Вуянович.Вицепрезидентът описа членството на Черна гора в НАТО като \"историческо постижение\" на балканската страна. Според него присъединяването е \"знак за силата на малката страна 10 години след независимостта й\".Пенс е най-високопоставеният американски представител, който посещава малката държава за последните 100 години.Черна гора е с население 620 000 души. Армията е от 2000 войници.", "date": "2017.08.02", "title": "Западните Балкани са част от Запада, категоричен вицепрезидентът на САЩ"}
{"url": "https://news.bg/crime/obviniha-retsidivist-s-29-prisadi-za-krazhba-v-lokomotivnoto-depo-v-stara-zagora.html", "text": "Арестуваха рецидивист с 29 присъди, привлечен като обвиняем за кражба от \"Локомотивното депо\" в Стара Загора. Това стана по искане на Районна прокуратура-Стара Загора, съобщиха от местното държавно обвинение.Обвиняемият е Господин Й., на 32 г. Той е разрушил здрави огради и откраднал части от локомотиви. Кражбата е станала при условията на опасен рецидив.До момента е установено, че в Стара Загора, между 21 юли 2017 г. до 23 юли 2017 г., обвиняемият Господин Й. заедно с трима съучастници - Й.С., В.К. и И.А., влезли на територията на \"Локомотивно депо\" гр. Стара Загора.Те разбили два прозореца, след което проникнали в склада на \"Локомотивно депо\". Обвиняемите използвали ножица за арматура, с която демонтирали части от дизелови генератори и тягови двигатели. Отнетите метални части, на обща стойност 2 806 лева, четиримата обвиняеми натоварили в лека кола и ги пренесли до Бургас. Целта им била да ги продадат в пункт за изкупуване на черни и цветни метали. По-късно са задържани.Обвиняемият Господин Й. е криминално проявен. До момента е осъждан общо 29 пъти, включително за тежки умишлени престъпления от общ характер и за такива, с идентична правна квалификация на процесното деяние.В конкретния случай обвиняемият е извършител на множество кражби, грабежи и други умишлени престъпления на територията на Стара Загора. Деянието в периода от 21 юли 2017 г. до 23 юли 2017 г. е извършено в условията на опасен рецидив. Господин Й. е бил освободен от затвора на 13 юни 2017 г. по изтърпяване на наложените му наказания. Тримата му съучастници също са привлечени в качеството си на обвиняеми за извършената кражба, като спрямо тях са взети по-леки мерки за неотклонение.От събраните по делото доказателства може да се направи обосновано предположение, че Господин Й. е извършил деянието, за което е привлечен като обвиняем. Съществува реална опасност да се укрие или да извърши друго престъпление, категорични са магистратите.Господин Й. Може да обжалва ареста си пред Окръжен съд - Стара Загора.", "date": "2017.08.02", "title": "Обвиниха рецидивист с 29 присъди за кражба в Локомотивното депо в Стара Загора"}
{"url": "https://news.bg/crime/proveryavat-za-shemi-s-narkotitsi-v-burgaskiya-zatvor.html", "text": "Проверки за схеми с наркотици се провеждат в бургаския затвор, съобщава БНР. Инспекторатът на Министерството на правосъдието и Окръжната прокуратура в Бургас извършват проверка в затвора заради появилата се в медиите информация, че се върти търговия и трафик с наркотици.Разследвания ще има и в посока твърденията на бивши и настоящи затворници, че схемите се случват благодарение на заместник-началника на институцията Методи Владимиров.Йовита Григорова от Апелативната прокуратура в Бургас коментира, че проверки ще имам със сигурност.\"Понякога има и едно самохвалство в самите осъдени, които търпят съответни присъди. Те също очакват някакъв вид внимание - обществено или медийно\" - уточни тя и прояви съмнения в истинността на твърденията им.Ще се проверява и дали е вярно, че бивш затворник и майка му са вкарвали наркотици в затвора. Григорова обясни, че трябва да се има предвид, че това е тежко престъпление.Министерството на правосъдието и затворът в Бургас отказаха коментар. Причината е, че проверката тече в момента.Прокуратурата в Бургас също отказа да коментира докато тече проверката. Разследването в затвора в Бургас ще продължи 30 дни.След анализ на събрания през този период материал Окръжна прокуратура - Бургас ще се произнесе по същество дали са налице данни за извършени престъпления от общ характер.", "date": "2017.08.02", "title": "Проверяват за схеми с наркотици в бургаския затвор"}
{"url": "https://news.bg/politics/saedinenieto-pravi-silata-stava-deviz-na-predsedatelstvoto-ni.html", "text": "Девизът на Българското председателство на Съвета на ЕС е \"Съединението прави силата\"*.Това стана ясно от пресконференция на ресорния министър Лиляна Павлова след днешното правителствено заседание.Решението за слогана е потвърдено с решение на Министерски съвет.Един от основните акценти като приоритети за българското председателство е това да бъдем единни, коментира пред журналисти Лиляна Павлова.Проведени са социологически проучвания сред различни фокус групи, които са показали, че именно това е най-харесваният слоган.\"Утвърждавайки слогана на българското председателство, завършваме и визуализацията му\", каза още Павлова.Ресорният министър уточни, че това проучване е направено от EXACTA не по тяхна заявка, а по инициатива на социологическата агенция. Фокус групите, сред които е проведено не са получавали предварително готови слогани, а е трябвало сами да предложат такъв. Сред предложенията е имало девизи като: \"Силни заедно\", \"Европа във вярна посока\", \"Европа на новото поколение\" и др.Освен това социологически проучвания показват и приемането на посланията на българското председателство, свързано с трите \"К\"- та - конкурентоспособност, кохезия, консенсус. Предстоят поредица от обсъждания на национално ниво с гражданите, с неправителствения сектор на национално и регионално ниво относно заявените приоритети по трите ключови послания.Павлова изтъкна още, че социологическото изследване показва още, че 80% от българите одобряват посланията на българското председателство.72% от запитваните свързват темата конкурентоспособност с развитие на икономиката, инвестициите. Павлова не скри задоволството си, че 10 години след присъединяването, България е една от държавите, в които виждаме положително отношение към членството на България в ЕС и то сред 75% от анкетираните.Тя каза още, че днес е бил приет и календарът на събитията, съгласуван е и със секретариата на съвета на ЕС. \"България е напълно готова да поеме председателството\", заяви Павлова. Всъщност стартираме с първото събитие на 4-ти януари пред Народния театър по настояване на председателя на ЕК Жан-Клод Юнкер.Павлова определи като категорична лъжа и манипулация твърденията, че България се отказва от събития. Тя изтъкна, че в страните членки по устав се провеждат само неформалните заседания на съветите на министрите.\"В България планираме провеждането на 12 неформални заседания на съвета на министрите\", уточни тя. По думите й като брой събития - България има най-много в сравнение с малтийското и естонското председателство. Календарът предвижда 230 събития у нас и над 1500 в Брюксел и Люксембург. \"Това е рамката и на този принцип се провежда всяко председателство\", каза още Павлова.Тя уточни, че сайтът на българското председателство ще бъде активен от 1-ви декември. До тогава е активен сайтът на естонското председателство.Министър Павлова още веднъж увери, че ремонтът на НДК ще бъде завършен преди началото на председателството, каквито са и уверенията на министъра на културата Боил Банов, който е принципал на НДК.", "date": "2017.08.02", "title": "\"Съединението прави силата\" става девиз на председателството ни"}
{"url": "https://news.bg/world/veche-zhiveem-na-ekologichen-kredit.html", "text": "От Днес, 2 август живеем на екологичен кредит, предупреждава международната природозащитна организация WWF. За седем месеца човечеството е изразходвало повече естествени ресурси, отколкото планетата е способна да възобнови и предостави за година.Анализът се прави ежегодно от Фуутпринт нетуърк, организацията, която мери отпечатъка на човечеството върху планетата, и показва, че Денят на надхвърлянето (overshoot day) настъпва все по-рано. Това означава, че хората използват все повече екологични ресурси и услуги - гори, вода, рибни запаси, които природата успява да възстанови само частично. Със сегашните темпове на потребление се нуждаем от 1,7 планети, за да задоволим консумацията си.WWF България предоставя ред възможности за всеки, който иска да помогне за по-устойчиво потребление на природните ресурси.На странницата на WWF може да научите как да се подкрепи спирането на процеса на безогледно унищожаване на рибните ресурси на планетата, като информира потребителите как да изберат устойчива морска храна.Гората осигурява чист въздух и вода, дом е на застрашените видове. На страницата на организацията всеки може да да научи как да разпознава незаконните сечи и какво да направи, за да ги ограничи.В България вече няма естествени реки - чисти, богати на живот, без прегради, без бетонни корита. Въпреки това, малки водноелектрически централи безогледно унищожават последните остатъци от чисти горски потоци и то в защитени зони. На dams.reki.bg може да научите повече за проблема и да помогнете с информация и сигнали за опазване на реките.Защитените територии в България са едва 4% от територия на страната. Тези красиви, чисти места, със съхранена дива природа, са под заплаха от застрояване и унищожаване. Не прави изключение и Национален парк \"Пирин\", обект от световното природно наследство на ЮНЕСКО, убежище на множество застрашени и ендемични видове. Всеки може да подкрепи опазването на Пирин на wwf.bg/pirin.Най-големите сладководни риби, есетровите, са наричани често Динозаврите на Дунав. Оцелели 200 милиона години, днес те са на изчезване заради унищожаване на местообитанията им и незаконен риболов. Няма да ги опазим, ако веднага не положим усилия за това: esetri.wwf.bg/.", "date": "2017.08.02", "title": "Вече живеем на екологичен кредит"}
{"url": "https://news.bg/world/tramp-startira-svoe-predavane-bez-falshivi-novini.html", "text": "Президентът Доналд Тръмп уведоми в своята фейсбук страница старта на нова програма за новини, която според него ще представя единствено истински, а не фалшиви новини, съобщава ТАСС.Водещ в предаването ще бъде дъщеря му Лара Тръмп. Предаването се очаква да бъде всяка седмица.По време на предизборната президентска кампания в САЩ, много медии активно изразиха подкрепа за съперника на Тръмп, кандидата на демократите Хилъри Клинтън.Тръмп многократно е критикувал сериозно водещи медии, в това число телевизионният канал Си Ен Ен и изданието The New York Times. Обвинявал ги е в пристрастност и необективно разпространение на неверни сведения, както и в създаване на несъществуващи материал.В края на април, Тръмп отказа да посети годишната вечеря на Асоциацията на кореспондентите в Белия дом, разбивайки една традиция, която американските президенти спазват повече от 100 години.", "date": "2017.08.02", "title": "Тръмп стартира свое предаване без фалшиви новини"}
{"url": "https://news.bg/regions/lokaliziraha-pozhara-v-selo-popovitsa.html", "text": "Към 13.20 часа пожарът в пловдивското село Поповица е бил локализиран, информира МВР. Няма данни за пострадали хора. От ведомството уверяват, че са предприети необходими действия за осигуряване безопасността на животните. В кравефермата има около 5 000 животни.Припомнчме, сигналът за пожар в кравеферма в село Поповица е получен минути след 10.00 часа на телефон 112. На мястото са пристигнали шест пожарни екипа. Огънят е обхванал три сеновала на площ от около 10 дка. Димът от пожара се вижда от главния път Пловдив - Свиленград.Съществуваха притеснения, че пушекът може да намали видимостта по пътя, но за сега няма опасност движението по пътя да бъде преустановено.", "date": "2017.08.02", "title": "Локализираха пожара в село Поповица"}
{"url": "https://news.bg/int-politics/dmitriy-peskov-dopusna-v-siriya-da-ima-i-rusnatsi-dobrovoltsi.html", "text": "От Кремъл призоваха да се търсят официалните данни на Военното министерство за броя на руските военни, убити в Сирия. Възможно е там да има и доброволци от Русия, които нямат отношение към оказваната от руската държава поддръжка на сирийската армия, заяви Дмитрий Песков.Това съобщи ТАСС, предавайки думите на президентския говорител Дмитрий Песков по повод на публикация на Reuters, в която се твърди, че броят на загиналите руснаци в Сирия са повече от официално обявения.\"Не, не виждам (основания за нова проверка на данните за загубите)\", заяви пред журналисти Песков. \"Данните (в Кремъл) постъпват от Министерството на отбраната, ръководим се от тези данни, които са официални\", допълни Песков.\"Ако в Сирия има доброволци и други, те не са изпратени от държавата и от Министерството на отбраната нямат отношение към тях\", заяви прессекретарят на президента на Русия. \"Затова трябва да се поинтересувате от къде Reuters имат тази информация и кои са техните източници\", посъветва Дмитрий Песков.По-рано агенцията, позовавайки се на собствени източници съобщи, че в Сирия от началото на годината са загинали 40 руснаци. В същото време по информация на Военното министерство на Русия загиналите в арабската република от началото на операцията по поддръжка на руските Въоръжени сили на сирийската армия са 34 военни. От агенцията предполагат, че няколко души, споменати в сводките на жертвите, са служители на частни военни компании.Малко по-късно от руското военно министерство опровергаха данните на Reuters за значителни загуби на руски военни в Сирия.", "date": "2017.08.02", "title": "Дмитрий Песков допусна, в Сирия да има и руснаци доброволци"}
{"url": "https://news.bg/world/za-sedmitsa-bezos-se-srina-do-tretata-pozitsiya-na-nay-bogatite.html", "text": "След като миналата седмица за кратко Джеф Безос оглави списъка на най-богатите в света, сега шефът на Amazon падна на трето място в класацията.В първия ден от август 53-годишният предприемач застана зад основателя на Microsoft Бил Гейтс и испанския бизнесмен Амансио Ортега според подредбата за милиардерите по света на Forbes, информира Money.bg.В момента Безос разполага с богатство на стойност 84.7 милиарда долара, докато най-заможният испанец притежава 85.2 милиарда долара. На този фон състоянието на Бил Гейтс наброява 89.9 милиарда долара.Когато Безос отмъкна първото място на 27 юли, неговото нетно богатство стана 90 милиарда долара. Причина за скока бе увеличението на акциите на Amazon, което му позволи да свали Бил Гейтс от върха.Тронът му обаче се разклати скоро след това, тъй като финансовите резултати на онлайн гиганта не отговориха на очакванията. Безос загуби приблизително 6 милиарда долара само за една нощ и отново се върна на второто място.Сега - една седмица по-късно, според класацията на Fobres основателят на Amazon застава на трета позиция, следван от Уорън Бъфет и Марк Зукърбърг.", "date": "2017.08.02", "title": "За седмица Безос се срина до третата позиция на най-богатите"}
{"url": "https://news.bg/world/tramp-gotvi-targovska-voyna-s-kitay.html", "text": "Администрацията на президента на САЩ Доналд Тръмп подготвя редица търговски мерки срещу Китай заради нарушаване на интелектуалната собственост и ограничаване деятелността на американските компании на територията на азиатската държава.Това пише вестник \"Ню Йорк таймс\", цитиран от ТАСС.Според изданието след първоначалния курс на укрепване на взаимодействието с Пекин Тръмп започна да недоволства от пасивността на Китай по отношение на ядрената и ракетна програма на КНДР.Вестникът пише, позовавайки се на източници, че е запланувано да бъде дадено разпореждане на американския представител на търговските преговори с Китай да разбере методите, използвани от комунистическата държава по отношение на американските компании, като това бъде установено в течение на няколко месеца.Администрацията на Тръмп е готова сериозно да увеличи митата върху вноса на китайски стоки и услуги, да предприеме кампания за отнемане лицензите на китайски фирми и приемане на други контрамерки в отговор на блокирането на американския бизнес в Китай.Лидерът на демократите в Сената на САЩ Чарлз Шумър е изпратил писмо на президента, в което го призовава да ограничи дейността на Китай в САЩ в отговор на \"пасивността\" на Пекин при решаването на проблема с КНДР. Шумър също така се е обърнал и към Комисията по чуждестранни инвестиции да разгледа ключовите международни сделки от гледна точка интересите на националната сигурност на САЩ.По-рано Тръмп разкритикува Китай, обвинявайки азиатския гигант в бездействие по въпроса за уреждане на кризата с КНДР.", "date": "2017.08.02", "title": "Тръмп готви търговска война с Китай"}
{"url": "https://news.bg/world/40-ruski-voynitsi-ubiti-v-siriya-ot-nachaloto-na-godinata.html", "text": "Десетима руски войници са убити при боевете в Сирия от началото на годината. Това показва официалната информация на военното министерство на Русия, цитирана от Но основавайки се на информация на семейства и приятели на загиналите, както и на местни официални лица, осведомителната агенция е установила, че реалният брой на загиналите руски войници и наемници е най-малко 40 - 21 частни контрактори и 17 войници. Статутът на останалите двама е неясен.Убитите през последните седем месеца надвишават всички загинали руски войници от 2015 г. - 30 загинали през 2016 г. и шестима през 2015 г. ( според военното министерство 23 военнослужещи са загинали).Повечето от смъртните случаи, съобщени от Ройтерс, са потвърдени от повече от един човек.Информацията може да е от консервативната страна, тъй като командирите насърчават семействата на убитите да мълчат.Кремъл и военното министерство на Русия не отговориха на запитване на Ройтерс.", "date": "2017.08.02", "title": "40 руски войници убити в Сирия от началото на годината"}
{"url": "https://news.bg/world/malniya-sabori-darvo-varhu-palatkov-lager-i-ubi-dete-v-germaniya.html", "text": "Най-малко едно момче е загинало тази сутрин след падане на дърво върху палатков лагер с деца в германския град Рикенбах в южната провинция Баден-Вюртемберг, съобщава Дойче веле.Други четири деца са пострадали, включително едно, което е в критично състояние, поясниха от полицията.Властите вярват, че мълния е съборила дървото по време на буря през нощта. От силите на реда уточниха, че са получили сигнал за инцидента около 02,00 ч. местно време. Веднага спасителни екипи са реагирали и са транспортирали пострадалите деца в болница.В групата е имало 21 деца и четирима възрастни.Градът се намира близо до германската граница с Швейцария.През последния месец Германия беше засегната от сериозни бури, включително и наводнения.", "date": "2017.08.02", "title": "Мълния събори дърво върху палатков лагер и уби дете в Германия"}
{"url": "https://news.bg/world/beliyat-dom-prizna-che-prezidentat-e-pomognal-na-sina-si-tramp-mladshi-za-pozitsiyata-mu.html", "text": "Белият дом потвърди, че президентът Доналд Тръмп е изиграл роля в изготвянето на подвеждащото съобщение относно срещата на сина му Доналд Тръмп-младши с руски адвокат, съобщават АФП и \"Гардиън\".Припомняме, \"Вашингтон поуст\" писа, че Тръмп лично диктувал подвеждащо съобщение, в което синът му Доналд Тръмп-младши заявява, че е провел среща с руски адвокат по време на предизборната кампания през 2016 г. и че на нея е обсъждана темата за осиновяването на деца.Говорителят на Белия дом Сара Сандърс заяви, че Тръмп е помогнал с предложения, както всеки баща би го направил.Намесата на американския лидер хвърля съмнение върху твърдения, че той нищо не е знаел за проведената през 2016 г. среща, която е в центъра на разследването дали Русия е помогнала на милиардера да спечели изборите, отбелязва АФП.Говорителят добави, че съобщението на Тръмп-младши е истинско, но президентът не е диктувал на сина си, а просто е направил предложения.", "date": "2017.08.02", "title": "Белият дом призна, че президентът е помогнал на сина си Тръмп-младши за позицията му"}
{"url": "https://news.bg/world/s-tramp-ne-sme-mnogo-shtastlivi-ot-novite-sanktsii-sreshtu-rusiya-obyavi-tilarsan.html", "text": "Нито президентът на САЩ Доналд Тръмп, нито държавният секретар Рекс Тилърсън са привърженици на новите санкции на Конгреса срещу Русия, защото те могат да възпрепятстват опитите за възстановяване на отношенията между двете държави.Това сподели американският топ дипломат, цитиран от ABC.Нито президентът, нито аз съм много щастлив от действията на Конгреса да наложи тези санкции и по начина, по който те го направиха, каза Тилърсън пред журналисти на брифинг в Държавния департамент.Според него тези действия няма да помогнат за затопляне на отношенията с Русия, но \"мисля, че президентът приема това\". Тилърсън добави, че \"всички индикации са, че той ще се подпише под законопроекта\".Коментарите на държавния секретар са в противоречие с вчерашното изказване на вицепрезидента Майк Пенс, че президентът заема единна позиция с Конгреса.Миналата седмица Конгресът на САЩ одобри нови санкции срещу Русия, Иран и КНДР.", "date": "2017.08.02", "title": "С Тръмп не сме много щастливи от новите санкции срещу Русия, обяви Тилърсън"}
{"url": "https://news.bg/world/karakachanov-ne-prisastval-na-sreshtata-mezhdu-borisov-i-gruevski.html", "text": "\"Договорът с Македония изчиства рецидиви от глупавата политика за противопоставяне и търсене на проблеми вместо за общо бъдеще.\" Това заяви пред Нова телелвизия вицепремиерът и министър на отбраната Красимир Каракачанов.По думите на Каракачанов срещата между премиера Бойко Борисов и председателя на ВМРО-ДПМНЕ , който се сочи като един от лидерите на , се е състояла. Каракачанов обаче не присъствал на нея.\"Срещата беше на 4 очи, понеже те се познават с Борисов. Тя е протоколна дотолкова, доколкото той, като иде в друга страна, се вижда с президент, министър-председател и с опозицията. Това е нормално\", каза КаракачановОтносно антибългарската политика на Груевски, Каракачанов сподели, че за него е учудващ факт, тъй като \"ако не го лъже паметта\" бащата на Груевски е български гражданин.\"Да е писал декларация, че се чувства етнически българин, пък синът му да е антибългарин не го разбирам, но в Македония странностите в политиката са много\", заяви Каракачанов.Той допълни, че от партията на Груевски - ДПМНЕ половината ръководство или родителите им са с български паспорти.Според Каракачанов договорът с Македония изчиства всички онези рецидиви от \"глупавата политика за противопоставяне и търсене на проблеми\" вместо за общо бъдеще.На практика този проблем отдавна е решен, смята Каракачанов и посочи, че 120 хиляди граждани на Република Македония в тези 20 години са поискали българско гражданство.По думите му всяка година около 1 000 момчета и момичета от Македония учат в български учебни заведения. Всеки 4-ти гражданин на България произходът му е от македонските земи, заяви Каракачанов.\"Няма защо да си делим Гоце Делчев - той е герой на един народ. Той или Даме Груев и много от паметниците, ако човек прочете какво са написали, мисля, че няма какво да делим\", допълни още той.Каракачанов посочи, че в договора е записано, че ще има съвместна комисия от двете академии на науките, която ще работи на базата на автентични документи, а не на пропаганда.\"Крайно време е да спрем с тези разговори и за Гоце Делчев. Какво да му бъркаме кокалите като той сам е написал какъв е и е избрал своя път\", допълни министърът на отбраната.Каракачанов каза, че подписването на договора се дължи в основна степен на куража, който прояви македонският министър-председател Зоран Заев.\"Този договор ще бъде заверен в ООН и когато една от двете държави нарушава даден международен договор, има международни последици\", уточни Каракачанов.", "date": "2017.08.02", "title": "Каракачанов не присъствал на срещата между Борисов и Груевски"}
{"url": "https://news.bg/world/polsha-savetskiyat-sayuz-se-dogovoril-s-natsistka-germaniya-za-iztreblenieto-na-polskiya-narod.html", "text": "Съветският съюз са се договорили с нацистка Германия да изтребят всички поляци.Това заяви военният министър на Полша Антоний Мацеревич по повод 73 г. от въстанието срещу нацистките окупатори, информира Правда.ру.Министърът поясни, че двете държави са се договорили преди началото на Втората световна война да унищожат всички поляци.Той припомни, че въстанието през 1944 г. е било брутално потушено от хитлеристките войски, а като \"мотора\" на въстанието Мацеревич посочи \"стремежа за възстановяване независимостта и националната полска държава\".Министърът е убеден, че Варшавското въстание не може да се сравни с друго събитие \"в историята на Западната цивилизация\".Иначе полският лидер отново повтори позицията на страната си, цитиран от ТАСС, че Варшава все още чака военни репарации от Германия.", "date": "2017.08.02", "title": "Полша: Съветският съюз се договорил с нацистка Германия за изтреблението на полския народ"}
{"url": "https://news.bg/disasters/gorski-pozhari-v-makedoniya-i-gartsiya.html", "text": "Сериозни горски пожари възникнаха в Гърция и Македония.В Македония към момента от стихията са обхванати борови гори. Бедствието се е разпростряло в районите на 7 населени места.В гасенето на огъня са се включили десетки военнослужещи. Те обаче не са достатъчни за погасяването на огнената стихия. За това Оперативният координационен център за защита от горски пожари в Македония предложи правителството да поиска международна помощ за гасенето на пожара, информира БНР.Към момента в гасенето на бедствието вече се е включил и български военен хеликоптер. Помощта за потушаването на бушуващите пожари в Македония беше обещана вчера, 1 август.Премиерът Бойко Борисов, който води официалната българска делегация в Скопие, ще се срещна на място с екипажа на военния хеликоптер.Ситуацията в западната ни съседка се усложнява от високите дневни температури, достигащи около 40 градуса. Силният вятър и липсата на дъжд също пречи на огнеборците.Пожари са засегнали и Гърция. Към момента в южната ни съседка има горски пожари на 5 места - остров Спесес, в областта Атика и на полуостров Пелопонес.Пожарите са извън контрол. Силният вятър и високите температури в Гърция също възпрепятстват местните огнеборци.", "date": "2017.08.02", "title": "Горски пожари в Македония и Гърция"}
{"url": "https://news.bg/disasters/otnovo-zemetresenie-vav-vrancha.html", "text": "Земетресение отново разтресе Вранча, Румъния.Земетресението е било с магнитуд от 4.9 по скалата на Рихтер. Бедствието е регистрирано в 4.32 часа местно и българско време.По информация на Европейският сеизмологичен център земетресението е станало на 150 дълбочина.Трусът е регистриран на 131 километра северно от Букурещ.Припомняме, вчера, 1 август, около 13.30 часа на обяд, в района на Вранча отново беше регистрирано земетресение. Трусът беше с магнитуд от 4.6 по скалата на Рихтер. Епицентърът на труса беше в окръг Бузъу, а дълбочината му - 96,6 километра.Припомняме и че редица сеизмолози предупреждават, че относно земетресенията в района на Балканите  идва от съседните страни - Румъния, Македония, Гърция и Турция.В началото на месец юли земетресение от 5.0 по скалата на Рихтер беше усетено в . На 16 юли земетресение от 5.3 отново притесни жителите на . На 21 юли, трус с магнитуд от 6.9 по скалата на Рихтер беше регистриран в Егейско море.Земетресението в Егейско море причини огромни щети в и  и взе няколко жертви, а стотици бяха ранени.", "date": "2017.08.02", "title": "Отново земетресение във Вранча"}
{"url": "https://news.bg/energy/trite-tets-a-ot-maritsa-iztok-tarsyat-obsht-konsultant-za-novite-ekonormi.html", "text": "Трите големи ТЕЦ-а от комплекса \"Марица-изток\" заедно ще търсят консултант, който познава европейските норми. Това съобщи пред БНР Иван Цанков, изпълнителен директор на компанията \"Ей И Ес - България\". Той е собственик на една от централите в \"Марица-изток\".Консултантът трябва да обясни какви ще са ползите за обществото от модернизиране на централите така, че те да отговарят на новите, по-високи екоизисквания. Този анализ ще е необходим и ако решат да поискат отлагателен период за прилагане на новите еконорми.В момента в България няма разработени детайлни методики за това точно как се смятат тези ползи за обществото. С колегите от \"Марица-изток\" 2 и \"К. Глобал\" сме в процес да ангажираме заедно европейски консултант с опит в изчислението точно на тази част от това уравнение. Така ще можем всички ние да знаем какви биха били евентуалните ползи за обществото, с които трябва да сравним инвестициите, които би следвало да се правят.Ако се окаже, че допълнителните разходи или инвестиции, които инсталациите трябва да направят, са много по-големи или са несъразмерно по-големи, отколкото са ползите за обществото, тогава може да даде такова изключение на съответната инсталация. Това означава да отложи във времето или безсрочно да освободи от прилагането на по-новите мерки.Иван Цанков уточни, че въпреки възможността за безсрочно отлагане всеки път, когато има изменение в еконормите, съответните инсталации трябва отново да доказват, че изпълняват тези критерии за безсрочно отлагане. Тоест това не е нещо, което се дава сега, веднъж и завинаги и повече инсталациите нямат отношение към този проблем.Цанков цитира данни на европейска консултантска компания, ангажирана в края на 2016 година от Европейската фондация за климата да направи предварителна оценка колко ще струва на всички държави - членки да приведат своите инсталации в съответствие с новите норми. \"Сумата, която оповестяват те за България, е около 1,2 милирада евро. С това България се класира на четвърто място в Европа като максимален размер на инвестициите за влизане в съответствие, след Полша, Чехия и Румъния\", обясни Цанков.На 31 юли започна шестмесечният срок, през който големите централи трябва да представят в Изпълнителната агенция по околната среда документите си, ако решат да искат отлагателен период за прилагане на европейските екоизисквания.", "date": "2017.08.02", "title": "Трите ТЕЦ-а от \"Марица-изток\" търсят общ консултант за новите еконорми"}
{"url": "https://news.bg/world/globalnoto-zatoplyane-namalyava-proteina-v-osnovni-posevi.html", "text": "Увеличаването на въглеродните емисии, водещо до глобално затопляне, драстично ще намали количеството протеин в основни култури като ориза и пшеницата. Това води до голям риск за населението и дори до преждевременна смърт.Това предупреждават експерти, цитирани от АФП.Изследователите отбелязват, че все още не могат да разберат как и защо въглеродният двуокис изсмуква протеина и други хранителни вещества от културите, но мистерията може да доведе до унищожителни последици на планетата.Допълнителни 150 милиона души по света могат да изпаднат в риск от недостиг на протеин до 2050 г. заради растящите нива на въглероден двуокис в атмосферата, се отбелязва в проучването, публикувано в списание Environmental Research Letters.Изследването, проведено от учени от Харвардския университет, е първото по рода си, което разглежда влиянието на глобалното затопляне върху нивата на протеин в културите.Данните се основават на полеви експерименти, на които растения са изложени на високи концентрации въглероден двуокис.Използвана е информация на ООН за диетата с цел калкулиране на влиянието върху хора, които живеят опасно близо до ръба, когато стане въпрос за набавяне на протеин. В тези райони преждевременната смърт е далеч по-висока.Водещата хипотеза е, че въглеродният двуокис може да увеличи количеството на скорбяла (нишесте) в растенията и следователно да намали протеина и други вещества.Но авторите на изследването поясниха, че експериментите не са подкрепили теорията.Протеинът не е единственият, който ще бъде засегнат.Друго изследване показва, че повишаване нивата на въглероден двуокис ще намали ключови минерали като желязо и цинк в културите, което ще доведе до още по-голям недостиг на важни за човешкия организъм вещества.76% от хората на планетата разчитат на растения за набавяне на дневния прием протеин, особено в бедните райони.", "date": "2017.08.02", "title": "Глобалното затопляне намалява протеина в основни посеви"}
{"url": "https://news.bg/regions/seriozen-pozhar-v-selo-popovitsa.html", "text": "Сериозен пожар е възникнал в село Поповица, община Садово, област Пловдив.В селото се е запалил огромен по площ сеновал към местна кравеферма. На мястото на бедствието са изпратени 6 екипа на пожарната.Всички работници в кравефермата са евакуирани.Сигналът за пожара е подаден на телефон 112 малко след 10 часа тази сутрин.Димът от пожара се вижда от главния път Пловдив - Свиленград. Съществуват притеснения, че пушекът може да намали видимостта по пътя, но за сега няма опасност движението по пътя да бъде преустановено, съобщи bTV.", "date": "2017.08.02", "title": "Сериозен пожар в село Поповица"}
{"url": "https://news.bg/regions/latviyski-grazhdanin-se-udavi-v-slanchev-bryag.html", "text": "Латвийски гражданин се удави в Слънчев бряг.Инцидентът е станал вчера, 1 август, около обяд. От Областната дирекция на МВР в Бургас са потвърдили инцидента, информира Нова телевизия.Латвиецът е бил на 65-годишна възраст.Тялото на жертвата е откарано за аутопсия в болница в Бургас. По случая е образувано досъдебно производство.Припомняме, спасители предупреждават за голяма опасност от мъртво течение по бреговете на Черно море през месец август.Мъртвото вълнение причина за най-много инциденти по Черноморието. Спасители препоръчват хората, които могат да плуват, да бъда изключително внимателни, а тези, които не могат да плуват, въобще да не влизат във водите.", "date": "2017.08.02", "title": "Латвийски гражданин се удави в Слънчев бряг"}
{"url": "https://news.bg/education/mon-nyama-da-skasyava-lyatnata-vakantsiya-na-uchenitsite.html", "text": "Министерството на образованието и науката се отказа от идеята децата да учат през юли. Учебната година ще започва на 15-ти септември, така както е записано в Закона за училищното и предучилищното образование. Това стана ясно по време на пресконференция в просветното министерство.Министърът на образованието и науката Красимир Вълчев заяви, че приема аргумента, че.Първоначалният проект на МОН предвиждаше от следващата учебна година гимназистите от VIII до XI клас да учат до 6 юли. Досега най-късно завършващите приключваха на 30 юни.Така новият график предвижда още дванадесетокласниците да завършват на 16 май, учениците от първи до четвърти клас включително - на 7 юни, тези от V до VII - на 22 юни.След бурните негативни реакции просветното министерство се отказа от идеята и така учебната година няма да се удължава през юли.\"Вероятно последните, които приключват учебната година по график, гимназисти ще свършват на 30-ти юни\", коментира министър Вълчев.На пресконференцията стана ясно, че отказът от идеята за удължаване на учебната година през юли ще е за сметка на междусрочните, пролетните и коледните ваканции, които по първоначалния проект на министерството за графика на ваканциите трябваше да са по-дълги.Предстои утре да се проведе съвет за тристранно сътрудничество в системата на образованието. По време на него ще бъдат договорени допълнителните възнаграждения за учителите, които работят с проблемни деца и по-високите възнаграждения за педагозите.По време на пресконференцията стана ясно още, че се върви по оптимистичния сценарий с подготовката на , които учат по нови учебни програми.Вълчев увери, че почти всички училища ще стартират на 15 септември с нови учебници. ", "date": "2017.08.02", "title": "МОН няма да скъсява лятната ваканция на учениците"}
{"url": "https://news.bg/crime/dvama-ot-biyachite-v-asenovgrad-ostavat-okonchatelno-v-aresta.html", "text": "Окръжният съд в Пловдив реши да остави в ареста за окончателно двама от мъжете, обвинени за сблъсъците между българи и роми пред болницата в Асеновград.Според съда съществува реален риск Костадин Мечев и Исмет Лютфи да се укрият или да извършат друго престъпление, поради което двамата остават в ареста.Припомняме, вчера, 1 август, Окръжният съд в Пловдив реши да остави в ареста и Петър Низамов - Перата. Низамов искаше да замени ареста с домашен арест, с мотив да се грижи за семейството си.Срещу него са повдигнати обвинения за хулиганство и причиняване на лека телесна повреда по хулигански подбуди. . Магистратите прецениха, че ако той бъде пуснат на свобода, има опасност да извърши ново престъпление.Припомняме и че на 30 юли в Асеновград протестите бяха възобновени. Предишните протести в града продължиха седмици, след което бяха .Поводът за общото недоволство беше нападението от , когато цигани нападнаха първо момичета, които тренират кану-каяк в езерото \"40-те извора\", а след това инцидентът прерасна в масово сбиване. Събитията предизвикаха бурни реакции в града - хиляди местни жители и хора от другите градове се събраха в знак на протест,  от ромски произход.", "date": "2017.08.02", "title": "Двама от биячите в Асеновград остават окончателно в ареста"}
{"url": "https://news.bg/world/evropeyskata-raketa-vega-izvede-dva-izraelski-satelita-v-orbita.html", "text": "Европейската ракета носител \"Вега\" изведе два израелски сателита в орбита във вторник вечерта, съобщават АП и АФП.В 22,56 ч. местно време ракетата беше изстреляна от космическия център \"Гвиана\" във Френска Гвиана, северното крайбрежие на Южна Америка.Единият от сателитите ще следи климатичните промени върху флората.Сателитът \"Венера\" е съвместен проект на Националния център на Франция за космически изследвания и на Израелската космическа агенция.Спътникът ще снима 110 конкретни места по света на всеки два дни в продължение на 2 години и половина, за да се установят климатичните промени върху екосистемите и земеделието, както и изследване на въглеродните емисии и еволюцията нa растенията.Другият сателит е на разузнавателна мисия за италианското военно министерство.", "date": "2017.08.02", "title": "Европейската ракета \"Вега\" изведе два израелски сателита в орбита"}
{"url": "https://news.bg/world/zemetresenie-5-4-po-rihter-razlyulya-stolitsata-na-chili.html", "text": "Земетресение разлюля чилийската столица Сантяго в ранните часове на днешния ден, съобщава Ройтерс, позовавайки се на Европейския средиземноморски сеизмологичен център.Няма информация за пострадали и за нанесени щети.Трусът с магнитуд около 5,4 по Рихтер е усетен на 36 километра североизточно от града в 03,15 часа местно време, според центъра.От службата при извънредни ситуации на Чили Onem съобщиха, че нямат информация за щети и пострадали. ВМС на Чили обявиха, че земетресението не е причинило цунами.Свидетели съобщиха, че земетресението е усетено много силно.В Чили често са регистрирани земетресения, като през 1960 година имаше 9,5 по Рихтер.", "date": "2017.08.02", "title": "Земетресение 5,4 по Рихтер разлюля столицата на Чили"}
{"url": "https://news.bg/world/tineydzhar-skochi-prez-avariynata-vrata-na-samolet.html", "text": "17-годишно момче отвори една от аварийните врати на самолет минути след като напината се приземи. Това се случило във вторник, 1 август, в Сан Франциско, съобщават местните власти пред АП.Момчето се плъзнало по крилото на машината и оттам скочило на асфалта.Тинейджърът бил американски гражданин и летял сам от Панама Сити до Сан Франциско. Момчето изглеждало емоционално нестабилно по време на полета, твърди говорителят на летището в Сан Франциско - Дъг Якел.Екип по поддръжката, работещ наблизо, посрещнал момчето и го задържал, докато полицията пристигнала и го арестувала. Момчето не е ранено, каза Якел.Пътниците на самолета разказаха, че тинейджърът изглеждал нервен и неспокоен през целия полет. Момчето действало толкова бързо, че никой нямал възможност да го спре.Софи Гибсън от Сан Хосе обясни, че хората, които седели до него, били в шок, когато 17-годишният скочил от самолета върху крилото.Когато момчето скочило, хората около него се изправили и започнали да викат за помощ.Базираната в Панама авиокомпания каза в кратко изявление, че член на екипажа на \"Копа Авиолинии\" полет 208 затворил вратата и самолетът продължил стандартното си спиране. Всички останали пътници слезли от полета нормалноДруг пътник на полета пък твърди, че никой не е затварял вратата. Неговата версия е, че една от стюардесите блокирала вратата с тялото си, за да не падне или излезе някой. Самолетът се забавил на пистата около час.", "date": "2017.08.02", "title": "Тинейджър скочи през аварийната врата на самолет "}
{"url": "https://news.bg/politics/dogovorat-s-makedoniya-mirishe-na-surov-petrol-spored-boyan-chukov.html", "text": "\"Договорът с Македония мирише на суров петрол.\" Тази теза изказа пред bTV бившият дипломат Боян Чуков.Съкоментатор на Чуков беше евродепутатът Ангел Джамбазки. Двамата коментираха пробивът в двустранните отношения между България и Република Македония с подписания Тезата си Чуков разгърна като изтъкна, че този договор е \"позитивна крачка в правилна посока\", но в документа имало и неясни формулировки.\"За да оценим този договор е необходимо да го поставим в хронологията на други събития включително и тези в Катар\", коментира Чуков и заключи, че всичко това мирише на суров петрол.В подкрепа на тезата си Чуков изтъкна и обещанието, направено от американския президент Доналд Тръмп при неговото посещение в Европа за доставка на газ. По думите му основният конкурент на американският газ е .\"Затова бе ударен Катар\", коментира Чуков. Той посочи, че в Европа има 26 терминала за връщане на втечнения газ в първоначалното му състояние при пренос с кораби, което било с 30% по-скъпо. Затова и Брюксел е дал разрешение в  да постъпва и руски газ.Освен това с договора се дава възможност Македония да бъде интегрирана в НАТО и то веднага. Освен това газопроводът \"Опал\", свързан с Германия, съгласно третия енергиен пакет е бил на 50% празен.Ангел Джамбазки заяви, че с подписването на договора се дава възможност за завършване на Kоридор номер 8, свързващ Бургас и Драч. Евродепутатът посочи, че през септември ще бъде подписан меморандум за сътрудничество между шест държави в Грузия.Джамбазки беше оптимист, че с договора се отваря . По думите му години наред чужди на България и Македония сили са гледали да държат един братски народ разделен. \"\", категоричен бе Джамбазки.", "date": "2017.08.02", "title": "Договорът с Македония мирише на суров петрол според Боян Чуков"}
{"url": "https://news.bg/world/ne-sme-vi-vrag-uveryava-vashington-kndr.html", "text": "Държавният секретар на САЩ Рекс Тилърсън увери Северна Корея, че \"ние не сме ви враг\", макар че той поиска помощ от Китай за изпълнение на условията, които биха довели до евентуално стартиране на преговори с КНДР, информира АП.Тилърсън подчерта, че САЩ \"не се стремят към промяна на режима\".\"\", увери той.Но топ дипломатът на САЩ подчерта, че Вашингтон не смята, че ще има продуктивни разговори, ако Северна Корея продължи с намерението си да развива ядрен арсенал.Той подчерта, че ще продължи притискането на Китай, за да помогне за разрешаването на напрежението с КНДР, тъй като двете държави имат специални икономически отношения.Тилърсън каза още, че Китай няма вина за севернокорейския казус, но Пекин трябва да помогне за създаване на условия за продуктивни разговори.", "date": "2017.08.02", "title": "Не сме ви враг, уверява Вашингтон КНДР"}
{"url": "https://news.bg/world/borisov-i-zaev-zaedno-na-poklonenie-pred-groba-na-gotse-delchev.html", "text": "Премиерът Бойко Борисов и македонският му колега Зоран Заев ще посетят заедно гроба на Гоце Делчев.Премиерите на двете страни ще честват 114-тата годишнина от Илинденско-Преображенското въстание заедно и ще направят съвместно поклонение пред гроба на Гоце Делчев в Скопие. Съвместното честване на подобни празници заляга в текстовете от Договора за добросъседство между двете държави. Освен поклонението пред гроба на Гоце Делчев, днес в Македония са предвидени и множество други общи събития.Припомняме, вчера Борисов и Заев подписаха . Документът е резултат от усилията на няколко правителства и в двете страни.След подписването на договора и изявленията на двамата премиери журналисти от македонски медии попитаха Борисов защо празнува 114-тата годишнина от Илинденско-Преображенското въстание, което е национален празник в Македония, заедно с македонците. В отговор на това Борисов посочи, че празниците са общи и върна реторично въпроса - \"защо да не го празнуваме\".\"\", допълни премиерът.По непотвърдена информация обаче се очакват и прояви на недоволство в части от обществото в Македония, съобщи Нова телевизия.. В столицата на Македония присъстваха министърът на транспорта, информационните технологии и съобщенията Ивайло Московски, енергийният министър Теменужка Петкова, вицепремиерът и министър на отбраната Красимир Каракачанов и първият ни дипломат Екатерина Захариева.Според министрите от кабинета на Борисов и македонските им колеги подписването на договора е исторически момент, защото дава ясен знак, че Балканите вече не са размирни.Малко след подписването на договора върховният представител на ЕС по външната политика и сигурността Федерика Могерини и еврокомисаря за разширяването Йоханес Хан приветстваха подписването на българо-македонския пакт за приятелство. Според тях договорът показва решителността на двете страни да преодолеят противоречията си и представлява \"\".", "date": "2017.08.02", "title": "Борисов и Заев заедно на поклонение пред гроба на Гоце Делчев"}
{"url": "https://news.bg/world/kristofar-rey-utvarden-za-direktor-na-fbr-ot-senata-na-sasht.html", "text": "Сенатът на САЩ потвърди номинацията на Кристофър Рей за директор на Федералното бюро за разследване (ФБР), пише \"Ню Йорк таймс\".92-ма срещу петима сенатори утвърдиха бившия федерален прокурор на поста.Според изданието има голяма вероятност новият шеф на бюрото да освободи много агенти. Влошените отношения между президента Тръмп и предишния директор Джеймс Коми се възприемаха като вредни за бюрото. Самият Рей заяви по време на изслушването пред сенатски комисии, че няма да позволи политическа намеса в работата на бюрото.Демократите в Сената са убедени, че повече от всякога бюрото се нуждае от решителен и независим лидер.След уволнението на Коми през май ФБР беше временно ръководено от Андрю Маккейб, който многократно беше атакуван от президента, тъй като съпругата му е демократ, който неуспешно се бори за място в законодателния орган на Вирджиния. Маккейб също е близък до Коми. С избирането на Рей не е ясно какво ще се случи с Маккейб, който има право да се пенсионира през март 2018 г.Рей завършва право в \"Йейл\" през 1992 г., а през 1997 година е нает като федерален прокурор в Атланта. През 2005 г. напуска правосъдното министерство, след като става помощник на главния прокурор.", "date": "2017.08.02", "title": "Кристофър Рей утвърден за директор на ФБР от Сената на САЩ"}
{"url": "https://news.bg/world/islyamska-darzhava-i-klimatat-vazpriemani-kato-nay-golemi-zaplahi-v-38-strani.html", "text": "Хората посочват като най-големите заплахи за света терористичната групировка ДАЕШ (\"Ислямска държава\") и климатичните изменения. Това става ясно от ново социологическо проучване на Pew Research Centre, цитирано от световни агенции.В сондажа анкетираните са запитани какво им е мнението за 8 потенциални заплахи. Въпреки че нивото и фокусът варират в регионите и държавите, ДАЕШ и климатичните промени са посочени като най-големите заплахи за света сред респондентите от 38 държави.Терористичната организация е посочена като най-голямата заплаха в 18 държави, като най-много са концентрирани в Европа, Близкия изток, Азия и САЩ. В голяма част от тези държави са извършени терористични атаки.В 13 държави, предимно в Латинска Америка и Африка, хората посочват като най-голяма заплаха климатичните промени.В други страни заплахите от кибератаки и световната икономика са споменати като големи заплахи. В Япония основната заплаха идва от кибератаките, а като втора е посочена в САЩ, Германия и Великобритания.Анкетираните в Гърция и Венецуела смятат, че най-голямата заплаха е нестабилността на международната икономика, което отразява продължаващата години стагнация в тези страни. В много държави в Близкия изток и Латинска Америка икономическата нестабилност е посочена като втора най-голяма заплаха.Бежанската вълна се възприема като голяма заплаха от 39% от анкетираните в 38-те държави. Топ заплаха е само в една държава - Унгария.В световен план 1/3 от анкетираните виждат мощта и влиянието на САЩ, Русия и Китай като голяма заплаха. Влиянието на САЩ е основно притеснение в Турция, а в Южна Корея и Виетнам - Китай. В Полша като основна заплаха се посочва Русия.", "date": "2017.08.02", "title": "\"Ислямска държава\" и климатът възприемани като най-големи заплахи в 38 страни"}
{"url": "https://news.bg/crime/ogromen-protsent-ot-delata-spirali-zaradi-neizvesten-izvarshitel.html", "text": "\"Грамаден процент от делата се спират поради .\" Това коментира пред bTV бившият градски прокурор Нестор Несторов, който 35 години е работил като прокурор.Несторов беше категоричен, че е оптимист по отношение на съдебната система.Според него за тежките престъпления - знакови убийства от времето на прехода, 20-годишната давност е недостатъчна. Давността трябва да бъде 35 -50 години, тъй като е възможно някой, който е извършител да направи самопризнание.Несторов обясни, че съдебната система се ангажира с постановление за образуване на досъдебно производство, като те могат да бъдат продължавани до две години, което също не било достатъчно.Относно съдебния процес за, Несторов посочи, че е необходимо разсрочването на делата поради различни причини - поради неявяване на експерт или вещо лице, да бъде урегулиран. \"Би трябвало да се въведе някакъв ред в тази фаза\", категорично заяви Несторов.Относно знаковите убийства по време на прехода, Несторов отчете, че все още няма данни, които да сочат към конкретен извършител и има безизходица. Той беше категоричен, че не се съмнявам за чадър от когото и да е.", "date": "2017.08.02", "title": "Огромен процент от делата спирали заради неизвестен извършител"}
{"url": "https://news.bg/education/es-otpuska-2-6-mln-evro-za-plodove-i-mlyako-za-balgarskite-uchenitsi.html", "text": "Европейският съюз ще отпусне 2.6 млн. евро помощ за България. Средствата са предвидени за плодове, зеленчуци и мляко за българските ученици.Около 1.5 млн. евро са предвидени за следващата учебна година за плодове и зеленчуци, а около 1.1 млн. евро - за мляко за децата, съобщи БНТ.Средствата се отпускат по нова схема на ЕС, която влиза в сила от днес. В програмата са включени всички държави членки.Новата програма на ЕС има за цел на децата да се предостави здравословна храна в училище. Всяка държава има правото да решава от къде да купува продуктите и дали програмата да бъде съфинансирана на национално ниво.Според програмата в училище трябва и да се провеждат часове, които да предоставят на децата повече информация и знания за здравословното хранене и значението от него. Часовете трябва да учат и на това как се произвежда храната.", "date": "2017.08.02", "title": "ЕС отпуска 2.6 млн. евро за плодове и мляко за българските ученици"}
{"url": "https://news.bg/world/mazh-otkri-ogan-po-kitayskoto-konsulstvo-v-los-andzhelis-i-sled-tova-se-samoubi.html", "text": "Мъж откри огън по китайското консулство в Лос Анджелис и след това се самоуби, обяви полицията, цитирана от АП.Китаецът е произвел няколко изстрела към сградата на консулството в квартал Koreatown, поясни говорителят на полицията в американския град Майк Лопес.Представителят поясни, че след това мъжът се е самоубил в автомобила си пред сградата.Няма други пострадали хора при стрелбата.През 2011 г. мъж беше задържан, след като полицията съобщи, че е произвел 9 изстрела към охраната на същото консулство, но нападателят е успял само да уцели сградата. Властите добавиха, че мъжът е протестирал срещу нарушаването на човешките права в Китай.", "date": "2017.08.02", "title": "Мъж откри огън по китайското консулство в Лос Анджелис и след това се самоуби"}
{"url": "https://news.bg/education/mon-iska-zadalzhitelnata-preduchilshtna-podgotovka-za-4-godishnite.html", "text": "МОН ще предложи децата да бъдат обхванати още от 4-годишна възраст в предучилищно образование и възпитание. Това заяви министърът на образованието и науката Красимир Вълчев.Промяната се налагала, за да могат децата в първи клас да са усвоили български език и да не отпадат от училище. Вълчев обясни, че най-често те отпадат в 5-ти, 6-ти и 7-ми клас. Политиката на министерството е децата да бъдат обхванати в детските градини. \"В момента предучилищната подготовка е задължителна за децата на 5 и на 6 години, най-вероятно ще предложим те да бъдат обхванати още на 4 години\", уточни Вълчев.По думите му задължителната предучилищна възраст трябва да бъде разширена и към децата и на 4 години. Обхващането на децата в предучилищна възраст има за основна задача те да не отпадат от образователната система.Анализите показвали, че децата, които са били в детски градини, завършват начално образование и се включват се в система за професионална квалификация. Той обясни, че децата от уязвими групи най-често още на входа на 1-ви клас са натрупали толкова дефицити, че училищата не могат да ги компенсират.\"Избутват ги до 5-ти и 6-ти клас и след това отпадат\", коментира той мярката и допълни, че децата от семейства на родители с ниско образование са тези, които предимно не са обхванати от системата на училищното образование. Относно механизмът за обхващане на децата в училище, Вълчев информира, че общините трябвало да определят районите на обхват и увери, че в почти всички общини е направено райониране. Над 1 100 ще бъдат съвместните екипи, които ще работят на терен. \"Създали сме мрежата за комуникация на всички заинтересованите страни. Работим за синхронизиране на информационните системи. Това ни е приоритетна задача. Резултатите ще се почувстват в началото на учебната година\", коментира той.Относно обхватът на децата в предучилищна подготовка ще бъдат внесени законови промени, които най-вероятно ще бъдат направени през есента, а влизането в сила може да стане най-рано от 2018-2019 г.", "date": "2017.08.02", "title": "МОН иска задължителната предучилщна подготовка за 4-годишните"}
{"url": "https://news.bg/economics/ima-dvoyno-poveche-zhilishtni-sgradi-za-vtoroto-trimesichie.html", "text": "През второто тримесечие на 2017 г. местните администрации са издали разрешителни за строеж на 1 647 жилищни сгради с 5 815 жилища в тях и 781 456 кв. м разгъната застроена площ (РЗП), сочат данни на НСИ. Разрепено е и строителството на 40 административни сгради със 74 019 кв. м РЗП и на 1 968 други сгради с 948 262 кв. м РЗП.В сравнение с първите три месеца от годината издадените разрешителни за строеж на жилищни сгради се увеличават една втора, а жилищата в тях - с 23.9%.Разрешителните за офиси са с 37.9% повече. При издадените разрешителни за строеж на други сгради нарастването е с близо три четвърти.В сравнение с второто тримесечие на 2016 г. издадените разрешителни за строеж на нови жилищни сгради се увеличават с 35.4%, жилищата в тях - с 31.0%, а разгънатата им застроена площ е повече с 29.2%.Броят на издадените разрешителни за строеж на административни сгради и на други видове сгради бележи ръст съответно от 8.1 и 71.9%.Най-много разрешения за жилищни сгради са издадени в областите Пловдив - 245, София (столица) - 207, София - 136, и Бургас - 133. Най-много жилища предстои да бъдат започнати в областите София (столица) - 1 869, Пловдив - 1 411, Варна - 432, и Бургас - 387.През второто тримесечие на 2017 г. е започнал строежът на 1 281 жилищни сгради с 3 842 жилища в тях и с 526 070 кв. м обща застроена площ, на 25 административни сгради със 7 797 кв. м РЗП и на 1 277 други сгради със 798 653 кв. м РЗП.Спрямо предходното тримесечие започнатите жилищни сгради са двойно повече, жилищата в тях се увеличават с 19.4%, а общата им застроена площ - с 29.0%.", "date": "2017.08.02", "title": "Има двойно повече жилищни сгради за второто тримесичие"}
{"url": "https://news.bg/regions/razdavat-voda-v-sofiya-zaradi-zhegite.html", "text": "Столичната община организира раздаване на минерална вода на 3 и 4 август от 13.00 часа. Инициативат се провежда заради високите летни температури.Водата ще се раздава на два локации в столицата - Площадното пространство при храма \"Св. Неделя\" и на Орлов мост - при езерото \"Ариана\".Водата e осигурена като дарение от \"Девин\" АД и ще бъде раздавана от служители на общината до изчерпване на количествата.", "date": "2017.08.02", "title": "Раздават вода в София заради жегите"}
{"url": "https://news.bg/world/posledna-obshtestvena-izyava-na-prints-filip.html", "text": "Повече от 65 години принц Филип неотменно присъства до Кралица Елизабет, която е най-дългогодишния монарх на Великобритания.В сряда принц Филип ще направи своя 22,219-и и последен самостоятелен ангажимент.Тогава той ще се срещне с кралски морски пехотинци прекосили 2664 километра, за да съберат пари за благотворителност.Херцогът на Единбург ще продължи да присъства на официални събития, но само до своята съпруга и то от време на време.Филип е покровител, президент или член на над 780 организации. В тях той ще продължи да бъде асоцииран член, но няма да играе активна роля.Кралицата подкрепи, обявеното през май, решение на принц Филип да се пенсионира. Филип е дал общо 5,496 речи, написал е 14 книги и е отишъл на 637 самостоятелни посещения в чужбина.Той защитава екологични и природозащитни каузи и има интереси в областта на науката, инженерството и промишлеността. Филип е бил и активен спортист, той играе поло редовно до 1971 г.Спортът е довел до доброто здраве на принца, но през последните няколко години Филип е бил  - за коремна операция, инфекции на пикочния мехур и блокирана коронарна артерия. Той има артрит в дясната си китка и счупена кост в глезена си и развит ревматизъм на сухожилието в ръката.Принц Филип все още може да се побере в униформата, която е носил на сватбата си. Видян е със слухов апарат за първи път прием в двореца през 2014 г., когато беше на 93-годишна възраст.От Монархията уверяват, че пенсионирането му не е по здравословни причини. ", "date": "2017.08.02", "title": "Последна обществена изява на принц Филип "}
{"url": "https://news.bg/world/germaniya-privika-poslanika-na-vietnam-i-ekspulsira-shpionin.html", "text": "Германия обвини Ханой в отвличането на бежанец на германска територия, след като Берлин привика посланика на Виетнам и експулсира един от шпионите на азиатската страна, информира АФП.Говорител на външното министерство на Германия обяви, че отвличането на виетнамския гражданин на германска земя е безпрецедентно и скандално нарушение на германското и международно право. Представителят обвини тайните служби на Виетнам и посолството за отвличането.Като последица от това напълно неприемливо действие ние обявяваме представителя на виетнамската тайна служба в посолството за персона нон грата и му даваме 48 часа да напусне страната, добави представителят.Външното министерство привика посланика на Виетнам във връзка с аферата, за да подчертае, че подобни действия могат сериозно да навредят на германско-виетнамските връзки, изтъкна говорителят.Според германски медии бежанецът е отвлечен на 23 юли в центъра на Берлин от въоръжени мъже.Мъжът се е появил във Виетнам в понеделник, където според държавни вестници се е предал на властите.Задържаният е бил ръководител на държавната компания Petro Vietnam Construction Corporation. Преди изхвърлянето му от парламента и Комунистическата партия е бил депутат.Според ДПА виетнамецът е обвинен в причиняване на загуби в размер на 125 милиона евро, докато е управлявал компанията.", "date": "2017.08.02", "title": "Германия привика посланика на Виетнам и експулсира шпионин"}
{"url": "https://news.bg/economics/bdzh-poluchava-63-mln-lv-za-da-plati-dalgovete-si.html", "text": "63 млн. лв. отпуска правителството за погасяване на дълговете на БДЖ. Това каза след заседание на Министерски съвет ресорният министър Ивайло Московски. Той уточни, че това е много важна крачка в посока решаване на проблемите в БДЖ. Московски коментира, че 43 млн. лв. постъпват в Министерство на финансите за погасяване на активирана стара държавна гаранция на дружеството към Световната банка, а 20 млн. лв. ще са за погасяване на така наречения облигационен заем към пет банки.\"С тези 20 млн. лв. поемаме ангажимент тези 150 млн. лв. да бъдат разсрочени\", коментира Московски остатъка от дълга на дружествотоМосковски е категоричен, че предоставяните от държавата средства не са безвъзмезден заем и системата на транспорта има ангажимент да възстанови тези средства към бюджета до края на 2018 г. Така няма да бъдат ощетявани българските данъкоплатци.\"Погасявайки дълговете позволяваме на дружеството да си стъпи на краката\", коментира Московски. Очаква се през есента да се стартира процедура за закупуване на нов подвижен състав на БДЖ. Транспортният министър припомни, че дружеството е заварено с 850 млн. лв. необслужвани дългове в първия мандат и е имало опасност да изпадне в процедура по несъстоятелност.Московски определи заложените в управленската програма на коалиционните партньори политики като изключително прагматични.По нея се предвижда реализиране на железопътни проекти, метрото, пътните проекти, въвеждане на системи за сигурност. Московски изрази увереност, че сектор транспорт успешно ще реализира своята управленска програма.Той коментира и отпуснатите средства в размер на 15 млн.лв. за изграждане на третия метродиаметър  до \"Овча купел\". По думите му това е един от проектите, който дава изключително високо добавена стойност.", "date": "2017.08.02", "title": "БДЖ получава 63 млн. лв., за да плати дълговете си "}
{"url": "https://news.bg/health/uran-i-alfa-aktivnost-v-piteynata-voda-na-blagoevgradsko-selo.html", "text": "Районната здравна инспекция в Благоевград е забранила използването на водата за питейни нужди в село Палатик, община Белица, област Благоевград.Причината - трайно завишени стойности на уран и алфа активност - естествен уран (0,0476 mgU/l) и контролно ниво на обща алфа активност (1,70 Bq/l).След излизането на резултатите от изследването на питейната вода в селото РЗИ - Благоевград издава заповед водоподаването да се преустанови. Става въпрос за обект Централен водоизточник зона с. Палатик, каптаж - местност \"Робева махала\", водоснабдяващ селото.За питейните нужни на хората общината е предвидила водоноски.Според кмета на община Белица обаче пробите не били верни. Радослав Ревански е посочил пред БНР, че общината, в качеството си на собственик на съоръженията, е изпратила свои проби от всички населени места в района. Пробите били изпратени в Националния център по радиобиология и радиационна защита, от където казали, че според резултатите от пробите няма повишени стойности на уран и алфа активност.Според Ревански в село Платик се изгражда нов водопровод за питейна вода. Той обясни, че най-вероятно проблемът с превишените стойности на урани алфа активност идва от разминаването между по-сериозните нови европейски норми за качеството на питейната вода и българските стандарти до 2016 година.Припомняме, в село Елешница, което се намира в близост до Белица, функционираха уранови мини. Към момента в близост до село Палатик се правят изследвания за залежи на злато и други ценни изкопаеми. Припомняне и че когато бяха открити повишени стойности на уран и алфа активност във водата в , едната от хипотезите беше, че замърсяването се дължи именно на проучвания за златодобив в района.", "date": "2017.08.02", "title": "Уран и алфа активност в питейната вода на благоевградско село"}
{"url": "https://news.bg/crime/spipaha-dilar-v-krachka.html", "text": "Полицаи заловиха 32-годишен дилър от София на 27 юли в столичния квартал \"Орландовци\". По време на спецакция на служители от сектор \"Наркотици\" са хванати В.Я и двама негови клиенти по време на покупко-продажба.Единият от купувачите успял да глътне топче марихуана преди полицаите да го хванат.В двора на жилището на наркодилъра били открити 11 растения и половин килограм суха марихуана, както и  5 г кокаин.32-годишният мъж е обвинен и му е наложена мярка за неотклонение \"задържане под стража\"", "date": "2017.08.02", "title": "Спипаха дилър в крачка"}
{"url": "https://news.bg/crime/shofyor-bez-knizhka-i-s-treva-v-kolata-spretna-gonka-na-stolichni-politsai.html", "text": "Причината за общодържавно издирване на мъжа, който си спретна среднощна гонка със столичните полицаи, е за да се установи адреса му по повод досъдебно производство. Това стана ясно от думите на шефът на СДВР Ивайло Иванов. В гонката са се включили екипи на Първо, Второ, Пето районно, Специализираният отдел към СДВР и СОД.Около 2.30 тази сутрин е получен сигнал, че шофьор не се е подчинил на екип на Първо РУ и не е спрял при подадения от органите на реда сигнал. Автомобилът се е движил по \"Цариградско шосе\", а после и по \"Околовръстен път\" в района на \"Кумарица\", като през цялото време се е опитвал да изблъска полицейските автомобили, обясни Ивайло Иванов. В района на \"Кумарица\" шофьорът се е блъснал в патрулка. Когато полицаите са се опитали да го задържат, мъжът е оказал съпротива и се е опитал пак да избяга.\"Тогава е произведен и изстрел със стоп патрон. Лицето е ранено в дясното бедро, няма опасност за живота\", каза Иванов и допълни, че криминално проявеният мъж е бил настанен в Пирогов, но е вече изписан.\"Само входна рана, няма никакъв проблем със здравословното състояние\", уточни Иванов.По думите му, мъжът е криминално проявен за кражби и шофиране за нетрезво състояние. Той е обявен за общодържавно издирване от районното управление в Първомай. Никога не е притежавал шофьорска книжка, каза още Иванов.При обиска е било намерено и топче от зелена тревиста маса, а експертиза ще покаже какво точно е. Според шефа на СДВР именно това е била причината шофьорът да не се подчини на патрулите. Предстои докладване на материалите по случая на прокуратурата за повдигане на обвинение.Като причина за общодържавното издирване на заловения, Иванов посочи: \"Установяване на адрес по досъдебно производство.\"На въпрос дали често се случва на полицията да изпада в такива ситуации, Иванов припомни случая  са се отзовали на сигнал за кражба и са били нападнати от извършителите.\"Тогава пак се наложи стрелба със стоп патрони във въздуха, зачестяват тези случаи\", коментира Иванов.При катастрофата няма пострадали полицаи, а само материални щети по автомобила, уточни шефът на СДВР.", "date": "2017.08.02", "title": "Шофьор без книжка и с трева в колата спретна гонка на столични полицаи"}
{"url": "https://news.bg/world/gotovi-sme-da-pomognem-zayavi-borisov-na-zaev.html", "text": "Премиерите на България и на Македеноия Бойко Борисов и Зоран Заев се срещнаха на летището в Скопие с екипажа на българския хеликоптер и македонски пожарникари. Те ще участват съвместно в гасенето на пожарите в страната, съобщиха от Министерския съвет.Премиерът Заев благодари, че са тук и ще помагат. По думите му това е истинска проява на приятелство. От своя страна министър-председателят Бойко Борисов отбеляза, че сме на разположение винаги при нужда и сме готови да помогнем и да окажем подкрепа. ", "date": "2017.08.02", "title": "Готови сме да помогнем за пожарите, заяви Борисов на Заев"}
{"url": "https://news.bg/world/dvama-voenni-ot-sasht-ubiti-do-kandahar.html", "text": "Двама американски военни са загинали в засада, направена от талибаните. Последните са атакували конвой на Алианса недалеч от размирния Кандахар, предаде АП.От Пентагона потвърдиха за загинали, но нямали информация за ранени.В момента е известно, че конвоят на НАТО е бил атакуван от атентатор - самоубиец.През последните седмици зачестиха нападенията на талибаните срещу сили на САЩ и Запада в Афганистан.", "date": "2017.08.02", "title": "Двама военни от САЩ убити до Кандахар"}
{"url": "https://news.bg/world/ucheni-korigiraha-dnk-v-embrion.html", "text": "За първи път учени успяха да премахнат дефектна част от ДНК-материал от човешки ембрион, която е причина за наследствени сърдечни заболявания, съобщава БНТ.Революционната редакция на генетичния код отваря вратата към лечението на наследствено предавани болести, но заедно с това поставя и много етични въпроси.Защото техниката е подобна на тази, която позволява създаването на \"бебета по поръчка\" - с параметри, зададени от родителите.", "date": "2017.08.02", "title": "Учени коригираха ДНК в ембрион"}
{"url": "https://news.bg/world/eksploziya-sruti-uchilishte-v-mineapolis.html", "text": "Експлозия е срутила частно училище в Минеаполис, съобщава АП. Най-малко трима души са в критично състояние, а други четирима в тежко, съобщи Си Ен Ен.Спасителните екипи продължават да издирват двама възрастни сред развалините. В момента те се смятат за изчезнали.Всички ученици и преподаватели от частното училище са на безопасно място. Това става ясно от съобщение в социалните медии от ръководството на учебното заведение. 825 ученици се обучават в школото.Властите уточниха, че работници са ремонтирали системата за отопление, когато е станала експлозията.Първите версии са, че те са пренебрегнали мерките за сигурност.", "date": "2017.08.02", "title": "Експлозия срути училище в Минеаполис"}
{"url": "https://news.bg/crime/georgi-sofkin-poluchi-6-mesetsa-uslovno-za-buystvo-v-sada.html", "text": "Осъдиха условно 58-годишен мъж за хулиганство в сградата на Съдебната палата в Стара Загора. Според запознати, това е Георги Софкин - бившият председател на организацията на малките хораПо споразумение на Районна прокуратура - Стара Загора Георги С. получи наказание от  с изпитателен срок от три години.На 21 април 2017 г. Георги Софкин бил в сградата на Съдебната палата в града на липите и настоявал за лична среща от негова страна с магистрати от Окръжна прокуратура и Окръжен съд - Стара Загора.Повод за тези настоявания е извършен на 14 април 2017 г. спрямо него обиск и изземване по досъдебно производство по описа на Второ РУ на МВР - Стара Загора, водено за престъпление от Наказателния кодекс.Георги С. бил недоволен от отказа на магистратите да изпълнят исканията му - незабавно да му бъдат върнати иззетите вещи и да му бъде заплатена парична сума като неустойка.Докато настоявал за срещата, Георги С. нарушил обществения ред, както и нормалното функциониране на Регистратурата на Окръжен съд - Стара Загора, като викал, отправял закани, заплахи за уволнение, обидни и нецензурни реплики: \"\", \"От понеделник да те няма! Пиши си молбичката, боклук комунистически! Смотла! Мръхла! Парцал! Уволнена си!\".Непристойното поведение и нееднократната намеса на служители на съдебната охрана наложили Георги С. да бъде принудително изведен от сградата, след което спрямо него е било образувано досъдебно производство.Съдебният акт на Районен съд - Стара Загора е влязъл в сила след споразумение и е окончателен.", "date": "2017.08.02", "title": "Георги Софкин получи 6 месеца условно за буйство в съда"}
{"url": "https://news.bg/world/turtsiya-smeni-komandirite-na-vaorazhenite-sili.html", "text": "Върховният военен съвет на Турция реши да смени командирите на Сухопътната армия, ВВС и ВМС, съобщават местни медии, цитирани от Ройтерс и АФП.Съветът, който се съвещава два пъти в годината, е провел четиричасова среща под председателството на премиера Бинали Йълдъръм.Взетото на срещата решение ще бъде представено на турския лидер Реджеп Ердоган за одобрение.Във встъпителното си слово премиерът подчерта, цитиран от \"Дейли сабах\", че Турция решително продължава борбата срещу терористичните организации.\"\", поясни министър-председателят и добави, че е изключително важно да продължи изпълнението на проектите за икономическо и социално преустройство.По думите му конституционните промени, одобрени на последния референдум, ще позволят на турската държава да преодолее критичното вътрешно и международно развитие на фона на продължаващия конфликт в региона.Тази вечер се очаква Ердоган да бъде домакин на вечеря с членовете на съвета.", "date": "2017.08.02", "title": "Турция смени командирите на въоръжените сили"}
{"url": "https://news.bg/bulgaria/v-izvorishte-oshte-se-boryat-s-oganya.html", "text": "6 eкипа на пожарната остават на терен в Изворище - очаква се гасителните действия да приключат до сутринта. Това съобщи областният управител на Бургас Вълчо Чолаков.По думите му на мястото на пожара са и няколко водоноски. Той обясни, че в момента се третират тлеещи въглени.Около 12 ч. днес възниква силен пожар в тревиста местност близо до бургаското село Изворище.Силният североизточен вятър бързо разгаря пламъците и пожара започва да напредва към вилната зона на селото.До 15 ч. бяха изгорели около 5 дка сухи треви, ниска растителност и овощни дървета, когато пламнаха и няколко изоставени дървени бараки.", "date": "2017.08.02", "title": "В Изворище още се борят с огъня"}
{"url": "https://news.bg/world/smyatat-izborite-vav-venetsuela-za-manipulirani-s-1-milion-glasa.html", "text": "Стойностите на изборите за Конституционно събрание във Венецуела са манипулирани с най-малко един милион гласа, съобщава компанията \"Smartmatic\", цитирана от Ройтерс.\"Несъмнено знаем, че наскоро изборите за национално учредително събрание бяха манипулирани\", каза на пресконференция в Лондон главният изпълнителен директор на \"Smartmatic\" Антонио Мугика. \"Оценяваме, че разликата между действителното участие и обявеното от властите е най-малко един милион гласа\", допълва Мугика.Европейската комисия обмисля \"цяла гама от действия\" в отговор на нарастващото .\"Консултациите с държавите-членки продължават, за да се гарантира подходящ и координиран отговор от страна на ЕС.\", каза говорител на Европейската комисия пред репортери, без да даде допълнителни подробности.В понеделник правителството на Съединените щати наложи санкции срещу Мадуро, замразявайки активите му под юрисдикцията на САЩ и забранявайки на американците да правят бизнес с него.", "date": "2017.08.02", "title": "Смятат изборите във Венецуела за манипулирани с 1 милион гласа"}
{"url": "https://news.bg/crime/agentsiyata-po-bezopasnost-na-hranite-izvarshi-nad-2300-proverki-za-sedmitsa.html", "text": "2326 проверки извършиха инспекторите към отделите Контрол на храните към Българската агенция по безопасност на храните (БАБХ). От всички проверки 580 са били по българското Черноморие.Инспекциите по морето са установили нарушения и са издадени 60 Предписания и съставени са 22 Акта за установяване на административно нарушение.Насочени за унищожаване са близо 260 кг. месо, месни и млечни продукти, 14 кг. готвени ястия с изтекъл срок на годност, над 25 кг. рибни продукти, 94 яйца и близо 77 кг. храни от неживотински произход.Инспекторите са затворили 8 обекта на във Варна - 7 за лоша хигиена и неправилно съхранение на храни, а 1 обект е бил без регистрация.В резултат на инспекциите в останалите области на страната са издадени 119 Предписания и са съставени 31 Акта, насочени за унищожаване са над 627 кг. месо, месни и млечни продукти, 11 кг. рибни продукти, 94 яйца и близо 69 кг. храни от неживотински произход.Най-често нарушенията са свързани с лоша хигиена, предлагане на храни с изтекъл срок на годност, неправилно съхранение на храни и извършване на неразрешена дейност", "date": "2017.08.02", "title": "Агенцията по безопасност на храните извърши над 2300 проверки за седмица"}
{"url": "https://news.bg/world/novi-pravila-za-zelena-karta.html", "text": "Американският президент Доналд Тръмп обяви нов план за имиграцията в САЩ, предаде АП.Документът предвижда промяна на правилата за получаване на Зелени карти.Този конкурентен процес за кандидатстване ще облагодетелства кандидати, които говорят английски, разполагат с финансови средства, за да се издържа и покажат умения, които ще бъдат от полза за нашата икономика, обеща Доналд Тръмп.Според него само по този начин ще може да се намали бедността, ще се увеличат заплатите и ще се спестят пари и на данъкоплатците.Законът ще намали верижната миграция и ще замени сегашната схема с точка в система за получаване на Зелени карти, закани се американският президент.Законът трябва да получи подкрепата на Капитолия. Все пак е ясно, че новите мерки са насочени към значително намаляване легалните имигранти, по-строги правила за получавана на временни работни визи, рестрикция за даване на визи по семейна линия и ограничаване на броя на законните имигранти до 50 хиляди на година.", "date": "2017.08.02", "title": "Нови правила за Зелена карта"}
{"url": "https://news.bg/world/obstrelyaha-ruskoto-posolstvo-v-damask.html", "text": "Обстреляха комплекса на руското посолство в Дамаск, съобщи РИА Новости.Стрелбата е от миномет. Тя идва от страна на терористичните формирования, гласи информация на Външното министерство на Русия.Два снаряда паднаха на територията на руската дипломатическа мисия и други два се взривиха в непосредствена близост до външния периметър. Подчертава се, че по щастлива случайност няма жертви, само на сградата на дипломатическата мисия са нанесени незначителни щети.От Външното министерство на Русия осъдиха атаката. \"Искахме още веднъж да напомним, че Русия нееднократно е привличала вниманието към варварския характер на обстрела, на който терористите регулярно подлагат кварталите на Дамаск и другите гъсто населени сирийски градове\", се казва в информация от ведомството.От агенцията припомнят, че на 24-25 юли няколко снаряда паднаха в периметъра на дипломатическата мисия. Също по сградата на посолството имаше обстрел на 16 юли от контролираната от терористите групировка \"Хейат Тахрир Аш-Шам\" и \"Фейлак Ар-Рахман\" в столичния район Джобар.По-късно в Съвета за сигурност на ООН блокираха руското изявление по обстрела на посолството в Сирия. Представители на западните страни предложиха да се рециклират от проекта всички важни положения, затова руската делегация посочи безполезност на по-продължителна работа над документите.От Външното министерство изразиха надежда, че морално-етичните норми на \"колеги от редица западни страни в Съвета за сигурност на ООН позволяват да се даде дължимата публична оценка на тази престъпна акция\".От външното министерство увериха, че Русия ще продължи безкомпромисната битка срещу терористите в Сирия.", "date": "2017.08.02", "title": "Обстреляха руското посолство в Дамаск"}
{"url": "https://news.bg/crime/neizvesten-izvarshitel-v-razsledvaneto-na-smartta-na-goran-goranov.html", "text": "Досъдебното производство за смъртта на бургаския затворник Горан Горанов се извършва срещу неизвестен изпълнител. Това съобщи днес, 2 август, Прокуратурата в Бургас.Производството по случая е започнало март месец със съставяне на протокол за оглед на местопрестъплението.Разследването е с цел изясняване на причините за смъртта на Горанов. Към момента обвиняем по случая няма. Срокът на разследването е до 27.09.2017.От прокуратурата твърдят, че на този етап вече има събрани 7 тома доказателства.Извършени са огледи на тялото на Горанов, както и на спалното помещение, в което същият е бил настанен - килия 228 на Бургаския затворИзготвени са три химични експертизи на биологични материали, разпитвани са повече от 20 свидетели. Повечето от тях са затворници или задържани в Затвора. Има извършена и съдебно-медицинска експертиза, Предстои анализ на доказателствата и преценка за необходимите действия за правилното и законосъобразно приключване на разследването.Припомняме, че Горанов бепе  от надзирател, след като не е излязъл за проверка. Категорично се  да е предозирал зад решетките. Горанов е бил изолиран сам в килия. за нападение над надзирател. Бившият борец и бодигард през 2016 г. нахлу въоръжен в интернет клуб, вися дрогиран от външното тяло на климатик в ж. к. \"Меден рудник\", вся масова психоза в ж. к. \"Възраждане\" с кръстове, които редеше под прозорците на бургазлии.", "date": "2017.08.02", "title": "\"Неизвестен извършител\" в разследването на смъртта на Горан Горанов"}
{"url": "https://news.bg/world/nyama-da-chakame-poveche-skandirat-siriytsi-pred-germanskoto-posolstvo-v-gartsiya.html", "text": "Сирийски бежанци засегнати от войната, излезнаха с лозунги и скандирания \"няма да чакаме повече\", на протест пред германското посолство в Атина, съобщава Ройтерс.Те са недоволни от забавянето на тяхното събиране с близките им в Германия. Около 100 души, сред които малки деца, се отправиха от парламента към посолството, държейки картонени лозунги с надписи \"искам моето семейство\" и викайки за пътуване до Германия.Гръцките медии съобщават, че Гърция и Германия са се споразумели неофициално да забавят бежанците и да оставят семействата в Гърция, месеци след като са избягали от гражданската война в Сирия.Около 60 000 бежанци и мигранти, предимно сирийци, афганистанци и иракчани, са били в Гърция повече от година след като затварянето на границите на Балканите е спряло пътуването им, което мнозина планирали да предприемат към Централна и Западна Европа.\"Моето послание е \"достатъчно изчакване, достатъчно страдание \", заявява 41-годишната сирийка Малък Рахмун, която живее в гръцки лагер с трите си дъщери, а съпругът и синът ѝ са в Берлин. \"Чувствам, как сърцето ми е нещастно\", допълва тя.Рахмун заявява, че тя с нейните дъщери е подала молба да се събере със семейството си миналата година, но гръцките власти не са им дали ясен отговор.Споразумение между Турция и Европейския съюз през март 2016 г. забави потока от хора, които преминават в Гърция, но около 100 души на ден продължават да пристигат на гръцките острови.Близо 11 000 бежанци и мигранти са преминали тази година в Гърция, спрямо 173 000 през 2016 г., което е една малка част в сравнение с близо 1 млн. през 2015 г.Повечето от новопристигналите тази година са жени и деца според данните на ООН. В предишните години мъжете са първите, които бягат в Европа, оставяйки другите членове на семейството да ги следват.", "date": "2017.08.02", "title": "\"Няма да чакаме повече\", скандират сирийци пред германското посолство в Гърция"}
{"url": "https://news.bg/world/tramp-podpisa-zakona-za-sanktsii-sreshtu-rusiya.html", "text": "Президентът Доналд Тръмп подписа вече приетия от Конгреса закон, който осигурява по-строги американски санкции срещу Русия, Иран и Северна Корея, съобщава ТАСС.Това е потвърдено от официален представител от висок ранг в Белия дом. \"Да, подготвя се изявление (по този въпрос)\", коментира източника. Няма други коментари по въпроса от представители на американската администрация.И съветникът на Белия дом Келиан Конуей потвърди информацията по време на интервю с Fox News, съобщи Ройтерс.Подписването означава, че Тръмп губи правото си едностранно да смекчи санкциите срещу Русия.Директорът по законодателните въпроси на Белия дом Марк Шорт коментира по-рано, че законопроектът ще причини сериозна вреда \"на дипломатическите усилия на изпълнителната власт\" и \"връзва ръцете\" на Тръмп.Частта от закона, свързана с Русия, предвижда укрепване и разширяване на режима на санкции във финансовия, петролния и газов сектор. По-специално, в рамките на забраната е обърнато внимание на кредитната дейност на банки, енергийните компании, както и големи инвестиции в руските експортни тръбопроводи.", "date": "2017.08.02", "title": "Тръмп подписа закона за санкции срещу Русия"}
{"url": "https://news.bg/world/italianskite-vlasti-konfiskuvaha-lodka-na-npo-za-prevoz-na-nelegalni-migranti.html", "text": "Италианската брегова охрана конфискува лодка превозваща мигранти и управлявана от германска неправителствена организация с подозрения, че подпомага незаконната имиграция, съобщава Ройтерс.Видео показва плавателният съд Iuventa, управляван от Jugend Rettet, който пристига на остров Лампедуза, заобиколен от няколко кораба на бреговата охрана, след като е спрян в морето преди зазоряване.Групата Jugend Rettet, коментира в Туитър, че екипажа е интервюиран от официални лица, но няма информация за разследване на дейността.\"Нашият екипаж беше убеден, че това е стандартна процедура\", заявява групата, която е една от осемте хуманитарни организации, чиито операции Италия се опитва да регулира.По-рано тази седмица, Италия поиска от осем неправителствени групи да подпишат кодекс за поведение, когато плават в южното Средиземноморие, включително и изискването с тях да пътуват и въоръжени полицаи.Jugend Rettet е една от петте групи, които отказаха да се подпишат, но не е ясно дали това е имало отношение към решението да се конфискува лодката.Амброжио Картосио, главен прокурор на западния сицилиански град Трапани, заяви пред парламентарна комисия през май, че разследва някои членове на хуманитарни организации, подозирайки, че са сътрудничили на контрабандисти.Той не спомена нито една от групите, но каза, че подозрения са възникнали, защото някои спасителни екипи сякаш предварително знаят къде да намерят тромавите лодки претъпкани с мигранти, след като контрабандистите ги изпращат от северноафриканските пристанища.Около 600 000 мигранти са достигнали Италия по море от Северна Африка от 2014 г. насам, което прави имиграцията силен политически проблем и поставя страната под все по-голям натиск за управление на новопристигналите.Повечето от тях са се качили от Либия, където контрабандистите действат безнаказано, след падането на Муамар Кадафи през 2011 г.", "date": "2017.08.02", "title": "Италианските власти конфискуваха лодка на НПО за превоз на нелегални мигранти"}
{"url": "https://news.bg/crime/zadarzhaha-2-balgarki-s-44-kg-heroin-v-turtsiya.html", "text": "При координирана операция на български и турски нарко-полиции са задържани две българки, съобщава БНРВ автомобила им пътуващ в Турция са открити 44 килограма хероин.При разпитите българките признали, че са станали куриери заради нуждата от пари, договорката им била да получат хиляда евро. Задържани са в град Силиври, близо до Истанбул. Смята се, че са планирали да внесат наркотиците в България. Заедно с тях са арестувани още 16 души. При обиск на адреси, използвани от тях, са иззети още наркотици, пистолет и боеприпаси, Съобщава БНТ.", "date": "2017.08.02", "title": "Задържаха 2 българки с 44 кг хероин в Турция"}
{"url": "https://news.bg/world/es-e-gotov-da-otgovori-na-novite-sanktsii-na-sasht-sreshtu-rusiya.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер смята, че новите санкции на САЩ по отношение на Русия са обсъдени и ЕС е готов да отговори до няколко дни, ако мерките бъдат приложени и вредят на икономическите му интереси, съобщава Ройтерс.Юнкер също заявява пред германска радиостанция, че е от решаващо значение координацията със Съединените щати, за да се гарантира, че санкциите срещу Русия по отношение на ролята й в кризата в Украйна са ефективни.\"Ние сме готови, трябва да защитим икономическите си интереси пред Съединените щати и ние ще направим това\", коментира той.", "date": "2017.08.02", "title": "ЕС е готов да отговори на новите санкции на САЩ срещу Русия"}
{"url": "https://news.bg/world/otkradnaha-radioaktivni-materiali-v-severno-meksiko.html", "text": "Откраднаха радиоактивни материали в Северно Мексико, съобщава Ройтерс.Кражба на неизвестно количество радиоактивни материали доведе до предупреждение в пет мексикански щата, съобщава ръководителят на националните служби за спешна помощ в страната Луис Фелипе Пуенте.Търсенето на откраднатия материал обхваща северните щати Nuevo Leon, Tamaulipas, San Luis Potosi, Zacatecas и Coahuila, според публикация в Туитър на Луис Фелипе Пуенте.Пуенте насърчава хората да предоставят информация за откраднатия материал и да се обадят на властите, но добави, че не трябва да се отваря, ако бъде открит. Местни медии съобщиха, че материалът е бил откраднат от инженерно училище.Случаи на откраднат или изгубен радиоактивен материал са докладвани няколко пъти в Мексико, последно през април.", "date": "2017.08.02", "title": "Откраднаха радиоактивни материали в Северно Мексико"}
{"url": "https://news.bg/bulgaria/opasni-yaytsa-sa-zasecheni-na-pazara-v-germaniya-holandiya-i-belgiya.html", "text": "Опасни яйца са засечени в Германия, Холандия и Белгия. В тях откриха токсичния препарат \"Фипронил\".Не е ясно как е попаднал в кокошките и оттам и в яйцата. С него може да са пръскани площи срещу кърлежи, по които са преминали кокошките. Възможно е и да са чистени стопански помещения, съобщава бТВ.Опасните партиди са изтеглени първо от пазара в Холандия и Белгия, а след това и от Германия. Властите съветват потребителите, ако имат яйца от държавите производителки, да ги изхвърлят.При консумация на опасните яйца могат да бъдат засегнати черния дроб, бъбреците и щитовидната жлеза.Българската агенция по безопасност на храните е категорична - опасните яйца не са стигали до пазара у нас.Ако все пак потребителите имат притеснения, могат да заложат на яйцата родно производство. Разпознаваеми са по знака БГ върху черупката.", "date": "2017.08.02", "title": "Опасни яйца са засечени на пазара в Германия, Холандия и Белгия"}
{"url": "https://news.bg/politics/borisov-rabota-vseki-den.html", "text": "Премиерът Бойко Борисов представи пред министрите си новите инфраструктурни проекти, които предвижда да станат реалност. Това стана по време на редовното седмично заседание на кабинета, стана ясно от стенограмата, публикувана на страницата на МС.\"Знаете, изградихме стотици километри нови жп линии, рехабилитирани с нови контактни мрежи, които позволяват до 180-200 километра в час да се движат влаковете. Искам да видя по София - Бургас, София - Варна нови влакове. 100% екологично чисто и много по-сигурни\", заяви Борисов пред министрите от третия си кабинет.Премиерът информира, че в неделя е имал съвещание с ръководството на Агенция \"Пътна инфраструктура\", на което са обмисляли оширяването на АМ \"Тракия\" с още една лента.\"Извадихме статистиката от камерите на АПИ - между 45 и 50 хиляди автомобила се движат по \"Тракия\" на денонощие. От това с години наред ужасяващо обжалване на решенията по ТОЛ системата, нямащо нищо общо с правосъдието и с нормалната бизнес практика, държавата губи, милион и половина на ден! По най-елементарните сметки, от това, че нямаме ТОЛ система, милион и половина на ден! 25 хиляди ТИР-а са минали за три дни. В момента, в който се произнесе КЗК, минута след това пристига жалба\", говори Борисов, обръщайки се към вицепремиера Валери Симеонов.Според неговите изчисления с тези пари могат да се достроят и АМ \"Хемус\" и Ботевград - Мездра, и тунела под Шипка без да вземат пари от бюджета.Борисов е убеден, че ТОЛ системата ще даде възможност да поддържаме и да градим нови пътища. \"Обжалване от \"Суходолска\" № 3, обжалване. Проверихме жалбоподателя, той мете пред \"Пирогов\". \"Ако не можем да преодолеем точно този проблем, за да направим ТОЛ-системата, съм възложил на регионалното министерство - държавно предприятие по специалния Закон за обществените поръчки. И ще го направим\", категорично се произнесе премиерът.Той изреди, че очаква ускорено довършването на: АМ \"Хемус\", както и на ТОЛ-системата. Наред с инфраструктурните проекти Борисов очаква и ускорено задействане на Агенцията за електронно управление, на реформите в правосъдието, в образованието. Като мотив към този бърз темп премиерът посочи: \"Виждате, огромни инвестиции идват в България, завод след завод се строи - квалифицираната работна ръка, експертното ниво, максимум трябва да можем да отговорим на интереса, който има към България\".Той не пропусна да спомене и повишаване на пенсиите както и разследване на фалшивите инвалидни пенсии. \"Огромни пари се наливат в здравеопазването, а хората все още очакват не само качествена, но и бързата помощ, спешната помощ. Доста се направи по материалната база, в подготовката, в квалификацията, но разчитаме изключително на ръководството на Министерството на здравеопазването\", каза Борисов.Като начин, по който да бъдат постигнати тези цели премиерът посочи: \"Всеки ден работа! Просто нямаме алтернатива, няма по-добри от нас и всеки ден трябва максимално да се доказваме и да си изпълняваме програмата. Това изпълним ли го като програма, аз мисля, че ще се случат доста по-добри неща\".В изказването си премиерът Борисов говори и за българското европредседателство, за Пловдив - столица на културата, за младежка столица - Варна, за ТОЛ системата, за строителството на АМ \"Хемус\", за реколтата, за , за реформата в администрацията, за назначаването на нови полицаи.По време на заседанието стана ясно, че в изпълнение на подписаното Коалиционно споразумение между Политическа партия \"ГЕРБ\" и \"Обединени патриоти\" - НФСБ, \"Атака\" и ВМРО, е изготвен проект на Програма за управление на правителството на Република България за периода 2017-2021 година. Вицепремиерът Валери Симеонов показа задоволство от подготвения документ.\"Програмата е добра, доста детайлна, стегната. Сега вече нашите опоненти трудно ще могат да предявяват претенции. Но все пак, искам да обърна внимание, че тази програма е коалиционна, че носим отговорност съвместна и апелирам за мобилизация за изпълнението на тази програма\", каза Симеонов и обясни, че част от заложените приоритети вече били направени.", "date": "2017.08.02", "title": "Борисов: Работа всеки ден!"}
{"url": "https://news.bg/crime/10-mesetsa-zatvor-godina-sled-napadenie-nad-klienti-poluchi-izvarshitel.html", "text": "Затвор за 10 месеца за побой над клиенти на дискотека. Мъжът с инициали Ц.Т. постигна споразумение с Районна прокуратура - Оряхово, съобщиха от прокуратурата.Късно през нощта на 09 октомври 2016 г., в дискотека \"Кафе Клуб Орбит\" в село Селановци, област Враца, подсъдимият набил клиентите на заведението. Престъплението било извършено с още петима обвиняеми, както и в съучастие с други неустановени по делото лица,.От побоя двама души са с леки телесни повреди - контузни рани, оттоци, кръвонасядания. Подсъдимият нанесъл удари и на бармана, ритал столовете в помещението и се държал арогантно. Съдът е одобрил споразумението, което има характер на влязла в сила присъда. Наказанието ще се изтърпява при \"общ режим\".Припомняме, банда е организирала брутална саморазправа заради стар конфликт. По думите на собственика на заведението, нападателите са от Мизия.\"Колата спира по средата на пътя, слизат 10 човека и почват да бият, след това излизат навън и почват да бият хората на излизане без никаква причина.\" - разказа месец след инцидента собственикът Гошо Маринов.", "date": "2017.08.02", "title": "10 месеца затвор година след нападение над клиенти получи извършител"}
{"url": "https://news.bg/politics/balgariya-otkriva-novo-pochetno-konsulstvo-v-ukrayna.html", "text": "Правителството реши да открие още едно почетно консулство на България в Украйна, стана ясно днес на Министерски съвет. Седалището на дипломатическото представителство ще бъде в гр. Кропивницкий, а консулският окръг ще обхваща територията на Кировоградска област. За почетен консул ще бъде назначен Дмитрий Василиевич Йоргачов.Целта на откриването на ново почетното консулство е спомогне за укрепване на връзките между България и представителите на българската общност в тази част на Украйна. Освен това ще има принос за активизиране на българо-украинските търговско-икономически, туристически, културни и научно-образователни връзки.Към момента България има едно почетно консулство в Украйна - в гр. Лвов в западната част на страната. В процес на откриване е почетно консулство на България в гр. Запорожие, за което вече има решение на Министерския съвет.", "date": "2017.08.02", "title": "България открива ново почетно консулство в Украйна"}
{"url": "https://news.bg/world/dvama-voenni-ot-sasht-ubiti-do-kandahar.html", "text": "Двама американски военни са загинали в засада, направена от талибаните. Последните са атакували конвой на Алианса недалеч от размирния Кандахар, предаде АП.От Пентагона потвърдиха за загинали, но нямали информация за ранени.В момента е известно, че конвоят на НАТО е бил атакуван от атентатор - самоубиец.През последните седмици зачестиха нападенията на талибаните срещу сили на САЩ и Запада в Афганистан.", "date": "2017.08.02", "title": "Двама военни от САЩ убити до Кандахар"}
{"url": "https://news.bg/society/samo-s-promeni-rabotnitsite-na-falirali-predpriyatiya-mogat-da-si-poluchat-parite.html", "text": "Необходими са спешни законодателни промени, за да могат работниците от фалирали предприятия да получават обезщетенията си от Фонда за гарантиране на вземанията. Това заяви омбудсманът Мая Манолова, цитирана от БНР. Тя поясни, че сега във Фонда има 250 милиона лева, но много малко хора получават средства от него.\"Средногодишно по 1 милион лева се изплащат при налични 250 милиона и при нужни поне няколко десетки. Има абсурден срок, записан в този закон, според който, за да можеш да кандидатстваш за средства от Фонда, трябва да има тримесечен срок между прекратяване на трудовото ти правоотношение и започване на производство по несъстоятелност срещу фирмата с решение на съда. Представете си кой съд в рамките на три месеца ще започне такава процедура, особено когато това не се прави по искане на работодателя\", заяви Манолова.Предстои омбудсманът да се срещне с работници от фалиралата верига магазини \"Пикадили\". Те ще могат да получат неизплатените си заплати, ако промените в законодателството бъдат приети от парламента.", "date": "2017.08.02", "title": "Само с промени работниците на фалирали предприятия могат да си получат парите"}
{"url": "https://news.bg/world/vlak-deraylira-v-pensilvaniya.html", "text": "Влак дерайлира в Пенсилвания. Композицията е превозвала токсични материали. Избухнал е пожар, съобщава АП.Собственик на товарния влака е компанията CSX. Оттам потвърдиха, че композицията е катастрофирала в югозападната част на щата Пенсилвания.от щата Илинойс за щата Ню Йорк. 32 цистерни са излезли от релсите.В момента не се съобщават за причините за катастрофата. За щастие никой не е пострадал.", "date": "2017.08.02", "title": "Влак дерайлира в Пенсилвания"}
{"url": "https://news.bg/politics/spored-mincho-spasov-na-gerb-ne-mu-otiva-da-se-gordee-s-antikoruptsionen-zakon.html", "text": "Според Управлението на ГЕРБ е най-корумпираното управление на прехода. Не му подхожда да се гордее с антикорупционен закон. Това коментира пред БНР бившият председател на Комисията по вътрешна сигурност и обществен ред в 40-ото Народно събрание Минчо Спасов.\"Например мога да ви кажа от тези данни, събрани от международните изследвания, че ако индексът на корупция в България по времето на Костов е бил 1, по времето на царя спада до 0,4, при Станишев 1,3, при Борисов 1,8 и нагоре\", каза бившият председател на вътрешната комисия в парламента.Спасов е убеден, че хората се страхуват да подават сигнали, защото от МВР изтича информация \"като от сито\" към престъпния свят. Според него темата с наличието или отсъствието на възможност за подаване на анонимни сигнали към антикорупционния орган е \"буря в чаша с вода\", ако прокуратурата не е на мястото си и доказателствата по делата изчезват.Ако антикорупционния орган се избира от президента, а не от парламента, антикорупционния закон би бил по-ефективен, смята бившият председател на Комисията по вътрешна сигурност и обществен ред в 40-ото Народно събрание Минчо Спасов.\"В сегашния си вид, при условие че Комисията се излъчва от парламента, разследващите ще бъдат излъчвани от разследваните, което е абсоруд. Ние сме изправени пред една приказка от рода на Барон Мюнхаузен, който бил потънал в блатото, както ние сме потънали в блатото на корупицята, хванал се за косата и героично се извадил оттам\", обрисува ситуацията Спасов.Според него думите на заместник-министър Евгени Стоянов при представянето на проекта за антикорупционен закон, че целта на закона не е да търси възмездие, а да възстанови справедливостта, звучат объркващо. Двете понятия са логически свързани, акцентира Спасов.Според мен, целта на подобен закон трябва да бъде ясна и проста - хващане и наказване на корумпираните. Справедливостта е понятие, с което се занимава само съда. Не може да очакваме тази комисия да бъде панацеята, която ще реши въпроса, особено когато тя се излъчва по начина, по който е предвидено в закона, заяви Спасов.Според него, законът обединява вече съществуващи структури. Той припомни излъчените от парламент ръководители на съответните институции. Филип Златанов - на Комисията за конфликт на интереси. Помните всички \"тефтерчето\". Този човек вече е осъден, припомни Спасов.Другият, излъчен от същото парламентарно мнозинство - е Пламен Георгиев, отговаря за Комисията за конфискуване на имуществото. По случайност същият е прокурорът, който затри доказателствата по делото \"Мишо бирата\".Според експерта, кадруването в органа не би увеличило президентската власт. В случая не става дума за власт, защото този орган няма да може да наказва, да санкционира. Той ще може да сезира. Той ще може да извършва някакво независимо разследване. Това не е власт в същинския смисъл на думата, обясни бившият председател на Комисията по вътрешна сигурност.Според него технологията на този законопроект не съдържа юридически смислени неща. \"Например, там като корупция се посочва същия законов текст, какъвто се съдържа в Наказателния кодекс, член 182, \"длъжностното престъпление\". Знаете народната поговорка: \"Много баби, хилаво дете\". Това е едно размиване на отговорности. Единият орган ще каже: \"Ами това не е за мене, това е за другия\". Прокурорът пък ще каже: \"Не. Това не ми е дошло от Комисията. Те за какво получават заплати\", даде пример Минчо Спасов.За мен целта, доказана вече чрез тефтерчето на Златанов и чрез другите примери, е, че този орган ще бъде консолидиран, за да дисциплинира самите депутати, да могат управляващите да ги държат на мушка, да ги натискат при определени гласувания, заяви Минчо Спасов.Бившият главен секретар на МВР ген. Валентин Петров оцени проектозакона като \"отново един популистки подход за решаване на някаква конюнктура в момента и прах в очите на хората, че нещо се прави\". Според него новият закон няма да се справи с корупцията.В момента съществуват достатъчно много институции и контролни органи, които са ангажирани именно с това и те са съгласно законите, с които са изградени тези институции, каза Петров.\"Смятам, че логиката на тези хора е точно обратната - като съберат цялата информация, няма да могат отделните институции да вършват независими проверки. Всичко ще бъде под контрол - случайно да не изпуснем някой наш човек да бъде хванат в крачка. Това е логиката и времето го показа. Спомнете си с каква аплаузи създадоха навремето БОРКОР - една администрация, безумна, безсмислена, която нищо не е свършила през тези години. Аз поне не знам какъв е резултатът от тяхната работа, а са похарчили един куп пари\", каза ген. Валентин Петров.В държавата има близо 100 контролни органи, а ние ще направим 101-вият, коментира Петров. Според него трябва да се утвърждава незамисимостта на съществуващите инститиции.Пътят е съвършено различен и тук трябва да има една абсолютно независима институция, която да извършва тези проверки. Такава институция е Прокуратурата, която в последните години не показва кой знае каква независимост.\"Оттам натам неависимата институция е полицията, независимата институция е Сметната палата, независимата институция е НАП, но тогава, когато гледаме тези назначения как, видите ли, Делян Пеевски ще управлява ДАНС и нещата ще светнат и всичко ще бъде както трябва - всичко е провалено изначално\", допълни ген. Валентин Петров.", "date": "2017.08.02", "title": "Според Минчо Спасов на ГЕРБ не му отива да се гордее с антикорупционен закон"}
{"url": "https://news.bg/crime/hvanaha-brakonieri-bez-dokumenti-no-s-izvadeni-orazhiya.html", "text": "Горски инспектори от Софийската Регионална дирекция заловиха двама нарушители на Закона за лова и опазване на дивеча по време на проверка в землището на село Богданлия, община Елин Пелин, местността \"Асичалия\", съобщиха от МВР.По време на инспекцията, извършена в късните часове на вторник, проверяващите установили две физически лица, движещи се извън населеното място с извадени от калъф и сглобени ловни оръжия. Към пушките имало и неподвижно монтирани електрически фенери.При проверката лицата не са представили документи за самоличност, разрешително за носене на оръжие, ловен билет, членска карта и писмено разрешително за лов.Ловните оръжия и боеприпаси са иззети, а на нарушителите са съставени 2 акта за установените нарушения по Закона за лова и опазване на дивеча. Бракониерите са предадени на полицията в Елин Пелин.", "date": "2017.08.02", "title": "Хванаха бракониери без документи, но с извадени оръжия"}
{"url": "https://news.bg/world/eksploziya-sruti-uchilishte-v-mineapolis.html", "text": "Експлозия е срутила частно училище в Минеаполис, съобщава АП. Най-малко трима души са в критично състояние, а други четирима в тежко, съобщи Си Ен Ен.Спасителните екипи продължават да издирват двама възрастни сред развалините. В момента те се смятат за изчезнали.Всички ученици и преподаватели от частното училище са на безопасно място. Това става ясно от съобщение в социалните медии от ръководството на учебното заведение. 825 ученици се обучават в школото.Властите уточниха, че работници са ремонтирали системата за отопление, когато е станала експлозията.Първите версии са, че те са пренебрегнали мерките за сигурност.", "date": "2017.08.02", "title": "Експлозия срути училище в Минеаполис"}
{"url": "https://news.bg/world/turtsiya-smeni-komandirite-na-vaorazhenite-sili.html", "text": "Върховният военен съвет на Турция реши да смени командирите на Сухопътната армия, ВВС и ВМС, съобщават местни медии, цитирани от Ройтерс и АФП.Съветът, който се съвещава два пъти в годината, е провел четиричасова среща под председателството на премиера Бинали Йълдъръм.Взетото на срещата решение ще бъде представено на турския лидер Реджеп Ердоган за одобрение.Във встъпителното си слово премиерът подчерта, цитиран от \"Дейли сабах\", че Турция решително продължава борбата срещу терористичните организации.\"\", поясни министър-председателят и добави, че е изключително важно да продължи изпълнението на проектите за икономическо и социално преустройство.По думите му конституционните промени, одобрени на последния референдум, ще позволят на турската държава да преодолее критичното вътрешно и международно развитие на фона на продължаващия конфликт в региона.Тази вечер се очаква Ердоган да бъде домакин на вечеря с членовете на съвета.", "date": "2017.08.02", "title": "Турция смени командирите на въоръжените сили"}
{"url": "https://news.bg/bulgaria/v-izvorishte-oshte-se-boryat-s-oganya.html", "text": "6 eкипа на пожарната остават на терен в Изворище - очаква се гасителните действия да приключат до сутринта. Това съобщи областният управител на Бургас Вълчо Чолаков.По думите му на мястото на пожара са и няколко водоноски. Той обясни, че в момента се третират тлеещи въглени.Около 12 ч. днес възниква силен пожар в тревиста местност близо до бургаското село Изворище.Силният североизточен вятър бързо разгаря пламъците и пожара започва да напредва към вилната зона на селото.До 15 ч. бяха изгорели около 5 дка сухи треви, ниска растителност и овощни дървета, когато пламнаха и няколко изоставени дървени бараки.", "date": "2017.08.02", "title": "В Изворище още се борят с огъня"}
{"url": "https://news.bg/int-politics/moldova-obyavi-rogozin-za-persona-non-grata.html", "text": "Правителството на Молдова обяви вицепремиера на Русия Дмитрий Рогозин за персона нон грата. Това е решение на кабинета, съобщи РИА Новости.Решението бе подкрепено от болшинството членове на кабинета, а руският посланик в Кишинев Фарит Мухаметшин получи съответното уведомление.\"Предлагам вицепремиерът Дмитрий Рогозин да бъде обявен за персона нон грата в Молдова и да му бъде забранено да пресича територията на нашата страна\", заяви на заседание външният министър на републиката Андрей Галбур.По думите на Галбур, Рогозин в последно време направи няколко заявления, които \"носят очернящ, оскърбителен и недружелюбен характер\". Той приведе като пример интервю, което вицепремиерът е дал за канала \"Русия 24\", където си е \"позволил оскърбителни\" думи по адрес на гражданите и властта в Молдова.Тези заявления са в разрез с характерните отношения, които се стараем да градим между Молдова и Руската Федерация, допълни външният министър.Премиерът на Молдова Павел Филип заяви, че \"направените от Рогозин декларации са неприемливи\".С критика на правителственото решение излезе президентът на страната Игор Додон. По думите му, правителството е въвлякло Молдова в \"безпрецедентен дипломатически и геополитически скандал\".По-рано Рогозин обвини лидера на управляващата партия на Молдова Владимир Плахотнюк в спъване на визитата му в Кишинев и Тираспол.\"Целта му е да ни противопостави с Румъния\", заяви вицепремиерът. Рогозин подчерта, че препятствайки преговорите му с президента Игор Додон, Кишинев загуби милиони долара.Припомняме, преди три дни  Рогозин към Кишинев за среща с президента на Молдова Игор Додон не бе допуснат над въздушното пространство на Румъния.В гневна реакция вицепремиерът обяви, че страната му  срещу лицата, които са взели решение да не допуснат руски самолет да премине през въздушното пространство на страната.Според компанията S7  във въздушното пространство на Румъния от Румънската служба за управление на въздушното движение, защото на борда се намирал \"човек със санкции\".На борда на самолета имаше 165 пътника. Машината бе принудена да кацне на резервното летище в Минск. Сам Рогозин заяви, че маршрута на полета му е съгласуван с властите на Молдова и назова ситуацията \"дива и провокационна\".", "date": "2017.08.02", "title": "Молдова обяви Рогозин за персона нон грата"}
{"url": "https://news.bg/world/ucheni-korigiraha-dnk-v-embrion.html", "text": "За първи път учени успяха да премахнат дефектна част от ДНК-материал от човешки ембрион, която е причина за наследствени сърдечни заболявания, съобщава БНТ.Революционната редакция на генетичния код отваря вратата към лечението на наследствено предавани болести, но заедно с това поставя и много етични въпроси.Защото техниката е подобна на тази, която позволява създаването на \"бебета по поръчка\" - с параметри, зададени от родителите.", "date": "2017.08.02", "title": "Учени коригираха ДНК в ембрион"}
{"url": "https://news.bg/world/osvobodiha-ediniya-ot-predpolagaemite-atentatori-v-avstraliya.html", "text": "Един от четиримата мъже, арестувани за предполагаем терористичен план за свалянето на самолет в Австралия с помощта на импровизирано взривно устройство, е освободен, съобщава ДПА. 50-годишният мъж е освободен снощи, съобщава австралийската федерална полиция в свое изявление. Тримата други мъже остават в ареста след специални правомощия, които позволяват на полицията да ги държат в продължение на една седмица.\"Разследване продължава, а допълнителна информация ще бъде предоставена в подходящо време\", се казва в полицейското изявление.Четирима души бяха арестувани по време на антитерористични акции в Сидни в събота. Полицията твърди, че предотвратява заговор за извършване на терористична атака в самолет.Полицията продължава да претърсва пет имота в Сидни след арестите. Местните медии съобщиха, че предполагаемите терористи планирали да използват месомелачка, за да прикрият следите на домашно приготвеното взривно устройство, но полицията не потвърждава детайлите.Етихад Еъруейс потвърждава, че подпомага австралийската полиция при разследване на предполагаем терористичен заговор.\"Въпросът продължава ... Етихад спазва изцяло мерките за повишена сигурност на летищата в Австралия и наблюдава внимателно ситуацията\", се казва в кратко изявление на авиокомпанията. Тя не дава никакви други подробности.", "date": "2017.08.02", "title": "Освободиха единия от предполагаемите атентатори в Австралия"}
{"url": "https://news.bg/world/frenskiyat-parlament-odobri-predlozheniyata-na-makron-za-promeni-v-kodeksa-na-truda.html", "text": "Националното събрание на Франция одобри проект на закон, който ще позволи на правителството да внесе изменения в Кодекса на труда. Това е ключов предизборен ангажимент на френския президент Еманюел Макрон, съобщава ДПА.Проектът, одобрен от парламента в средата на юли, беше изменен от Сената, където дясноцентристите имат мнозинство, но основните промени бяха върнати в съвместна помирителна комисия.В четвъртък законопроектът отново ще бъде внесен в Сената и ако бъде одобрен, той може да се превърне в закон след подписването му от Макрон.Все още продължават преговорите със синдикатите и работодателските организации. Те обсъждат подробностите в поправките, които според Макрон са необходими, за да се насърчат работодателите да откриват нови работни места.Мерките включват прехвърляне на отговорността при постигането на споразумение при определени работни условия от сектора на ниво работно място и ограничаване на обезщетенията, дължими при неправомерно уволнение.Твърдолинейният синдикат CGT призова за организиране на стачка срещу промените на 12 септември, но другите синдикати до момента изчакват.Трудовият министър заяви пред парламента, че консултациите с профсъюзите и работодателите ще продължат и ще приключат през следващите седмици с публикуването на проектопостановленията.В 577-местния парламент проектозаконът беше одобрен от 421 депутати срещу 74.", "date": "2017.08.02", "title": "Френският парламент одобри предложенията на Макрон за промени в Кодекса на труда"}
{"url": "https://news.bg/world/sasht-uspeshno-izpitaha-mezhdukontinentalna-balistichna-raketa.html", "text": "Военновъздушните сили на САЩ успешно изстреляха невъоръжена междуконтинентална балистична ракета от Калифорния, информира АП.Това е четвъртият подобен тест тази година.От 30th Space Wing съобщиха, че изстрелването на междуконтинентална балистична ракета \"Минитмън\" е извършено в 02,10 ч. днес от военновъздушната база \"Ванденберг\", която се намира на около 209 километра северозападно от Лос Анджелис.В съобщението на ВВС се допълва, че изпитанието е показало ефективността, готовността и точността на оръжейната система.Ракетата порази мишена на атола Куаджалин в Тихия океан на разстояние около 6 800 километра.Последното изпитание идва на фона на напрежението със Северна Корея.САЩ проведоха подобни изпитания през февруари, април и май тази година. Този месец ВВС на САЩ също изпитаха ракета прихващач от същата база. Ракетата унищожи макет на бойна глава над Тихия океан.", "date": "2017.08.02", "title": "САЩ успешно изпитаха междуконтинентална балистична ракета"}
{"url": "https://news.bg/health/kakvi-sa-shansovete-na-sofiya-da-poeme-evropeyskata-agentsiya-po-lekarstvata.html", "text": "Председателят на Българския фармацевтичен съюз проф. Илко Гетов заяви пред БНР, че страната ни има реални шансове да приеме Европейската агенция по лекарствата. По думите му шансът това стана е 50:50.Припомняме, в съобщение на Европейския съвет се посочва, че 19 града кандидатстват за домакини на Европейската агенция по лекарствата, след като Великобритания напусне ЕС. София е един от тези градове.Гетов не коментира въпроса относно предложението агенцията да бъде поместена в \"София Тех парк\". Според него администрацията на агенцията се нуждае от огромна база с офисна площ.Според неврохирургът д-р Емануил Найденов дори София да приеме Европейската агенция по лекарствата, това няма да се отрази нито на цените, нито на качеството на лекарствата. По думите му ползите ще са индиректни - \"седалището на една такава агенция е съпроводено с много структурообслужващи звена, които в крайна сметка генерират брутен национален продукт\".Според Юлиана Николова от портал \"Европа\" обаче страната ни няма чак толкова големи шансове в тази надпревара.По думите ѝ кандидатурата ни не е продиктувана главно от това, че България е една от малкото страни, в които няма седалище на европейски орган, ситуиран в друга държава. В кандидатурата ни обаче нямало реален ангажимент на държавата и на бизнеса в този сектор, което силно намалявало шансовете ни.Според Николова има страни, които са доста по-ангажирани в тази сфера от България - например Франция.Френският проект започвал с обръщение на президента Макрон и няколко от министрите. Обръщение имал и кмета на Лил, който обяснявал ангажимента на страната и града към агенцията. Френският проект като обем бил около 100 страни, а българският - 4.\"Така е и с Германия, с Финландия, и с много други държави. В нашите четири страници има едно просто изреждане на критериите\", отсече Николова.Останалите държави имали и информационни сайтове, които набирали обществена подкрепа към каузата - разяснявали ползите и тиражирали клипове.В заключение Николова обясни значението от приемането на Европейската агенция по лекарствата. \"Тя е надзорният орган за лекарствата в ЕС - не само за хуманната, но и за ветеринарната медицина\", посочи тя и допълни, че агенцията има функциите да следи за безопасността, ефикасността и качеството на лекарствата. Агенцията координирала и научните изследвания в областта на достиженията на фармацията.Агенцията привличала и много други чужди инвестиции от фармацевтични гиганти.", "date": "2017.08.02", "title": "Какви са шансовете на София да поеме Европейската агенция по лекарствата?"}
{"url": "https://news.bg/world/netanyahu-sprya-yumruchen-boy-mezhdu-izraelski-i-yordanski-deputati.html", "text": "Премиерът Бенямин Нетаняху спря юмручен бой между израелски депутат и негов йордански колега заради дипломатическа криза между двете съседни държави, съобщи Ройтерс.На 23 юли, двама йорданци бяха застреляни от израелски охранител на посолство, който заяви, че е действал при самозащита. Това разгневи Аман, разпали пропалестински настроения в царството и предизвика САЩ да положат усилия за посредничество.Орен Хазан, член на партията \"Ликуд\" на Нетаняху, в деня на стрелбата написа в Туитър, че йорданците, които \"снабдяваме с вода и чиито задници защитаваме ден и нощ\", се нуждаят от \"превъзпитание\".Неговите коментари предизвикаха подобна реторика и в йордански депуат. \"Нека се срещне с мен, ако е мъж\", каза Яхия Соуд в Туитър.Те трябваше да се срещнат тази сутрин на границ. С наближаване на часа на срещата, двамата мъже постваха снимки в социални медии, как пътуват към моста Алленби/крал Хюсеин, свързващ Йордания и окупирания от Израел Западен бряг.Но пътуването на Хазан беше прекратено след като Нетаняху му нареди да се върне. Кабинетът на премиера не коментира, защо Нетаняху е спрял боя.Няма незабавен коментар от Йордания, Хазан коментира в Туитър, че е разочарован, че срещата не се е състояла.Соуд коментира пред репортери, че \"сериозно е тръгнал към моста, за да натрие носа на този мръсен мъж\". Нетаняху се намесил, защото израелците \"не могат да се изправят срещу йорданците\", смята Соуд.През 1994 г. Йордания стана втората от само две арабски държави, която постигна мир с Израел.", "date": "2017.08.02", "title": "Нетаняху спря юмручен бой между израелски и йордански депутати"}
{"url": "https://news.bg/world/tramp-opisva-beliya-dom-kato-istinsko-smetishte.html", "text": "Президентът Доналд Тръмп казал на членовете на голф клуба си в Ню Джърси, че прекарва толкова много време извън Вашингтон, защото Белият дом е \"истинско сметище\", съобщава АП.Белият дом не отговаря на поискан коментар относно информацията, която е спомената в дълга статия, публикувана в сайт за голф. Историята разказва сцена, в която Тръмп е разговарял с някои членове на клуба. Тръмп казал на членовете, че посещава в Бедминстър, Ню Джърси толкова често, защото: \"Този Бял дом е истинско сметище\".Тръмп е прекарва почти всеки уикенд от своето президентство в посещение на различни имоти, които притежава или наема, включително и Бедминстър.", "date": "2017.08.02", "title": "Тръмп описва Белия дом като \"истинско сметище\""}
{"url": "https://news.bg/world/po-tvard-podhod-na-pravitelstvoto-kam-avtoindustriyata-poiskaha-povecheto-germantsi.html", "text": "Мнозинството германци искат правителството да предприе по-твърди мерки срещу автомобилната индустрия след серията скандали, свързани с манипулирането на газовите емисии при тестването на двигателите.Това става ясно от проучване на вестник \"Велт\", цитирано от \"Политико\".72,8 на сто от 5 042 респонденти в онлайн проучването, проведено от 31 юли до 1 август, заявяват, че Берлин прекалява със закрилата си на автомобилната индустрия, когато стане въпрос за замърсяване на въздуха.81% от анкетираните в гъсто населените райони на страната смятат, че правителството не трябва да взема под внимание интересите на производителите на коли, когато подготвя политиките си в областта. В слабо населените райони 70% от респондентите споделят подобно мнение.Днес представители на автомобилната индустрия се срещат с властите в Берлин, за да обсъдят замърсяването на въздуха на така наречената \"дизелова среща на върха\", информира ДПА.Срещата е обявена още през юни. През последните седмици излезе информация, че големите производители Volkswagen, Daimler, BMW, Audi и Porsche от десетилетия си сътрудничат, за да не се конкурират.На днешната среща се очаква да бъде постигнато споразумение за прокарване на мерки с цел намаляване на вредните емисии от автомобилите с дизелови двигатели и възстановяване на доверието в сектора преди изборите през септември.На срещата може да бъде постигнато споразумение за откриване на специален фонд с 500 милиона евро за справяне с емисиите, в който правителството и компаниите ще внесат средства.По време на разговорите също се очаква да бъде обсъдена нова програма за развитие и насърчаване на други форми на градски транспорт, такива като колоездене и железопътен транспорт, както и обществена подкрепа за разширяване на парка с електрически автомобили.Местните власти призовават за финансова помощ за подобряване на градския транспорт.", "date": "2017.08.02", "title": "По-твърд подход на правителството към автоиндустрията поискаха повечето германци"}
{"url": "https://news.bg/regions/pet-pozharni-gasyat-suhi-trevi-kray-selo-izvorishte.html", "text": "Пет пожарни екипа гасят пожар в сухи треви край вилна зона в бургаското село Изворище. Огънят е на фронт от няколко километра, съобщи МВР.Сигналът за пожара е получен малко преди 13 часа днес на спешния тел. 122 е съобщено за пожар във вилна зона край село Изворище, община Бургас.Към момента огънят е обхванал сухи треви на голяма площ и две постройки. По първоначална информация фронтът на стихията е от няколко километра. Създадена е организация за събиране на свободния от дежурство състав, който да се включи в гасителните действия. Към момента пожарът не е локализиран, няма данни за загинали и пострадали хора. Действията на пожарникарите са затруднени от сухите треви и от вятъра.По същото време столичните пожарникари евакуираха част от обитателите на блок в ж.к. \"Дружба\". Сигналът за горящ апартамент бил подаден около 13 часа в оперативния център на Софийската пожарна. Пристигналите на място два пожарни екипа бързо потушили огъня, който е унищожил отпадъци, складирани в жилището. Част от хората в съседните апартаменти са били изведени от сградата. Няма данни за загинали и пострадали граждани. Причините за инцидента предстои да бъдат изяснени.", "date": "2017.08.02", "title": "Пет пожарни гасят сухи треви край село Изворище"}
{"url": "https://news.bg/crime/politsai-zadarzhaha-ogromno-kolichestvo-kontrabanden-tyutyun-i-tsigari.html", "text": "Служители на Областната дирекция на МВР във Варна задържаха 500 кг контрабанден тютюн при специализирана полицейска операция.В хода на операцията по противодействие на икономическата престъпност в землището на село Аврен, област Варна, полицаите открили фургон, приспособен за нелегално съхранение и обработка на тютюн без акцизен бандерол.Във фургона са открити около 100 кг нарязан тютюн, други близо 400 кг тютюн на бали, както и машина за рязане на акцизната стока. Имало и електронна везна и два казана за обработване на суров тютюн.Във фургона имало трима мъже, които към момента на проверката режели тютюна. Тримата са известни на органите на реда. Установено е, че мъжете се занимавали с престъпна дейност от около година.По случая е образувано досъдебно производство.Граничните полицаи от Граничното полицейско управление - Благоевград също са заловили голямо количество от контрабандната стока.Снощи, 1 август, около 21.30 часа, полицаите засекли 29-годишния А. З., който пътувал с лекия си автомобил.Полицаите предприели действия по претърсване на гаража на местния жител. Там те открили общо 277 300 къса контрабандни цигари от различни марки.Голяма част от кутиите били без бандерол, а на 650 от тях имало македонски акцизен бандерол. Откритата контрабандна стока е иззета с протокол за претърсване и изземване в присъствието на представител на община Благоевград.А.З. е задържан за срок от 24 часа. По случая е образувано досъдебно производство. Работата по случая продължава под наблюдението на прокуратурата.", "date": "2017.08.02", "title": "Полицаи задържаха огромно количество контрабанден тютюн и цигари"}
{"url": "https://news.bg/crime/shofyor-bez-knizhka-i-s-treva-v-kolata-spretna-gonka-na-stolichni-politsai.html", "text": "Причината за общодържавно издирване на мъжа, който си спретна среднощна гонка със столичните полицаи, е за да се установи адреса му по повод досъдебно производство. Това стана ясно от думите на шефът на СДВР Ивайло Иванов. В гонката са се включили екипи на Първо, Второ, Пето районно, Специализираният отдел към СДВР и СОД.Около 2.30 тази сутрин е получен сигнал, че шофьор не се е подчинил на екип на Първо РУ и не е спрял при подадения от органите на реда сигнал. Автомобилът се е движил по \"Цариградско шосе\", а после и по \"Околовръстен път\" в района на \"Кумарица\", като през цялото време се е опитвал да изблъска полицейските автомобили, обясни Ивайло Иванов. В района на \"Кумарица\" шофьорът се е блъснал в патрулка. Когато полицаите са се опитали да го задържат, мъжът е оказал съпротива и се е опитал пак да избяга.\"Тогава е произведен и изстрел със стоп патрон. Лицето е ранено в дясното бедро, няма опасност за живота\", каза Иванов и допълни, че криминално проявеният мъж е бил настанен в Пирогов, но е вече изписан.\"Само входна рана, няма никакъв проблем със здравословното състояние\", уточни Иванов.По думите му, мъжът е криминално проявен за кражби и шофиране за нетрезво състояние. Той е обявен за общодържавно издирване от районното управление в Първомай. Никога не е притежавал шофьорска книжка, каза още Иванов.При обиска е било намерено и топче от зелена тревиста маса, а експертиза ще покаже какво точно е. Според шефа на СДВР именно това е била причината шофьорът да не се подчини на патрулите. Предстои докладване на материалите по случая на прокуратурата за повдигане на обвинение.Като причина за общодържавното издирване на заловения, Иванов посочи: \"Установяване на адрес по досъдебно производство.\"На въпрос дали често се случва на полицията да изпада в такива ситуации, Иванов припомни случая  са се отзовали на сигнал за кражба и са били нападнати от извършителите.\"Тогава пак се наложи стрелба със стоп патрони във въздуха, зачестяват тези случаи\", коментира Иванов.При катастрофата няма пострадали полицаи, а само материални щети по автомобила, уточни шефът на СДВР.", "date": "2017.08.02", "title": "Шофьор без книжка и с трева в колата спретна гонка на столични полицаи"}
{"url": "https://news.bg/world/katar-kupuva-sedem-boyni-koraba-ot-italiya-za-eur5-mlrd.html", "text": "Катар подписа договор с Италия за закупуване на седем военноморски кораба.Това съобщи катарският външен министър шейх Мохамед ал Тани, цитиран от РойтерсСделката е за 5 милиарда евро.Тани обяви новината на пресконференция с италианския си колега Анджелино Алфано в Доха.Информацията излиза на фона на напрежението между Катар и арабските държави на Персийския залив.", "date": "2017.08.02", "title": "Катар купува седем бойни кораба от Италия за €5 млрд."}
{"url": "https://news.bg/world/duterte-napadna-tapaka-kuchiya-sin-i-maniaka-kim-chen-un.html", "text": "Президентът на Филипините Родриго Дутерте нарече севернокорейския лидер Ким Чен-ун \"тъпак\" и \"кучи син\", информира Ройтерс.Дутерте атакува вожда на КНДР дни преди Манила да бъде домакин на международна среща, на която ще бъдат обсъдени последните ракетни изпитания на Пхенян.Според филипинския лидер Ким си \"играе с опасни играчки\".\"Ким Чен-ун, тъпак...той си играе с опасни играчки, това е глупаво\", каза Дутерте пред служители на данъчната служба.\"\", каза президентът на Филипините.По думите му, цитиран от АФП, Ким Чен-ун е \"маниак\", който може да унищожи Азия с предизвикване на ядрена война.Тази година Дутерте е председател на срещата на АСЕАН.Не за първи път държавният глава критикува Ким за ядрените му амбиции. През април той постави под въпрос здравия разум на Ким Чен-ун и призова САЩ да се въздържат и да не атакуват човека, \"който иска да сложи край на света\".", "date": "2017.08.02", "title": "Дутерте нападна „тъпака”, „кучия син” и „маниака” Ким Чен-ун"}
{"url": "https://news.bg/sport/shahmatnata-federatsiya-ima-7-dneven-srok-da-vazstanovi-nad-2-mln-leva.html", "text": "7-дневен срок дават от Спортното министерство на Българската федерация по шахмат (БФШ) да възстановят незаконосъобразно разходваните над 2 милиона лева, съобщиха от Спортното министерство.От ведомството припомнят, че между 2011 - 2014 г. От Българската федерация по шахмат (БФШ) са поискали Спортното министерство да осигури средства за заплащане на такси за провеждане на първенства и турнири към Европейския шахматен съюз (ЕШС).При направената извънпланова проверка от Инспектората са прегледани и анализирани документи и информация. Тя е била по чл. 64а от Закона за физическото възпитание и спорта (ЗФВС).По време на инспекцията на БФШ от страна на Инспектората са констатирани нарушения на нормативни разпоредби.Установено е, че осигурените средства от страна на Mинистерството за заплащане на такси за провеждане на първенства и турнири в размер на 2 097 461,43 лв., не са разходвани по предназначение.Една част от проведените турнири не са били включени в официалния календар на ЕШС. Спортната федерация не е начислявала и събирала такси за домакинство и други, съгласно Правилата на ЕШС. Отчетените от страна на БФШ суми за разходваните финансови средства не са въз основа на първични счетоводни документи, съгласно Закона за счетоводството.От страна на Агенция държавна финансова инспекция (АДФИ) и Инспектората е констатирано, че описаните суми в размер на 2 097 461, 43 лв. за периода 2011 - 2014 година са преведени по банкова сметка, която не е официалната сметка на ЕШС.Парите са преведени по сметката на компания с неясен собственик със същото наименование, а именно European Chess Union, регистрирана на адрес: 16192 Coastal Highway, Lewes Delaware, USA, а сметката по която са преведени парите е открита в АБАНКА - Любляна, Словения, информират от Спортното ведомство.Официалното седалище по това време на ЕШС е в Хюнеберг Зее, Швейцария, с операционен офис в Белград, Сърбия, на улица \"Масарикова\" №5/19, 11 000 Белград, Сърбия, като официалната сметка на ЕШС е открита в Bank Credit Suisse, Швейцария, привеждат пример от ММС.От 1 август т.г. президентът на шахматната федерация има 7-дневен срок за предприемане на действия по възстановяване на незаконосъобразно и нецелесъобразно разходваната сума по банковата сметка на ММС.", "date": "2017.08.02", "title": "Шахматната федерация има 7-дневен срок да възстанови над 2 млн. лева "}
{"url": "https://news.bg/health/uran-i-alfa-aktivnost-v-piteynata-voda-na-blagoevgradsko-selo.html", "text": "Районната здравна инспекция в Благоевград е забранила използването на водата за питейни нужди в село Палатик, община Белица, област Благоевград.Причината - трайно завишени стойности на уран и алфа активност - естествен уран (0,0476 mgU/l) и контролно ниво на обща алфа активност (1,70 Bq/l).След излизането на резултатите от изследването на питейната вода в селото РЗИ - Благоевград издава заповед водоподаването да се преустанови. Става въпрос за обект Централен водоизточник зона с. Палатик, каптаж - местност \"Робева махала\", водоснабдяващ селото.За питейните нужни на хората общината е предвидила водоноски.Според кмета на община Белица обаче пробите не били верни. Радослав Ревански е посочил пред БНР, че общината, в качеството си на собственик на съоръженията, е изпратила свои проби от всички населени места в района. Пробите били изпратени в Националния център по радиобиология и радиационна защита, от където казали, че според резултатите от пробите няма повишени стойности на уран и алфа активност.Според Ревански в село Платик се изгражда нов водопровод за питейна вода. Той обясни, че най-вероятно проблемът с превишените стойности на урани алфа активност идва от разминаването между по-сериозните нови европейски норми за качеството на питейната вода и българските стандарти до 2016 година.Припомняме, в село Елешница, което се намира в близост до Белица, функционираха уранови мини. Към момента в близост до село Палатик се правят изследвания за залежи на злато и други ценни изкопаеми. Припомняне и че когато бяха открити повишени стойности на уран и алфа активност във водата в , едната от хипотезите беше, че замърсяването се дължи именно на проучвания за златодобив в района.", "date": "2017.08.02", "title": "Уран и алфа активност в питейната вода на благоевградско село"}
{"url": "https://news.bg/health/maya-manolova-lichno-podkrepya-zheni-s-rak-na-gardata.html", "text": "Националният омбудсман Мая Манолова се качи в розов кемпер. Така Манолова подкрепи кампанията на Нана Гладуиш \"Сърдечни приятелки\", която нейната фондация \"Една от осем\", бореща се с рака на гърдата, провежда в цялата страна, съобщиха от администрацията на омбудсмана.Телевизионната водеща е в Израел за химиотерапия, защото след 5-годишна ремисия, болестта отново се проявява, но нейният екип помага на хиляди жени в цялата страна.Манолова призна, че подкрепя битката на \"Една от 8\" с рака на гърдата и в лично качество, като жена, една от осем, чули страшната диагноза и минали през лечение.\"Знам какво е да чуеш диагнозата и ужасът, през който минаваш, поне първоначално. Така че е изключително важно да срещнеш подкрепа не само на близки, но и на хора, които вече са минали през болестта. Затова аз мисля, че за рака трябва да се говори открито, че трябва да спасим хората, които страдат от тази болест, даже от стигмата за това, че са болни\", заяви Манолова.Омбудсманът заяви, че след дълго колебание е приела, че трябва да говори за това, защото то е важно за всички жени, които се борят с болестта. Даже по себе си мога да кажа колко въздействащо ми беше всичко, което каза и направи Нана Гладуиш през последните седмици. Аз не я познавам лично, но съм наистина впечатлена. \", каза Манолова.\"Тя има достатъчно сили, достатъчно кураж, но може би просто трябва да й пожелаем късмет и Господ да е с нея\", пожела Манолова и разказа, че докато е организирала кампания за преглед на жени в Кюстендил самата тя е пренебрегнала прегледа.\"Тъй като имах тогава друга важна кампания, не го направих. Когато по-късно, след 6 месеца, отидох на профилактика ми откриха диагнозата. Първото, което ми тежеше и ме хвърляше в ужас беше именно фактът, че не се прегледах тогава. Не намерих 10 минути, а бях там през цялото време. Така че е изключително важно да говорим на жените, които са далеч от болестта, че тези 10 минути, могат да им спасят живота\", заяви Манолова.Докато Нана се лекува, нейният екип пътува с розовия кемпер и подкрепя жени, които в момента провеждат лечение. Розовият кемпер бе пред УМБАЛ \"Св. Марина\" във Варна, а по-късно бе паркиран на едно от най-комуникативните места в морската столица, в Района на козирката и информационния център над подлеза.Целта на кампанията \"Сърдечни приятелки\" е да изнесе дейността на фондацията от София, засега в 25 града на страната. Жените, които минават през терапия и тези, които са приключили и се връщат към нормалния си живот, имат нужда да говорят и да споделят. Те имат много въпроси, на които не винаги намират отговор в болниците.От екипа раздават брошури на различни теми, свързани с лечението. В тях пише и за химиотерапията, за разчитане на епикризата. Много жени не знаят нищо за характеристиката на самото заболяване, а трябва да знаят какво да кажат на детето си. В екипа има психолог, който прави индивидуални и групови психологически консултации. Има гримьор и арт терапевт.По време на интервенцията, освен косата си, жената губи и вежди, мигли. Коафьорът показва на жената как да се гримира, за да изглежда по-добре.\"В екипа има и кулинарен блогър, който да говори за здравословното хранене, как по-лесно да се преодолеят последствията от химиотерапията\", обясни Диди Гунева, сътрудник във фондацията, по време на съвместна пресконференция в УМБАЛ \"Света Марина\".Омбудсманът Мая Манолова подари на мобилния екип от розовия кемпер икона на Света Богородица, която да ги закриля, както и още дузина по-малки икони с лика на Божията майка. Те бяха дарени на жени, които в момента провеждат лечение в университетската болница. Всички те бяха осветени ден по-рано от отец Александър в Софийския храм \"Св. Св. Кирил и Методий\".", "date": "2017.08.02", "title": "Мая Манолова лично подкрепя жени с рак на гърдата"}
{"url": "https://news.bg/regions/borisov-sravni-stroezha-na-metroto-sas-stroezh-na-aets.html", "text": "15 млн. лв. отпуска правителството за дотация на метрото и изграждането на третия метродиаметър. Това обяви министър-председателят Бойко Борисов в началото на днешното правителствено заседание.  Премиерът посочи, че това е едно изключително съоръжение. \"Един подземен град в момента строим под дишаща и работеща близо 2-милионна столица. Изграждането на метрото като капацитет на строителство е след капацитет на строителство на ядрена централа\", посочи Борисов.По думите му това е най-сложното строителство, което българските архитекти и фирми изпълняват. \"Изпълнители и проектанти се справят изключително добре\", похвали Борисов работата на изпълнителите.", "date": "2017.08.02", "title": "Борисов сравни строежа на метрото със строеж на АЕЦ"}
{"url": "https://news.bg/regions/44-stolichni-uchilishta-i-detski-gradini-se-remontirat-tazi-godina.html", "text": "В програмата за планови ремонти за 2017 г. на Столична община са включени 44 училища и детски градини. Стойността на ремонтите е около 9 млн.лв.Това анонсира столичният зам.-кмет Ирина Савина по време на проверката на ремонта в 48 детската градина в района \"Сердика\".Ремонтните дейности, които се извършват са: внедряване на мерки за енергийна ефективност, конструктивни ремонтно-възстановителни дейности и ремонт на двор, спортни и детски площадки и др., като до 15 септември трябва да приключат ремонтните дейности почти във всички обекти с изключение на 12 училища и детски градини. Ремонтите ще са предимно в двора или на покрива и организацията е направена така, че да не пречи на учебния процес в училищата и посещаемостта в детските градини, увери зам.-кметът.До 15 август трябва да приключат ремонтните дейности и в 48 детска градина в район \"Сердика. Полага се топлоизолация на външни стени, топлоизолация на покрива, частично се подменят осветителните тела, дограмата, както се прави и частична подмяна на отоплителна инсталация.Ремонтът е на стойност 450 000лв. Средствата са от бюджета на Столична община.По повод предложението на МОН за уседналост при прием в първи клас, Мария Минчева, директор на дирекция \"Образование\", каза, че голяма част от родители при настоящия прием, които се извърши за учебната 2017г.-2018г. , са ги сезирали и това е отчетено.Общината ще се съобрази с предписанията и препоръките, които са дадени от Софийския административен съд, както и със заложеното в наредбата, увери Минчева. Предстои в началото на учебната година да започне промяна в наредбата на Столичната община, която е свързана с приема на първокласници.Тодор Кръстев, кмет на район \"Сердика\", изрази благодарност към родители, защото те са избрали цветовете, в които е боядисана детската градина.", "date": "2017.08.02", "title": "44 столични училища и детски градини се ремонтират тази година"}
{"url": "https://news.bg/world/varhovniyat-sad-na-tayland-opravda-dvama-bivshi-premieri.html", "text": "Върховният съд на Тайланд оправда двама бивши премиери и двама бивши шефове на полицията във връзка с потушаването на антиправителствени протести през 2008 г., при които загинаха двама души, информира АФП.Бившият премиер Сомчай Вонгсават и тогавашният му заместник Чавалит Йонгчаюд бяха обвинени в небрежност заради полицейска операция по премахването на протестиращи, блокирали парламента.Стотици пострадаха при протестите преди близо 10 г.След поемането на властта от военните през 2014 г., властите изправиха четиримата пред съда.Но днес деветимата съдии във Върховния съд ги оправдаха, обосновавайки се, че властите са имали отговорност да изгонят демонстрантите, защото не са протестирали мирно. Според съда нито един от обвиняемите не носи пряка отговорността за смъртните случаи.", "date": "2017.08.02", "title": "Върховният съд на Тайланд оправда двама бивши премиери"}
{"url": "https://news.bg/regions/opasni-darveta-v-stolichniya-rayon-oborishte.html", "text": "Много от дърветата в столичния район \"Оборище\" са потенциално опасни. Това заяви пред БНТ главният инженер на район \"Оборище\" Витан Влахов.Припомняме, вчера дърво падна и рани сериозно жена на столичния булевард \"Дондуков\". Жената изпаднала в безсъзнание, а случайни минувачи ѝ помогнали докато дошъл екипа на \"Спешна помощ\".По думите на Влахов в \"Оборище\" се работи по въпроса за обезопасяването на опасните дървета. Случвало се обаче екипите, премахващи дърветата, често да бъдат възпрепятствани от паркирани автомобили или граждани, които не позволяват премахването на дърветата.\"Очакваме повече съдействие и разбиране от гражданите, когато дадено дърво трябва да се премахне\", апелира Влахов и добави, че се работи в посока по-добра административна организация на работата от страна на Столична община.", "date": "2017.08.02", "title": "Опасни дървета в столичния район \"Оборище\""}
{"url": "https://news.bg/crime/proveryavat-za-shemi-s-narkotitsi-v-burgaskiya-zatvor.html", "text": "Проверки за схеми с наркотици се провеждат в бургаския затвор, съобщава БНР. Инспекторатът на Министерството на правосъдието и Окръжната прокуратура в Бургас извършват проверка в затвора заради появилата се в медиите информация, че се върти търговия и трафик с наркотици.Разследвания ще има и в посока твърденията на бивши и настоящи затворници, че схемите се случват благодарение на заместник-началника на институцията Методи Владимиров.Йовита Григорова от Апелативната прокуратура в Бургас коментира, че проверки ще имам със сигурност.\"Понякога има и едно самохвалство в самите осъдени, които търпят съответни присъди. Те също очакват някакъв вид внимание - обществено или медийно\" - уточни тя и прояви съмнения в истинността на твърденията им.Ще се проверява и дали е вярно, че бивш затворник и майка му са вкарвали наркотици в затвора. Григорова обясни, че трябва да се има предвид, че това е тежко престъпление.Министерството на правосъдието и затворът в Бургас отказаха коментар. Причината е, че проверката тече в момента.Прокуратурата в Бургас също отказа да коментира докато тече проверката. Разследването в затвора в Бургас ще продължи 30 дни.След анализ на събрания през този период материал Окръжна прокуратура - Бургас ще се произнесе по същество дали са налице данни за извършени престъпления от общ характер.", "date": "2017.08.02", "title": "Проверяват за схеми с наркотици в бургаския затвор"}
{"url": "https://news.bg/crime/obviniha-retsidivist-s-29-prisadi-za-krazhba-v-lokomotivnoto-depo-v-stara-zagora.html", "text": "Арестуваха рецидивист с 29 присъди, привлечен като обвиняем за кражба от \"Локомотивното депо\" в Стара Загора. Това стана по искане на Районна прокуратура-Стара Загора, съобщиха от местното държавно обвинение.Обвиняемият е Господин Й., на 32 г. Той е разрушил здрави огради и откраднал части от локомотиви. Кражбата е станала при условията на опасен рецидив.До момента е установено, че в Стара Загора, между 21 юли 2017 г. до 23 юли 2017 г., обвиняемият Господин Й. заедно с трима съучастници - Й.С., В.К. и И.А., влезли на територията на \"Локомотивно депо\" гр. Стара Загора.Те разбили два прозореца, след което проникнали в склада на \"Локомотивно депо\". Обвиняемите използвали ножица за арматура, с която демонтирали части от дизелови генератори и тягови двигатели. Отнетите метални части, на обща стойност 2 806 лева, четиримата обвиняеми натоварили в лека кола и ги пренесли до Бургас. Целта им била да ги продадат в пункт за изкупуване на черни и цветни метали. По-късно са задържани.Обвиняемият Господин Й. е криминално проявен. До момента е осъждан общо 29 пъти, включително за тежки умишлени престъпления от общ характер и за такива, с идентична правна квалификация на процесното деяние.В конкретния случай обвиняемият е извършител на множество кражби, грабежи и други умишлени престъпления на територията на Стара Загора. Деянието в периода от 21 юли 2017 г. до 23 юли 2017 г. е извършено в условията на опасен рецидив. Господин Й. е бил освободен от затвора на 13 юни 2017 г. по изтърпяване на наложените му наказания. Тримата му съучастници също са привлечени в качеството си на обвиняеми за извършената кражба, като спрямо тях са взети по-леки мерки за неотклонение.От събраните по делото доказателства може да се направи обосновано предположение, че Господин Й. е извършил деянието, за което е привлечен като обвиняем. Съществува реална опасност да се укрие или да извърши друго престъпление, категорични са магистратите.Господин Й. Може да обжалва ареста си пред Окръжен съд - Стара Загора.", "date": "2017.08.02", "title": "Обвиниха рецидивист с 29 присъди за кражба в Локомотивното депо в Стара Загора"}
{"url": "https://news.bg/world/atentator-samoubiets-atakuva-konvoy-s-mezhdunarodni-voynitsi-v-kandahar.html", "text": "Атентатор самоубиец атакува конвой с международни войници до летището в южния афганистански град Кандахар, обяви местен официален представител от силите за сигурност, цитиран от Ройтерс.Говорител на НАТО не може да потвърди информацията.В последствие от мисията на НАТО потвърдиха атаката. В съобщение в \"Туитър\" те подчертаха, че има и жертви.Най-малко един свидетел е съобщил, че е видял три тела да бъдат изваждани от единия от автомобилите.Около обяд кола бомба атакува конвой с чуждестранни сили в района на \"Даман\" в Кандахар, каза пред АФП говорител на полицията в провинцията.На летището в Кандахар има голяма база с международни войници, които подпомагат афганистанските сили за сигурност.Конвоят е пътувал към летището, когато е извършено нападението.Местните власти поясниха, че на единия от автомобилите в конвоя има щети.Талибаните поеха отговорност за атаката.", "date": "2017.08.02", "title": "Атентатор самоубиец атакува конвой с международни войници в Кандахар"}
{"url": "https://news.bg/world/kndr-mozhe-da-se-sdobie-s-mezhdukontinentalna-raketa-na-tvardo-gorivo-do-2025-g.html", "text": "Северна Корея може да се сдобие с междуконтинентална балистична ракета на твърдо гориво до 2025 г.Това заяви американски експерт по авиокосмонавтика, цитиран от южнокорейската медия \"Йонхап\".В статия за специализирания американски сайт за КНДР 38 North Джон Шилинг отбелязва, че Северна Корея може да реши, че ракетата KN-20 на течно гориво ще бъде с ограничен потенциал за сдържане на врага, заплашвайки цели на Западното крайбрежие на САЩ.По думите му ракетата също може да е с цел подкрепа \"технологичното развитие на модерни бойни глави и други системи, за да бъдат внесени в нова междуконтинентална балистична ракета на твърдо гориво вероятно до 2025 г.\".На 4 юли КНДР проведе първото успешно изпитание на междуконтинентална балистична ракета Hwasong-14, а в края на месеца, 28 юли, извърши още един успешен тест на ракетата. Страната демонстрира потенциал, че може да удари американската територия.\"Северна Корея има амбицията да разработи програма за ракети на твърдо гориво, но до момента е успяла да създаде по-малки ракети със среден обсег на действие на твърдо гориво. Но по-голямата мобилност и възможностите за отговор на твърдо гориво улесняват избора и на междуконтинтална балистична ракета\", добави експертът.По думите му при бойна глава с маса 500-600 килограма KN-20 ще бъде с лимит до Западното крайбрежие на САЩ.", "date": "2017.08.02", "title": "КНДР може да се сдобие с междуконтинентална ракета на твърдо гориво до 2025 г."}
{"url": "https://news.bg/world/veche-zhiveem-na-ekologichen-kredit.html", "text": "От Днес, 2 август живеем на екологичен кредит, предупреждава международната природозащитна организация WWF. За седем месеца човечеството е изразходвало повече естествени ресурси, отколкото планетата е способна да възобнови и предостави за година.Анализът се прави ежегодно от Фуутпринт нетуърк, организацията, която мери отпечатъка на човечеството върху планетата, и показва, че Денят на надхвърлянето (overshoot day) настъпва все по-рано. Това означава, че хората използват все повече екологични ресурси и услуги - гори, вода, рибни запаси, които природата успява да възстанови само частично. Със сегашните темпове на потребление се нуждаем от 1,7 планети, за да задоволим консумацията си.WWF България предоставя ред възможности за всеки, който иска да помогне за по-устойчиво потребление на природните ресурси.На странницата на WWF може да научите как да се подкрепи спирането на процеса на безогледно унищожаване на рибните ресурси на планетата, като информира потребителите как да изберат устойчива морска храна.Гората осигурява чист въздух и вода, дом е на застрашените видове. На страницата на организацията всеки може да да научи как да разпознава незаконните сечи и какво да направи, за да ги ограничи.В България вече няма естествени реки - чисти, богати на живот, без прегради, без бетонни корита. Въпреки това, малки водноелектрически централи безогледно унищожават последните остатъци от чисти горски потоци и то в защитени зони. На dams.reki.bg може да научите повече за проблема и да помогнете с информация и сигнали за опазване на реките.Защитените територии в България са едва 4% от територия на страната. Тези красиви, чисти места, със съхранена дива природа, са под заплаха от застрояване и унищожаване. Не прави изключение и Национален парк \"Пирин\", обект от световното природно наследство на ЮНЕСКО, убежище на множество застрашени и ендемични видове. Всеки може да подкрепи опазването на Пирин на wwf.bg/pirin.Най-големите сладководни риби, есетровите, са наричани често Динозаврите на Дунав. Оцелели 200 милиона години, днес те са на изчезване заради унищожаване на местообитанията им и незаконен риболов. Няма да ги опазим, ако веднага не положим усилия за това: esetri.wwf.bg/.", "date": "2017.08.02", "title": "Вече живеем на екологичен кредит"}
{"url": "https://news.bg/world/otpusnaha-2-3-mln-lv-za-remont-na-seminariyata.html", "text": "Правителството отпусна 2,3 млн. лв. за нуждите на Софийската духовната семинария. Средствата ще бъдат разходени за ремонт и създаване на подходящи условия за семинаристите.Министър-председателят Бойко Борисов заяви, че през годините много манастири, много църкви са се ремонтирали. Оказало се обаче, че там, където се подготвят кадрите, духовниците учат и живеят в изключително лоши условия. Премиерът Борисов благодари на вицепремиера Захариева и всички, които са работили активно за подписването на Договора за добросъседство с Република Македония.\"Виждате от всички институции, Брюксел, Германия, Франция, Швеция, Холандия, Държавния департамент на САЩ - пример как може без посредници между две съседни приятелски държави да се подписва договор за добросъседство на тези размирни Балкани\", посочи Борисов.Отец Пахомий, ректор на Духовната семинария, заяви от своя страна, че това е една инвестиция в бъдещето на децата.\"Мисля, че ще има едни добри резултати за обществото ни, виждайки, че образованието и демографският проблем са основни проблеми\", каза още ректорът на Семинарията.Отец Пахомий благодари лично на премиера Борисов и на целия Министерски съвет. \"Винаги сте добре дошли в Семинарията да бъдете сред нашите деца, защото те получават едно хубаво образование\", каза духовникът.", "date": "2017.08.02", "title": "Отпуснаха 2.3 млн. лв. за ремонт на Семинарията"}
{"url": "https://news.bg/world/za-sedmitsa-bezos-se-srina-do-tretata-pozitsiya-na-nay-bogatite.html", "text": "След като миналата седмица за кратко Джеф Безос оглави списъка на най-богатите в света, сега шефът на Amazon падна на трето място в класацията.В първия ден от август 53-годишният предприемач застана зад основателя на Microsoft Бил Гейтс и испанския бизнесмен Амансио Ортега според подредбата за милиардерите по света на Forbes, информира Money.bg.В момента Безос разполага с богатство на стойност 84.7 милиарда долара, докато най-заможният испанец притежава 85.2 милиарда долара. На този фон състоянието на Бил Гейтс наброява 89.9 милиарда долара.Когато Безос отмъкна първото място на 27 юли, неговото нетно богатство стана 90 милиарда долара. Причина за скока бе увеличението на акциите на Amazon, което му позволи да свали Бил Гейтс от върха.Тронът му обаче се разклати скоро след това, тъй като финансовите резултати на онлайн гиганта не отговориха на очакванията. Безос загуби приблизително 6 милиарда долара само за една нощ и отново се върна на второто място.Сега - една седмица по-късно, според класацията на Fobres основателят на Amazon застава на трета позиция, следван от Уорън Бъфет и Марк Зукърбърг.", "date": "2017.08.02", "title": "За седмица Безос се срина до третата позиция на най-богатите"}
{"url": "https://news.bg/int-politics/dmitriy-peskov-dopusna-v-siriya-da-ima-i-rusnatsi-dobrovoltsi.html", "text": "От Кремъл призоваха да се търсят официалните данни на Военното министерство за броя на руските военни, убити в Сирия. Възможно е там да има и доброволци от Русия, които нямат отношение към оказваната от руската държава поддръжка на сирийската армия, заяви Дмитрий Песков.Това съобщи ТАСС, предавайки думите на президентския говорител Дмитрий Песков по повод на публикация на Reuters, в която се твърди, че броят на загиналите руснаци в Сирия са повече от официално обявения.\"Не, не виждам (основания за нова проверка на данните за загубите)\", заяви пред журналисти Песков. \"Данните (в Кремъл) постъпват от Министерството на отбраната, ръководим се от тези данни, които са официални\", допълни Песков.\"Ако в Сирия има доброволци и други, те не са изпратени от държавата и от Министерството на отбраната нямат отношение към тях\", заяви прессекретарят на президента на Русия. \"Затова трябва да се поинтересувате от къде Reuters имат тази информация и кои са техните източници\", посъветва Дмитрий Песков.По-рано агенцията, позовавайки се на собствени източници съобщи, че в Сирия от началото на годината са загинали 40 руснаци. В същото време по информация на Военното министерство на Русия загиналите в арабската република от началото на операцията по поддръжка на руските Въоръжени сили на сирийската армия са 34 военни. От агенцията предполагат, че няколко души, споменати в сводките на жертвите, са служители на частни военни компании.Малко по-късно от руското военно министерство опровергаха данните на Reuters за значителни загуби на руски военни в Сирия.", "date": "2017.08.02", "title": "Дмитрий Песков допусна, в Сирия да има и руснаци доброволци"}
{"url": "https://news.bg/world/tramp-startira-svoe-predavane-bez-falshivi-novini.html", "text": "Президентът Доналд Тръмп уведоми в своята фейсбук страница старта на нова програма за новини, която според него ще представя единствено истински, а не фалшиви новини, съобщава ТАСС.Водещ в предаването ще бъде дъщеря му Лара Тръмп. Предаването се очаква да бъде всяка седмица.По време на предизборната президентска кампания в САЩ, много медии активно изразиха подкрепа за съперника на Тръмп, кандидата на демократите Хилъри Клинтън.Тръмп многократно е критикувал сериозно водещи медии, в това число телевизионният канал Си Ен Ен и изданието The New York Times. Обвинявал ги е в пристрастност и необективно разпространение на неверни сведения, както и в създаване на несъществуващи материал.В края на април, Тръмп отказа да посети годишната вечеря на Асоциацията на кореспондентите в Белия дом, разбивайки една традиция, която американските президенти спазват повече от 100 години.", "date": "2017.08.02", "title": "Тръмп стартира свое предаване без фалшиви новини"}
{"url": "https://news.bg/world/zapadnite-balkani-sa-chast-ot-zapada-kategorichen-vitseprezidentat-na-sasht.html", "text": "Западните Балкани са част от Запада. Това заяви вицепрезидентът на САЩ Майк Пенс по време на посещение в Черна гора, информира АП.Коментарът на Пенс е на фона на силния натиск, който Русия оказва за поддържане на влиянието си във все още напрегнатият европейски регион.Малката Черна гора, която се присъедини към НАТО по-рано тази година, въпреки че Москва протестира, е третата спирка на Пенс от европейския му тур, който включи държави, заплашвани от руско влияние. Вицепрезидентът посети Прибалтика и Грузия.Ние наистина вярваме, че бъдещето на Западните Балкани е свързано със Запада, каза той и подчерта, че очакват потвърждение на ангажимента на САЩ за изграждане на отношения и засилване на връзките между европейските държави, Западните Балкани и САЩ.\"\", добави Пенс.Той приветства усилията на Черна гора да се бори с руския натиск.\"\", каза той на вечеря с черногорския президент Филип Вуянович.Вицепрезидентът описа членството на Черна гора в НАТО като \"историческо постижение\" на балканската страна. Според него присъединяването е \"знак за силата на малката страна 10 години след независимостта й\".Пенс е най-високопоставеният американски представител, който посещава малката държава за последните 100 години.Черна гора е с население 620 000 души. Армията е от 2000 войници.", "date": "2017.08.02", "title": "Западните Балкани са част от Запада, категоричен вицепрезидентът на САЩ"}
{"url": "https://news.bg/disasters/otnovo-zemetresenie-vav-vrancha.html", "text": "Земетресение отново разтресе Вранча, Румъния.Земетресението е било с магнитуд от 4.9 по скалата на Рихтер. Бедствието е регистрирано в 4.32 часа местно и българско време.По информация на Европейският сеизмологичен център земетресението е станало на 150 дълбочина.Трусът е регистриран на 131 километра северно от Букурещ.Припомняме, вчера, 1 август, около 13.30 часа на обяд, в района на Вранча отново беше регистрирано земетресение. Трусът беше с магнитуд от 4.6 по скалата на Рихтер. Епицентърът на труса беше в окръг Бузъу, а дълбочината му - 96,6 километра.Припомняме и че редица сеизмолози предупреждават, че относно земетресенията в района на Балканите  идва от съседните страни - Румъния, Македония, Гърция и Турция.В началото на месец юли земетресение от 5.0 по скалата на Рихтер беше усетено в . На 16 юли земетресение от 5.3 отново притесни жителите на . На 21 юли, трус с магнитуд от 6.9 по скалата на Рихтер беше регистриран в Егейско море.Земетресението в Егейско море причини огромни щети в и  и взе няколко жертви, а стотици бяха ранени.", "date": "2017.08.02", "title": "Отново земетресение във Вранча"}
{"url": "https://news.bg/world/malniya-sabori-darvo-varhu-palatkov-lager-i-ubi-dete-v-germaniya.html", "text": "Най-малко едно момче е загинало тази сутрин след падане на дърво върху палатков лагер с деца в германския град Рикенбах в южната провинция Баден-Вюртемберг, съобщава Дойче веле.Други четири деца са пострадали, включително едно, което е в критично състояние, поясниха от полицията.Властите вярват, че мълния е съборила дървото по време на буря през нощта. От силите на реда уточниха, че са получили сигнал за инцидента около 02,00 ч. местно време. Веднага спасителни екипи са реагирали и са транспортирали пострадалите деца в болница.В групата е имало 21 деца и четирима възрастни.Градът се намира близо до германската граница с Швейцария.През последния месец Германия беше засегната от сериозни бури, включително и наводнения.", "date": "2017.08.02", "title": "Мълния събори дърво върху палатков лагер и уби дете в Германия"}
{"url": "https://news.bg/politics/saedinenieto-pravi-silata-stava-deviz-na-predsedatelstvoto-ni.html", "text": "Девизът на Българското председателство на Съвета на ЕС е \"Съединението прави силата\"*.Това стана ясно от пресконференция на ресорния министър Лиляна Павлова след днешното правителствено заседание.Решението за слогана е потвърдено с решение на Министерски съвет.Един от основните акценти като приоритети за българското председателство е това да бъдем единни, коментира пред журналисти Лиляна Павлова.Проведени са социологически проучвания сред различни фокус групи, които са показали, че именно това е най-харесваният слоган.\"Утвърждавайки слогана на българското председателство, завършваме и визуализацията му\", каза още Павлова.Ресорният министър уточни, че това проучване е направено от EXACTA не по тяхна заявка, а по инициатива на социологическата агенция. Фокус групите, сред които е проведено не са получавали предварително готови слогани, а е трябвало сами да предложат такъв. Сред предложенията е имало девизи като: \"Силни заедно\", \"Европа във вярна посока\", \"Европа на новото поколение\" и др.Освен това социологически проучвания показват и приемането на посланията на българското председателство, свързано с трите \"К\"- та - конкурентоспособност, кохезия, консенсус. Предстоят поредица от обсъждания на национално ниво с гражданите, с неправителствения сектор на национално и регионално ниво относно заявените приоритети по трите ключови послания.Павлова изтъкна още, че социологическото изследване показва още, че 80% от българите одобряват посланията на българското председателство.72% от запитваните свързват темата конкурентоспособност с развитие на икономиката, инвестициите. Павлова не скри задоволството си, че 10 години след присъединяването, България е една от държавите, в които виждаме положително отношение към членството на България в ЕС и то сред 75% от анкетираните.Тя каза още, че днес е бил приет и календарът на събитията, съгласуван е и със секретариата на съвета на ЕС. \"България е напълно готова да поеме председателството\", заяви Павлова. Всъщност стартираме с първото събитие на 4-ти януари пред Народния театър по настояване на председателя на ЕК Жан-Клод Юнкер.Павлова определи като категорична лъжа и манипулация твърденията, че България се отказва от събития. Тя изтъкна, че в страните членки по устав се провеждат само неформалните заседания на съветите на министрите.\"В България планираме провеждането на 12 неформални заседания на съвета на министрите\", уточни тя. По думите й като брой събития - България има най-много в сравнение с малтийското и естонското председателство. Календарът предвижда 230 събития у нас и над 1500 в Брюксел и Люксембург. \"Това е рамката и на този принцип се провежда всяко председателство\", каза още Павлова.Тя уточни, че сайтът на българското председателство ще бъде активен от 1-ви декември. До тогава е активен сайтът на естонското председателство.Министър Павлова още веднъж увери, че ремонтът на НДК ще бъде завършен преди началото на председателството, каквито са и уверенията на министъра на културата Боил Банов, който е принципал на НДК.", "date": "2017.08.02", "title": "\"Съединението прави силата\" става девиз на председателството ни"}
{"url": "https://news.bg/regions/lokaliziraha-pozhara-v-selo-popovitsa.html", "text": "Към 13.20 часа пожарът в пловдивското село Поповица е бил локализиран, информира МВР. Няма данни за пострадали хора. От ведомството уверяват, че са предприети необходими действия за осигуряване безопасността на животните. В кравефермата има около 5 000 животни.Припомнчме, сигналът за пожар в кравеферма в село Поповица е получен минути след 10.00 часа на телефон 112. На мястото са пристигнали шест пожарни екипа. Огънят е обхванал три сеновала на площ от около 10 дка. Димът от пожара се вижда от главния път Пловдив - Свиленград.Съществуваха притеснения, че пушекът може да намали видимостта по пътя, но за сега няма опасност движението по пътя да бъде преустановено.", "date": "2017.08.02", "title": "Локализираха пожара в село Поповица"}
{"url": "https://news.bg/world/polsha-savetskiyat-sayuz-se-dogovoril-s-natsistka-germaniya-za-iztreblenieto-na-polskiya-narod.html", "text": "Съветският съюз са се договорили с нацистка Германия да изтребят всички поляци.Това заяви военният министър на Полша Антоний Мацеревич по повод 73 г. от въстанието срещу нацистките окупатори, информира Правда.ру.Министърът поясни, че двете държави са се договорили преди началото на Втората световна война да унищожат всички поляци.Той припомни, че въстанието през 1944 г. е било брутално потушено от хитлеристките войски, а като \"мотора\" на въстанието Мацеревич посочи \"стремежа за възстановяване независимостта и националната полска държава\".Министърът е убеден, че Варшавското въстание не може да се сравни с друго събитие \"в историята на Западната цивилизация\".Иначе полският лидер отново повтори позицията на страната си, цитиран от ТАСС, че Варшава все още чака военни репарации от Германия.", "date": "2017.08.02", "title": "Полша: Съветският съюз се договорил с нацистка Германия за изтреблението на полския народ"}
{"url": "https://news.bg/world/globalnoto-zatoplyane-namalyava-proteina-v-osnovni-posevi.html", "text": "Увеличаването на въглеродните емисии, водещо до глобално затопляне, драстично ще намали количеството протеин в основни култури като ориза и пшеницата. Това води до голям риск за населението и дори до преждевременна смърт.Това предупреждават експерти, цитирани от АФП.Изследователите отбелязват, че все още не могат да разберат как и защо въглеродният двуокис изсмуква протеина и други хранителни вещества от културите, но мистерията може да доведе до унищожителни последици на планетата.Допълнителни 150 милиона души по света могат да изпаднат в риск от недостиг на протеин до 2050 г. заради растящите нива на въглероден двуокис в атмосферата, се отбелязва в проучването, публикувано в списание Environmental Research Letters.Изследването, проведено от учени от Харвардския университет, е първото по рода си, което разглежда влиянието на глобалното затопляне върху нивата на протеин в културите.Данните се основават на полеви експерименти, на които растения са изложени на високи концентрации въглероден двуокис.Използвана е информация на ООН за диетата с цел калкулиране на влиянието върху хора, които живеят опасно близо до ръба, когато стане въпрос за набавяне на протеин. В тези райони преждевременната смърт е далеч по-висока.Водещата хипотеза е, че въглеродният двуокис може да увеличи количеството на скорбяла (нишесте) в растенията и следователно да намали протеина и други вещества.Но авторите на изследването поясниха, че експериментите не са подкрепили теорията.Протеинът не е единственият, който ще бъде засегнат.Друго изследване показва, че повишаване нивата на въглероден двуокис ще намали ключови минерали като желязо и цинк в културите, което ще доведе до още по-голям недостиг на важни за човешкия организъм вещества.76% от хората на планетата разчитат на растения за набавяне на дневния прием протеин, особено в бедните райони.", "date": "2017.08.02", "title": "Глобалното затопляне намалява протеина в основни посеви"}
{"url": "https://news.bg/world/karakachanov-ne-prisastval-na-sreshtata-mezhdu-borisov-i-gruevski.html", "text": "\"Договорът с Македония изчиства рецидиви от глупавата политика за противопоставяне и търсене на проблеми вместо за общо бъдеще.\" Това заяви пред Нова телелвизия вицепремиерът и министър на отбраната Красимир Каракачанов.По думите на Каракачанов срещата между премиера Бойко Борисов и председателя на ВМРО-ДПМНЕ , който се сочи като един от лидерите на , се е състояла. Каракачанов обаче не присъствал на нея.\"Срещата беше на 4 очи, понеже те се познават с Борисов. Тя е протоколна дотолкова, доколкото той, като иде в друга страна, се вижда с президент, министър-председател и с опозицията. Това е нормално\", каза КаракачановОтносно антибългарската политика на Груевски, Каракачанов сподели, че за него е учудващ факт, тъй като \"ако не го лъже паметта\" бащата на Груевски е български гражданин.\"Да е писал декларация, че се чувства етнически българин, пък синът му да е антибългарин не го разбирам, но в Македония странностите в политиката са много\", заяви Каракачанов.Той допълни, че от партията на Груевски - ДПМНЕ половината ръководство или родителите им са с български паспорти.Според Каракачанов договорът с Македония изчиства всички онези рецидиви от \"глупавата политика за противопоставяне и търсене на проблеми\" вместо за общо бъдеще.На практика този проблем отдавна е решен, смята Каракачанов и посочи, че 120 хиляди граждани на Република Македония в тези 20 години са поискали българско гражданство.По думите му всяка година около 1 000 момчета и момичета от Македония учат в български учебни заведения. Всеки 4-ти гражданин на България произходът му е от македонските земи, заяви Каракачанов.\"Няма защо да си делим Гоце Делчев - той е герой на един народ. Той или Даме Груев и много от паметниците, ако човек прочете какво са написали, мисля, че няма какво да делим\", допълни още той.Каракачанов посочи, че в договора е записано, че ще има съвместна комисия от двете академии на науките, която ще работи на базата на автентични документи, а не на пропаганда.\"Крайно време е да спрем с тези разговори и за Гоце Делчев. Какво да му бъркаме кокалите като той сам е написал какъв е и е избрал своя път\", допълни министърът на отбраната.Каракачанов каза, че подписването на договора се дължи в основна степен на куража, който прояви македонският министър-председател Зоран Заев.\"Този договор ще бъде заверен в ООН и когато една от двете държави нарушава даден международен договор, има международни последици\", уточни Каракачанов.", "date": "2017.08.02", "title": "Каракачанов не присъствал на срещата между Борисов и Груевски"}
{"url": "https://news.bg/world/beliyat-dom-prizna-che-prezidentat-e-pomognal-na-sina-si-tramp-mladshi-za-pozitsiyata-mu.html", "text": "Белият дом потвърди, че президентът Доналд Тръмп е изиграл роля в изготвянето на подвеждащото съобщение относно срещата на сина му Доналд Тръмп-младши с руски адвокат, съобщават АФП и \"Гардиън\".Припомняме, \"Вашингтон поуст\" писа, че Тръмп лично диктувал подвеждащо съобщение, в което синът му Доналд Тръмп-младши заявява, че е провел среща с руски адвокат по време на предизборната кампания през 2016 г. и че на нея е обсъждана темата за осиновяването на деца.Говорителят на Белия дом Сара Сандърс заяви, че Тръмп е помогнал с предложения, както всеки баща би го направил.Намесата на американския лидер хвърля съмнение върху твърдения, че той нищо не е знаел за проведената през 2016 г. среща, която е в центъра на разследването дали Русия е помогнала на милиардера да спечели изборите, отбелязва АФП.Говорителят добави, че съобщението на Тръмп-младши е истинско, но президентът не е диктувал на сина си, а просто е направил предложения.", "date": "2017.08.02", "title": "Белият дом призна, че президентът е помогнал на сина си Тръмп-младши за позицията му"}
{"url": "https://news.bg/world/s-tramp-ne-sme-mnogo-shtastlivi-ot-novite-sanktsii-sreshtu-rusiya-obyavi-tilarsan.html", "text": "Нито президентът на САЩ Доналд Тръмп, нито държавният секретар Рекс Тилърсън са привърженици на новите санкции на Конгреса срещу Русия, защото те могат да възпрепятстват опитите за възстановяване на отношенията между двете държави.Това сподели американският топ дипломат, цитиран от ABC.Нито президентът, нито аз съм много щастлив от действията на Конгреса да наложи тези санкции и по начина, по който те го направиха, каза Тилърсън пред журналисти на брифинг в Държавния департамент.Според него тези действия няма да помогнат за затопляне на отношенията с Русия, но \"мисля, че президентът приема това\". Тилърсън добави, че \"всички индикации са, че той ще се подпише под законопроекта\".Коментарите на държавния секретар са в противоречие с вчерашното изказване на вицепрезидента Майк Пенс, че президентът заема единна позиция с Конгреса.Миналата седмица Конгресът на САЩ одобри нови санкции срещу Русия, Иран и КНДР.", "date": "2017.08.02", "title": "С Тръмп не сме много щастливи от новите санкции срещу Русия, обяви Тилърсън"}
{"url": "https://news.bg/world/tramp-gotvi-targovska-voyna-s-kitay.html", "text": "Администрацията на президента на САЩ Доналд Тръмп подготвя редица търговски мерки срещу Китай заради нарушаване на интелектуалната собственост и ограничаване деятелността на американските компании на територията на азиатската държава.Това пише вестник \"Ню Йорк таймс\", цитиран от ТАСС.Според изданието след първоначалния курс на укрепване на взаимодействието с Пекин Тръмп започна да недоволства от пасивността на Китай по отношение на ядрената и ракетна програма на КНДР.Вестникът пише, позовавайки се на източници, че е запланувано да бъде дадено разпореждане на американския представител на търговските преговори с Китай да разбере методите, използвани от комунистическата държава по отношение на американските компании, като това бъде установено в течение на няколко месеца.Администрацията на Тръмп е готова сериозно да увеличи митата върху вноса на китайски стоки и услуги, да предприеме кампания за отнемане лицензите на китайски фирми и приемане на други контрамерки в отговор на блокирането на американския бизнес в Китай.Лидерът на демократите в Сената на САЩ Чарлз Шумър е изпратил писмо на президента, в което го призовава да ограничи дейността на Китай в САЩ в отговор на \"пасивността\" на Пекин при решаването на проблема с КНДР. Шумър също така се е обърнал и към Комисията по чуждестранни инвестиции да разгледа ключовите международни сделки от гледна точка интересите на националната сигурност на САЩ.По-рано Тръмп разкритикува Китай, обвинявайки азиатския гигант в бездействие по въпроса за уреждане на кризата с КНДР.", "date": "2017.08.02", "title": "Тръмп готви търговска война с Китай"}
{"url": "https://news.bg/world/evropeyskata-raketa-vega-izvede-dva-izraelski-satelita-v-orbita.html", "text": "Европейската ракета носител \"Вега\" изведе два израелски сателита в орбита във вторник вечерта, съобщават АП и АФП.В 22,56 ч. местно време ракетата беше изстреляна от космическия център \"Гвиана\" във Френска Гвиана, северното крайбрежие на Южна Америка.Единият от сателитите ще следи климатичните промени върху флората.Сателитът \"Венера\" е съвместен проект на Националния център на Франция за космически изследвания и на Израелската космическа агенция.Спътникът ще снима 110 конкретни места по света на всеки два дни в продължение на 2 години и половина, за да се установят климатичните промени върху екосистемите и земеделието, както и изследване на въглеродните емисии и еволюцията нa растенията.Другият сателит е на разузнавателна мисия за италианското военно министерство.", "date": "2017.08.02", "title": "Европейската ракета \"Вега\" изведе два израелски сателита в орбита"}
{"url": "https://news.bg/world/40-ruski-voynitsi-ubiti-v-siriya-ot-nachaloto-na-godinata.html", "text": "Десетима руски войници са убити при боевете в Сирия от началото на годината. Това показва официалната информация на военното министерство на Русия, цитирана от Но основавайки се на информация на семейства и приятели на загиналите, както и на местни официални лица, осведомителната агенция е установила, че реалният брой на загиналите руски войници и наемници е най-малко 40 - 21 частни контрактори и 17 войници. Статутът на останалите двама е неясен.Убитите през последните седем месеца надвишават всички загинали руски войници от 2015 г. - 30 загинали през 2016 г. и шестима през 2015 г. ( според военното министерство 23 военнослужещи са загинали).Повечето от смъртните случаи, съобщени от Ройтерс, са потвърдени от повече от един човек.Информацията може да е от консервативната страна, тъй като командирите насърчават семействата на убитите да мълчат.Кремъл и военното министерство на Русия не отговориха на запитване на Ройтерс.", "date": "2017.08.02", "title": "40 руски войници убити в Сирия от началото на годината"}
{"url": "https://news.bg/disasters/gorski-pozhari-v-makedoniya-i-gartsiya.html", "text": "Сериозни горски пожари възникнаха в Гърция и Македония.В Македония към момента от стихията са обхванати борови гори. Бедствието се е разпростряло в районите на 7 населени места.В гасенето на огъня са се включили десетки военнослужещи. Те обаче не са достатъчни за погасяването на огнената стихия. За това Оперативният координационен център за защита от горски пожари в Македония предложи правителството да поиска международна помощ за гасенето на пожара, информира БНР.Към момента в гасенето на бедствието вече се е включил и български военен хеликоптер. Помощта за потушаването на бушуващите пожари в Македония беше обещана вчера, 1 август.Премиерът Бойко Борисов, който води официалната българска делегация в Скопие, ще се срещна на място с екипажа на военния хеликоптер.Ситуацията в западната ни съседка се усложнява от високите дневни температури, достигащи около 40 градуса. Силният вятър и липсата на дъжд също пречи на огнеборците.Пожари са засегнали и Гърция. Към момента в южната ни съседка има горски пожари на 5 места - остров Спесес, в областта Атика и на полуостров Пелопонес.Пожарите са извън контрол. Силният вятър и високите температури в Гърция също възпрепятстват местните огнеборци.", "date": "2017.08.02", "title": "Горски пожари в Македония и Гърция"}
{"url": "https://news.bg/regions/latviyski-grazhdanin-se-udavi-v-slanchev-bryag.html", "text": "Латвийски гражданин се удави в Слънчев бряг.Инцидентът е станал вчера, 1 август, около обяд. От Областната дирекция на МВР в Бургас са потвърдили инцидента, информира Нова телевизия.Латвиецът е бил на 65-годишна възраст.Тялото на жертвата е откарано за аутопсия в болница в Бургас. По случая е образувано досъдебно производство.Припомняме, спасители предупреждават за голяма опасност от мъртво течение по бреговете на Черно море през месец август.Мъртвото вълнение причина за най-много инциденти по Черноморието. Спасители препоръчват хората, които могат да плуват, да бъда изключително внимателни, а тези, които не могат да плуват, въобще да не влизат във водите.", "date": "2017.08.02", "title": "Латвийски гражданин се удави в Слънчев бряг"}
{"url": "https://news.bg/education/mon-nyama-da-skasyava-lyatnata-vakantsiya-na-uchenitsite.html", "text": "Министерството на образованието и науката се отказа от идеята децата да учат през юли. Учебната година ще започва на 15-ти септември, така както е записано в Закона за училищното и предучилищното образование. Това стана ясно по време на пресконференция в просветното министерство.Министърът на образованието и науката Красимир Вълчев заяви, че приема аргумента, че.Първоначалният проект на МОН предвиждаше от следващата учебна година гимназистите от VIII до XI клас да учат до 6 юли. Досега най-късно завършващите приключваха на 30 юни.Така новият график предвижда още дванадесетокласниците да завършват на 16 май, учениците от първи до четвърти клас включително - на 7 юни, тези от V до VII - на 22 юни.След бурните негативни реакции просветното министерство се отказа от идеята и така учебната година няма да се удължава през юли.\"Вероятно последните, които приключват учебната година по график, гимназисти ще свършват на 30-ти юни\", коментира министър Вълчев.На пресконференцията стана ясно, че отказът от идеята за удължаване на учебната година през юли ще е за сметка на междусрочните, пролетните и коледните ваканции, които по първоначалния проект на министерството за графика на ваканциите трябваше да са по-дълги.Предстои утре да се проведе съвет за тристранно сътрудничество в системата на образованието. По време на него ще бъдат договорени допълнителните възнаграждения за учителите, които работят с проблемни деца и по-високите възнаграждения за педагозите.По време на пресконференцията стана ясно още, че се върви по оптимистичния сценарий с подготовката на , които учат по нови учебни програми.Вълчев увери, че почти всички училища ще стартират на 15 септември с нови учебници. ", "date": "2017.08.02", "title": "МОН няма да скъсява лятната ваканция на учениците"}
{"url": "https://news.bg/politics/dogovorat-s-makedoniya-mirishe-na-surov-petrol-spored-boyan-chukov.html", "text": "\"Договорът с Македония мирише на суров петрол.\" Тази теза изказа пред bTV бившият дипломат Боян Чуков.Съкоментатор на Чуков беше евродепутатът Ангел Джамбазки. Двамата коментираха пробивът в двустранните отношения между България и Република Македония с подписания Тезата си Чуков разгърна като изтъкна, че този договор е \"позитивна крачка в правилна посока\", но в документа имало и неясни формулировки.\"За да оценим този договор е необходимо да го поставим в хронологията на други събития включително и тези в Катар\", коментира Чуков и заключи, че всичко това мирише на суров петрол.В подкрепа на тезата си Чуков изтъкна и обещанието, направено от американския президент Доналд Тръмп при неговото посещение в Европа за доставка на газ. По думите му основният конкурент на американският газ е .\"Затова бе ударен Катар\", коментира Чуков. Той посочи, че в Европа има 26 терминала за връщане на втечнения газ в първоначалното му състояние при пренос с кораби, което било с 30% по-скъпо. Затова и Брюксел е дал разрешение в  да постъпва и руски газ.Освен това с договора се дава възможност Македония да бъде интегрирана в НАТО и то веднага. Освен това газопроводът \"Опал\", свързан с Германия, съгласно третия енергиен пакет е бил на 50% празен.Ангел Джамбазки заяви, че с подписването на договора се дава възможност за завършване на Kоридор номер 8, свързващ Бургас и Драч. Евродепутатът посочи, че през септември ще бъде подписан меморандум за сътрудничество между шест държави в Грузия.Джамбазки беше оптимист, че с договора се отваря . По думите му години наред чужди на България и Македония сили са гледали да държат един братски народ разделен. \"\", категоричен бе Джамбазки.", "date": "2017.08.02", "title": "Договорът с Македония мирише на суров петрол според Боян Чуков"}
{"url": "https://news.bg/world/mazh-otkri-ogan-po-kitayskoto-konsulstvo-v-los-andzhelis-i-sled-tova-se-samoubi.html", "text": "Мъж откри огън по китайското консулство в Лос Анджелис и след това се самоуби, обяви полицията, цитирана от АП.Китаецът е произвел няколко изстрела към сградата на консулството в квартал Koreatown, поясни говорителят на полицията в американския град Майк Лопес.Представителят поясни, че след това мъжът се е самоубил в автомобила си пред сградата.Няма други пострадали хора при стрелбата.През 2011 г. мъж беше задържан, след като полицията съобщи, че е произвел 9 изстрела към охраната на същото консулство, но нападателят е успял само да уцели сградата. Властите добавиха, че мъжът е протестирал срещу нарушаването на човешките права в Китай.", "date": "2017.08.02", "title": "Мъж откри огън по китайското консулство в Лос Анджелис и след това се самоуби"}
{"url": "https://news.bg/world/tineydzhar-skochi-prez-avariynata-vrata-na-samolet.html", "text": "17-годишно момче отвори една от аварийните врати на самолет минути след като напината се приземи. Това се случило във вторник, 1 август, в Сан Франциско, съобщават местните власти пред АП.Момчето се плъзнало по крилото на машината и оттам скочило на асфалта.Тинейджърът бил американски гражданин и летял сам от Панама Сити до Сан Франциско. Момчето изглеждало емоционално нестабилно по време на полета, твърди говорителят на летището в Сан Франциско - Дъг Якел.Екип по поддръжката, работещ наблизо, посрещнал момчето и го задържал, докато полицията пристигнала и го арестувала. Момчето не е ранено, каза Якел.Пътниците на самолета разказаха, че тинейджърът изглеждал нервен и неспокоен през целия полет. Момчето действало толкова бързо, че никой нямал възможност да го спре.Софи Гибсън от Сан Хосе обясни, че хората, които седели до него, били в шок, когато 17-годишният скочил от самолета върху крилото.Когато момчето скочило, хората около него се изправили и започнали да викат за помощ.Базираната в Панама авиокомпания каза в кратко изявление, че член на екипажа на \"Копа Авиолинии\" полет 208 затворил вратата и самолетът продължил стандартното си спиране. Всички останали пътници слезли от полета нормалноДруг пътник на полета пък твърди, че никой не е затварял вратата. Неговата версия е, че една от стюардесите блокирала вратата с тялото си, за да не падне или излезе някой. Самолетът се забавил на пистата около час.", "date": "2017.08.02", "title": "Тинейджър скочи през аварийната врата на самолет "}
{"url": "https://news.bg/crime/ogromen-protsent-ot-delata-spirali-zaradi-neizvesten-izvarshitel.html", "text": "\"Грамаден процент от делата се спират поради .\" Това коментира пред bTV бившият градски прокурор Нестор Несторов, който 35 години е работил като прокурор.Несторов беше категоричен, че е оптимист по отношение на съдебната система.Според него за тежките престъпления - знакови убийства от времето на прехода, 20-годишната давност е недостатъчна. Давността трябва да бъде 35 -50 години, тъй като е възможно някой, който е извършител да направи самопризнание.Несторов обясни, че съдебната система се ангажира с постановление за образуване на досъдебно производство, като те могат да бъдат продължавани до две години, което също не било достатъчно.Относно съдебния процес за, Несторов посочи, че е необходимо разсрочването на делата поради различни причини - поради неявяване на експерт или вещо лице, да бъде урегулиран. \"Би трябвало да се въведе някакъв ред в тази фаза\", категорично заяви Несторов.Относно знаковите убийства по време на прехода, Несторов отчете, че все още няма данни, които да сочат към конкретен извършител и има безизходица. Той беше категоричен, че не се съмнявам за чадър от когото и да е.", "date": "2017.08.02", "title": "Огромен процент от делата спирали заради неизвестен извършител"}
{"url": "https://news.bg/education/es-otpuska-2-6-mln-evro-za-plodove-i-mlyako-za-balgarskite-uchenitsi.html", "text": "Европейският съюз ще отпусне 2.6 млн. евро помощ за България. Средствата са предвидени за плодове, зеленчуци и мляко за българските ученици.Около 1.5 млн. евро са предвидени за следващата учебна година за плодове и зеленчуци, а около 1.1 млн. евро - за мляко за децата, съобщи БНТ.Средствата се отпускат по нова схема на ЕС, която влиза в сила от днес. В програмата са включени всички държави членки.Новата програма на ЕС има за цел на децата да се предостави здравословна храна в училище. Всяка държава има правото да решава от къде да купува продуктите и дали програмата да бъде съфинансирана на национално ниво.Според програмата в училище трябва и да се провеждат часове, които да предоставят на децата повече информация и знания за здравословното хранене и значението от него. Часовете трябва да учат и на това как се произвежда храната.", "date": "2017.08.02", "title": "ЕС отпуска 2.6 млн. евро за плодове и мляко за българските ученици"}
{"url": "https://news.bg/regions/seriozen-pozhar-v-selo-popovitsa.html", "text": "Сериозен пожар е възникнал в село Поповица, община Садово, област Пловдив.В селото се е запалил огромен по площ сеновал към местна кравеферма. На мястото на бедствието са изпратени 6 екипа на пожарната.Всички работници в кравефермата са евакуирани.Сигналът за пожара е подаден на телефон 112 малко след 10 часа тази сутрин.Димът от пожара се вижда от главния път Пловдив - Свиленград. Съществуват притеснения, че пушекът може да намали видимостта по пътя, но за сега няма опасност движението по пътя да бъде преустановено, съобщи bTV.", "date": "2017.08.02", "title": "Сериозен пожар в село Поповица"}
{"url": "https://news.bg/crime/dvama-ot-biyachite-v-asenovgrad-ostavat-okonchatelno-v-aresta.html", "text": "Окръжният съд в Пловдив реши да остави в ареста за окончателно двама от мъжете, обвинени за сблъсъците между българи и роми пред болницата в Асеновград.Според съда съществува реален риск Костадин Мечев и Исмет Лютфи да се укрият или да извършат друго престъпление, поради което двамата остават в ареста.Припомняме, вчера, 1 август, Окръжният съд в Пловдив реши да остави в ареста и Петър Низамов - Перата. Низамов искаше да замени ареста с домашен арест, с мотив да се грижи за семейството си.Срещу него са повдигнати обвинения за хулиганство и причиняване на лека телесна повреда по хулигански подбуди. . Магистратите прецениха, че ако той бъде пуснат на свобода, има опасност да извърши ново престъпление.Припомняме и че на 30 юли в Асеновград протестите бяха възобновени. Предишните протести в града продължиха седмици, след което бяха .Поводът за общото недоволство беше нападението от , когато цигани нападнаха първо момичета, които тренират кану-каяк в езерото \"40-те извора\", а след това инцидентът прерасна в масово сбиване. Събитията предизвикаха бурни реакции в града - хиляди местни жители и хора от другите градове се събраха в знак на протест,  от ромски произход.", "date": "2017.08.02", "title": "Двама от биячите в Асеновград остават окончателно в ареста"}
{"url": "https://news.bg/energy/trite-tets-a-ot-maritsa-iztok-tarsyat-obsht-konsultant-za-novite-ekonormi.html", "text": "Трите големи ТЕЦ-а от комплекса \"Марица-изток\" заедно ще търсят консултант, който познава европейските норми. Това съобщи пред БНР Иван Цанков, изпълнителен директор на компанията \"Ей И Ес - България\". Той е собственик на една от централите в \"Марица-изток\".Консултантът трябва да обясни какви ще са ползите за обществото от модернизиране на централите така, че те да отговарят на новите, по-високи екоизисквания. Този анализ ще е необходим и ако решат да поискат отлагателен период за прилагане на новите еконорми.В момента в България няма разработени детайлни методики за това точно как се смятат тези ползи за обществото. С колегите от \"Марица-изток\" 2 и \"К. Глобал\" сме в процес да ангажираме заедно европейски консултант с опит в изчислението точно на тази част от това уравнение. Така ще можем всички ние да знаем какви биха били евентуалните ползи за обществото, с които трябва да сравним инвестициите, които би следвало да се правят.Ако се окаже, че допълнителните разходи или инвестиции, които инсталациите трябва да направят, са много по-големи или са несъразмерно по-големи, отколкото са ползите за обществото, тогава може да даде такова изключение на съответната инсталация. Това означава да отложи във времето или безсрочно да освободи от прилагането на по-новите мерки.Иван Цанков уточни, че въпреки възможността за безсрочно отлагане всеки път, когато има изменение в еконормите, съответните инсталации трябва отново да доказват, че изпълняват тези критерии за безсрочно отлагане. Тоест това не е нещо, което се дава сега, веднъж и завинаги и повече инсталациите нямат отношение към този проблем.Цанков цитира данни на европейска консултантска компания, ангажирана в края на 2016 година от Европейската фондация за климата да направи предварителна оценка колко ще струва на всички държави - членки да приведат своите инсталации в съответствие с новите норми. \"Сумата, която оповестяват те за България, е около 1,2 милирада евро. С това България се класира на четвърто място в Европа като максимален размер на инвестициите за влизане в съответствие, след Полша, Чехия и Румъния\", обясни Цанков.На 31 юли започна шестмесечният срок, през който големите централи трябва да представят в Изпълнителната агенция по околната среда документите си, ако решат да искат отлагателен период за прилагане на европейските екоизисквания.", "date": "2017.08.02", "title": "Трите ТЕЦ-а от \"Марица-изток\" търсят общ консултант за новите еконорми"}
{"url": "https://news.bg/world/islyamska-darzhava-i-klimatat-vazpriemani-kato-nay-golemi-zaplahi-v-38-strani.html", "text": "Хората посочват като най-големите заплахи за света терористичната групировка ДАЕШ (\"Ислямска държава\") и климатичните изменения. Това става ясно от ново социологическо проучване на Pew Research Centre, цитирано от световни агенции.В сондажа анкетираните са запитани какво им е мнението за 8 потенциални заплахи. Въпреки че нивото и фокусът варират в регионите и държавите, ДАЕШ и климатичните промени са посочени като най-големите заплахи за света сред респондентите от 38 държави.Терористичната организация е посочена като най-голямата заплаха в 18 държави, като най-много са концентрирани в Европа, Близкия изток, Азия и САЩ. В голяма част от тези държави са извършени терористични атаки.В 13 държави, предимно в Латинска Америка и Африка, хората посочват като най-голяма заплаха климатичните промени.В други страни заплахите от кибератаки и световната икономика са споменати като големи заплахи. В Япония основната заплаха идва от кибератаките, а като втора е посочена в САЩ, Германия и Великобритания.Анкетираните в Гърция и Венецуела смятат, че най-голямата заплаха е нестабилността на международната икономика, което отразява продължаващата години стагнация в тези страни. В много държави в Близкия изток и Латинска Америка икономическата нестабилност е посочена като втора най-голяма заплаха.Бежанската вълна се възприема като голяма заплаха от 39% от анкетираните в 38-те държави. Топ заплаха е само в една държава - Унгария.В световен план 1/3 от анкетираните виждат мощта и влиянието на САЩ, Русия и Китай като голяма заплаха. Влиянието на САЩ е основно притеснение в Турция, а в Южна Корея и Виетнам - Китай. В Полша като основна заплаха се посочва Русия.", "date": "2017.08.02", "title": "\"Ислямска държава\" и климатът възприемани като най-големи заплахи в 38 страни"}
{"url": "https://news.bg/world/zemetresenie-5-4-po-rihter-razlyulya-stolitsata-na-chili.html", "text": "Земетресение разлюля чилийската столица Сантяго в ранните часове на днешния ден, съобщава Ройтерс, позовавайки се на Европейския средиземноморски сеизмологичен център.Няма информация за пострадали и за нанесени щети.Трусът с магнитуд около 5,4 по Рихтер е усетен на 36 километра североизточно от града в 03,15 часа местно време, според центъра.От службата при извънредни ситуации на Чили Onem съобщиха, че нямат информация за щети и пострадали. ВМС на Чили обявиха, че земетресението не е причинило цунами.Свидетели съобщиха, че земетресението е усетено много силно.В Чили често са регистрирани земетресения, като през 1960 година имаше 9,5 по Рихтер.", "date": "2017.08.02", "title": "Земетресение 5,4 по Рихтер разлюля столицата на Чили"}
{"url": "https://news.bg/world/borisov-i-zaev-zaedno-na-poklonenie-pred-groba-na-gotse-delchev.html", "text": "Премиерът Бойко Борисов и македонският му колега Зоран Заев ще посетят заедно гроба на Гоце Делчев.Премиерите на двете страни ще честват 114-тата годишнина от Илинденско-Преображенското въстание заедно и ще направят съвместно поклонение пред гроба на Гоце Делчев в Скопие. Съвместното честване на подобни празници заляга в текстовете от Договора за добросъседство между двете държави. Освен поклонението пред гроба на Гоце Делчев, днес в Македония са предвидени и множество други общи събития.Припомняме, вчера Борисов и Заев подписаха . Документът е резултат от усилията на няколко правителства и в двете страни.След подписването на договора и изявленията на двамата премиери журналисти от македонски медии попитаха Борисов защо празнува 114-тата годишнина от Илинденско-Преображенското въстание, което е национален празник в Македония, заедно с македонците. В отговор на това Борисов посочи, че празниците са общи и върна реторично въпроса - \"защо да не го празнуваме\".\"\", допълни премиерът.По непотвърдена информация обаче се очакват и прояви на недоволство в части от обществото в Македония, съобщи Нова телевизия.. В столицата на Македония присъстваха министърът на транспорта, информационните технологии и съобщенията Ивайло Московски, енергийният министър Теменужка Петкова, вицепремиерът и министър на отбраната Красимир Каракачанов и първият ни дипломат Екатерина Захариева.Според министрите от кабинета на Борисов и македонските им колеги подписването на договора е исторически момент, защото дава ясен знак, че Балканите вече не са размирни.Малко след подписването на договора върховният представител на ЕС по външната политика и сигурността Федерика Могерини и еврокомисаря за разширяването Йоханес Хан приветстваха подписването на българо-македонския пакт за приятелство. Според тях договорът показва решителността на двете страни да преодолеят противоречията си и представлява \"\".", "date": "2017.08.02", "title": "Борисов и Заев заедно на поклонение пред гроба на Гоце Делчев"}
{"url": "https://news.bg/economics/bdzh-poluchava-63-mln-lv-za-da-plati-dalgovete-si.html", "text": "63 млн. лв. отпуска правителството за погасяване на дълговете на БДЖ. Това каза след заседание на Министерски съвет ресорният министър Ивайло Московски. Той уточни, че това е много важна крачка в посока решаване на проблемите в БДЖ. Московски коментира, че 43 млн. лв. постъпват в Министерство на финансите за погасяване на активирана стара държавна гаранция на дружеството към Световната банка, а 20 млн. лв. ще са за погасяване на така наречения облигационен заем към пет банки.\"С тези 20 млн. лв. поемаме ангажимент тези 150 млн. лв. да бъдат разсрочени\", коментира Московски остатъка от дълга на дружествотоМосковски е категоричен, че предоставяните от държавата средства не са безвъзмезден заем и системата на транспорта има ангажимент да възстанови тези средства към бюджета до края на 2018 г. Така няма да бъдат ощетявани българските данъкоплатци.\"Погасявайки дълговете позволяваме на дружеството да си стъпи на краката\", коментира Московски. Очаква се през есента да се стартира процедура за закупуване на нов подвижен състав на БДЖ. Транспортният министър припомни, че дружеството е заварено с 850 млн. лв. необслужвани дългове в първия мандат и е имало опасност да изпадне в процедура по несъстоятелност.Московски определи заложените в управленската програма на коалиционните партньори политики като изключително прагматични.По нея се предвижда реализиране на железопътни проекти, метрото, пътните проекти, въвеждане на системи за сигурност. Московски изрази увереност, че сектор транспорт успешно ще реализира своята управленска програма.Той коментира и отпуснатите средства в размер на 15 млн.лв. за изграждане на третия метродиаметър  до \"Овча купел\". По думите му това е един от проектите, който дава изключително високо добавена стойност.", "date": "2017.08.02", "title": "БДЖ получава 63 млн. лв., за да плати дълговете си "}
{"url": "https://news.bg/world/kristofar-rey-utvarden-za-direktor-na-fbr-ot-senata-na-sasht.html", "text": "Сенатът на САЩ потвърди номинацията на Кристофър Рей за директор на Федералното бюро за разследване (ФБР), пише \"Ню Йорк таймс\".92-ма срещу петима сенатори утвърдиха бившия федерален прокурор на поста.Според изданието има голяма вероятност новият шеф на бюрото да освободи много агенти. Влошените отношения между президента Тръмп и предишния директор Джеймс Коми се възприемаха като вредни за бюрото. Самият Рей заяви по време на изслушването пред сенатски комисии, че няма да позволи политическа намеса в работата на бюрото.Демократите в Сената са убедени, че повече от всякога бюрото се нуждае от решителен и независим лидер.След уволнението на Коми през май ФБР беше временно ръководено от Андрю Маккейб, който многократно беше атакуван от президента, тъй като съпругата му е демократ, който неуспешно се бори за място в законодателния орган на Вирджиния. Маккейб също е близък до Коми. С избирането на Рей не е ясно какво ще се случи с Маккейб, който има право да се пенсионира през март 2018 г.Рей завършва право в \"Йейл\" през 1992 г., а през 1997 година е нает като федерален прокурор в Атланта. През 2005 г. напуска правосъдното министерство, след като става помощник на главния прокурор.", "date": "2017.08.02", "title": "Кристофър Рей утвърден за директор на ФБР от Сената на САЩ"}
{"url": "https://news.bg/world/ne-sme-vi-vrag-uveryava-vashington-kndr.html", "text": "Държавният секретар на САЩ Рекс Тилърсън увери Северна Корея, че \"ние не сме ви враг\", макар че той поиска помощ от Китай за изпълнение на условията, които биха довели до евентуално стартиране на преговори с КНДР, информира АП.Тилърсън подчерта, че САЩ \"не се стремят към промяна на режима\".\"\", увери той.Но топ дипломатът на САЩ подчерта, че Вашингтон не смята, че ще има продуктивни разговори, ако Северна Корея продължи с намерението си да развива ядрен арсенал.Той подчерта, че ще продължи притискането на Китай, за да помогне за разрешаването на напрежението с КНДР, тъй като двете държави имат специални икономически отношения.Тилърсън каза още, че Китай няма вина за севернокорейския казус, но Пекин трябва да помогне за създаване на условия за продуктивни разговори.", "date": "2017.08.02", "title": "Не сме ви враг, уверява Вашингтон КНДР"}
{"url": "https://news.bg/world/gotovi-sme-da-pomognem-zayavi-borisov-na-zaev.html", "text": "Премиерите на България и на Македеноия Бойко Борисов и Зоран Заев се срещнаха на летището в Скопие с екипажа на българския хеликоптер и македонски пожарникари. Те ще участват съвместно в гасенето на пожарите в страната, съобщиха от Министерския съвет.Премиерът Заев благодари, че са тук и ще помагат. По думите му това е истинска проява на приятелство. От своя страна министър-председателят Бойко Борисов отбеляза, че сме на разположение винаги при нужда и сме готови да помогнем и да окажем подкрепа. ", "date": "2017.08.02", "title": "Готови сме да помогнем за пожарите, заяви Борисов на Заев"}
{"url": "https://news.bg/education/mon-iska-zadalzhitelnata-preduchilshtna-podgotovka-za-4-godishnite.html", "text": "МОН ще предложи децата да бъдат обхванати още от 4-годишна възраст в предучилищно образование и възпитание. Това заяви министърът на образованието и науката Красимир Вълчев.Промяната се налагала, за да могат децата в първи клас да са усвоили български език и да не отпадат от училище. Вълчев обясни, че най-често те отпадат в 5-ти, 6-ти и 7-ми клас. Политиката на министерството е децата да бъдат обхванати в детските градини. \"В момента предучилищната подготовка е задължителна за децата на 5 и на 6 години, най-вероятно ще предложим те да бъдат обхванати още на 4 години\", уточни Вълчев.По думите му задължителната предучилищна възраст трябва да бъде разширена и към децата и на 4 години. Обхващането на децата в предучилищна възраст има за основна задача те да не отпадат от образователната система.Анализите показвали, че децата, които са били в детски градини, завършват начално образование и се включват се в система за професионална квалификация. Той обясни, че децата от уязвими групи най-често още на входа на 1-ви клас са натрупали толкова дефицити, че училищата не могат да ги компенсират.\"Избутват ги до 5-ти и 6-ти клас и след това отпадат\", коментира той мярката и допълни, че децата от семейства на родители с ниско образование са тези, които предимно не са обхванати от системата на училищното образование. Относно механизмът за обхващане на децата в училище, Вълчев информира, че общините трябвало да определят районите на обхват и увери, че в почти всички общини е направено райониране. Над 1 100 ще бъдат съвместните екипи, които ще работят на терен. \"Създали сме мрежата за комуникация на всички заинтересованите страни. Работим за синхронизиране на информационните системи. Това ни е приоритетна задача. Резултатите ще се почувстват в началото на учебната година\", коментира той.Относно обхватът на децата в предучилищна подготовка ще бъдат внесени законови промени, които най-вероятно ще бъдат направени през есента, а влизането в сила може да стане най-рано от 2018-2019 г.", "date": "2017.08.02", "title": "МОН иска задължителната предучилщна подготовка за 4-годишните"}
{"url": "https://news.bg/crime/spipaha-dilar-v-krachka.html", "text": "Полицаи заловиха 32-годишен дилър от София на 27 юли в столичния квартал \"Орландовци\". По време на спецакция на служители от сектор \"Наркотици\" са хванати В.Я и двама негови клиенти по време на покупко-продажба.Единият от купувачите успял да глътне топче марихуана преди полицаите да го хванат.В двора на жилището на наркодилъра били открити 11 растения и половин килограм суха марихуана, както и  5 г кокаин.32-годишният мъж е обвинен и му е наложена мярка за неотклонение \"задържане под стража\"", "date": "2017.08.02", "title": "Спипаха дилър в крачка"}
{"url": "https://news.bg/crime/georgi-sofkin-poluchi-6-mesetsa-uslovno-za-buystvo-v-sada.html", "text": "Осъдиха условно 58-годишен мъж за хулиганство в сградата на Съдебната палата в Стара Загора. Според запознати, това е Георги Софкин - бившият председател на организацията на малките хораПо споразумение на Районна прокуратура - Стара Загора Георги С. получи наказание от  с изпитателен срок от три години.На 21 април 2017 г. Георги Софкин бил в сградата на Съдебната палата в града на липите и настоявал за лична среща от негова страна с магистрати от Окръжна прокуратура и Окръжен съд - Стара Загора.Повод за тези настоявания е извършен на 14 април 2017 г. спрямо него обиск и изземване по досъдебно производство по описа на Второ РУ на МВР - Стара Загора, водено за престъпление от Наказателния кодекс.Георги С. бил недоволен от отказа на магистратите да изпълнят исканията му - незабавно да му бъдат върнати иззетите вещи и да му бъде заплатена парична сума като неустойка.Докато настоявал за срещата, Георги С. нарушил обществения ред, както и нормалното функциониране на Регистратурата на Окръжен съд - Стара Загора, като викал, отправял закани, заплахи за уволнение, обидни и нецензурни реплики: \"\", \"От понеделник да те няма! Пиши си молбичката, боклук комунистически! Смотла! Мръхла! Парцал! Уволнена си!\".Непристойното поведение и нееднократната намеса на служители на съдебната охрана наложили Георги С. да бъде принудително изведен от сградата, след което спрямо него е било образувано досъдебно производство.Съдебният акт на Районен съд - Стара Загора е влязъл в сила след споразумение и е окончателен.", "date": "2017.08.02", "title": "Георги Софкин получи 6 месеца условно за буйство в съда"}
{"url": "https://news.bg/world/posledna-obshtestvena-izyava-na-prints-filip.html", "text": "Повече от 65 години принц Филип неотменно присъства до Кралица Елизабет, която е най-дългогодишния монарх на Великобритания.В сряда принц Филип ще направи своя 22,219-и и последен самостоятелен ангажимент.Тогава той ще се срещне с кралски морски пехотинци прекосили 2664 километра, за да съберат пари за благотворителност.Херцогът на Единбург ще продължи да присъства на официални събития, но само до своята съпруга и то от време на време.Филип е покровител, президент или член на над 780 организации. В тях той ще продължи да бъде асоцииран член, но няма да играе активна роля.Кралицата подкрепи, обявеното през май, решение на принц Филип да се пенсионира. Филип е дал общо 5,496 речи, написал е 14 книги и е отишъл на 637 самостоятелни посещения в чужбина.Той защитава екологични и природозащитни каузи и има интереси в областта на науката, инженерството и промишлеността. Филип е бил и активен спортист, той играе поло редовно до 1971 г.Спортът е довел до доброто здраве на принца, но през последните няколко години Филип е бил  - за коремна операция, инфекции на пикочния мехур и блокирана коронарна артерия. Той има артрит в дясната си китка и счупена кост в глезена си и развит ревматизъм на сухожилието в ръката.Принц Филип все още може да се побере в униформата, която е носил на сватбата си. Видян е със слухов апарат за първи път прием в двореца през 2014 г., когато беше на 93-годишна възраст.От Монархията уверяват, че пенсионирането му не е по здравословни причини. ", "date": "2017.08.02", "title": "Последна обществена изява на принц Филип "}
{"url": "https://news.bg/world/irlandiya-iska-obedinenie-sled-brekzit.html", "text": "Ирландска парламентарна комисия, натоварена с разглеждане на въздействието на Брекзит върху Ирландия, представи предложение за намиране на път към мирно обединение, съобщава Би Би Си.Докладът очертава 17 препоръки, към какво трябва да се стреми Република Ирландия в окончателното споразумение между ЕС и Обединеното кралство.Сенаторът съставил доклада коментира, че обединението може да дойде само чрез активно съгласие. \"Това е първият доклад на комисията, за това как да се постигне мирно обединение на Ирландия\", каза той.\"Миналата година бившият ни премиер Енда Кени заяви, че ЕС трябва да се подготви за обединена Ирландия. ... От 17-те препоръки на комисията става ясно, че има много работа преди провеждането на референдум. ... А Референдумът ще има\", допълва сенатора.Той добавя, че \"от разговорите с хората и в двете общности на север е ясно, че всички вярват, че на някакъв етап ще има референдум\".\"Но трябва да научим урока от \"Брекзит \", а урокът е, че не правиш референдум и чак след това да обясняваш на хората как ще изглежда бъдещето им. Трябва да се представят всички бъдещи опции подробно, да се говори по Въпросите от съществено значение за всички общности\", смята сенатора.Докладът, озаглавен \"Брекзит и бъдещето на Ирландия: обединение на Ирландия и нейните хора в мир и просперитет\", е ратифициран от комисия от всички партии.Докладът препоръчва необходимостта от специален статут за Северна Ирландия, необходимостта от защита на структурните фондове, както и не трябва да има нов контрол върху паспортите.", "date": "2017.08.02", "title": "Ирландия иска обединение след Брекзит"}
{"url": "https://news.bg/regions/razdavat-voda-v-sofiya-zaradi-zhegite.html", "text": "Столичната община организира раздаване на минерална вода на 3 и 4 август от 13.00 часа. Инициативат се провежда заради високите летни температури.Водата ще се раздава на два локации в столицата - Площадното пространство при храма \"Св. Неделя\" и на Орлов мост - при езерото \"Ариана\".Водата e осигурена като дарение от \"Девин\" АД и ще бъде раздавана от служители на общината до изчерпване на количествата.", "date": "2017.08.02", "title": "Раздават вода в София заради жегите"}
{"url": "https://news.bg/economics/ima-dvoyno-poveche-zhilishtni-sgradi-za-vtoroto-trimesichie.html", "text": "През второто тримесечие на 2017 г. местните администрации са издали разрешителни за строеж на 1 647 жилищни сгради с 5 815 жилища в тях и 781 456 кв. м разгъната застроена площ (РЗП), сочат данни на НСИ. Разрепено е и строителството на 40 административни сгради със 74 019 кв. м РЗП и на 1 968 други сгради с 948 262 кв. м РЗП.В сравнение с първите три месеца от годината издадените разрешителни за строеж на жилищни сгради се увеличават една втора, а жилищата в тях - с 23.9%.Разрешителните за офиси са с 37.9% повече. При издадените разрешителни за строеж на други сгради нарастването е с близо три четвърти.В сравнение с второто тримесечие на 2016 г. издадените разрешителни за строеж на нови жилищни сгради се увеличават с 35.4%, жилищата в тях - с 31.0%, а разгънатата им застроена площ е повече с 29.2%.Броят на издадените разрешителни за строеж на административни сгради и на други видове сгради бележи ръст съответно от 8.1 и 71.9%.Най-много разрешения за жилищни сгради са издадени в областите Пловдив - 245, София (столица) - 207, София - 136, и Бургас - 133. Най-много жилища предстои да бъдат започнати в областите София (столица) - 1 869, Пловдив - 1 411, Варна - 432, и Бургас - 387.През второто тримесечие на 2017 г. е започнал строежът на 1 281 жилищни сгради с 3 842 жилища в тях и с 526 070 кв. м обща застроена площ, на 25 административни сгради със 7 797 кв. м РЗП и на 1 277 други сгради със 798 653 кв. м РЗП.Спрямо предходното тримесечие започнатите жилищни сгради са двойно повече, жилищата в тях се увеличават с 19.4%, а общата им застроена площ - с 29.0%.", "date": "2017.08.02", "title": "Има двойно повече жилищни сгради за второто тримесичие"}
{"url": "https://news.bg/world/smyatat-izborite-vav-venetsuela-za-manipulirani-s-1-milion-glasa.html", "text": "Стойностите на изборите за Конституционно събрание във Венецуела са манипулирани с най-малко един милион гласа, съобщава компанията \"Smartmatic\", цитирана от Ройтерс.\"Несъмнено знаем, че наскоро изборите за национално учредително събрание бяха манипулирани\", каза на пресконференция в Лондон главният изпълнителен директор на \"Smartmatic\" Антонио Мугика. \"Оценяваме, че разликата между действителното участие и обявеното от властите е най-малко един милион гласа\", допълва Мугика.Европейската комисия обмисля \"цяла гама от действия\" в отговор на нарастващото .\"Консултациите с държавите-членки продължават, за да се гарантира подходящ и координиран отговор от страна на ЕС.\", каза говорител на Европейската комисия пред репортери, без да даде допълнителни подробности.В понеделник правителството на Съединените щати наложи санкции срещу Мадуро, замразявайки активите му под юрисдикцията на САЩ и забранявайки на американците да правят бизнес с него.", "date": "2017.08.02", "title": "Смятат изборите във Венецуела за манипулирани с 1 милион гласа"}
{"url": "https://news.bg/world/germaniya-privika-poslanika-na-vietnam-i-ekspulsira-shpionin.html", "text": "Германия обвини Ханой в отвличането на бежанец на германска територия, след като Берлин привика посланика на Виетнам и експулсира един от шпионите на азиатската страна, информира АФП.Говорител на външното министерство на Германия обяви, че отвличането на виетнамския гражданин на германска земя е безпрецедентно и скандално нарушение на германското и международно право. Представителят обвини тайните служби на Виетнам и посолството за отвличането.Като последица от това напълно неприемливо действие ние обявяваме представителя на виетнамската тайна служба в посолството за персона нон грата и му даваме 48 часа да напусне страната, добави представителят.Външното министерство привика посланика на Виетнам във връзка с аферата, за да подчертае, че подобни действия могат сериозно да навредят на германско-виетнамските връзки, изтъкна говорителят.Според германски медии бежанецът е отвлечен на 23 юли в центъра на Берлин от въоръжени мъже.Мъжът се е появил във Виетнам в понеделник, където според държавни вестници се е предал на властите.Задържаният е бил ръководител на държавната компания Petro Vietnam Construction Corporation. Преди изхвърлянето му от парламента и Комунистическата партия е бил депутат.Според ДПА виетнамецът е обвинен в причиняване на загуби в размер на 125 милиона евро, докато е управлявал компанията.", "date": "2017.08.02", "title": "Германия привика посланика на Виетнам и експулсира шпионин"}
{"url": "https://news.bg/crime/agentsiyata-po-bezopasnost-na-hranite-izvarshi-nad-2300-proverki-za-sedmitsa.html", "text": "2326 проверки извършиха инспекторите към отделите Контрол на храните към Българската агенция по безопасност на храните (БАБХ). От всички проверки 580 са били по българското Черноморие.Инспекциите по морето са установили нарушения и са издадени 60 Предписания и съставени са 22 Акта за установяване на административно нарушение.Насочени за унищожаване са близо 260 кг. месо, месни и млечни продукти, 14 кг. готвени ястия с изтекъл срок на годност, над 25 кг. рибни продукти, 94 яйца и близо 77 кг. храни от неживотински произход.Инспекторите са затворили 8 обекта на във Варна - 7 за лоша хигиена и неправилно съхранение на храни, а 1 обект е бил без регистрация.В резултат на инспекциите в останалите области на страната са издадени 119 Предписания и са съставени 31 Акта, насочени за унищожаване са над 627 кг. месо, месни и млечни продукти, 11 кг. рибни продукти, 94 яйца и близо 69 кг. храни от неживотински произход.Най-често нарушенията са свързани с лоша хигиена, предлагане на храни с изтекъл срок на годност, неправилно съхранение на храни и извършване на неразрешена дейност", "date": "2017.08.02", "title": "Агенцията по безопасност на храните извърши над 2300 проверки за седмица"}
