{"url": "http://duma.bg/node/156680", "text": "27 служители в Специализирания отряд за борба с тероризма изпратиха до парламентарната комисия по вътрешна сигурност и ред, до военния и вътрешния министър оплакване срещу своеволията на командира си Георги Гайков. Баретите сами настояват за проверка, която да обхване организацията на работата им, професионалното ръководство, включително кадровата политика и провеждане на конкурси. \nНедоволните изреждат своеволия и репресии на неудобни служители от ръководството на отряда. Те са възмутени от \"прояви на лоши практики\" в отряда, както и от \"създаването на атмосфера на недоверие между служителите в отряда, недобрата кадрова политика, подчинена на личностни взаимоотношения, а не на професионални качества, опити за саморазправа, нарушаване на основни принципи на работа в МВР, каквито се явяват възможността за кариерно израстване, професионално обучение\". В писмото се твърди, че командирът на отряда и негови приближени извършват тотална саморазправа с неудобните. Това довело до страх у баретите, които работели под силно напрежение, а тези, които не са приближени на командира, са лишавани от полагащото им се допълнително материално стимулиране. Толерирали се служители с недостатъчна подготовка, а хора с опит биват подценявани и изтиквани в периферията. След подаването на сигнал за неспазване на нормативната уредба в СОБТ барети били репресирани от началството. \nТвърди се, че командирът често използва служебни автомобили за лични цели, включително и за разходки на приятелката му до столични молове. \nАвторите на писмото припомнят и печалната слава на Гайков, който ръководеше звеното и при инцидента в Лясковец, когато при акцията загина командос. Беше изгубен човешки живот и пострадаха четирима служители, като за взетите решения за смяна на ръководни служители никой не се осмели да му потърси отговорност, добавят те. \nБаретите са се притеснявали да подадат сигнал заради изтъкваната от Гайков политическа подкрепа. Те били притеснени от натиск или уволнение предвид високата ръководна длъжност на началника, който можел да скрие сигнала. \nМинистърът на вътрешните работи Валентин Радев е разпоредил пълна проверка на Специализирания отряд за борба с тероризма, стана ясно, след като скандалът избухна. Разследването ще бъде извършено от Инспектората на МВР.   \n", "date": "2017.11.29", "title": "Барети се оплакаха от своеволия на командира си"}
{"url": "http://duma.bg/node/156640", "text": "Десетки са падналите през последното денонощие клони и дървета в София, заради тежкия и мокър сняг, алармираха столичани и затрупаха социалните мрежи със снимков материал. Много от клоните причиниха щети на паркирали автомобили. Цяла нощ екипи на аварийно спасителното звено към Столичната община са работили по сигнали. Жителите на града се оплакаха и от непочистени тротоари и непроходими улици.  \nСофия е проходима при зимни условия, увери рано вчера сутринта кметът Йорданка Фандъкова. Основните булеварди и улици били разчистени и градският транспорт се движел нормално. \n166 снегорина почистваха основните булеварди и улици в града. Кметът призова и гражданите да почистят пред блоковете си, офисите и магазините, за да могат пешеходците да се движат спокойно по тротоарите. \nВчера сутрин обаче трамвай номер 5 отново аварира в района на \"Пирогов\" на бул. \"Борис III\" и предизвика сериозно задръстване. Ден по-рано отново имаше технически проблем с трамвай 5 в същия район. \nЗаради студа отвори врати Кризисният център за бездомни в квартал \"Захарна фабрика\". 28 души са потърсили помощ през изминалата нощ. Освен подслон, на хората, останали без дом, се предоставя и топла храна, както и разговор със социален работник.   \n", "date": "2017.11.29", "title": "Снегът изпочупи клони и дървета в София "}
{"url": "http://duma.bg/node/156641", "text": "От днес на всички сгради на БАН ще бъдат спуснати черни знамена като първа стъпка на протест на учените срещу проекта за бюджет за 2018 г., който те оценяват като ликвидационен за академията. Това става ясно от обръщение на Общото събрание на БАН, прието на заседание в понеделник, 27 ноември. В обръщението се казва: \n\"Ние, учените от Българската академия на науките, оценяваме бюджетната субсидия на БАН за 2018 г., приета на първо четене от Народното събрание, като ликвидационна. Българската академия на науките е основната и най-ефективната научна институция в страната. Нейното унищожаване ще има силно негативни последици върху развитието на България и няма да бъде простено от потомците ни. С настоящето обръщение обявяваме началото на протестни действия, с които настояваме за спазване на европейските норми и на поетите национални ангажименти в областта на науката. \nПризоваваме българската и европейската общественост за подкрепа! Като първа стъпка на всички сгради на БАН ще бъдат спуснати черни знамена\". \nПрез 2010 г., когато Симеон Дянков и правителството на ГЕРБ орязаха драстично бюджета на академията, учените прибягнаха до същата мярка - сложиха няколко черни знамена на централната сграда на БАН. Оттогава досега силно заниженият бюджет на академията не може да бъде преодолян, нарастването му е в пъти по-малко от това на държавните висши училища, както и от това на властовите институции. Заплатите в академията се сринаха безпрецедентно до ниво с над 200 лв. под средната заплата за страната, професорите получават колкото чистачките в министерствата, а  възнагражденията на младите учени са около минималната заплата за страната. В проекта на МС за бюджет 2018 на БАН се отпускат само 4,8 млн. лв. над тазгодишната субсидия, които ще покрият единствено увеличението на минималната работна заплата до 510 лв. Няма друга държавна институция, чиято субсидия да е на нивото на 2008 г. Тъй като субсидията не осигурява разходите за ток, парно, телефони, учените все по-трудно могат да участват в научни проекти, отбелязаха членове на Общото събрание. \nВ интервю за ДУМА преди два дни проф. Тиери Курвоазие, президент на Европейския консултативен научен съвет на академиите на науките (EASAC), подчерта, че БАН работи добре в европейски контекст и единствен проблем там са ниските заплати. Той заяви: \"Ако искате да задържите добри учени в България, заплатите трябва да са приемливи\". Настоятелството на БАН, чиито членове са министрите Томислав Дончев и Румяна Бъчварова, с тяхно участие реши, че за осигуряване на екзистенц-минимума на академията са необходими още 15 млн. лв. В кулоарите членове на Общото събрание коментираха, че ако нищо не се промени при второто четене на бюджета, протестите ще продължат по време на председателството, защото толкова ниско финансиране за наука не познава нито една друга страна от 28-те членки на ЕС.   \n", "date": "2017.11.29", "title": "БАН пуска черни знамена заради бюджета"}
{"url": "http://duma.bg/node/156642", "text": "Националният ни отбор по баскетбол излъга домакина Исландия със 77:74 (17:21, 18:22, 18:18, 24:13) в мач от II кръг на група F на световните квалификации. Така с първата си победа българите вече са на второ място, след като на старта паднаха от Финландия с 80:82 в Ботевград. Води Чехия с 2 победи от 2 мача. Във II кръг чехите надиграха като гости  Финландия с 64:56. \nВ зала \"Льойгарталсхьотъл\" в Рейкявик момчетата на Любомир Минчев изоставаха през по-голямата част от мача, но със силна последна четвърт изтръгнаха ценния успех. Българският тим имаше големи проблеми при стрелбата, но показа характер и извоюва победата. Домакините поведоха от началото, а на моменти преднината им беше двуцифрена. Те се оттеглиха на почивката с аванс от 7 т. В средата на третата четвърт нашите отбелязаха две поредни тройки, а после след кош и успешен фаул на Чавдар Костов се приближиха само на 1 т. Исландците обаче бързо върнаха стабилната си преднина и водеха с 61:53 след третия период. Едва 3 минути преди края с тройка на Костов българите поведоха за пръв път в мача с 67:66, минута преди финала вече имахе 4 т. Домакините нанизаха тройка, но Павел Маринов отбеляза кош, а след това българите организираха добра защита и отнеха топката. В заключителните секунди разликата отново падна до 1 т., но тогава Александър Везенков застана на наказателната линия и показа здрави нерви, за да оформи крайния резултат. \nНай-резултатен за нашите бе Павел Маринов с 18 т. Влезлият като резерва Александър Янев добави 16, Костов 13, Станимир Маринов 12 и Везенков 10. За Исландия Мартин Хермансон заби 21 т., а Якоб Сигурдарсон 18. \n\"Щастлив съм от победата, защото Исландия е силен и корав отбор. Винаги е трудно да играеш като гост тук. Започнахме зле, особено в защита. В началото не играхме добре заради дългия път. Щастлив съм, че нашите играчи показаха характер и започнаха да играят по-добре в защита и обърнахме мача. Пожелавам на съперника ни да продължи да играе добре и късмет\", каза Минчев. \n\"Знаехме, че ще бъде труден мач, че Исландия играе здрав и отборен баскетбол. В края заиграхме нашата игра и съм щастлив, че успяхме да спечелим. Започнахме бавно, не успяхме да намерим ритъма си. Може би защото всеки играе различен баскетбол и в различно време. В началото не играехме по начина, по който се представяхме през лятото\", призна Павел Маринов. \nВ следващите кръгове нашите посрещат Чехия на 22 февруари и гостуват на Финландия на 25-и. Според регламента първите 3 тима във всяка от 8-те групи продължават в същинските квалификации в Зона Европа. В тях 24 отбора ще бъдат разпределени в 4 групи и ще играят помежду си през септември и ноември 2018 г. и през февруари 2019 г., като първите 3 тима от 4-те групи ще играят на шампионата на планетата в Китай. Право да участват ще получат още по 7 отбора от Америка и Азия и 5 от Африка. Само домакинът Китай се класира директно.   \n", "date": "2017.11.29", "title": "Баскетболистите надвиха Исландия"}
{"url": "http://duma.bg/node/156667", "text": "С 30 стотинки поскъпват билетите в градския транспорт в Бургас. Новите цени влизат в сила от 1 декември, решиха вчера общинските съветници в града вчера. Те не бяха подкрепени от колегите си от БСП. Новата цена от 1,30 лева беше поискана от ръководството на общинския превозвач \"Бургасбус\". Поскъпването с 30 стотинки е за притежателите на електронни карти. Закупените в самите превозни средства билети ще струват по 1,50 лева. Промяна има и в цената на нощното билетче в интервала 00.00 до 04 часа, като за него вече ще се заплащат 2 лева. \nДиректорът на \"Бургасбус\" обоснова исканото увеличение в цените с по-високата средната работна заплата, поддържането на новите автобуси, които вече не са гаранционни и разширяването на обслужваните от превозвача райони. От БСП заявиха, че завишените харчове не трябва да са за сметка на гражданите. \"Вярвахме, че когато предния път докладната беше върната, ще се проведе дискусия по темата и ще се вземат по-добри мерки за справянето с увеличените разходи на \"Бургасбус\", но уви, това не се случи\", заявиха социалистите. Председателят на БСП в Бургас Живко Господинов изтъкна, че увеличение с 30% в цената ще доведе до отлив от хората, ползващи обществения транспорт, а така реално общинското предприятие ще продължи да е на загуба.   \n", "date": "2017.11.29", "title": "Билетите в Бургас поскъпват от 1 декември"}
{"url": "http://duma.bg/node/156668", "text": "Правителството предлага на президента Румен Радев да удостои с орден \"Стара планина\" - втора степен, проф. Крум Кацаров за изключително големите му заслуги в областта на военномедицинското дело. \nИзвестният гастроентеролог проф. д-р Кацаров, дмн, е завършил медицина в Медицинска академия в София през 1983 г. Цялата му професионална кариера е преминала в структурата на ВМА. \nПроф. Кацаров е доайен в терапевтично-диагностичните ендоскопски процедури на заболяванията на гастроинтестиналния тракт и хепатобилиарната система. Има 142 публикации, участие в 7 книги и монографии. Втори мандат е председател на Българското дружество по гастроентерология, секретар е на Българската асоциация на хирурзи, гастроентеролози и онколози, член е на Борда на Българското трансплантологично дружество.  \nНаграждаван е с Почетния знак на МО \"Св. Георги\" - втора степен. Носител е и на наградата за изключителни постижения на името на проф. д-р Чилов. През 2014 г. БЛС го избра за лекар на годината.   \n", "date": "2017.11.29", "title": "Предлагат проф. Крум Кацаров за орден \"Стара планина\""}
{"url": "http://duma.bg/node/156669", "text": "На една година лишаване от свобода при строг режим е осъден 24-годишният Йордан Й. от Омуртаг. Той е признат за виновен за хулиганство над фелдшер и шофьор на линейка на Центъра на спешна медицинска помощ. Йордан причинил лека телесна повреда на фелдшера от ЦСМП в Омуртаг Ф.К. Съдът приведе в изпълнение и предишна негова присъда, с която бил осъден на 2 години лишаване от свобода с 3-годишен изпитателен срок. За претърпените неимуществени вреди Йордан ще плати на пострадалия фелдшер 2500 лв. \nСъучастникът на Йордан, Стелиян Ив. на 35 г., бе освободен от наказателна отговорност за хулиганството срещу медицинския екип, а съдът му наложи административно наказание - глоба в размер на 2000 лв. Той ще плати 2500 лв. на водача на линейката за претърпени неимуществени вреди. \nПрипомняме, че на 5 февруари линейка отива на адрес на пациентка от Омуртаг. Жената трябвало да бъде откарана в болницата, но отказала. След прегледа фелдшерът и шофьорът, който носел носилка, минали покрай автомобила на Стелиян и Йордан, който не можел да мине през улицата, тъй като в преспите имало закъсал автомобил. С груб тон и заплахи Йордан и Стелиян поискали медиците да участват в избутването на заседналата в преспите кола. След като получили отказ, подсъдимите нападнали в гръб фелдшера и шофьора, нанесли им удари, от което шофьорът паднал на земята и изгубил съзнание. На земята с удари бил съборен и фелдшерът. Двамата мъже били заплашвани с предмет, наподобяващ нож, псувани и обиждани. \nПрисъдата на Районния съд в Омуртаг подлежи на обжалване пред Търговищкия окръжен съд.   \n", "date": "2017.11.29", "title": "Осъдиха биячи на лекари от Омуртаг"}
{"url": "http://duma.bg/node/156670", "text": "Пациенти и техни близки протестираха вчера срещу забраната НЗОК да финансира нови лекарства и терапии от 2018 г. За голяма част от болните тези иновативни медикаменти са единствен шанс за лечение, коментира пред ДУМА Иван Димитров от Българския пациентски форум. С тези действия на управляващите държавната администрация се превръща в лекуващ органи, а от нас - лекарите, вече няма нужда, защото каквото и лечение да назначим, последната дума е на касата, коментира лекар, който бе на протеста.  \nНямаме нищо против прогенеричната политика, но не смятаме, че трябва да се провежда за сметка на иновативните медикаменти, категорични са протестиращите, сред които имаше раковоболни, хора с трансплантирани органи и др. тежки заболявания.  \nОсвен че от догодина касата няма да плаща за иновативни медикаменти и терапии, щe плаща само най-евтиното лекарство, а ако лекарят е преценил, че за заболяването на даден пациент е подходящ друг по-скъп медикамент, пациентът трябва да си го доплаща, обясни Димитров. Според него най-\"евтино\" ще е доплащането за лекарства на хората с трансплантации - около 500-600 лв. месечно. Димитров е категоричен, че мнозина с тежки заболявания догодина ще решат да се възползват от правото си да се лекуват в страни на ЕС, но това ще струва многократно повече на НЗОК, която е задължена да плаща лечението на българи в чужбина.     \nПротестът се проведе пред посолството на Италия, но от пациентската организация изпратиха писма до 17 посолства на страни от ЕС с молба за подкрепа. За пръв път се налага забранителен режим за лечение на български граждани, коментираха протестиращите. \nС отворено писмо Националната пациентска организация изрази подкрепата си за протеста срещу предложения мораториум за новите лекарства. \nНека при второто четене на бюджета на НЗОК за 2018 г., което се очаква да е в четвъртък, всеки депутат добре да помисли дали ще гласува за смъртните присъди на болните българи, призова Иван Димитров. \nМиналата седмица парламентарната комисия по бюджет и финанси прие на второ четене бюджета на НЗОК за 2018 г. Забраната за сключване на договори с касата на нови болници остава, но тя ще плаща за нови медицински дейности в регионите, където досега такава клинична пътека не е изпълнявана. Предложението бе на Даниела Дариткова от ГЕРБ. Преди време тя попита в залата какво да отговори на избирателите си в Смолянско, където обещала догодина да бъде разкрита инвазивна кардиология и всичко вече било готово. \nРешено бе НЗОК да не плаща само за нови оригинални медикаменти, но да плаща за нови генерици.  \n Касата обеща да няма пациенти без лечение По повод на протеста от касата увериха, че \"НЗОК няма да допусне нито един пациент да остане без терапия и по този начин да бъде застрашен животът му, както се спекулира в някои медии\". \"Още по-малко това да засегне здравето и живота на деца и пациенти с тежки заболявания, каквито са белодробните и онкологичните. Припомняме, че анализ на Евростат посочва, че България е държавата в ЕС, която отделя най-голям процент от парите за здравеопазване за плащания към търговците на дребно и доставчиците на медицински стоки. Страната ни заделя за тази цел над 42% годишно от парите за здраве\", пишат от НЗОК.   \n", "date": "2017.11.29", "title": "Болни протестираха срещу мораториума на нови лекарства"}
{"url": "http://duma.bg/node/156671", "text": "С поредица от тържествени мероприятия организациите на БСП в Хасково и Пловдив отбелязаха 125 години от създаването си. \nС концерт под мотото \"Да бъде ден\" пловдивчани завършиха честванията си в Дома на културата \"Борис Христов\", където на концерт се събраха членове, симпатизанти, коалиционни партньори и представители на граждански организации, подкрепящи политиката на БСП. Председателят на Градския съвет на БСП в Пловдив Красимир Трифонов връчи плакети на предишни ръководители на партията - отличия получиха доайените Петко Царев, Пламен Червеняков, Захари Георгиев и Георги Гергов. Д-р Атанас Баташки прие плакета от името на баща си проф. д-р Илия Баташки. Синът на покойния проф. д-р Красимир Мурджев Ивайло развълнува залата с трогателни думи за своя баща, ръководил Градския съвет през 2016 г. \nСпециален поздравителен адрес на председателя на партията Корнелия Нинова прочете Вяра Емилова, секретар на ИБ на НС на БСП. Поздравления бяха получени от общински и областни организации от цялата страна, от евродепутати и др. Народните представители от \"БСП за България\", излъчени от Пловдив и областта, също бяха в залата. \nС тържествен концерт и хасковските социалисти отбелязаха 125 години от създаването на Хасковската партийна организация. Председателят на общинската структура Атанас Василев подчерта, че не бива де са допуска историята да бъде подменяна. Ние, социалистите, няма от какво да се срамуваме, трябва да помним героите, дали живота си за България, заяви той. Получиха се множество поздравителни адреси, включително и от НС на БСП, председателя НС на БСП Корнелия Нинова и парламентарната група. Народните представители Никола Динков и Виолета Желева бяха гости на тържеството. \nТържественото честване бе предшествано от изложба, посветена на историята на организацията в Хасковския исторически музей.   \n", "date": "2017.11.29", "title": "125 г. партийна организация отбелязаха в Пловдив и Хасково"}
{"url": "http://duma.bg/node/156672", "text": "На съвместно заседание вчера представители на трите хоризонтални структури в БСП, обединенията на младежите, социалистките и ветераните, обсъдиха бъдещи съвместни инициативи и проекти. Целта е да се засили и подпомогне дейността на партията, обясни лидерът на жените Катя Николова. И трите организации получиха от зам.-председателя на БСП Кирил Добрев задачата да работят за разширяването на връзките с професионални и неправителствени структури извън партията. Той ги посъветва да наблегнат и на патриотичната нотка в дейността си. \nЛидерът на ветераните в партията Динко Желев отбеляза, че срещата е добро начало за съвместна координация и заздравяване на връзката между поколенията. Той отбеляза, че целта на Обединенията не е да дублират дейността на основните организации, а да улесняват връзката с други структурки, в случая с пенсионерски клубове, сдружения на ветерани и др. Вероника Делибалтова направи своеобразен отчет на дейността на Младежкото обединение. Тя разказа, че в националната кампания \"Паметните места на България\" млади социалисти са се погрижили за поддръжката на паметници в повече от 20 места в страната. По думите й организации на ветерани от войните, макар и непартийни, са изразили изключително задоволство от инициативата. Лидерът на МО в БСП отбеляза, че в момента цел е представянето на \"културния\" чек за 18-годишни българи, предлаган от БСП. Кирил Добрев обеща да подпомогне популяризирането на каузата и насърчи повече активност от страна на младите партийци. Повече от 230 са клубовете на социалистките в страната, отчете Катя Николова. Тя припомни, че тази година дамите в партията проведоха поредица от дейности и инициативи, посветени на борбата с насилието. По думите й това не е само еднократна кампания, а целенасочена и дългогодишна дейност по превенция. Следващата година социалистките ще действат под мотото \"Повече жени в политиката\", а идеята ще бъде затвърдена на предстоящия им конгрес на 9 декември. Добрев препоръча да се наблегне на еманципацията и привличането на повече успешни дами в политическия живот. \nЗам.-председателят на БСП призова за повече активност и по-добра комуникация между отделните структури в партията. Няма да има добра политическа инициатива, която да не бъде реализирана заради липса на средства, увери Добрев и заяви, че и догодина ще има финансиране по линия на Фонда за политически инициативи към БСП.   \n", "date": "2017.11.29", "title": "Младежи, жени и ветерани готвят съвместни инициативи"}
{"url": "http://duma.bg/node/156673", "text": "\"Очевидно ГЕРБ са поумнели малко от времето, когато се молеха аз да съм председател на Народното събрание и Деница Златева да е министър. Но не са достатъчно поумнели. Ще ги чакаме да израснат още малко\", заяви Корнелия Нинова в коментар на декларацията, приета на конгреса на ГЕРБ, никога да не се коалират с БСП. Според нея мотивът на гербаджиите да не искат голяма коалиция със социалистите е, че \"БСП са лоши\". \"Мотивите да не се правят големи коалиции са по-сериозни и държавнически. Ще ги чакам да узреят до този момент, защото в една държава трябва да има управляващи и опозиция и когато те се слеят, опозиция става народът\", подчерта лидерът на БСП. \nС уговорката, че не обича да дава съвети, Нинова препоръча на ГЕРБ: \"Когато говорят за БКП, г-н Борисов и най-близките хора около него и той конкретно да си извади партийната книжка от БКП и да си я сложи отляво, да си извади молбата за напускане на МВР, за да остане в БКП, и да си я сложи отдясно и да каже кое тежи повече. Ние, тримата участници в пресконференцията - с Крум Зарков и Вяра Емилова, не сме били членове на БКП, но като партия сме дали реална оценка на това, което се е случвало в онзи период. Отчели сме постигнатото със строителството на България, но сме отчели и грешките. Само нашата партия е дала тази оценка. Те оценка за онзи период не са дали. Държат си партийните книжки някъде. Сигурна съм, че ги пазят, но излизат и говорят срещу БКП\". \nС ирония Нинова коментира авторитарния конгрес на ГЕРБ в неделя, на който Борисов бе преизбран с пълно единодушие за лидер. \"Те очевидно имат спомен от онова време. Конгресът им доказа как е ставало по онова време. Много кандидати имаха за председател, хубаво състезание помежду им, много критични изказвания на обикновени членове на ГЕРБ, много смислена дискусия за демографската криза, за здравеопазването, шарено гласуване, имаше и против, и въздържали се. Един спомен за онова време, което г-н Борисов критикува\", заяви лидерът на БСП.   \n", "date": "2017.11.29", "title": "Нинова: Конгресът на ГЕРБ показа, че си спомнят за БКП"}
{"url": "http://duma.bg/node/156638", "text": "Столичната община няма да се включи в конфликта между живеещите в столичния затворен комплекс \"Витоша парк\" и дружеството \"Витоша ски\", което преди ден ограничи достъпа до блоковете на хората. Оказа се, че единственият вход до комплекса вече ще е заграден паркинг до Симеоновския лифт. \nОт район \"Витоша\" заявиха, че става въпрос за спор между частни собственици, а в такъв спор общината не може да взима страна. От общинската администрация припомнят и че теренът, върху който е изграден комплексът, не е в регулация и разрешение за строеж е дадено от тогавашния главен архитект на столицата. Досега хората са влизали в комплекса чрез договор за право на преминаване между строителния инвеститор и \"Витоша ски\". Договорът обаче е бил коригиран с анекс, който гласи, че е валиден до учредяването на постоянно право на преминаване от Столичната община. Фирмата, която е осъществявала плащанията на таксите за преминаване през паркинга, е спряла паричните преводи преди около 2 години, което е и една от основните причини \"Витоша ски\" да започне да загражда имота. \nЖивеещите в комплекса са внесли жалба в прокуратурата, а по-късно били уведомени от собственика на паркинга, че ще могат да преминават през него при определени условия, приемливи за двете страни. \nМеждувременно от \"Витоша ски\" излязоха с позиция, от която става ясно, че от 10 години са предупреждавали собствениците на имоти и инвеститорите в района на кабинковата линия, че преминават през техен имот. \"Проблемът с достъпа до жилищния комплекс не е отговорност на \"Витоша ски. Той произлиза от издаване на разрешения за строеж и въвеждане в експлоатация на жилищни сгради и големи комплекси, без до тях да има прокаран път, комуникации и достъп\", се казва в позицията.   \n", "date": "2017.11.29", "title": "Фандъкова няма да помогне за достъпа до \"Витоша парк\""}
{"url": "http://duma.bg/node/156639", "text": "Над 50 надзиратели, служители и техни колеги от синдиката на МВР излязоха на мълчалив протест пред единствения в страната женски затвор в Сливен. С плакати \"Искаме увеличение, а не подаяния\" и \"С обещания затвор не се охранява\" протестиращите отново настояха за 20% увеличение на заплатите в сектора, както и допълнителни възнаграждения, равностойни на тези в МВР.  \nСлужителите в Сливенския женски затвор поискаха и по-добри битови условия на работа, увеличаване на щатната численост, подобряване качеството на униформените облекла и защита от страна на държавата в случаите на посегателство. Синдикалният лидер Цветан Михайлов коментира, че през последните няколко години посегателствата върху служителите са се увеличили, но те не получават юридическа помощ от работодателя си.  Михайлов съобщи още, че по близо 40 дела, заведени от служители на затвора в Сливен за неизплатен положен труд през тази година, Министерството на правосъдието е осъдено на близо 150 хиляди лева, заедно с таксите и съдебните разноски. Вчера надзирателите настояха министерството да им изплати тези пари до края на годината.   \n", "date": "2017.11.29", "title": "Над 50 служители от Сливенския затвор излязоха на мълчалив протест"}
{"url": "http://duma.bg/node/156618", "text": "Вторият национален рок фест \"Хоталич\" в Севлиево ще превземе крепостта на 31 август и 1 септември 2018 г. Организаторите обещават да надскочат високата летва, която сами поставиха. Гост-изпълнителите засега се пазят в тайна, но събитието със сигурност ще включва, освен любими български групи, и солидно международно участие. \nРок събитието на отминаващата година събра това лято на една сцена Васко Кръпката и \"Подуене блус бенд\", \"Б.Т.Р.\", \"Д2\", \"Ренегат\", \"Little big band\", \"Chеrry jam\", \"No limit\" и \"TOTO tribute band\". А стотици хиляди фенове от цялата страна се стекоха за тридневното шоу. \nС фестивала Севлиево постави началото на нова рок традиция в България. Освен събитие за популяризиране на Средновековен град и крепост Хоталич, проявата е и отговор на желанието на жители на града за развитие и съхранение на рок културата. Феновете имаха възможност да изживеят незабравими мигове със своите любими групи, да се насладят на качествена музика, да срещнат приятели и да разгледат крепостта - един от най-добре консервираните и експонирани археологически обекти у нас.   \n", "date": "2017.11.29", "title": "Втори рок фестивал ще превземе Севлиево"}
{"url": "http://duma.bg/node/156619", "text": "Близо две трети от хората не могат да пазят чужда тайна повече от 20 минути, пише \"Дейли експрес\", позовавайки се на резултатите от проучване, направено във Великобритания. Допитването е осъществено сред 2000 души. Резултатите показват, че за една пета от хората е трудно да запазят офис клюките само за себе си, въпреки че са се зарекли да си мълчат. Жителите на Острова не крият, че склонността да споделят секретна информация е един от най-големите им недостатъци. Над десет на сто от участниците в анкетата признават, че не са в състояние да опазят в тайна необявената връзка на свой близък приятел. Приблизително същият процент индивиди не може да си трае за счупени предмети. Бременността също е сред любимите теми за клюкарстване. \nСпоред авторите на проучването обаче се намират милиони жители на Острова, всеки от които съумява да опази 20 тайни годишно.   \n", "date": "2017.11.29", "title": "Хората пазят чужди тайни едва 20 минути"}
{"url": "http://duma.bg/node/156620", "text": "30-годишната интериорна дизайнерка Лейла Муругова от Татарстан, Русия, спечели титлата \"Мисис Планет 2017\" на осмото издание на конкурса, който се проведе в София. Първа подгласничка на победителката е Тран Ван Ан от Виетнам, втора подгласничка е Сукбат Уанга от Монголия, а трета подгласничка е Нана Манучарян от Армения. \"Мисис Планет - талант\" стана Кристина Квинто от Филипините. \nПредставителки на над 10 държави се включиха в надпреварата - от България, Грузия, Гърция, Индия, Испания, Украйна и др. В конкурса, организиран от агенция \"Интерсаунд\" с президент Ирина Папазова, традиционно участват омъжени дами с деца и успешна кариера от цял свят. Този път надпреварата мина под знака на екокаузата да запазим планетата чиста. \nКрасавиците прекараха незабравима седмица в България: запознаха се с природните и исторически забележителности на Пирин планина, Банско, Велинград, София и посетиха Парка на танцуващите мечки в Белица.   \n", "date": "2017.11.29", "title": "Красавица от Татарстан стана \"Мисис Планет 2017\""}
{"url": "http://duma.bg/node/156621", "text": "Музикантът Пламен Бонев, известен с артистичния псевдоним Plamen de La Bona, засне клип на скалата на самоубийците, която е с височина 162 метра над океана и се намира в най южната точка на Англия. Видеото е към песента \"Falling From Grace\" (\"Падение\"), която е авторска композиция на изпълнителя, създал музиката, текста и аранжимента. \nПарчето и кадрите са за борбата на тъмните сили с доброто. Клипът е наситен с многообразие на персонажи и образи, олицетворяващи човешките грехове: похот, алчност и гняв, на които се противопоставят човешките добродетели:  целомъдрие, щедрост и търпение. Сюжетът на лентата е за изгубените души, как човек може да се спаси от вечната гибел, огън и мъки. \nРежисьори на видеото са Пламен Бонев и Венцислав Николов.   \n", "date": "2017.11.29", "title": "Пламен Бонев снима видео на скалата на самоубийците"}
{"url": "http://duma.bg/node/156622", "text": "Младите звезди на \"Вирджиния рекърдс\" ще представят компилацията \"БГ хитове до скъсване, Vol. 3\" на специална среща с фенове. Събитието ще стане факт на 3 декември (неделя) от 17 ч. в Mall of Sofia. Павел и Венци Венц, Дара, Михаела Маринова, Пламен и Иво, Християна Лоизу и Невена Пейкова ще раздават автографи и ще се снимат с почитателите си в продължение на два часа. \nТретата част на музикалната колекция включва 16 от най-успешните и актуални парчета като #1 синглите в еърплей чарта - \"Недей\" и \"Родена такава\" на Дара, \"Трябваш ми спешно\" на Невена Пейкова, \"Само по татуси\" на Павел и Венци Венц и общия им проект с Михаела Маринова \"Листата падат\". В албума влизат и тотални хитове като най-излъчваната песен за 2016 г. \"К`во не чу\", \"Вдигам Level\", \"Не ти мисля зло\", \"Beautiful Mess\", \"Докрай\" и др. Колекцията е налична за онлайн поръчки на CD в MusicMall:  , във всички легални дигитални платформи - iTunes, GooglePlay, Spotify и Deezer:  , както и в търговската мрежа - книжарници Ciela, Orange, Greenwich, бензиностанции Shell и OMV и специализираните музикални магазини в страната. \"БГ хитове до скъсване\" Vol. съдържание: \n1. DARA - К'во не чу \n2. Pavell & Venci Venc' - Момичето от квартала \n3. Пламен и Иво ft. Михаела Маринова - Не ти мисля зло \n4. Кристиан Костов - Не си за мен \n5. Pavell & Venci Venc' ft. Кристиан Костов - Вдигам LEVEL \n6. Жана Бергендорф - Докрай \n7. Pavell & Venci Venc' ft. Михаела Филева - Любов \n8. DARA - Родена такава \n9. Кристиан Костов - Beautiful Mess \n10. Михаела Маринова - Един срещу друг \n11. Pavell & Venci Venc' - Само по татуси \n12. Християна Лоизу - Едно в едно \n13. Пламен и Иво ft. DARA х Pavell & Venci Venc' - Няма да си тръгнеш с друг \n14. Невена Пейкова - Трябваш ми спешно \n15. DARA - Недей \n16. Михаела Маринова ft. Pavell & Venci Venc' - Листата падат   \n", "date": "2017.11.29", "title": "Млади звезди се събират заради хитова компилация"}
{"url": "http://duma.bg/node/156623", "text": "Дует \"Авеню\" ще представи най-новия си албум \"Безвремие\" на 18 януари от 20 ч. в столичния Сити Марк арт център. В проекта са включени 10 песни, създадени в периода 2015-2017 г., сред които композициите \"Свобода\", \"Спомни си ти за мен\", \"Сънища без край\" с участието на Любо Киров, \"До края на нощта\" с Васко Василев и др. В концерта, освен песните от най-новата тава, Боби и Заки ще изпълнят и някои от най-големите си хитове като \"Бягство\", \"Живели ли сме някога преди\", \"Желание\" и т.н. \nСпециално за случая всички песни ще прозвучат в напълно нови оркестрирани версии, дело на талантливия автор и диригент Левон Манукян. На сцената дует \"Авеню\" ще бъде в компанията на музикантите Васил Иванов (програминг и синтезатори), Юлиан Янев (клавир), Щерион Пилидов (китара), Стефан Попов (барабани), Христина Нейкова и Елена Сиракова (бек вокали), както и на камерния оркестър \"Levon Manukyan Collegium Musicum\". \n\"Искахме това събитие да не е просто промоция на албум, затова решихме да подарим незабравимо изживяване за най-верните ни фенове - бутиков концерт за отбрана публика сред уникална обстановка\", споделят Боби и Заки. \nУсещането за безвремие ще бъде поднесено в рамките на два часа с невероятна елегантност, стил и висока класа. Цената на билетите е 50 лв., а местата са ограничени. Пропуските се продават онлайн от   или на касите на EasyPay  и Сити Марк арт център. С имената на закупилите билети ще бъде съставен списък на гостите, a в деня на събитието всеки от тях ще бъде посрещнат като личен приятел на Боби и Заки: с чаша изкусително вино и подарък - луксозно издание на новия албум \"Безвремие\" на дует \"Авеню\".   \n", "date": "2017.11.29", "title": "Дует \"Авеню\" с нов албум"}
{"url": "http://duma.bg/node/156629", "text": "  \"Жюли, Жан и Кристин\" за последен път в \"Сфумато\" След повече от 10 години сценичен живот, показана повече от сто пъти, постановката \"Жюли, Жан и Кристин\" на проф. Маргарита Младенова ще се играе за последен път днес, 29 ноември в ТР \"Сфумато\". Екипът на представлението е предвидил среща с публиката след финала. Спектакълът е по текст на Стриндберг. Създаден е през 2007 г. като първа част от програма \"Стриндберг\" на Театралната работилница, носител е на \"Аскеер 2007\" и \"Икар 2008\" за сценография на покойната Даниела Олег Ляхова, номинация \"Аскеер 2007\" за поддържаща роля на Мирослава Гоговска и \"Икар 2008\" за техническа реализация. Действието се развива в кухнята на едно графство. Графиня Жюли (Албена Георгиева) е безразсъдно влюбена в прислужника Жан (Христо Петков). Успява да го прелъсти, използвайки положението си, като игнорира всички обстоятелства и годеницата му Кристин (Мирослава Гоговска). Празничен концерт на НЧ \"Димчо Дебелянов-1960\" Празничен спектакъл, посветен на 140 години от Руско-турската освободителна война и Освобождението на България, и на успешната творческа година в НЧ \"Димчо Дебелянов-1960\" в столицата, ще изнесат възпитаници на читалището от школите по класически балет и музика. С танци, песни и художествени изпълнения на 30 ноември от 18.30 ч. в Руския културно-информационен център на ул. \"Шипка\" 34 организаторите ще поднесат коледно настроение на всички гости, които са добре дошли, а входът е свободен. Хавиер Гома гостува у нас    Един от най-интересните и популярни съвременни философи в Испания - Хавиер Гома, гостува за първи път в България. Той ще изнесе лекция днес, 29 ноември, от 18.30 ч. в Софийския университет \"Св. Климент Охридски\", зала 272 (Северно крило). Входът е безплатен за всички, желаещи да чуят неговите възгледи. Хавиер Гома е включен в списъка за най-влиятелни ибероамерикански интелектуалци през 2012 и 2014 г. на сп. \"Foreign Policy\". Многократно награждаван автор, изнася лекции по света, сътрудничи за различни радиоканали, лидер е на мнение в испански издания.   \n", "date": "2017.11.29", "title": "Кратки новини"}
{"url": "http://duma.bg/node/156630", "text": "Джаз сюитата \"Физика на тъгата\" по романа на Георги Господинов ще има музикална премиера в Ню Орлиънс днес, 29 ноември, в \"The Building\". Композиторът е Георги Петров (1987), който е учил в южняшката столица на джаза и от години живее и свири там. Той е част от младата музикална сцена на Ню Орлиънс, издал е авторския албум \"Lost Originals\". Проектът ще се реализира на сцена от неговия квартет, в който участват още Трей Будрьо - контрабас, Брадли Уеб - барабани, Томас Майерски - алто саксофон, Хилъри Джонсън - вокал.  \nДжаз сюитата е в 10 части, които следват линията на романа: Изоставяне, Минотавъра, Патологична емпатия, Гаустин,  Тайм капсула, Сократ във влака, Купувачът на истории, Глобалната есен, Физика на тъгата. Георги Петров определя стила като модерен джаз, повлиян от класическата музика и инди рок, с които е отраснал. \n\"След като прочетох романа, си дадох сметка, че той казва много за моя живот, за порастването ми в България, за начина, по който възприемам реалността. Имах късмета да се свържа лично с автора и той ми помогна при оформянето на концепцията за сюита в 10 части, за което му благодаря. Изпълнението ще включва откъси от книгата и изцяло оригинална музика, вдъхновена от нея, от героите й, фикционални и реални места в България\", пише композиторът в анонса за предстоящата премиера. Желанието на музиканта е произведението по българския роман да бъде свирено на различни места в САЩ. Търси пътища то да бъде изпълнено и пред българска публика догодина.   \n", "date": "2017.11.29", "title": "\"Физика на тъгата\" ще бъде изсвирена в Ню Орлиънс"}
{"url": "http://duma.bg/node/156631", "text": "Световнопризнатата италианска оперна певица Бруна Балиони идва в Стара Загора по покана на директора на Старозагорската опера Огнян Драганов. От 2 до 8 декември оперното величие ще води майсторски клас за млади певци в рамките на уникалния Фестивал на оперното и балетното изкуство (ФОБИ). Майсторският клас ще завърши с галаконцерт на участниците с оркестъра на Старозагорската опера под диригентството на Ивайло Кринчев. Шест дни мецосопраното ще работи с младите специализанти върху вокалната техника и интерпретация на ролята. Кандидатите сами определят своя репертоар. Музикалният съпровод ще бъде поверен на именитата пианистка-корепетиторка Вяра Шуперлиева, която от години работи в университета \"Моцартеум\" в Залцбург, научи ДУМА от Сийка Лапачка, пиар експерт. \nПрослушването на одобрените кандидати ще се състои на 30 ноември от 11 ч. в операта. Заниманията ще се проведат в залата на РБ \"Захарий Княжески\". Всички активни участници ще получат диплом. Фестивалът отпуска стипендия на участник, определен от \"примадоната на италианското белканто\", която покрива таксата за обучение по време на майсторския клас. \nТази година се отбелязва 50-годишнината от създаването на ФОБИ. Неговото начало е поставено през 1967 г. под името Декемврийски музикални дни. Инициатор е главният диригент на Старозагорската опера маестро Димитър Димитров. През 1973 г., две години след откриването на новата сграда, събитието прераства във Фестивал на оперното и балетното изкуство. Веднъж на пет години в неговите рамки е и Националният преглед на оперните театри, на който се отличават най-добрите автори, трупи, постановъчни екипи и изпълнители. След опожаряването на сградата на операта през 1991 г. фестивалът се връща към предишната си форма - с повече камерни и концертни прояви. През 2000 г., с оформянето на площадката за спектакли на форума \"Августа Траяна\", ФОБИ е преместен през летните месеци. Това води до прекъсвания през 2010 и 2013 г. С възстановяването на сградата на операта през 2011 г. ФОБИ отново се провежда през ноември-декември. Предстоящото, 48-о издание е от 27 ноември до 9 декември. \nОткриването бе ознаменувано с нова постановка на неоромантичната опера от съвременния австрийски композитор Роланд Баумгартнер \"Сиси - душата на императрицата\". Нова Белградска опера ще представи първата изцяло съхранена оперна творба от Монтеверди \"Орфей\" на оригинални барокови инструменти. Малко познатата у нас опера \"Алчина\" от Хендел ще се осъществи съвместно от НМА \"Проф. Панчо Владигеров\" и Музикалния и художествен частен университет във Виена. \nНестандартния поглед към творчеството на Панчо Владигеров ще поднесат талантливите млади наследници на маестрото - Александър Владигеров, тромпет, и Константин Владигеров, пиано и кларинет, заедно с Теодора Късметска-Сороков, цигулка, и Ружа Семова, пиано. Програмата отбелязва и 100-годишнината от създаването на НМТ \"Стефан Македонски\" с най-новия му спектакъл - мюзикъла \"Бягство\" по песни на дует \"Авеню\".  \nБалетното изкуство е застъпено с класическия шедьовър \"Лебедово езеро\", който ще изпълни балетната трупа на Старозагорската опера със солистите от Мариинския театър Татяна Ткаченко и Иван Оскорбин. Международният танцов проект \"Вечното танго\" от университета в Южна Флорида е с българско участие в лицето на младия пианист Светозар Иванов, Йоана Влагули - танц, в хореографското решение на Дора Ареола. \nФиналът ще отбележи предстоящото председателство на България на Съвета на ЕС. Девета симфония от Бетовен ще бъде изпълнена от Софийската филхармония, НФХ \"Светослав Обретенов\" и хора на Старозагорската опера под диригентството на Найден Тодоров. Солисти са Беса Лугичи - сопран, Мирослава Йорданова - мецосопран, Ивайло Михайлов - тенор, и Ивайло Джуров - бас. Документална изложба проследява 50-годишната история на ФОБИ.   \n", "date": "2017.11.29", "title": "48 фестивал на оперното и балетното изкуство "}
{"url": "http://duma.bg/node/156644", "text": "Художничката Мая Цанкова представя своята трета самостоятелна изложба \"Тъмна светлина\". Експозицията включва над 40 непоказвани досега творби, десет от които представляват \"светеща живопис\" и са оригинален творчески експеримент. Картините може да се видят в галерия \"Финес\" само на 1 и 2 декември. Официалното откриване е в петък от 19 ч.  \nКлючова за изложбата е идеята за събиране на светлина и тъмнина в една картина. Този ефект е търсен, от една страна, чрез контраста между черния фон и яркостта на цветовете и от друга - чрез осветяването на рисунки, отпечатвани върху платно. Авторката споделя, че влага много емоции в името \"Тъмна светлина\" и го е избрала, преди да създаде самите картини. Вдъхновението на Цанкова  е свързано с реклама, която е видяла по време на работата си като интериорен дизайнер. \nВ изложбата присъстват абстрактни, фигурални и декоративни рисунки, като в голяма част от тях се различават силуети на човешки фигури, има и ясно изрисувани животни - коне, водни кончета. За \"светещите картини\" Цанкова е избрала част от своите по-абстрактни рисунки. Използвани са метални кутии, в които отзад се слага осветление и по много фин начин платното се опъва отгоре, а светлината преминава през него. \nЗа всяка рисунка са използвани до 4-5 цвята. Палитрата от багри, на която се спира художничката, е обрана и съдържа синьо, златно, малиново, \"топло\" сиво, капучино и черно като основа. Цанкова използва акрил, който комбинира с акварел, а основната техника, с която работи, е \"мокро в мокро\". \nПроф. Любомир Стойков, преподавател в Националната художествена академия, характеризира творчеството на художничката по следния начин: \"Провокираща, нежна, красива и чувствена - това са само част от заслужените епитети за най-новите произведения на талантливата художничка Мая Цанкова. Нейната трета самостоятелна изложба \"Тъмна светлина\" маркира най-новите й търсения и експерименти, миксиращи акварелна техника и светеща живопис. Високотехнологичните послания на авторката са заредени с мечтателност, изящество и съдържат покана за дискретен релакс. Картините ще допаднат на всеки, който търси своите малките естетически оазиси в днешната суматоха и постмодерна динамика.\"   \n", "date": "2017.11.29", "title": "Мая Цанкова и нейната \"светеща живопис\""}
{"url": "http://duma.bg/node/156645", "text": "\"Старинните къщи на Пловдив - разпиляна броеница от бисери\" е нарекъл поредната си изложба арх. Славчо Мерджанов. Тя бе открита на 23 ноември т.г. в софийския Дом на архитектите на ул. \"Кракра\" 11. Името на архитекта-художник е познато на любителите на хубави картини и в Пловдив, и в София, и в Асеновград. Вестник ДУМА пише за неговите изложби, за красивата му дворна ограда в пловдивското село Златитрап, която той е изрисувал с нашите манастири и мадоните на Майстора. \nСлед изложбите на арх. Мерджанов с църкви от Пловдив и Асеновград, с реплики на картините на големия художник Васил Стоилов - негов преподавател по рисуване в Инженерно-строителния институт, сега маестрото се представя със 104 акварелни платна на красивите старинни къщи от Стария Пловдив. Славчо Мерджанов е запълнил стените на зала 2 на Дома на архитектите с най-забележителните къщи на Стария град. Вярно е, къщите са архитектурни бижута, но и заслугите на художника са за адмирация! Защото те греят, светят с невероятната си хубост и наистина са като разпиляна броеница от бисери. Картините са подредени по ансамбли, като някои от къщите са представени от различни страни, и така се открояват с цялата си хубост. \nВдъхновен от очарователната красота на старинните пловдивски къщи, арх. Мерджанов ни ги представя в акварелните си рисунки така, че ние се влюбваме в тях. А ако имате удоволствието самият маестро да ви покаже картините си, както моя милост и проф. арх. Маргарита Харбова - негова състудентка, тогава ще разберете какъв компетентен и сладкодумен екскурзовод е той. И как добре познава и обича старинния Пловдив. \nИзложбата е посветена на НИПК - филиал Пловдив, където дълги години е работил архитектът, а също и на Управление \"Старинен Пловдив\", благодарение на чиято дейност Старият град е в сегашния си вид. \nНеуморен труженик е Славчо Мерджанов. Надарен е с талант, но и трудолюбието му е пословично. Ние, неговите почитатели, сме му благодарни, че ни радва с творчеството си и от сърце му пожелаваме здраве, дълголетие, за да ни подарява  още наслада с бъдещи изложби. И да ни бъде пример със светлото си вдъхновение и с щедрата си плодовитост! \nИзложбата може да бъде разгледана до 1 декември.   \n", "date": "2017.11.29", "title": "Старинните къщи на Пловдив - разпиляна броеница от бисери"}
{"url": "http://duma.bg/node/156646", "text": "Една година по-късно за мен художникът Верде, и неговият художествен метод, продължава да бъде истински феномен в българското художествено пространство. Това е изкуство, което не може да остави зрителя равнодушен, изкуство, което провокира. Правят впечатление неговите мащабни платна, изпълнени с ярки и контрастни багри, женските образи, преплетени със сложна символика и сериозни философски обобщения. Тук могат да се видят отгласите от сюрреализма и фовизма, уроците на европейското изкуство от началото на XX век, интерпретирани по личен и своеобразен начин, запазена марка на автора чрез \"техниката на взаимодействието\", посочва изкуствоведката Ралица Базайтова. По думите й особено впечатление  правят образите на младия египетски фараон Тутанкамон - \"Тут\", образите на Христос в различни интерпретации - \"Спасителя\", както и емблематичната \"Молитва\" с изразителни ръце, неслучайно дала името на цялата експозиция. Редом с тях са композициите, вдъхновени от прочути живописни творби и рисунки на изтъкнати майстори, сред които Питър Брьогел и Леонардо да Винчи - \"Довършено\" и \"Богородица и Кръстителя\". Редом е и интересната интерпретацията на живописна творба по прочутата рисунка на Леонардо \"Богородица и Света Ана\" от Националната галерия в Лондон, съчетаваща елементи от Лувърските варианти на \"Богородица в пещерата\", с образите на малките Христос и Йоан, допълва изкуствоведката.  \nИнтересна е връзката, която прави с античността и човешкия род. Оригинално представя събирателния образ на войната. Много съм впечатлен от мащаба и дълбочината на творчеството му. Картините му говорят сами за себе си\", отбелязва художникът Александър Балкански.  \n\"Всичко, което имам да казвам, е изразено в картините ми. В тях виждам моите деца, които са ми еднакво скъпи и ценни. Бленувам да настъпи мигът, отново да вложа емоции и чувства, да изживея и пресъздам болките, страданията и щастливите им мигове. Полетът на мисълта, философските ми убеждения, техническите познания и маската, под която се прикривам, ми помагат да изразя себе си. Багрите, скритите кодове и знаците в картините ми, представени чрез \"Техника на взаимодействието\", дават възможност на всеки, според собствената си фантазия и душевност, да си направи изводи, да тълкува по свой начин внушението на моето творчеството\", споделя авторът на изложбата, която може да се разгледа до 15 декември в Мраморната зала на РКИЦ, ул. \"Шипка\" 34, научи ДУМА от фондация \"Звезден старт на таланти\".   \n", "date": "2017.11.29", "title": "Изложба \"Молитва\" представя Верде"}
{"url": "http://duma.bg/node/156660", "text": "Иван Фройдов Мой състудент разказваше, че старшината им на рота най-често ги ругаел с израза: \"А бе, школник, да та... в съзнанието \". Може би затова и до днес той е последователен фройдист - много пъти му е осквернявано съзнанието. Моят фатмак не беше с психоаналитичен уклон и аз формирах в себе си убеждението, че съзнанието е неотменна част от психиката. \nЕто защо приемам, че когато лидерът на най-успялата, най-побеждаващата, най-приетата в света, най-най-най... партия в България, говори на най-висшия й форум, на който присъстват най- отговорните й членове, с най-вишо образование, то той трябва да се стреми да попадне в потока на съзнанието. \nНе говоря за въведения от У. Джеимс термин \"Stream of Cousciousness \" - поток на съзнанието, (Принципи на психологията, 1890), означаващ повествователни техники в прозата, чрез които мисловният процес на героя се представя като хаотично преплитане на възприятия, чувства, спомени, мисли и произволни асоциации. \nГоворя за \"Flow\" - поток на съзнанието, психично състояние, в което за кратко време свършваме в пъти и по-качествена работа, отколкото в нормален работен режим. Тогава сме напълно включени в онова, което вършим, селектираме информацията и се концентрираме върху нея за продължително време, волево преследваме поставената цел, въпреки условията на средата. \nГледайки речта на г-н Премиера бях убеден, че той е постигнал потока на съзнанието си или най-малкото е вдъхновен от това, което върши. Но... дойде моментът от поточното му слово, в който той намеси Апостола и тук всичко мина в парадигмата на психоанализата. Съзнанието вече отсъстваше от ситуацията. \nЗа съжаление, не намирам съзнание и в ситуацията да се иска от него извинение за казаното. \nДа оставим Боко на потоко - той ще го отмие!    \n", "date": "2017.11.29", "title": "Боко и потокът на съзнанието"}
{"url": "http://duma.bg/node/156661", "text": "Има, има такава държава! Цял-целеничък вицепремиер, горд патриот при това, открива тоалетна на граничен пункт. Уникално събитие! Затова и цяла-целеничка, национална и обществена при това, телевизия отразява този исторически факт. Какво да прави - вицепремиер! Пардон WC-премиер! \nДоживяхме след битката с шума по морските курорти и заканите за подобна атака срещу зимните, Валери Симеонов да открива... нужници. И това, видите ли, ни се представя за голяма новина. \nЗа цели 30 хиляди лева, с термопанели... Уникално! Все вярвахме, че ленторязането е свещен процес, но чак пък толкоз. А WC-премиерът с огромно удоволствие ни въвежда в нужника. Дали е рязал ленти? А пита с мед дали е имало? Отчупил ли е залък, загрижено питаме. Както един написа във фейсбук: Надежда Михайлова хранеше журналистите, днешните ги изакват... \nСега сериозно. Фактът, че вицепремиер открива нещо елементарно, красноречиво говори за нивото на управлението и на управленците в държавата. Срамота! Че барабар с WC-то куп началници се наредили. Дето други проблеми им висят на шиите, но те се правят, че не съществуват. Нужниците са им хвалбата. Ха, помислете си сега какво европредседателство ни чака! \nА Валери Симеонов на тоз фон от задоволени нужди от обществена тоалетна говори за стабилност на коалицията. Къде са тоалетните, къде е стабилността на коалицията! Къде го чукаш - къде се пука. Ама ще говори Валери Симеонов, че Бойко Борисов бил самовластен властелин? Я, марш - да открива тоалетни. Да му се смее цялата държава. И следващия път да си мери приказките, че може и под дъното да слезе.   \n", "date": "2017.11.29", "title": "WC-премиер"}
{"url": "http://duma.bg/node/156662", "text": "Няма друга държава, в която научният елит на нацията да спуска траурни знамена, когато се гласува бюджетът. Какво европредседателство, какви пет лева! Май че единственото, което можем да дадем на Европа, е съвет как да унищожи научния си потенциал и научните си институции. Властта у нас го прави целенасочено, последователно, успешно вече осем години - от 2009 г. насам. И нищо чудно няма, че страната ни е на последно място в ЕС по всички показатели на развитието, щом акълът й целенасочено, последователно, успешно се изнизва през Терминал 2.  \nВсяка година едно и също: \"Няма да дадем пари на БАН\". Доскоро мантрата бе, че не била реформирана. Спряха сякаш да повтарят това, като се разбра най-сетне, че БАН единствена в сектора е направила досега три реформи и единствена е минала през международен научен одит, който й даде висока оценка. Тогава от ГЕРБ взеха да приказват, че учените трябвало да работят по проекти, не да чакат от държавата. С което разсмяха света, понеже няма ъгълче по земята, хеле пък в Европа, в което държавата да не дава пари за наука, а да чака учените й да работят с чуждо финансиране - то винаги е само допълнение. Разбра се обаче, че учените от БАН отгоре на всичко печелят най-много проекти, та и това отшумя.  \nНо няма как да отшуми скандалният факт, че висококвалифицираните изследователи в академията са по-ниско ценени дори от министерските чистачки, защото същата държава им плаща по-малко, отколкото на хигиенистките. Та, тази година властта измисли нова мантра, речена най-ясно от Менда Стоянова: няма да плащаме на калпак. Хлъц! Ами, г-жо Стоянова, що на вас държавата ви плаща на калпак? Що плаща на калпак на чиновниците във всички останали институции, особено в министерствата, където една дирекция взима повече от цял институт на БАН? Вместо да маймуните глупости, по-добре си кажете правичката: \"Като им спрем парите, сами ще се закрият\". Дянков поне бе откровен. Продължавайте да плащате на калпаците, не на тези, които имат нещо под тях.   \n", "date": "2017.11.29", "title": "Менда и калпаците"}
{"url": "http://duma.bg/node/156686", "text": "Европа търси лек от преяждане. Колики я мъчат, а тя все не може да укроти апетита си. Лапа ли, лапа. Търбухът й се разшири. За броени години погълна над дузина страни, които още не може да смели. И това не й стига. Тъпче се ненаситно с тълпи емигранти. Няма кой да я спаси от лакомията, ако тя сама не осъзнае, че диетата й е жизненонеобходима. \nПреди седмица от Брюксел се доловиха симптоми, че някакво вяло изтрезняване настъпва. Евролидерите се събраха на поредната среща на проекта \"Източно партньорство\", за да притворят вратата, широко отворена през 2009 г. Нови членове на Евросъюза от изток скоро няма да има, намекнаха европейските лидери след тежък обяд с поканените за консумация шест бивши съветски републики - Беларус, Украйна, Молдова, Грузия, Армения и Азербайджан. Решено бе те да бъдат консервирани - всяка в различна саламура според склонността им да ферментират. С други думи, всяка трябва да покаже готовност да скъса с руското влияние, което още присъства. При едни - сред населението, при други - сред самия елит. \nЗатова подписаните споразумения за асоциация вече не означават свободна търговия на всяка цена и щедри субсидии, а отпускане на толкова средства, колкото показва градусът на ферментация - който колкото е успял да се измъкне от руското влияние, толкова помощ ще получи. Процесите ще бъдат контролирани строго от европейските функционери. Беларус и Армения, които членуват в икономически и военни съюзи с Москва, подписаха споразуменията, като от тях изключиха всички клаузи, които може да навредят на тези съюзи. \nОще от самото начало в Брюксел се възцари унила атмосфера. Високото равнище на срещата бе силно накърнено. Френският президент, без да дава обяснения, прати премиера си. Премиерите на Испания, Италия и Холандия си измислиха по-важни ангажименти и изпроводиха министри. Не отиде на церемонията и беларуският президент Лукашенко, на чието присъствие се надяваха, за да го запишат като червена точка в противоборството с Русия. Трябваше да се задоволят с премиерите на страните членки от Източна Европа, за които всяко отскачане до Брюксел ги възвеличава в собствените им очи. Наложи се да преглътнат и вездесъщото си киевско протеже Порошенко, от когото им се повдига. Като са си го отгледали, ще трябва да го търпят. Ангела Меркел като печен политик и доайен на Европа откри причината за мрачното настроение: \"Ясно е, че отношенията с Русия играят ключова роля за страните, поканени в \"Източно партньорство\". \nТези думи никак не допаднаха на британския премиер Тереза Мей. Щом пак Русия ще е в центъра на вниманието, то трябва да се фокусира върху всички нейни \"грехове\". Дамата не си поплюва и ги изброи: намеса в изборите на други страни, в референдума в Каталуня и в допитването, довело до \"Брекзит\". Москва е виновна за наплива от емигранти и за всички провали на Европа. \"Ние сме длъжни да си отваряме широко очите за действията на враждебни държави като Русия, която заплашва потенциала за растеж на източните региони и се опитва да унищожи нашата колективна сила\", каза лидерът на първата държава решила да напусне евроколектива. Тя искаше на всяка цена да окуражи шестте републики, предназначени за консервиране, и да им даде посоката на действие. \nТака вместо с партньорство в Брюксел се заеха да доработват планове за бойни действия в информационната война срещу Русия. Взе се решение да бъде активизирана кампанията за \"борба срещу руската дезинформация и фалшивите новини\" и всяка година непосредствено от бюджета на ЕС да се отпуска над един милион евро за финансиране на т.нар. Оперативна работна група за стратегически комуникации (East Stratcom task force). Председателят на ЕС Доналд Туск обвини Русия, че \"милитаризира информацията\", разпространява фалшиви новини и всява раздор в западната цивилизация. Въпросната оперативна група за контрапропаганда се състои от 14 платени експерти. Привличат се и политици от различен ранг и активисти на граждански сдружения, които непрекъснато мрънкат, че парите не стигат, за да се справят със сложната задача. Те трябва \"да повишат ефективността на проследяване информацията в руските медии и подробно да анализират данните с цел по-точно да бъдат оценени мащабите на руската дезинформация\", уточнява британският в. \"Гардиън\". Събраните от тях данни ще се публикуват в сайта euvsdisinfo.eu (ЕС срещу дезинформацията). \nТакива са плановете на европейския политически хайлайф, които от години вече не се увенчават с успех. Причините са все в пустата лакомия. Диетата е трудна работа. Но ако върхушката се вслуша в гражданството, би могла да си помогне. Според изследване на най-старата френска компания за проучване на общественото мнение Ifop 87% от германците, 85% от поляците, 79% от французите, 68 от англичаните искат да се нормализират отношенията им с Русия. Ако това стане, поне коликите ще спрат да мъчат Европа.   \n", "date": "2017.11.29", "title": "Колики мъчат хайлайфа"}
{"url": "http://duma.bg/node/156616", "text": "Доц. д-р Стоян ВЛАЙКОВ Прекален светец и Богу не е драг. Прекален слугинаж и Бойку не е мил. Така стана с Димитър Главчев. От прекалено сервилничене пред Бойко Борисов, за да го опази като цербер от опозицията, изхвръкна от председателския стол на  парламента \"с достойнство и морален акт\". Бях решил да почерпя с малка боза всеки, който ми каже, че е видял Главчев да се усмихва, но каквото той сам си направи, и Господ не можеше да му го стори. Какво казаха Мария Захарова и проф. Иво Христов През ноември т.г. колкото резили имаше, толкова дъжд не е валяло, а медиите се преситиха от злорадство, интриги и скандали, и охотно ги раздухваха. Освен че охулиха Октомврийската революция, те надигнаха вой и по повод спасяването на българските евреи. Канонадата бе срещу Мария Захарова, говорителка на руското външно министерство, която била казала, че Червената армия е спасила българските евреи. Но не бяха пощадени Путин, Лавров и всичко руско.  Тон даде нашето външно министерство с нота: когато българските депутати и Светият синод спасяваха българските евреи, Червената армия беше на хиляди километри. Медиите започнаха да повтарят тези думи с такава злост, сякаш Цв. Цветанов е плюл в устите им. А Цветанка Ризова  вреше и кипеше от негодувание. \nНо Мария Захарова не е казвала такива думи. Точният израз е: \"В годините на Втората световна война благодарение на нашите воини бе предотвратена депортацията на евреите от България...\" От последвалите обяснения на руското посолство стана ясно, че разгромът на хитлеристите при Сталинград и обратът във войната са допринесли българската общественост, интелектуалци и духовници да се противопоставят решително на депортацията на евреите, имали са по-силни мотиви, подбуди и дързост. Но това мина покрай честните уши на тв водещите. Продължават да повтарят изопачения смисъл на руската декларация. \nБезброй хули отнесе и проф. Иво Христов. Приписаха му, че се съгласил с думите на Захарова и че нарекъл 80% от българите дебили, които не могат да се подписват. Да видим какво точно е казал проф. Христов: \"Скандалът с М. Захарова, говорителка на руското външно министерство. Класика в жанра! Като отчетеш, че 80% от населението са дебилНи и не могат да се подписват...\" Може да се отнася за населението  на земното кълбо, което не би било невярно. А латинската дума \"debilis\" означава \"слаб\". Така ли реагираха праведните медии, когато Борисов нарече Таско Ерменков \"ахмак\" и даже охули майка му, което е признак на ниска култура? Кой е \"недоносчето\"? Наскоро автор във вестник се нахвърли върху Тодор Живков за диктаторското му управление и припомни думите му, че социализмът е бил недоносче (изведени даже в подзаглавие). И това не е точно. На пленум на ЦК на БКП Живков очертава няколко основни направления на икономическото развитие и въвеждането на  съвременни ефективни технологии, деликатно даже подхвърля и за икономически връзки с европейски страни. И тогава той казва: ако не изпълним тези условия и мероприятия, социализмът ще се окаже едно недоносче. Огромна е разликата между твърдението на автора и истинските думи на Живков. Проклетият \"Червен октомври\" Един бивш милиционер, сценарист, тв водещ, депутат, внук и син на комунистически функционери и на основатели на партийни организации, отвсякъде бивш, се зае да пророкува какво би станало в света, ако не бе се случил Червеният октомври. И пише: нямаше да има германски милитаризъм, нито хитлеризъм, нито Втора световна война. Наивник! Както бе намерен повод за Първата световна война, така щяха да изпекат друга провокация за следваща световна война. Германският милитаризъм нямаше да се примири в своите тесни рамки и с малко колонии. Още канцлерът Ото фон Бисмарк (1815-1898) казва, че който владее Прага, той ще владее Източна Европа и Русия. Затова първата жертва на Вермахта бе Чехия (1939). Не е случайно, че националсоциалистическата партия в Германия е образувана в 1919 г. и веднага еврейското банкерство в Европа и САЩ започва да я подхранва. И без Червения октомври Германия пак щеше да присвои Судетската област, след това и Чехословакия, и по-нататък се знае какво щеше да последва. По-добре г-н Росен Петров да беше пророкувал какво би станало със света, ако не бе Първата световна война, защото и Февруарската, и Октомврийската революция са следствие от нея (макар че в историята няма \"ако\"). \n  \nА истинските превратаджии? На 11 ноември предаването на БНТ \"История Бг\" бе на тема \"Кимон Георгиев - човекът на всички времена\". Добре го обругаха участващите в дискусията: \"превратаджия\", \"мрачна фигура\", \"най-мразеният\", \"предател\", \"вечният превратаджия\" и т.н. Авторите от фейсбук бяха още по-изобретателни. Характеризиран бе като човека на три преврата - 1923, 1934, 1944 г. Но не до Кимон Георгиев френският писател Ромен Ролан изпраща телеграма: \"Г-н Цанков, още ли не сте полудели!\"(1925). Така бяха прикрити истинските превратаджии - проф. Александър Цанков и генералите Иван Вълков и Иван Русев,  организатори на белия терор, отговорни за  обезглавяването на законния министър-председател Ал. Стамболийски и гаврата с тялото му, потушили с жестокост Юнското въстание на земеделците и     работническо-селското Септемврийско въстание. Кимон Георгиев оглавява първото правителство след 9 септември 1944 г., след това на два пъти е министър в социалистическото правителство. Той води преговорите за нашата страна в Париж след Втората световна война и с гаранцията на Вячеслав Молотов, министър на външните работи на СССР, успява да запази границите на България. А гърците са искали целите Родопи. Организира електрификацията на страната като министър на енергетиката. Това не могат да му простят днешните лъжедемократи, либерали и монархисти. И ни навират какъв е бил по-рано. А те какви са били преди 10 ноември 1989 г.? Шпионската телеграма Неотдавна се появи възмутителна публикация, пълна с фикции. Известна авторка, дъщеря на още по-известен писател (покойник), бивш председател на СБП, надмина всякакви манипулации и лъжливи внушения от всички други антикомунисти. Макар да не е страдала от \"комунистическото мракобесие\", тя чертае картина, съперничеща на Средновековната инквизиция. Разказва авторката в седмичен вестник как неин познат кандидатствал за морското училище във Варна, но му открили сърдечна аритмия и го декласирали. Преживял тежко отказа, той отива в пощата и изпраща телеграма на родителите си \"Откриха сърцето ми\". Служителката обаче отказала да приеме телеграма с такъв текст. Какво е имала предвид не се знае, авторката на статията също не знае, но чертае злокобна картина. Започнала \"словесна престрелка\", служителката била непреклонна и младежът променил текста. Тук започват злобните измислици на авторката: че тази служителка \"очевидно\" е имала инструкции от тайните служби какъв текст може и не може да се изпраща. Тази телеграма й изглеждала като таен  шифър и тя щяла да бъде уволнена, ако приеме съобщението. Шпиономанията била на всички нива в тоталитарното общество, всяка стъпка била следена, даже и на юношите. Този младеж веднага бил проумял, че съществува паралелна действителност. Това са все привидения на госпожата. \"Днес вече сме забравили тези дребни детайли, които съпътстваха живота ни през онази мрачна епоха на шизофренична подозрителност, мания на преследване и непробиваеми бетонни идеологически стени\", продължава разсъжденията си авторката. И отива още по-нататък, че \"сърцето е нещо съкровено, то е средище на духа, център на нашата духовна същност, то е съкровищницата\", но  и това именно съкровище трябвало да бъде поставено под контрол от системата. \nНе съм чел по-елементарна, по-плиткоумна и по-недостоверна манипулация. Шпиономанията в капиталистическите страни беше много по-жестока и перманентна. Да си припомним преследването на интелектуалци в САЩ от Комисията за разследване на антиамериканска дейност на Маккарти, вкл. геният на киното Чарли Чаплин, талантливият актьор Робърт Редфорд и др. Свободно ли бяха пускани европейски и американски граждани да посещават социалистическите страни? Чрез тази \"шпиономания\" у нас бяха предотвратени терористични атаки, саботажи и убийство, не се допусна разпространение на наркотични вещества, за каквито случаи зная. \nИнтересно как бащата на тази жена е работил като професор в научен институт, членувал е в БКП (от 1946 г.), бил е председател на СБП, написал е романите \"Тютюн\" и \"Осъдени души\" в тази \"шизофренична подозрителност, мания на преследване и непробиваеми идеологически бетонни стени\"? И как тя е оцеляла, че даже се е изучила и е писателствала в тази \"паралелна действителност\"? \n     \nВластелин ли е властелинът на пръстените? Властелинът на пръстените ряпа да яде. Никакъв властелин не е, той е безпомощно пеленаче пред Владимир Путин. Какво е направил Властелинът на пръстените, освен да хвърчи? А вижте какво направи Владимир Владимирович: обърка изборите за президент на САЩ и прати Хилъри Клинтън в девета глуха; предизвика референдум в Каталуния и правителствените глави в Испания щяха да получат инфаркт; направи военен преврат в Зимбабве и прати президента Робърт Мугабе под домашен арест;  предизвика наводнения в Гърция; извърши няколко катастрофи в България, при които загинаха невинни жени и мъже, даже незрящи. И всички правителствени глави и коментатори са така убедени в руските злодейства и така охотно говорят, че започвам да се съмнявам дали мислят. Не остана по-назад и премиерката на Великобритания Тереза Мей. Този \"Брекзит\", който тя желаеше така страстно, й вгорчи живота, че чак оставката й поискаха. И тогава Владимир Владимирович я спаси - той е предизвиквал всички конфликти в света, той е виновникът за \"Брекзит\". За да бъде интригата по-тлъста, прикачиха му  като съучастник и президента на Венецуела Мадуро. Защото и той не слушка САЩ. Нито един друг от Латинска Америка, само Мадуро, защото трябва да се намери повод да бъде свален. \nПък българските момичета луднаха да стават мажоретки. А американките лазаруват ли? Не, защото не е американско. А какво демонстрират нашите мажоретки? Нищо, но е американско.   \n", "date": "2017.11.29", "title": "Манипулация и фалшификация"}
{"url": "http://duma.bg/node/156617", "text": "\n Всички знаем, че министър-председателите са женени за истината, но както някои други брачни двойки, те понякога живеят разделени. Пиша си аз анализите на социалната действителност у нас. Пиша ги тъй, както умея. Но се старая: фактите проверявам дали са достоверни, по конкретните теми за различните аспекти на ефективното държавно управление следя какво пишат колегите ми по паралели и меридиани. Че и строго научната литература не убягва от взора ми. Изобщо изцяло съблюдавам правилата на критическата теория. Първо набелязвам недостатъците и несъвършенствата в дадена област на социума. После анализирам причините за тяхната поява и съществуване. Накрая идва най-трудният етап в писането - да изложа пътищата за тяхното отстраняване. Сиреч как да направим заобикалящата ни действителност по-добра за преобладаващото мнозинство от моите сънародници, отколкото ни се е озъбила кръвожадно тя понастоящем. \nДруг подход би бил безсмислен. Само да лозунгарстваме или песимистично-мизантропно да изографисваме като натюрморт българското общество - каква полза?! Или, изречен другояче,  този риторичен въпрос е: кел файда? Но въпреки, че действам по правилата, напоследък усещам все по-силно как нещо ме гложди под лъжичката. По отношение на качеството на моите публикации. В смисъла, че не успявам, въпреки усилията ми, да ги докарам до швейцарското и че тяхното ниво е паднало до германското качество. Което обстоятелство всеки жител на алпийската държава и на сън да го бутнеш би издекламирал, че представлява най-голямата опасност за икономиката на Швейцария. И тогава ауфвидерзеен висок стандарт! Пък за мен - травматичен шок за самочувствието ми като автор. \nКакто обаче практично са забелязали американците, шансът засреща този, който го очаква, или с други думи - се е подготвил как да го използва. \nИ аз бях вече подготвен психологически, че е необходимо нещо да донастроя в маниера си на писане. Докато търсех къде точно би подхождало в библиотеката ми да застане новата придобивка - \"Философията на вампирите\", погледът ми попадна в отдели за речници, и по-конкретно - върху няколко речника на жаргонните думи в българския език. \nИзведнъж като в небе, притъмняло от ниско спусналите се тежки облаци и разсечено от внезапно блеснала светкавица, в съзнанието ми изскочи  ключът на загадката  откъде идва обзелото ме неудовлетворение от немалко публикации в средствата за масова информация, над които стои моето име. \nДълго време бях си въобразявал, че на новия, следдесетоноемврийски (1989 г.) управленски (псевдо)елит, с клизма издържал до позицията на голямата лапачка, току-виж го свило под лъжичката и му дожаляло за туземното население в собствената му колония. \nПовечето мои материали бяха написани в стила \"Ето, аз ви обяснявам кое от вашите действия не е морално. После изпитайте съжаление, разкаяние, извършете покаяние и навлечени във власеници (груби конопени ризи до глезените, в които били обличани осъдените от Светата инквизиция и поведени към мястото на екзекуцията), смело се упътвайте към Великото изкупление на вашите грехове към ближните ви съграждани от суверена български. Понеже грешниците, сами достигнали до прозрението за своето падение пред ближните си братя и сестри, особено през периода на Средновековието, нахлузвали грубото платно на власениците, но всекидневно ги сваляли, когато се самобичували с груби камшици, за да измолят прошка. Но болката от кървавите бразди по гърбовете им отстъпвала пред чувството за духовно извисяване пред съда на съвестта им. За приближаването към деня, когато камшикът ще бъде прибран с обета никога повече да не потрябва. Възприемеше ли подхода \"съжаление - разкаяние - покаяние - изкупление\", настоящият (псевдо)елит в управленската сфера както на национално ниво, така и по места, би бил целокупен клиент на цял хипермаркет за власеници. \nЕ, точно тази социална фантасмагория, която немалко време пърхаше в главата ми, се оказа, че е грешният ми подход при написването на моите статии. Постепенно отворил терен в разсъдъка ми за оптимистично-сладникави видения, способни като наркотик да разградят здравия ми разум. Как лошите се превръщат в добри и после всички заедно се упътваме да градим светлото бъдеще - но и настояще! - на България. \nВсъщност настоящето държавно управление у нас би могло най-точно да бъде описано не посредством социологическия лексикон, а чрез изразителния уличен жаргон.  Като тайфа ментарджии \nкоито бачкат и ту таф-пром, ту джоб-снаб. По-ловките - даже и двете накуп. \nКатарзисът беше болезнен. Уви, този документален филм за метаморфозата на Злото в Добро нямаше да бъде в състояние да събере достоверна фактология за своето заснемане. Нямаше да бъде възможно да бъде монтиран дори от отделни фрагменти на достоверни примери как поне отделни индивиди от управленския псевдоелит си посипват главите с пепел, надяват си на самообслужване власеници и се упътват към своята Голгота. Е, ясно е, че желаещи да манифестират под лозунга \"Ела мечко, изяж ме!\" няма. \nИменно по този начин - като доброволна жертва за курбан, схващат индивидите от управленски (псевдо)елит в България установяването на демокрация в държавата. \nКато изобщо не става въпрос за пропагандния трик, пробутван на пълнолетното българско население и наричан \"представителна демокрация\". \nВсъщност поднасянето на суверена да ближе залъгалката, наречена \"избори\", наистина представлява една система, но функционирането на тази система за управление на държавата има за цел не удовлетворяването на интересите на българските граждани, а командироването на един процент от населението приживе в комунистическия рай. Където \"всеки дава според способностите си, а получава според потребностите си\". \nСегашната социална действителност в България доказа, че едно малцинство от породата на двукраките кърлежи непрестанно тараши из джобовете на останалите си сънародници. А всичките бръщолевения как демократичната благодат е сполетяла земята българска след 10 ноември 1989 г., е само един парекселанс алабализъм за персони, изключени поради слаб успех от училище за олигофрени. \nОще холандският философ Бенедикт де Спиноза (Барух Спиноза) - (1632-1677 г.) е прозрял, че \"Хората погрешно се смятат за свободни; те съставят мнението си от осъзнаването на собствените си действия и от невежеството относно причините, определящи тези действия\". Точно затова и когато по средствата за масова информация започне (без да спира!) да се лее потопът от автодитирамби на партократично-олигархично-бюрократчния (псевдо)елит, то в съзнанието ми изплува не друго, а шопската поговорка: \"Събрали се разни лайнари и решили те да ръководят. А колко са краднали, колко са се уреждали - кой ще плати?\" Трагично изстраданият отговор от целокупното българско гражданство, минус единия процент облагодетелствани, е: \"Аз и ти!\". Лайфаджиите по високите етажи на властта  у нас все още се хилят безгрижно, въпреки, че това, с което се занимават 25 часа на денонощието, е да пунтират, че притежават капацитет да действат по държавнически. Но дори пунтирането им не заслужава нищо повече освен оценки слаб (2). \nПреди няколко години в Швейцария беше извършено социологическо проучване колко процента от населението е доволно от живота си. Цифрата беше 84. Осемдесет и четири! Е, този показател в България не би могъл да бъде постигнат, дори ако партийно-олигархично-бюрократичният (псевдо)елит реши да вкара в действие целия си финансов ресурс, за да си напазарува благоприятно гласоподаване. \nШествие с власеници няма да се състои! Настоящата серия от историческия филм за България няма да има хепиенд, ако оставим същите сценаристи да стъкмяват фабулата. \nТомас Джеферсън - един от бащите на американската революция през 1776 г., е казал: \"От време на време дървото на свободата трябва да се полива с кръвта на народа и на тирана!\" Историята не успя да опровергае този извод. \nВ противен случай хунтата на далавераджиите не само ще ограбва, но и - което е по-страшното и по-опасното! - ще продължи да скопява националното достойнството на българския народ и да го превръща в котило от плужеци.   \n", "date": "2017.11.29", "title": "Защо не процъфтява бизнесът с власеници?"}
{"url": "http://duma.bg/node/156628", "text": "Богомил Николов В своите спомени Димитър (Димо) Вълчев Хранов дава най-добра и пълна характеристика на образа на генерал Гурко, най-същественото от които e показано по-долу. Д. Хранов е агроном, учител, книжовник и революционен деец от Лясковец, член на революционния комитет в града, участник в Руско-турската освободителна война (1877-1878 г.) като преводач в щаба на Предния отряд.  \n\"Аз, който, току речи от началото и до края на освободителната война имах щастието да бъда в щаба на войските, командвани от този прочут руски военачалник, който придружавах всеки ден, имах случаи да се убедя, колко той от сърце обичаше българите и никога не чух да помъмре или да каже някоя лоша дума за тях. Напротив той всякога ги закриляше, а наказваше ония войници, които биха ощетили или онеправдали някой българин...\", пише Хранов. След форсирането на Дунав генерал Гурко е назначен за командир на Предния отряд, в състава на който влизат Българското опълчение, една стрелкова дружина, два казашки и четири драгунски полка с конните си батареи. \"Генерал Гурко обичаше българските опълченци и възлагаше на тях големи надежди, ако и да имаше  измежду руските офицери някои, които мислеха, че новосформираното Българско опълчение не притежава изискуемите се бойни качества. Генерал Гурко обаче не беше на това мнение и фактите наскоро доказаха по най-нагледен начин, че той имаше право да възлага на Българското опълчение такива надежди.\" \n    На 26-ти юни 1877 г. ген. Гурко влиза в Търново, където е посрещнат бляскаво. \"Без да се застоява в Търново, след като събира сведения за преминаването на Балкана на 28 юний в 5 часа ген. Гурко изпрати генерал Раух с един малък отряд конница, конносапьорна команда по посока на Хаинския проход за рекогносцировка...Проходът \"не беше запазен от турските войски\". Когато на 2-ри юли пристигат в Ханкьой всички се разполагат да спят близо до селото, само генерал Гурко остава да бодърства и да работи до късно през нощта. \"Събудих се сутринта, продължава Хранов преди изгряването на слънцето и се смаях, като видях да се разхожда из лагера генерал Гурко, който  късно си бе легнал, а пръв бе станал рано облякъл се и пие чая. Tой не пиеше никакви  спиртливи питиета и не пушеше тютюн, затова пък много обичаше чая, който пиеше с най-голямо удоволствие. Щом се спирахме нейде на почивка, той веднага заповядваше да му приготвят чай...      Генерал Гурко не се отличаваше само с умереност и въздържаност, но и с извънредна енергия, неуморим труд, постоянна бодрост, неизменно спокойствие, забележителни бойни качества, умела разпоредителност, истинска храброст и самоотвърждение...Почти всеки ден беше той на кон, отиваше по позициите по крайните авангардни постове и да разглежда пътищата, през които щяха да минават войските или артилерията...На 4-ти юли генерал Гурко с щаба си, кавалерията, стрелковата бригада и две дружини от Българското опълчение тръгна за Казанлък. Недалече от село Хаинкьой (дн. Гурково) една част турска пехота през нощта бе взела позиция и когато минаваха руските войски, турците започнаха да стрелят върху тях. Генерал Гурко веднага изкомандва да стреля конната артилерия върху турците и след едно кратко сражение турските войници избягаха към с. Мъглиж...\" Преспиват в Мъглиж и сутринта на 5-ти войските на ген. Гурко продължават за Казанлък. След кратки сражения с редовна турска войска и башибозук към обяд градът е превзет. Ген. Гурко взема в плен \"450 турски войници и три топа\". \nСлед кратка почивка същия ден, в най-големите горещини, ген. Гурко тръгва с войските си за Шипка, и я завзема с отряда си. На другия ден започват нападенията на турските укрепени позиции, които са превзети привечер на 7-и юли. Когато руските войски настъпват към укрепленията, турците извършат \"едно вероломство..., издигнали бяло знаме\" предупреждавайки, че искат да се предадат. Русите прекратили стрелбата, но продължили настъплението. Щом руските стрелци се приближили на няколко метра от окопите на противника, османлиите започнали да стрелят залпово и предизвикали отстъпление на атакуващите ги. Началникът на Шипченския турски отряд изпратил парламентьор за преговори с ген. Гурко, че се предават. По време не преговорите, турският отряд, състоящ се от 7000 пехотинци се разбягва из Балкана. Ген. Гурко веднага се качва на опразнените турски позиции и  вижда потресен страшна кървава  зверска картина. Около един телеграфен стълб имало \"наредени няколко отрязани глави на руски войници\" Пред чадърите на пашите били \"натъркаляни няколко руски трупа, зверски обезобразени и с отрязани езици, носове и други телесни части; някои от тези части бяха турени в устата на нещастните руски войници\" Имало повече от \"20 отрязани глави\", между които и на българи. Пред туй ужасно зрелище, съобщава Димитър Хранов - ген. Гурко, просълзен, отседна коня си, сне шапката си, прекръсти се и се поклони на тия мъченици. Неговият пример последвахме всички други, които го придружавахме... \nНа 8-ми юли шипченските укрепления са превзети, и предният отряд на ген. Гурко се завръща в Казанлък. На тяхно място се установяват войските, пристигнали от Габрово. В Казанлък българите посрещат русите \"толкова радостни, че не знаеха как да угодят на руските войски\".  Предлагат им \"ракия, вино, трендафилово сладко, плодове и тютюн\". \nВ Казанлък при ген. Гурко пристига една делегация, водена от П. Р. Славейков, учител в Стара Загора, със задача, възложена от старозагорските българи и турци да помоли да бъде изпратена руска войска в града. На 9-ти юли,  по нареждане на ген. Гурко, някои от българските опълченски дружини тръгват за Стара Загора и пристигат там на 11-ти юли. Тук ген. Гурко се запознава с \"бесуванията и зверствата на черкезите и башибозуците по околните на Стара Загора села. След няколко дни в Стара Загора, прекарани по организация на руските части, които остават на място, назначавайки херцог Николай Максимович Лихтенбергски за техен командващ, ген. Гурко се завръща в Казанлък. На 18 юли генералът превзема Нова Загора и \"незабавно тръгва с голяма част от войските си за Стара Загора\". При новозагорската битка са убити \"800 души от неприятеля,  взети са два круповски далекобойни топа, много оръжие, цял железопътен влак от 20 вагона, пълни с огнестрелни припаси\". \nГен. Гурко изпраща своя генерал Раух в Стара Загора да поеме командването на тамошните войски. След превземането на Стара Загора от Сюлейман паша, началникът на Българското опълчение в Стара Загора, генерал Столетов, се оттегля с щаба си и една горска батарея, добира се до ген. Гурко и с вълнения започва да докладва \"Ваше превъзходителство,  българските опълченци се биха като лъвове юнаци!\", а ген. Гурко отговаря, че той е \"бил уверен, какво българското опълчение ще изпълни докрай дълга си и много се радва, че не се е измамил в надеждите си\". Тук генерал Гурко изказва съжаление, че \"не е имал възможност да се притече на помощ на храбрите български опълченци, които тъй храбро се били, защото е бил задържан на пътя си за Стара Загора от Реуфпашовия отряд\". \"На 20 юли 1877 г. ген. Гурко със своя малък отряд тръгва през Средна гора за Хаинския проход,  където пристига безпроблемно. По този начин той постига целта си, не отстъпва веднага след превземането на Стара Загора от Сюлейман паша, за да не окуражи турците и да почнат да го преследват. Той отстъпва скрито и тайно в боен ред, без да бъде забелязан от противника, ясно съзнавайки, че при създалите се обстоятелства, без провизии и гранати с тази малобройна войскова част е невъзможно да се противопостави на 45 000-та армия на Сюлейман паша. Освен това той е бил информиран, че обещаната от главната руска квартира и очаквана помощ от войски и боеприпаси не могат да бъдат изпратени, тъй като през това време Осман паша тайно напуснал Видин и се насочил към Плевен, където се укрепил. Обещаната помощ с войска и припаси се наложило да бъде насочена към Плевен, тъй като положението на руските войски там станало тежко. И затова бил принуден да вземе решение и да отстъпи с малобройния си отряд, след като разбива турските части при Нова Загора и в гората при с. Джуранлии. На 28 юли той е извикан в Главната квартира, намираща се по това време в с. Горна Студена.\" Ген. Гурко е посрещнат много топло и ласкаво от император Александър II и великия княз Николай Николаевич с висока оценка и признание за военните му способности, получава нова задача да замине за Петербург и да доведе императорската гвардия на бойното поле в България. На 11 септември, рано сутринта императорската гвардейска конница тръгва за Зимнич и преминава през моста, построен на р. Дунав между Свищов и Зимнич.  \nТова са само част от спомените на Хранов, в които ден след ден е описал действията на ген. Гурко по нашите земи. Действия, които говорят за ръководителска мъдрост и далновидност на истински боец. На 8 ноември ген. Гурко държи реч пред началниците на отделните части, в която между другото се казва: \"В бъдеще историята ще ме съди, а сега единствените съдии на моите действия са императорът и главнокомандващият, и докато тая глава е на раменете ми, тя сама ще се разпорежда.\"  \nПрославеният ген. Гурко продължава  победоносния марш към свободата на Ихтиман, Пазарджик, Пловдив, разбива остатъците от армията на Сюлейман паша и достига успешно до Одрин.   \n", "date": "2017.11.29", "title": "Просълзен, сне шапка и се поклони на тия мъченици..."}
{"url": "http://duma.bg/node/156643", "text": "Антон Гицов В интервю пред \"24 часа\" от 25 ноември т.г. министърът на енергетиката Теменужка Петкова заяви следното по два важни за българската икономика енергийни проекта: \nПо АЕЦ \"Белене\": \"Не искам да съм министър на енергетиката, който ще се подпише под решението да не се прави нищо с оборудването и с лека ръка да бъдат отписани вече похарчените 3 млрд. лв.\"  По-нататък тя поясни, че от анализа на БАН, направен при сравнение с държавната атомна централа с руски реактори в Унгария, се виждало, че при всички варианти на финансиране проектът е жизнеспособен. Притежавали сме най-скъпото в проекта - площадка с изградена инфраструктура, оборудване, сертификация, лицензи.    \n  \nДа припомним сагата с този проект Площадката \"Белене\" е утвърдена за изграждане на втора АЕЦ у нас още в далечната 1981 г. Проектът е временно замразен през 1990 г., но рестартиран от кабинета \"Сакскобургготски\" на 29 април 2004 г., а през 2005 г. е открита процедура на договаряне за избор на изпълнител на строежа на АЕЦ \"Белене\". Кандидати са \"Атомстройекспорт\" и чешката \"Шкода Алианс\". На 30 октомври 2006 г. комисия класира на първо място \"Атомстройекспорт\", предложил базисна цена от 3,9 млрд. евро за изграждането на два блока с мощност 1000 MW по проект А92 от трето поколение. Цената е изгодна, при това не се изискват държавни гаранции, каквато е световната практика. \nНа 27 юли 2009 г. на власт идва правителството на ГЕРБ. Особено ентусиазиран по отношение на проекта е премиерът Бойко Борисов. През май 2010 г. той заявява, че \"АЕЦ \"Белене\" може да се превърне в един от най-значимите и големи проекти както на Балканите, така и в Европа\", а през октомври същата година, че \"строителството на АЕЦ \"Белене\" e изключително важно за България\". \nОще същата година той иска лично от президента на Руската федерация Владимир Путин твърда цена и такава му е дадена - 4 млрд. евро плюс максимално възможна ескалация от 2,3 млрд. евро, или общо 6,3 млрд. евро. При тази цена според руските изчисления централата ще се изплати за 20 години. Срещу противниците на проекта - главно политици от десницата, които го атакуват, че проектът щял да ни направи зависими от Русия, Борисов отговаря:: \"Каква зависимост, когато имаш евтин ток и икономиката ти работи?\". Премиерът дава за пример V и VI блок в АЕЦ \"Козлодуй\", които са руски: \"Имат ли влияние? Нямат. Харчим си тока - най-евтин в Европа, и ни е хубаво, и продаваме, и печелим пари\". \n И изведнъж през март 2012 г. българският премиер се извърта на 180 градуса, като заявява: \"Белене\" няма да се строи. В \"Белене\" има един гьол, една дупка\". \n Обяснението за този изумителен обрат в позицията на българския премиер е изключителният натиск от страна на САЩ да изместят Русия от българския ядрен пазар, а българският премиер очевидно е податлив на натиск. Американският посланик Джеймс Уорлик заявява, имайки предвид \"Уестингхауз\", че е по-изгодно за България да построи нови VII и VIII реактори на \"Козлодуй\", отколкото да строи \"Белене\". На 1 март 2011 г. на среща с Бойко Борисов в България помощник държавният секретар на САЩ Филип Гордън развива тезата за необходимостта България да диверсифицира енергийните източници. А на 5 февруари 2012 г. на четиричасово посещение в София долита държавният секретар Хилъри Клинтън, която поставя пред Борисов въпроса за необходимостта от \"енергийна независимост\" на България.  Резултатът от масирания натиск  не закъснява: на  16 март 2012 г. Борисов съобщава, че е разпоредил спиране на строителството, а ден по късно пред ТВ7 заявява, че \"шансовете Русия да се превърне в енергиен партньор на България чрез АЕЦ \"Белене\" са \"нулеви\" и че \"по време на моето управление аз българо-руска централа в \"Белене\" няма да правя\".  В края на март пред БНТ той казва, че лично е разпоредил спиране на строителството и е поискал готовият реактор да бъде изпратен в АЕЦ \"Козлодуй\" - едно екзотично предложение, въпреки че самият той преди време, в интервю пред бТВ на 19 март 2011 г. дали пък да не платим на руската страна готовия един реактор и да го монтираме на АЕЦ \"Козлодуй\", реагира остро: \"Това да не е едно бидонче - да го вземеш и да го занесеш на площадката на АЕЦ \"Козлодуй\".   \nПет години по-късно АЕЦ \"Белене\", която вече би могла да произвежда евтин ток, не е построена благодарение на неблагоразумно решение на българските управляващи, взето под външен натиск и огромен ущърб за българската икономика. \nНа премиера Борисов никак не му харесва да бъде обвинен, че е взел решение за затварянето на АЕЦ \"Белене\" по чисто политически причини и под външен натиск. На 14 юли 2016 г. в интервю по бТВ намира друго оправдание: \"Ние, като дойдохме през 2009 г., трябваше все едно наново да се договаря всичко. И когато станаха ясни какви пари ще струва това, ние ги нямахме в бюджета\". Само че истината е съвсем друга: проектът е можело да бъде финансово осигурен, което се вижда от заявлението пред ИТАР-ТАСС на 28 януари 2013 г. от директора на департамента за комуникации на \"Росатом\" Сергей Новиков, който казва: \"През 2010 г. на преговорите в София едно от условията на българския премиер беше да не се правят разходи от държавния бюджет за проекта \"Белене\". През ноември същата година в Москва ние предложихме да построим атомната централа за сметка на собствен финансов ресурс. Българската страна в зависимост от пакета, който ще запази (51%), трябваше да покрие съответния дял от разходите за сметка на приходите от продажбата на произведената от централата електроенергия с приблизителен срок на изплащане около 19 години. По този начин нито един лев от държавния бюджет нямаше да се похарчи\". \n  \nПо \"Южен поток\": \n     \nТеменужка Петкова признава, че без руски газ газовият хъб \"Балкан\" няма как да стане, и пояснява: \"Ако \"Турски поток\" стане факт, а той ще стане, това означава, че транзитът през България ще спре и газовата инфраструктура, в която са вложени 4 млрд. лв., ще остане неизползвана. Това ще ни лиши от 110 млн. дол. годишни приходи от транзитни такси и от стратегическото ни място\". Г-жа Петкова пропуска да добави още, че България се лишава и от възможността да си осигури газ на изгодна цена по линия на ликвидирания \"Южен поток\" и че може да се наложи да внасяме газ от Турция, по линия на \"Турски поток\". \nДа припомним сагата с \"Южен поток\". На 15 май 2009 г. в Сочи газовите компании на Русия, Италия, България, Сърбия и Гърция подписват споразумение за изграждането на тръбопровода \"Южен поток\", по-късно се присъединяват Словения, Хърватия и Австрия. На 13 ноември 2010 г. по време на посещението на руския премиер Владимир Путин в София е учредено съвместното дружество за \"Южен поток\" с акционери БЕХ и \"Газпром\" с по 50% от капитала. \nПо това време още няма геополитически конфликт между САЩ и Русия по отношение на Украйна, в който по-късно е въвлечен и ЕС, и Русия, и страните, подписали договора за \"Южен поток\", нямат проблеми по отношение на Третия енергиен пакет дори по простата причина, че пакетът не може да налага промени на между правителствени договори, сключени преди неговото приемане. Никой не критикува страната ни във връзка със сключването на договора за изграждане на \"Южен поток\" и даже през 2009 г. ангажиментът за проекта беше потвърден от Бойко Борисов, който през 2013 г. получи от \"Газпром\" намаление на цената на руския газ с близо 20%. \"Когато аз бях министър, позиция на ЕК за \"Южен поток\" нямаше\", заяви през декември 2013 г. бившият енергиен министър от правителството на ГЕРБ Делян Добрев. Всичко е наред по отношение на осъществяването на проекта, тръбите са доставени, цялото трасе на територията е сертифицирано - разполага с подробни устройствени планове, оценки на въздействието върху околната среда, сервитутите, по които то минава, са платени, остава да се започне строежът.  Но идва украинската криза  и нещата се обръщат с главата надолу. САЩ не желаят Русия да заобиколи Украйна, която влезе в спор с Русия през 2009 г., в резултат на който беше намален дебитът по газопровода, минаващ през нейна територия. За да не се подмине Украйна, \"Южен поток\", замислен като алтернатива на украинския газопровод, трябваше да бъде спрян, и най-ефективният начин да стане това бе, като се притисне най-податливият на натиск, а и най-важен участник в проекта - България. Натискът бе огромен и ефективен, проектът започва да буксува и накрая спря. Но кой го спря? \nЗа спирането на \"Южен поток\" Бойко Борисов обича да обвинява бившия премиер Орешарски. И действително, на 10 юни 2014 г. пред телевизионните камери и в присъствието на американските сенатори Джон Маккейн, Кристофър Мърфи и Рон Джонсън премиерът Орешарски заби пирон в ковчега на \"Южен поток\", като разпореди спирането на работата по него. Но в интерес на истината това не означаваше, че той е спрял \"Южен поток\". \"Разпоредил съм да спрат действията по изграждането на тръбопровода \"Южен поток\", докато текат консултациите с Европейската комисия\",  каза той, което означаваше на прост език, че е замразил временно проекта. Но след като ГЕРБ наново дойде на власт на 7 ноември 2014 г. и Бойко Борисов пак стана премиер, той не отмени размразяването на проекта. \nНа 1 декември 2014 г. руският президент Путин заяви, че при настоящите условия Русия няма да реализира \"Южен поток\". \"Като се има предвид, че сега е нужно да се строи в Черно море, ние не можем да започнем строителството, докато не получим разрешение от България. Не можем да стигнем до българския бряг и да спрем, това е просто нелепо\"-  каза не без основание той. През януари 2015 г. шефът на \"Газпром\" Алексей Милер обяви, че проектът ще бъде заменен от т.нар. \"Турски поток\".  Обяснение защо правителството му не е размразило \"Южен поток\" Бойко Борисов даде в интервю пред ТАСС на 9 юли 2015 г., в което каза, че проектът не бил доизчистен от геополитически измерения, и че било нужно \"спазване на Минските споразумения за мир в Украйна\".  \nИ така недалновидната, подчинена на чужди интереси политика на българските управляващи в най-важната област на икономиката - осигуряването на енергоносители и развитие на ядрена енергетика, е на път да донесе много милиардни загуби за страната ни. И възниква въпросът кой трябва да поеме отговорност за тези загуби и за пропуснатите възможности да бъдат осъществени проектите за АЕЦ \"Белене\" и \"Южен поток\". \nМоже би най-правилен отговор на този въпрос даде бившият вицепремиер Румяна Бъчварова, която на 18 януари 2015 г. заяви пред БНР: \"Нека да не забравяме, че Борисов е премиер, който спря три големи енергийни проекта с участието на Русия - на газопровод, нефтопровод и ядрен проект. В световно отношение това е изключително важно решение\".   \n", "date": "2017.11.29", "title": "Кой ще поеме отговорността за пропуснатите възможности"}
{"url": "http://duma.bg/node/156651", "text": "Редица дискусии, срещи и инициативи съпроводиха тазгодишното отбелязване на Световния ден за борба с насилието над жени, който се отбеляза в края на миналата седмица. Дамите от БСП в цялата страна обсъдиха различни възможности за намаляването на агресията. Дебат по темата се проведе и в Смолян, където членове на Обединението на жените социалистки нищиха някои от най-щекотливите въпроси по темата. Кръглата маса е част от проект на дамите от БСП в София, финансиран от новосформирания Фонд за политически инициативи в партията. За лектори бяха поканени трима професори - бившият зам. образователен министър и настоящ зам.-председател на Градския съвет на БСП в София Ваня Добрева, психологът Христо Монов и депутатът от \"БСП за България\" Иво Христов. За агресията и насилието в социалния сектор говори Ани Ананиева от Държавната агенция за закрила на детето. Активно участие в срещата взе и народният представител Дора Янкова. \n50 дами се включиха в двудневната кръгла маса \"Насилието през очите на жената\". Модераторските функции си поделиха председателите на софийските и смолянските социалистки Таня Найденова и Сийка Иванова. \"Децата имат проблеми и в училище, и на улицата и ние като социална партия трябва да се обръщаме по-често към такива теми. Те са нашата най-силна страна и затова трябва да се борим за тях\", обясни Найденова. \nСтряскащи данни представи адвокат Милена Кадиева от фондация \"Джендър алтернативи\". Чрез организацията м.г. 558 души са поискали консултация по казуси, свързани с насилие. За последните 5 г. през специализираната им \"синя стая\" пък са преминали 112 деца, които са пострадали от различни форми на насилие. По думите на Кадиева в 83% от случаите става въпрос за сексуален натиск. Това са само официално регистрираните случаи, отбеляза адвокатката. Тя обърна внимание, че по-бедните слоеве от населението са по-податливи на различни форми на натиск. Има жени, които са обект на икономическо, емоционално и сексуално насилие, нямат и подкрепа от близки и роднини, отбеляза тя. Адвокатът се възмути, че макар през последните години да има напредък, често законовите норми не са достатъчно ефективни, за да предпазят българите от превръщането им в жертви. Хората, които управляват сега, нямат за приоритет женските права, констатира тя, визирайки все още липсващата ратификация на Истанбулската конвенция. Документът е изготвен от Съвета на Европа и цели предотвратяване и борба с насилието срещу жените и домашното насилие. Миналата година правосъдният министър Екатерина Захариева го подписа от името на България, но така и не го ратифицира. Държавата все още не е предприела и мерки за осъвременяването на някои от законите си спрямо документа. \nВсички присъстващи се обединиха около тезата, че е крайно време България да ратифицира Истанбулската конвенция, така както са направили повече от 20 страни членки в ЕС. Страната трябва да предприеме и необходимите стъпки мерките за превенция на насилието да не бъдат просто поредния закон, който не се изпълнява или не води до никакъв ефект, категорични са дамите от БСП. Иво Христов констатира, че много често законите у нас не струват и хартията, на която са записани, защото са само купчина думи, които не се изпълняват. Той успя да впечатли залата с размишленията си за политиката, семейните норми и морала. \nЗа 2016-2017 г. МОН е регистрирало повече от 4500 ситуации на вербална и физическа агресия в образованието, обяви Ваня Добрева. По думите й в 4117 от случаите става въпрос за агресия между ученици, в 310 - агресия от ученици или родители към учители, а 92 са посегателствата от учители или родители над деца. \"Причините за агресията са бедност, расизъм, безработица, недобра дейност на институциите, лесният достъп до оръжие, неадекватните родителски оскърбителни методи, рекламите и телевизионните предавания, провокиращи агресивното поведение в зрителя. Агресивното поведение се проявява в разнообразни форми, наред с физическата агресия и насилието като словесни обиди и психологически заплахи се масовизират с т.нар. лоши шеги, другият да бъде унизен, за да страда. Училището все по-често се превръща в територия на побоища, на размяна на грубости, на подигравки, в място, където се налага езикът на омразата\", обобщиха социалистките. Добрева отбеляза, че през 2016 г. повече от 80% от училищата в страната са подали поне един сигнал за насилие до МВР. Тя направи сравнение с учебната 2013/2014 г., когато случаите на агресия са били 3268, през учебната 2015/2016 те вече са двойно повече - 7017.  \nПреподавателки от София и Смолян също споделиха трудностите си в сферата. Липсата на родителска намеса и ръст на речта на омразата също бяха изтъкнати като проблем. Затрудненията в интегрирането на ромските общности, както и въвеждането на деца-мигранти в някои столични училища, също бяха сред аспектите, подложени на дебат. \nХристо Монов подчерта, че наред с останалите аспекти от образованието е необходимо да формираме у децата и дигитално-медийна грамотност. Той бе категоричен, че трябва да научим подрастващите как да отсяват информацията в социалните мрежи. Държавата избяга от основна своя функция - да образова, добави той. Професорът наблегна на насилието и агресията в медиите, а участниците в кръглата маса се включиха с различни предложения по темата. Към дълъг и обстоен дебат предразположи и Ана Ананиева, която разказа за дейността на Агенцията за закрила на детето. Помагат ли приемните родители, как се интегрират децата от проблемни семейства бяха само част от акцентите по темата. \nВ края на семинара Дора Янкова призова дискусията да не остане само на думи. Тя призова също социалистките да започнат с малки стъпки - да информират за центрове, които могат да помогнат на жертвите на насилие, да не си затварят очите, ако видят проблем, и да оказват подкрепа на пострадали. Предложенията, които бяха направени на дискусията, ще бъдат предадени на жените депутати от \"БСП за България\", а темата за насилието ще бъде повдигана и чрез парламентарния контрол.  \nРадвам се, че излязохме от чисто партийната дискусия и направихме истински професионален дебат, обобщи в края на семинара лидерът на столичните социалистки Таня Найденова. \n Предложенията: \n- Да се преразгледа и осъвремени Методологията за деинституционализацията от 2012 г., с цел превенция на насилието над деца и възрастни хора в социалните услуги;  \n- да се направят промени в Семейния кодекс за ускоряване на процедурите по осиновяването на деца, лишени от родителски грижи;  \n- да се преразгледат приетите държавни образователни стандарти и базираните на тях учебни програми, за да се гарантира по-добро хуманитарно обучение и образование на българските ученици, особено по български език и литература и история; \n- незабавно да бъде приет стандартът за физическа среда, който да гарантира преминаването към едносменен режим във всички училища през 2021 г.; \n- женските организации на БСП да организират събития за обсъждане на проявите на насилие и агресия и да обмислят създаването на постоянни форми на работа с децата по места за осмисляне на свободното време.   \n", "date": "2017.11.29", "title": "Социалистките единни в призива \"Не на насилието\""}
{"url": "http://duma.bg/node/156659", "text": "МЕЖДУНАРОДЕН ДЕН ЗА СОЛИДАРНОСТ С ПАЛЕСТИНСКИЯ НАРОД. Отбелязва се от 1978 г. с резолюция на Общото събрание на ООН. Поводът е решението на световната организация от 29 ноември 1977 г. за премахване на британския протекторат над Палестина, обявен на 11 септември 1922 г., и за разделянето й на две държави - еврейска и арабска. 1643 - УМИРА КЛАУДИО МОНТЕВЕРДИ, ИТАЛИАНСКИ КОМПОЗИТОР (Р. 1567 Г.). Творчеството му бележи прехода между ренесансовата и бароковата музика. Автор на 18 опери, от които днес са запазени единствено \"Орфей\", \"Коронацията на Попея\", \"Завръщането на Одисей\" и известната ария \"Lamento\" от неговата втора опера \"l’Arianna\". Смятан за майстор на мадригала. 1797 - РАЖДА СЕ ГАЕТАНО ДОНИЦЕТИ, ИТАЛИАНСКИ КОМПОЗИТОР (УМИРА 1848 Г.). Автор на около 75 опери, 16 симфонии, 19 струнни квартета, 193 песни, 45 дуета, 3 оратории, 28 кантати, инструментални концерти, сонати и др. Най-популярни от музикалните му творби са \"Любовен еликсир\", \"Лучия ди Ламермур\", \"Фаворитката\", \"Дон Паскуале\". 1803 - РАЖДА СЕ КРИСТИАН ДОПЛЕР, АВСТРИЙСКИ МАТЕМАТИК И ФИЗИК (УМИРА 1853 Г.). Най-известен е с изследванията си за промяната на честотата на вълни при преместване на източника спрямо неподвижен наблюдател - т.нар. Доплеров ефект. Професор по физика и астрономия в Пражката политехника (дн. Чешки технически университет), а след това - ръководител на Института по експериментална физика на Виенския университет. 1858 - УМИРА КОНСТАНТИН ФОТИНОВ, ПРОСВЕТЕН ДЕЕЦ (Р. ОК. 1790 Г.). Възрожденски книжовник и преводач. Редактор и издател на първото българско сп. \"Любословие\", чрез което съдейства за укрепване на националното съзнание на българския народ и за повдигане на неговото самочувствие чрез примери от родната история. 1986 - УМИРА КАРИ ГРАНТ, АМЕРИКАНСКИ АКТЬОР (Р. 1904 Г.). Роден в Бристол (Англия) като Арчибалд Александър Лийч. 20-годишен заминава за САЩ с трупа, в която играе от 13-годишен, и остава в Америка. Звездата му изгрява окончателно през 1937 г. Грант става любим актьор на Алфред Хичкок, който казва: \"На Кари не трябва да се дават указания, трябва просто да го поставите пред камерата.\" Носител на почетна награда \"Оскар\" за цялостния си принос в киноизкуството (1969). 2001 - УМИРА ДЖОРДЖ ХАРИСЪН, БРИТАНСКИ ПЕВЕЦ И КОМПОЗИТОР (Р. 1943 Г.). Водещият китарист на рок групата \"Бийтълс\". Често наричан \"тихият бийтълс\", Харисън е последовател на индийския мистицизъм, като допринася за неговото популяризиране. След разпадането на \"Бийтълс\" има успешна кариера както самостоятелна, така и с групата \"Травълинг Уилбърис\", като филмов и музикален продуцент.   \n", "date": "2017.11.29", "title": "Датата"}
{"url": "http://duma.bg/node/156687", "text": "Светият синод на Българската православна църква взе единствено възможното и главно - единствено правилното, канонично и национално отговорно решение по повод писмото на Македонската православна църква. Светият синод в пълно съгласие отхвърли противоканоничните ултиматуми на МПЦ. Ултиматуми, немислими и недопустими за \"сестринска\" църква, която твърди, че търси своята \"църква-майка\", при това - търси я след хиляда години. Ултиматуми, продиктувани от вулгарни геополитически интереси, които нямат нищо общо с историческата истина, духовността и каноните, и най-вече - с Вярата, със Светото Православие, с едната Свята, Съборна и Апостолска Църква. Но пък имат прекалено общо с нестихващата война срещу Православието. Защото: \"Най-страшният враг на Запада е Православието, по-страшно и от Ислямска държава\", постанови преди време Карл Билд.  \nСветият синод не призна еднолично, едностранно и самоволно МПЦ за автокефална; отказа да влезе в евхаристийно общение с МПЦ, която е неканонична и под схизма вече 50 години; не се обяви за нейна майка, нито за неин представител, а за неин ходатай и застъпник пред другите поместни църкви. \nТака мъдро нашите архиереи отговориха на истеричния натиск, предвождан и диктуван от самозвани \"богослови\", самодейни \"канонисти\" и дежурни \"наставници\" на Светата ни Църква. И - нищо неочаквано - от старите разколници, като Любомир Младенов и току-що изплувалия от небитието Христо Латинов, някогашен \"управител\" на 93 църкви, 8 манастира и 5 митрополитски дома, които същите тези разколници заграбиха от БПЦ, а после искаха българската държава да им плати 700 млн. евро, щото им ги била отнела! Искаха 700 млн. евро като компенсация, щото държава отнела от крадеца откраднатото!   \nКато два сияйни лъча в лапавицата пред Синодалната палата изгряха евродепутатите Андрей Ковачев (ГЕРБ) и Ангел Джамбазки (ВМРО). На Джамбазки дължим наставлението, че \"когато политическият интерес налага, каноните се променят\". Каноните не са закон, който парламентът може да променя 139 пъти! Камо ли пък заради временни политически интереси! Чии интереси, прочее?! На Църквата? На Държавата? Не! Точно обратното: против Църквата и против Държавата! Каноните са неизменни, както и Апостолските правила, както и правилата на Вселенските събори, както и самият Иисус Христос, който е един и същ - вчера, днес и утре. Същото се отнася и за Христовата Църква. \nНо най-пръв сред \"бдящите\" в лапавицата беше Красимир Каракачанов, министър на отбраната и силов вицепремиер. Що ще висш представител на изпълнителната власт сред окупантите на Синодалния дом?! Как се нарича това? Натиск на изпълнителната власт срещу БПЦ се нарича. Това вече сме го гледали - някога разколниците под прикритието и със съдействието на правителството на СДС щурмуваха и превзеха Синодалния дом, после щурмуваха Софийската Св. Митрополия, но не успяха да я превземат. Тогава нападаха с бухалки, днес - с приказки за евроинтеграцията.        \nМедиите не забелязаха този дребен детайл Каракачанов, но в замяна на това произведоха фалшиви новини в чутовен размер, подмениха истинското синодално решение (даже някои си позволиха да го дописват!) и изпискаха дружно и възторжено: \"БПЦ прие да бъде Църква майка на МПЦ!\", \"Св. синод призна МПЦ!\" и прочее фриволности. Защо? От родолюбиви пориви? За да \"откликнат на обществените очаквания\"? Или защото тъй им е наредено? Родолюбивите пориви са обект на злоупотреба, а \"обществените очаквания\" са режисирани от тия, дето са разпоредили подмяната на истината заради чужди интереси и в полза на своя си личен интерес. От единия слугинаж медиите фалшифицираха решението на Св. Синод.    \nТази подмяна, тази неистова истерия, тази брутална агресия не избликна от нищото. Сценарият е отдавна написан. Политическата машина отдавна задвижена. Изнудването на БПЦ отдавна планирано. Още през октомври делегация на МПЦ обикаля българските епархии, пристига и архиепископът на МПЦ, още тогава вариант на писмото (пазено в пълна тайна от българското общество!) е приподнесен за подпис на българските архиереи, но те не склонили, каза нервозно Милен Врабевски, съавтор и приносител на писмото - той и спонсор на обиколката на македонските митрополити, той и главен \"контактьор\" с премиера Борисов и вицепремиерите Захариева и Каракачанов. Всичко това инвеститорът Врабевски изговори в телевизора на 18 ноември, докато се саморекламираше лежерно въпреки изобилното потене. Потвърдиха го и македонските медии.  \nНещо повече. Ден преди заседанието на Св. синод се появи анализ на Струмишкия митрополит Наум \"в светлината на глобализацията\". В точка 5 пише, че евхаристийното общение между БПЦ и МПЦ \"е естествен резултат\" от договора между България и Македония и \"е в съответствие с евроатлантическите интеграционни процеси\", и - да внимаваме! - \"Затова тези, които се противопоставят на това единство, се противопоставят и на гореспоменатите процеси. Съответните служби трябва да проверят дали тези хора работят за интереси чужди на интересите на двете страни, или го правят от незнание. Според Светите отци невежеството е най-голямото зло\".  \nСледователно: всеки, бил той мирянин, бил той духовник, който защитава историческата истина, не се поддава на агресия, истерия и натиск, който спазва каноните, трябва да бъде разследван от \"съответните служби\"! Незабавно! Защото нанася непоправими вреди на глобализацията и евроинтеграцията! Само евроатлантическите ценности са изтървани. Какъв пропуск! Ами тогава съответните служби най-първом да разследват високопросвещените български митрополити, целокупния Свети синод начело със светейшия български патриарх Неофит!  \nИ на това отгоре обществото беше и продължава да бъде облъчвано с твърдението, че писмото на МПЦ е \"зов за помощ\"! Не зов за помощ, а ултиматум. В който няма нито християнско смирение, нито братолюбие. Ултиматум, който сякаш не е писан от духовници, а от някакви геополитически бакали, разпищолени в световната кръчма.  \nИ най-сетне: \nКогато МПЦ говори за Охридската архиепископия, забравя, че това е Българската Охридска архиепископия. Когато говори за погромите над Екзархията и екзархистите на територията на днешна Македония, забравя, че това е Българската екзархия, а не някаква друга, че българските духовници са пребивани и гонени, че българските училища са опожарявани, че българските светци и светини са поругавани.  \nИ когато в продължение на 72 години МПЦ участва в бруталната дебългаризация на българите в Македония, няма и повей от неудобство, от неловкост, от чувство за отговорност, от усещане за вина. Няма и най-малък жест на покаяние. Покаяние! Няма и разбиране, че тези рани, които тя е причинила, трябва да се лекуват и че лечебницата е тъкмо тя, църквата. Тя трябва да лекува, а не да отваря нови рани. Но тя, МПЦ, трябва да започне от себе си.         \n", "date": "2017.11.29", "title": "Медийният слугинаж срещу мъдростта на Св. синод"}
{"url": "http://duma.bg/node/156689", "text": "Откакто съществува българската държава, лечителите лекуват, а ковчежниците се грижат за държавните пари. ГЕРБ и сателитите му обаче объркаха нещата. Днес НЗОК на 100% се превърна в отдел на МФ. Не оспорваме ролята й на орган, който трябва да пази и разумно да харчи парите от здровноосигурителни вноски. Не! Касата бе създадена като обществена институция, но я направиха държавна. Наглостта на управляващите премина психологическата граница на нормалното с мораториума върху нови лекарства и съвременни терапии. \nУправляващи превърнаха българските граждани във втора ръка хора! \nДържавната администрация, а не лекарят, от догодина ще решава дали болният да се лекува или да умре. При това не защото медицината не е открила лечение, а защото на българския финансов министър така му хрумнало. \nДействие, което дори в най-мракобесните години и най-страшните сатрапи не са си позволявали! \nЧасове остават до решителния момент, когато народните представители само с едно натискане на едно копче ще решат съдбата на хиляди болни българи, повечето деца и млади хора. Ще решат дали да живеят или да умрат заради криворазбрано пестене на пари от здраве!   \n", "date": "2017.11.29", "title": "Живот, зависещ от едно копче"}
{"url": "http://duma.bg/node/156624", "text": "Страните членове на ЕС приеха да подновят за 5 години разрешението за ползване на хербицида глифозат след двегодишни дебати. Това решение предизвика много остри реакции срещу този химикал, считан за опасен за здравето на хората. Решението бе изненадващо и дойде три седмици преди изтичане на настоящия лиценз за ползването му. Разделението на мненията по този въпрос изглеждаше непреодолимо, но решението на Германия наклони везните. Този път 18 страни подкрепиха предложението, срещу 14 – на миналия тур. Това позволи да се достигне прагът от 65% от населението на Европа за постигане на квалифицирано мнозинство. Предишния път Берлин гласува с „въздържал се“, но сега прие предложението и така предизвика остри реакции между консерваторите и социалдемократите в момент, когато се правят опити за нова управляваща коалиция. \nВ същото време Франция изрази съжаление от взетото решение, а президентът Еманюел Макрон се зарече, че глифозатът ще бъде забранен във Франция най-късно до три години. \nДебатите за това дали този химикал може да бъде използван в Европа или не бяха много интензивни и се изостриха, откакто той бе класифициран като „вероятно канцерогенен“ през 2015 г. от Международния център за изследвания върху рака към Световната здравна организация. \nРешението той да остане разрешен бе взето на базата на други изследвания на европейските научни агенции Efsa и Echa (за безопасност на храните и химическите вещества), които не го определят като канцерогенен. Хербицидът глифозат се произвежда от американския концерн \"Монсанто\" и някои виждат негово влияние върху техните изследвания. Европейската комисия ще вземе решение преди сегашния лиценз за използване на глифозат да изтече на 15 декември.   \n", "date": "2017.11.29", "title": "ЕС удължи с 5 години лиценза на опасния глифозат"}
{"url": "http://duma.bg/node/156625", "text": "Броят на американските военни в Сирия се оказа почти четири пъти по-голям от досега обявяваните 500 души, стана ясно от публикувания в понеделник отчет на Центъра за персонално счетоводство, който е част от апарата на Пентагона. Както уточняват от ТАСС, докладът предоставя данни от края на септември тази година. \nСпоред тях в момента на територията на Сирия са дислоцирани 1720 американски военни. Посочва се и размерът на американския военен контингент и в други страни от Близкия изток и Централна Азия. \nТака например в Ирак в момента се намират 8992 военнослужещи на САЩ, което е с 3,5 хиляди души повече в сравнение с предишно обявените от Министерството на отбраната 5262 военни. В Афганистан пък американските военни са 15 282, като освен тях в страната се намират и още 1200 цивилни сътрудници на Пентагона. Тук отново се наблюдава несъответствие с обявената преди две седмици информация от американското ведомство, според която в централноазиатската република има само 14 000 военни.  \nРазликата между тях е онова, което Пентагонът нарича \"ниво на управление на войските\". При правителството на Барак Обама бе определен лимит за броя на американските военни, разположени в Близкия изток, отбелязва АФП. \n\"Стигнахме до момента, когато официално можем да обявим данни, различаващи се от досегашните\", каза говорител на Пентагона в отговор на въпрос за тези разлики. Той увери, че САЩ ще съобщят точната численост на военните, разположени в зони на военни действия, но не каза кога. \"Ще бъдем възможно най-прозрачни, но без да информираме врага за капацитета си\", добави той.   \n", "date": "2017.11.29", "title": "Американските военни в Сирия - 4 пъти повече от обявеното"}
{"url": "http://duma.bg/node/156626", "text": "Новият, осми кръг от преговори между сирийското правителство и опозицията започна вчера в Женева. Той трябваше да стартира през септември, но бе отложен по редица причини. \nПредишният кръг се проведе през юли. Тъй като 98% от територията на Сирия вече е освободена от джихадистите, това създаде нови условия за политическия процес. Никой не съобщи за продължителността на този кръг, но според представители на опозицията настоящата сесия може да приключи в петък, 1 декември. \nЖеневската програма съдържа четири направления, които включват правителство, борба с тероризма, нова конституция и избори. Очаква се този път фокусът да бъде върху последните две теми. \nМеждувременно турският премиер Бинали Йълдъръм заяви, че мирните преговори за Сирия в Астана, водени от Русия, Турция и Иран, по-скоро подпомагат дългогодишните разговори в Женева, отколкото да се конкурират с тях. \n\"Този процес не се конкурира с женевския\", каза той по време на среща в Международния институт за стратегически изследвания в Лондон. \"Мирните разговори в Казахстан не са алтернатива на тези в Швейцария. Това, което се опитваме да направим, е да подготвим инфраструктурата за решение в Женева. \nРуският президент Владимир Путин, заедно с Иран и Турция, засили дипломатическите и военните инициативи, насочени към Сирия през последните месеци, включително провеждането на седем срещи в казахстанската столица. Той също така беше домакин на сирийския президент Башар Асад миналата седмица за три часа разговори, насочени към полагане на основите за мирен процес.   \n", "date": "2017.11.29", "title": "Нов кръг мирни преговори за Сирия започна в Женева"}
{"url": "http://duma.bg/node/156627", "text": "В Европейския съюз има все по-голямо желание да се обмисли присъединяването на Западните Балкани към блока, което може да помогне за осигуряването на мира в региона и да обогати ЕС. Това заяви еврокомисарят по разширяването Йоханес Хан в интервю за в. \"Винер цайтунг\". \n\"Има по-голяма воля сред държавите членки (на ЕС) да обърнат внимание на разширяването (отколкото преди година)\", каза Хан. \nАлбания, Македония, Черна гора и Сърбия са кандидатки за членство, а Босна и Косово се стремят към получаването на статут. За ЕС регионът е важен заради широк кръг от въпроси от контрола на имиграцията до заплахите за сигурността като евентуална намеса на Русия и радикален ислям. \nДържавите членки осъзнаха, че \"мирът може да бъде постигнат на Балканите и че перспективата за присъединяване към ЕС е от голямо значение за нас\", посочи Хан. \nЗападните Балкани и тяхното 20 милионно население, което иска да се развива, са много привлекателен пазар за блока, каза Хан, според когото една \"нова държава членка не означава бреме, а обогатяване\". \nЕврокомисарят коментира, че не подкрепя идеята за Европа на много скорости. Вместо това според него трябва да се положат усилия, за да могат по-слабите страни да напреднат и да се засили съюзът. \nВ края на октомври ръководителят на Еврокомисията Жан-Клод Юнкер заяви, че е необходимо да се запази за страните от Западните Балкани перспективата за членство в ЕС заради сигурността на цяла Европа. Той обаче подчерта, че очаква разширяване на ЕС едва след 2019 година, когато Великобритания напусне общността. \nЕвропейският съюз е \"напълно объркан\", смята от своя страна турският премиер Бинали Йълдъръм по време на посещение в Лондон, предаде Ройтерс. \n\"След решението за \"Брекзит\" ЕС трябва да преразгледа визията си за бъдещето, до каква степен ще се разширява и какво място ще има Турция в това. Ние сме тук. Никъде няма да отидем\", посочи Йълдъръм. \nТурция води трудни преговори за присъединяване към ЕС от 2005 г., но масовата чистка, която президентът Реджеп Тайип Ердоган предприе след неуспешния опит за преврат миналата година, влоши отношенията между Брюксел и Анкара. \nВъпреки влошените отношения обаче контактите между Брюксел и Анкара не са спрени. Преходът към безвизов режим между Европейския съюз и Турция може скоро да се осъществи, заяви еврокомисарят по миграцията, вътрешните дела и гражданството Димитрис Аврамопулос по време на форум в Истанбул. \n\"Ние с Турция работим по постигането на общите ни цели и искаме в скоро време да предоставим на нейните граждани възможността за безвизово пътуване с биометрични паспорти. Аз съм отговорен за тази работа и ние вече се намираме на финалния етап от регулирането на този въпрос\", каза еврокомисарят. Той посочи още, че Брюксел и Анкара работят в тясно сътрудничество и се стараят да вземат предвид нуждите на всички страни. \nВъвеждането на безвизов режим за краткосрочни пътувания на турски граждани в ЕС е едно от условията между Брюксел и Анкара за ограничаване на миграционните потоци към Европа, който беше сключен през март 2016 г. В него беше посочено, че след изпълнението на определени условия от страна на Турция ще бъдат премахнати визите. До визова либерализация обаче така и не се стигна, тъй като Турция отказа да направи промени в законодателството си за борба с тероризма, което според ЕС е предпоставка за неправомерните арести на журналисти и други общественици. В отговор Турция заплаши, че ако не отпаднат визите, ще излезе от мигрантското споразумение.   \n", "date": "2017.11.29", "title": "Евросъюзът готов да обмисли членството на Западните Балкани"}
{"url": "http://duma.bg/node/156632", "text": "Катарина Субашич и Бризеида Мема В тайно убежище в Белград Александра описва насилието, на което я подложил партньорът й. Подобно на много жени в балканския регион, тя се мъчи да получи помощ от властите. \n\"Един полицай заяви, че не вижда никакви доказателства за малтретиране и че той не е нито лекар, нито психолог, така че не може да ми помогне\", казва 33-годишната сръбска майка пред АФП. \"Вашата дума е против думата му, няма какво да направите\", спомня си тя думите на полицая. \nПреди Международния ден за премахване на насилието срещу жените (25.11 - бел.ред), активистите предупреждават, че бичът на домашното насилие остава дълбоко вкоренен на Балканите и че не се прави достатъчно, за да бъде спряна тази практика. \n\"Полицията реагира бавно и недостатъчно, но най-лошото е със съдебната система, която е много бавна. Съдиите не са достатъчно чувствителни към проблема с домашното насилие\", каза Весна Станоевич, която се занимава с убежището за жертви на посегателство в Белград. \nАлександра, чието име е променено, за да защити нейната самоличност, в крайна сметка получи помощ, след като настояваше, че тя ще повдигне обвинения, а социалните служби я изпратиха заедно с бебето й в убежището. \nНо други не са имали такъв късмет. В рамките на една седмица през юли тази година двама мъже убиха съпругите си в центрове за социални грижи в Белград, което предизвика призиви за спешни мерки за справяне с това насилие. От юни нов сръбски закон предвижда наказания за властите, които не се намесват успешно при случаи на домашно насилие, но активисти казват, че полицаите нямат почти никаква подготовка за действия при такива случаи и съдебните процедури все още са твърде бавни. Война, беднотия, патриархат Според сръбската Мрежа жени срещу насилието, коалиция от неправителствени организации, 33 жени са били убити миналата година в страната с население около седем милиона души от злонамерени партньори или членове на семейството от мъжки пол. \nОт босненското министерство за правата на човека казват, че повече от половината жени и момичета на възраст над 15 години са били жертви на някаква форма на насилие. \nБлизо 70% от жените са преживели домашно насилие в Косово, сочи анкета на Косовската женска мрежа от 2015 г. \nА в Албания от януари до септември полицията е регистрирала близо 3000 случая на домашно насилие и е издала 1643 заповеди за защита при население от 2,8 милиона души. \nВ тези страни активистите казват, че вярват, че истинската степен на злочинства не е известна поради недостатъчно докладване на инцидентите поради липсата на подкрепа и осведоменост. \"Малцинствата в Албания днес са все още до голяма степен повлияни от патриархалния модел, поставящ мъжа в позиция на господство над покорната жена\", каза Ана Ручи от Refleksione, женска асоциация в Тирана. \nЖенските групи в страните от бивша Югославия твърдят, че ендемичната бедност и травмата от Балканските войни през 90-те години също са подхранвали домашното насилие в региона. \nПрез май Европейският съюз определи насилието срещу жените като \"един от най-големите социални въпроси\" на Балканите, като стартира с Агенцията на ООН за жените проект за повишаване на осведомеността по въпроса и овластяване на жените и момичетата. \nМиналата година се разпространяваше онлайн видео на момиче в град Раховец, Западно Косово, което беше ритано и влачено близо до гимназията - докато тя беше доведена до състояние да не може да ходи - от чичо си, който е учител в училището. \nМестните полицейски служители омаловажиха инцидента и главният учител каза, че това е семеен въпрос. \n\"Косовското общество през годините е приело употребата на домашно насилие като форма на образование и дисциплиниране за децата\", казват от Косовската женска мрежа - група от правозащитни организации. \"Никой не прави нищо\" Подобни притеснения се изразяват в Албания, където от месеци Мерита Доци се страхува да напусне дома си в западния град Фуше-Круйе. Тя отивала на работа в началото на юли, когато бившият й съпруг се появил зад гърба й и започнал да я бие с парче арматура, каза тя пред АФП, показвайки синините по главата и тялото си. \nПокрита в кръв успяла да стигне до най-близката полицейска станция и била откарана в спешното отделение. Въпреки започването на съдебно дело срещу укриващия се бивш съпруг и издаването на четири заповеди за защита от властите, тя каза, че не е получила никаква сигурност. \nПрез август албанският съдия и майка на три деца Филдез Хафизи беше убита от бившия си съпруг, въпреки че беше призовала полицията и съдебните власти за помощ. \"Смъртта на една съдийка, която знае всички инструменти на закона, но не може да ги използва за защита на живота си, е обезкуражаващо за жените, които не познават закона\", каза Вьолца Меце, адвокат по човешките права. \nВ убежището в Белград Доци и синът й се редуват да пазят през нощта, и до вратата държат брадва, в случай, че бившият й мъж се опита да се върне, за да я убие. \"Все още съм заплашена и няма полиция, няма съд, няма прокуратура, никой не прави нищо\", каза тя. \"Кога ще се намесят, когато съм мъртва ли?\"   \n", "date": "2017.11.29", "title": "Жените на Балканите сами срещу бича на домашното насилие"}
{"url": "http://duma.bg/node/156633", "text": "Многобройните опити за помирение между двете основни палестински фракции са се проваляли през последните години, но има надежда, че те най-накрая са решили да оставят настрана различията помежду си. \nВ петък движението ХАМАС трябва да предаде пълната власт в Ивицата Газа в ръцете на палестинската управа на движението „Фатах“. Преди този ключов момент АФП припомня кои са играчите в този политически гамбит и какъв е залогът за решаване на продължаващото десетилетия разделение. Кои са основните действащи лица? Международно признатата палестинска управа (ПУ) е доминирана от светската партия „Фатах“. Това правителство е с централа в Западния бряг на р. Йордан, но от 2007 г. то има съперничеща администрация в Ивицата Газа. \nТясната територия, притисната между Израел, Египет и Средиземно море, се контролира от ислямисткото движение ХАМАС. \nЗападният бряг и Газа нямат обща граница помежду си, така че всеки, който иска да отиде от едната територия в другата, трябва да пътува през Израел. ПУ има контакти с Израел, включително координиране по въпросите на сигурността. \nЗа разлика от това ХАМАС не признава правото на Израел да съществува, а от 2008 г. движението е водило три войни срещу израелската държава. Къде се корени разделението? През 2005 г. лидерът на „Фатах“ Махмуд Абас спечели президентските избори в Палестина, скоро след смъртта на лидера ветеран Ясер Арафат. \nНо година по-късно ХАМАС шокира света, като спечели палестинските парламентарни избори. \nИзраел, Съединените щати и голяма част от международната общност веднага заявиха, че не могат да се справят с ХАМАС, освен ако движението не бъде разоръжено и не признае минали споразумения, включително тези, признаващи Израел. \nДвижението ХАМАС е смятано за терористична организация от Съединените щати и Европейския съюз. Бившият британски премиер Тони Блеър наскоро каза, че тази позиция е била грешка, тъй като е тласнала ХАМАС да стои встрани от масата за преговори. Отношенията между ХАМАС и “Фатах“ бързо се влошиха през следващите месеци, което се изрази в поредица от изпълнени с все повече насилие сблъсъци, довели до десетки жертви. \nПрез юни 2007 г. ХАМАС със сила принуди силите на „Фатах“ да напуснат Газа. Оттогава на практика има две отделни палестински правителства. Израел наложи безмилостна блокада на Ивицата Газа, която според Йерусалим е необходима, за да бъде изолирано ХАМАС и да не се позволява на движението да се превъоръжава, но според критиците тези действия граничат с колективното наказание по отношение на два милиона души. \nИзраел поддържа и военна окупация на Западния бряг. Какво е заложено? Палестинците и хуманитарните работници се надяват помирението да убеди Израел и Египет да смекчат ограниченията по отношение на Газа, което би облекчило страданията на населението в ивицата. Също така това може да направи по-реални евентуални мирни преговори с Израел. \nПратеник на ООН каза миналата седмица, че не трябва да се допуска провал на стремежа към помирение, тъй като това би довело до пореден кръг от горещ конфликт. Каква е сделката за помирение? Според договореното с посредничеството на Египет миналия месец споразумение, „Хамас“ се съгласи да предаде Ивицата газа обратно в ръцете на палестинската управа. Не за първи път двете палестински фракции се договарят да се помирят, но многократно тези опити се проваляха през последното десетилетие. Но сега има и позитивни признаци. В една решаваща първа стъпка ХАМАС предаде контрола на граничните пунктове с Израел и Египет на 1 ноември. През последните седмици изглежда, че импулсът отслабна - на срещата на всички палестински фракции в Кайро миналата седмица беше постигнат малък напредък. Какво трябва да се случи тази седмица? Петък е официалният краен срок за ХАМАС да предаде властта в Газа на ПУ. Как точно ще стане това остава неясно. ХАМАС има своя собствена структура от държавни служби, докато ПУ продължава да плаща на персонала си на територията, дори след като престана да работи, след като ислямистите поеха контрола в ивицата. Кой ще ръководи министерствата, училищата, полицията и други обществени институции остава неясно. Дали членовете на военното крило на ХАМАС ще продължат да се движат свободно също остава неясно. Очакванията са лидерите на ХАМАС и „Фатах“ да се срещнат в Газа в петък. Кои въпроси остават? Споразумението, подписано през октомври, не уточнява бъдещето на въоръженото крило на \"Хамас\". Израел и Съединените щати заявиха, че ще отхвърлят всяко палестинско правителство на единството, в което участва ХАМАС, освен ако ислямистите не се разоръжат. Лидерите на ХАМАС твърдят, че това не подлежи на обсъждане, тъй като оръжията са необходими, за да се спре Израел от ново нахлуване в Газа. \nИ все пак Абас също така настоява да има една власт в палестинските територии – имайки предвид ръководената от него Палестинска управа. \nБъдещето на служителите на ХАМАС също е въпрос, възпрепятстващ процеса, но двете страни се съгласиха да определят крайния срок за решаване на проблема да бъде февруари.   \n", "date": "2017.11.29", "title": "Ще види ли светът палестинско помирение?"}
{"url": "http://duma.bg/node/156647", "text": "  \"Грийнпийс\" нахлу във френска ядрена централа Група членове от \"Грийнпийс\" нахлуха във френска ядрена централа, за да подчертаят недостатъците в сигурността в обекта. Около 20 активисти взеха участие в най-новата каскада на екологичната организация, която имаше за цел да докаже, че 58-те ядрени реактора на Франция са уязвими на атаки, най-вече терористични.  Раниха гостоприемен към бежанците германски кмет Мъж рани с нож 57-годишния кмет на малкия германски град Алтена Андреас Холщайн, като се смята, че нападението е провокирано от положителното му отношение към бежанците. Холщайн беше нападнат в понеделник вечерта в местен ресторант за кебаб от мъж, който шумно критикувал либералната му политика към бежанците. 56-годишният нападател, който изглеждал под въздействието на алкохол, използвал 30-сантиметров нож Руски пилот влезе в Книгата на Гинес  Пилотът Леонид Кулеш от руския град Чита влезе в Книгата за рекордите на Гинес, след като направи сто завъртания в плосък свредел със свръхлекия самолет „Драгонфлай”. По-късно за постижението си Кулеш се похвали и в профила си в социалната мрежа фейсбук. Постижението е посветено на стогодишнината от първия в света свредел, извършен от руския пилот Константин Артселов през септември 1916 г. Откриха случай на „луда крава” в Испания Базираната в Париж Световна организация за здравеопазване на животните съобщи, че в Испания е бил засечен случай на „луда крава”. Според данните на организацията „атипичният” щам на болестта е бил открит на 10 ноември по време на рутинна проверка, като за момента източникът на инфекцията остава \"неизвестен или несигурен\". От испанското Министерство на земеделието увериха, че животното е било унищожено.   \n", "date": "2017.11.29", "title": "Кратки новини"}
{"url": "http://duma.bg/node/156648", "text": "Китайският генерал Джан Ян се обеси в дома си в Пекин, след като стана поредният високопоставен служител, разследван за корупция в рамките на кампанията на президента Си Дзинпин срещу този порок в политиката. \nДжан Ян, който беше директор на политическото управление в Централната военна комисия, и беше разследван за връзки с двама корумпирани бивши висши офицери, се е обесил на 23 ноември, съобщи Синхуа. Разследването срещу генерала дойде, след като миналия месец на конгреса на Китайската комунистическа партия (ККП) Си Дзинпин обеща засилване на борбата срещу подкупничеството. От 2012 г. досега под ударите на тези действия попаднаха близо 1,5 млн. партийни представители, заемащи постове на различни нива в държавните и партийни структури, включително и висши военни. \nЦитирайки официалните заключения, Синхуа предаде, че генералът сериозно е нарушил правилата за дисциплина и закона, поради което е бил заподозрян във взимане на подкупи и притежание на ценни активи, чийто произход е неясен. Джан Ян е бил свързан с Гуо Босян и Сю Цайхоу, високопоставени офицери, които бяха изключени от ККП.  \nКритици на антикорупционната кампания на китайския президент, който обеща да отстрани както високопоставени ДтигриУ, така и ДмухиУ, заемащи по-ниски постове, твърдят, че чрез тези действия биват отстранявани политически противници на Си Дзинпин.   \n", "date": "2017.11.29", "title": "Китайски високопоставен военен се самоуби"}
{"url": "http://duma.bg/node/156649", "text": "Германската служба за външно разузнаване (БНД) все повече се концентрира върху Балканите и особено върху Босна и Херцеговина, пише \"Берлинер цайтунг\", цитиран от \"Дойче веле\". Според медиите държавите от Персийския залив увеличават влиянието си в Босна. \nРазузнавателната служба е обезпокоена от ислямистките тенденции в Босна и Херцеговина, отбелязва вестникът, позовавайки се на източници от разузнаването. Изглежда, че агенцията отделя особено внимание на Балканите. \nОт поколения мюсюлманското население в мултиетническа Босна се придържа към либералното тълкуване на исляма. Това също бе подсилвано от властите в светска бивша Югославия. Но религиозното разделение, довело до разпадането на федерацията в началото на 90-те г. на XX век, и влиянието на религията са нараснали оттогава. \nПо време на войната доброволци от различни държави от Близкия изток пътуваха до Балканите, за да подкрепят мюсюлманите в Босна. Много от тях са получили босненски паспорти след войната и набират младежи за религиозната борба. \nСпоред разпространената днес информация Саудитска Арабия и други държави от Персийския залив са инвестирали много пари за налагане на по-стриктна форма на исляма в босненското общество, предимно уахабизъм - ултраконсервативното реформаторско движение в сунитския ислям. \nСтотици босненци са пътували до Близкия изток, за да се присъединят към джихадистки организации през последните години. Подобни случаи са регистрирани и в Косово и Албания.   \n", "date": "2017.11.29", "title": "Германското разузнаване притеснено от уахабизма в Босна"}
{"url": "http://duma.bg/node/156650", "text": "36 души бяха арестувани вчера сутринта в Скопие във връзка с погрома на 27 април, когато бяха пребити над 100 души, сред които и сегашният премиер Зоран Заев, предаде кореспондентът на БГНЕС. \nСпецакцията по задържането им и откарването им в прокуратурата започнала в 4 часа българско време. Сред арестуваните е и бившият вътрешен министър Митко Чавков, който по време на погрома бе ръководител на дирекцията по сигурност. Има и трима депутати, които организираха нахлуването в законодателния орган. Сред депутатите са Кръсто Муковски и Жаклина Стефановска. Задържан е и актьорът Владо Йовановски. \nСред задържаните са и част от ръководителите на протестите, които бяха организирани от най-близкото обкръжение на бившия премиер Никола Груевски. Задържаните, включително и бившият вътрешен министър Чавков, дават показания пред разследващите органи. \nСрещу арестуваните има повдигнато обвинение за терористично нападение срещу Конституцията и сигурността на Република Македония. Ако те бъдат признати за виновни, могат да получат минимум 10 години затвор. \nБГНЕС припомня, че след погрома македонският президент Георге Иванов спря блокадата за съставяне на ново правителство и връчи мандат на Зоран Заев, който встъпи в длъжност на 1 юни тази година. \nВ първата тълпа, която нахлу в парламента на 27 април, бе и сръбският агент Живайлевич. При нападението тогава най-много пострада депутатът Зиядин Села, който бе изведен от сградата на парламента в безсъзнание. \nПрез юни стана известно, че през последните няколко месеца в Македония е била организирана мащабна пропагандна кампания в полза на режима на Груевски от сръбските и руските служби. В кампанията участва и един от най-доверените депутати на сръбския президент Александър Вучич Мирослав Лазански. Той е координирал всички свои действия и публикации с лидера на сръбската партия в Македония Стоилкович.   \n", "date": "2017.11.29", "title": "Арести в Скопие"}
{"url": "http://duma.bg/node/156634", "text": "По-голямата част от сигналите за фалшиви намаления бяха основателни, каза председателят на Комисията за защита на потребителите (КЗП) Димитър Маргаритов след проверките около Черния петък и през почивните дни пред БНТ. Около 30 са случаите на изкуствени намаления при разпродажбите от края на миналата седмица. Има някои случаи на отказ от рекламации на някои търговци и нежелание да се върнат стоки при онлайн магазини, което е незаконно, ще има санкции при такива случаи, каза той. \nМаргаритов коментира новата платформа \"Аз - клиентът\", която ще има директна връзка с администрацията. Тя позволява да се комуникира между потребителите, но и между потребителя и търговеца. Целта е да се реагира адекватно при некоректно поведение от страна на търговеца. \nПрез декември ще започнат проверки на зимните курорти, ще се инспектират съоръжения, цени в хотелските обекти и ресторантите, каза още Маргаритов.   \n", "date": "2017.11.29", "title": "Засякоха фалшиви намаления през черния петък"}
{"url": "http://duma.bg/node/156635", "text": "Над 3 млн. лева е осъдена да плати Националната агенция по приходите (НАП) на пазарджишка фирма. Парите са обезщетение за претърпени имуществени вреди, причинени от незаконосъобразен акт, съобщи Дарик. Административният съд в областния град е постановил държавната институция да даде на \"Ай Инвест\" ЕООД 2 928 000 лева компенсация, ведно с лихва за времето от 28 октомври 2015 г. от 377 625,82 лева. На данъчното са присъдени и разноските по делото от 20 150 лева. \nПроизводството е по Закона за отговорността на държавата и общините за вреди. Решението е неокончателно, може да бъде обжалвано пред Върховния административен съд.   \n", "date": "2017.11.29", "title": "Пазарджишка фирма осъди НАП за над 3 млн. лева"}
{"url": "http://duma.bg/node/156636", "text": "Контролът върху изхвърлянето на строителни отпадъци от малки обекти и от линейни обекти на техническата инфраструктура преминава от държавата към общините. Това предвижда нова наредба за управление на строителните отпадъци и за влагане на рециклирани строителни материали, приета вчера от Министерския съвет. Целта е да се ограничи незаконното изхвърляне на строителни отпадъци и да се спестят разходи на общините за почистването на нерегламентираните сметища. \nВ текстовете се посочват случаите, в които не се изисква изготвянето на План за управление на строителните отпадъци (ПУСО). Това са по-малките обекти и строежи, както и при строителни и монтажни работи на линейни обекти на техническата инфраструктура. Изхвърлянето, събирането, транспортирането, претоварването, оползотворяването и обезвреждането на строителни отпадъци от всички тези обекти ще се определят с общински наредби. С приемането на новия нормативен документ действащата в момента Наредба за управление на строителните отпадъци и за влагане на рециклирани строителни материали се отменя.   \n", "date": "2017.11.29", "title": "Общините ще контролират строителните отпадъци от малките обекти"}
{"url": "http://duma.bg/node/156637", "text": "През октомври 712,6 хил. чужденци са посетили страната ни, което е с 5 на сто повече в сравнение с октомври 2016 година. Това показват данните на Националния статистически институт (НСИ). \nОт общия брой чужденци, посетили България, делът на гражданите от ЕС е 56,1%, или с 3,1% повече в сравнение със същия месец на предходната година. Ръст има при посещенията на граждани от Холандия - с 62,5%, Франция - с 25,3 на сто, Великобритания - с 23%, Белгия - с 15,7%, Румъния - с 4,7%, Австрия - с 3,2%. Намаляват посещенията на граждани от Полша - с 12,6%, Италия - с 8,2%, както и от Германия и Гърция. Увеличават се и посещенията на граждани от други европейски страни - с 5,8%, като най-голям е ръстът на посещенията на граждани от Сърбия - с 10 на сто. \nНай-голям брой пътувания на българските граждани през октомври 2017 г. са към съседна Гърция. Те са били 102,6 хил., което е ръст с 0,2% в сравнение със същия месец на миналата година. 88 хил. са били пътуванията на сънародниците ни към Турция, 33 хил. - към Румъния, 31,8 хил. - в Сърбия, 25,7 хил. - в Македония, 24,3 хил. - в Германия, 15,6 хил. - във Великобритания, 14,9 хил. - в Италия. Общо пътуванията на българи в чужбина през миналия месец са били 439 хил., или с 8,7% повече от октомври 2016 година. \nВ сравнение с октомври миналата година e регистрирано увеличение при пътуванията по всички наблюдавани цели, като със служебна цел те са били с 22,8% повече, за почивка и екскурзия - с 6,7%, и с други цели - с 1,9 повече.   \n", "date": "2017.11.29", "title": "Над 700 хил. чужденци са били у нас през октомври"}
{"url": "http://duma.bg/node/156681", "text": "Дирекцията за национален строителен контрол (ДНСК) започва проверки на всички строежи в страната, съобщиха от дирекцията. Проверката е във връзка с констатирани нарушения при обезопасяването на строежи. Контролните органи ще следят за безопасността на започнатите, но невъведени в експлоатация строежи от всички категории. \nПри констатиране на недостатъчно обезопасяване ще бъдат дадени предписания на строителите в най-кратки срокове на всички допустими конкретни мерки за допълнително обезопасяване. При констатиране на нарушения незабавно ще бъдат налагани глоби или имуществени санкции по реда на Закона за нарушенията и наказанията и Закона за устройство на територията, съобщават още от ДНСК.   \n", "date": "2017.11.29", "title": "ДНСК ще проверява по строежите в страната"}
{"url": "http://duma.bg/node/156682", "text": "Понижение на лихвите както по кредитите, така и по депозитите в левове на фирмите, показват предварителните данни на БНБ. При фирмените влогове в евро се отчита леко покачване на лихвите. При фирмените депозити в левови през октомври лихвите падат до 0,18%, при 0,24 на сто за предходния месец - септември. Лихвите на бизнес депозитите в евро обаче се покачват до 0,39% при 0,30 на сто за септември. \nПри малките бизнес кредити в размер до 1 млн. евро, договорени в левове, лихвите падат от 4,2% на 3,8 на сто, а по тези в евро - от 3,41% на 3,04 на сто. При големите кредити в размер над 1 млн. евро също има сериозно понижение на лихвите само в рамките на месец. Лихвите по големите кредити в левове падат от 3,72% на 2,93 на сто, а по тези в евро - от 3,26% на 2,47%. \nЛихвите по левовите влогове на граждани се повишават до 0,38% през октомври, а по тези в евро се вдигат от 0,26% за септември на 0,31 на сто за октомври. \nПри жилищните кредити в левове има минимален ръст на годишен процент на разходите (ГПР) до 4,31%. Същевременно заемите за домакинствата в евро през октомври стават по-евтини. ГПР на потребителските заеми в евро е 5,24%, като тези кредити са близо два пъти по-изгодни от левовите. ГПР по жилищните кредити в евро е 4,42%, което ги прави малко по-скъпи от заемите за покупка на дом в левове.   \n", "date": "2017.11.29", "title": "Понижение на лихвите при фирмените депозити през октомври"}
{"url": "http://duma.bg/node/156683", "text": "Краткосрочните задължения на страната ни в края на септември възлизат на 7,4839 млрд. евро, нараствайки с 52,7 млн. евро, или с 0,7% повече спрямо края на миналата година, показват данни на Българската народна банка. Спрямо септември 2016 година дългосрочният дълг намалява с 1,047 млрд. евро - с 4%, докато краткосрочните задължения нарастват с 392,7 млн. евро - 5,5%. Дългосрочните задължения в края на септември са в размер на 25,3959 млрд. евро, като намаляват с 1,2192 млрд. евро, или с 4,6% спрямо края на 2016 година.  \nВ края на септември 2017 година брутният външен дълг на България е в размер на 32,8798 млрд. евро, като намалява с 1,1665  млрд. евро, или с 3,4% спрямо края на предходната година. Спрямо същия месец на миналата година външният дълг на нашата страна се съкращава с 654,4 млн. евро - с 2%.  \nПрез първите девет месеца на текущата година извършените плащания по обслужването на брутния външен дълг са в размер на 4,2873 млрд. евро - 8,5% от БВП на страната при плащания за 4,999 млрд. евро година по-рано, отчита БНБ. Нетният външен дълг в края на септември тази година е отрицателен и в размер на 1,5865 млрд. евро, като намалява с 3,1128 млрд. евро спрямо края на 2016 година. Като процент от БВП нетният външен дълг на България не се променя и възлиза на 3,2% в края на септември 2017 г. при 3,2% и в края на предходната година.   \n", "date": "2017.11.29", "title": "Краткосрочните задължения на страната нараснаха с 52 млн. евро"}
{"url": "http://duma.bg/node/156684", "text": "Разликата в благосъстоянието между най-богатата област (столицата) и най-бедната - Сливен, в последните години се колебае около 4,5 пъти. Това показва изследване на Института за пазарна икономика (ИПИ) оповестено вчера. Изследването на социално-икономическото състояние и развитието на областите в България и се изготвя от ИПИ за 6-а поредна година. \nПо отношение на икономиката за поредна година в челото на класацията по икономическото развитие се нареждат София и Габрово, обясни Десислава Николова, главен икономист в ИПИ. Много близо след тях се нареждат Стара Загора, Варна и Русе. \nС най-слаба икономика тази година се нареждат Пазарджик, Видин, Сливен, Силистра и Кърджали, каза тя. Общото между тях е, че всички те страдат от липса на частни инвестиции. Това, от своя страна, автоматично означава висока безработица и ограничена заетост, ниски доходи и високи нива на бедност. \nСпоред изследването със засилването на икономическия растеж от 2014 година насам се наблюдава нов епизод на раздалечаване на областите от гледна точка на тяхното благосъстояние. За това съдят от стандартното отклонение на БВП на глава от населението, което се увеличава 2014-2015 г. и показва все по-голямата отдалеченост на областите от средната стойност. Все пак, въпреки този процес на \"разпръсване\" на областите, разликата в благосъстоянието между най-богатата област (столицата) и най-бедната (Сливен) последните години се колебае около 4,5 пъти. Голямото \"отваряне на ножицата\" при благосъстоянието между най-богата и най-бедната област е в периода на икономически бум до кризата. Предвид това може да се очаква, че с ускоряването на растежа разликата най-вероятно пак ще започне да расте, посочват от ИПИ. \nИзследването казва, че през последните две години се наблюдава устойчиво покачване на местните данъци - в най-голяма степен по отношение облагането на недвижимите имоти \"Причина безспорно е липсата на ресурс\", каза Петър Ганев, старши икономист, ИПИ. Изследването сочи, че към този момент 32 общини са официално в процедура по финансово оздравяване, като 7 от тях вече получиха и безлихвени заеми от държавата - общо на стойност от 20 млн. лв. Процедурата по финансово оздравяване и безлихвените заеми могат единствено да \"погасят пожари\" в местните финанси, но не и да помогнат за дългосрочното развитие на общините. Плановото оздравяване на общини не трябва да убива дискусията за реална финансова децентрализация.   \n", "date": "2017.11.29", "title": "Благосъстоянието в София 4,5 пъти по-добро от това в Сливен"}
{"url": "http://duma.bg/node/156685", "text": "Близо половин милиард лева по една от подмерките от европейската Програма за развитие на селските райони - 4.1 за инвестиции в земеделските стопанства, може да се наложи да бъдат платени от бюджета. Причината - административни нарушения на бившия земеделски министър Десислава Танева, заради които тричленен състав на Върховния административен съд (ВАС) е отменил наредбата за подмярката. \nЖалбата във ВАС е подадена от председателя на една от най-големите браншови организации Националния съюз на земеделските кооперации в България (НСЗКБ) Явор Гечев, който е бивш заместник-министър на земеделието. \nРешението на тричленния състав е от 17 октомври и в момента то се обжалва от МЗХ. На 7 декември ще се произнесе на открито заседание и петчленен състав на ВАС. Ако и на втора инстанция се потвърди решението на съда, парите няма да бъдат изплатени от Европейския съюз. Конкретната сума за целия прием по подмярката до момента е 237 млн. евро.  \nСъдът казва, че Танева е нарушила АПК и три европейски регламента с издаването на наредбата за приема и на практика отменя наредбата, коментира Гечев. Той обясни, че земеделците, които са кандидатствали и имат сключени договори, ще си получат парите, но ако решението се потвърди и на втората инстанция, половин милиард лева ще бъдат за сметка на държавата. \nСпоред НСЗКБ Министерството на земеделието е допуснало множество административни пропуски и е взело незаконосъобразни решения. Жалбоподателите са посочили още, че Комитетът за наблюдение на ПРСР 2014-2020 г. е взимал неприсъствени решения, което е в разрез с правилата. Всяка европейска програма има подобен комитет, който е колективен орган за наблюдение на действията по дадена програма. Членовете му се назначават от министъра и в него влизат академици, общественици и представители на неправителствения сектор, пише в информация, публикувана на страницата на НСЗКБ. \n\"Основните оплаквания на жалбоподателя касаят допуснати съществени процесуални нарушения в процедурата по издаването на НИД на Наредба №9/2015 г. във връзка със задължителното участие на консултативен орган - Комитета за наблюдение на ПРСР 2014-2020 г.\", пише в решението си ВАС. \nОсвен действията или бездействията на комитета от НСЗКБ посочват, че има и неспазени срокове от МЗХ за публикуване на проект за изменение и допълнение на наредба. Направени са административни нарушения и пропуски, смята съдът. Въпреки обема на представените от административния орган доказателства, нито едно от тях не съдържа данни на компетентния орган, освен това голяма част от представените доклади и справки са без дата. \nЯвор Гечев съобщи, че НСЗКБ е подал и друга жалба в съда. Тя е свързана с приема по друга подмярка от ПРСР - 4.2 за инвестиции в преработка и маркетинг на селскостопански продукти за около 80 милиона евро.   \n", "date": "2017.11.29", "title": "Губим 500 млн. лв. заради нарушения на Танева"}
{"url": "http://duma.bg/node/156674", "text": "БСП кани председателите на парламентарните партии на среща следващата седмица, на която да излязат с общо, юридически и политически обосновано, решение за ревизия и оценка на целия преход, а не само за исканите от ГЕРБ и ДПС промени в Конституцията относно давността за престъпленията в приватизацията. Това съобщи вчера лидерът на социалистите Корнелия Нинова. ДУМА припомня, че преди две седмици БСП обяви, че ще подкрепи промени в основния закон, само ако обхванат престъпленията в масовата и касовата приватизация, концесионните сделки, обществените поръчки и ролята на силовите групировки.  \nНинова бе категорична, че социалистите няма да подкрепят нито предложението за конституционни промени на ДПС, нито пък на ГЕРБ - в папката, връчена й от шефа на ПГ ГЕРБ Цветан Цветанов. Според нея и двете предложения са напълно еднакви и непълни и няма да доведат до разкрития, наказателна отговорност и връщане на чувството за справедливост. Тя подчерта, че именно това е смисълът да се правят конституционни промени, а не само да се отбие номерът, за да се отвлече общественото внимание от темата за новия бюджет. Затова Нинова инициира лидерската среща по темата веднага след разглеждането на бюджета. \n\"Целта е да потърсим съгласие за оценката на прехода, за ревизията на прехода, да не бъде това еднократен акт и пиарска кампания\", посочи тя. И отсече, че \"папката на ГЕРБ ще бъде върната без подпис\", а целта е на срещата да се излезе с общо решение за промени в Конституцията. Нинова припомни, че БСП е единствената партия, която е дала оценка на прехода и то на най-висшия си форум - Конгресът, на 8 май 2016 г. С ирония лидерът на БСП коментира, че ГЕРБ са отказали да подпишат промените на ДПС, а ДПС - тези на ГЕРБ. \"Обединени патриоти и \"Воля\" пък \"никакви ги нямало по темата\". \nПредседателят на БСП обяви, че след приемане на бюджета ще поканят ДПС на втора среща следващата седмица, на която да уточнят кога ще внесат искането за вот на недоверие към кабинета и кои сфери на корупция ще засегне той. Нинова припомни за съществените различия между БСП и ДПС по отношение на правителството \"Борисов 3\" - движението не било принципно срещу кабинета и искало само демонтаж, т.е. отстраняване на патриотите от властта. \nОтносно новия бюджет на страната, който тази седмица влиза за второ четене в парламента, лидерът на левицата изтъкна, че БСП е направила 149 предложения по законопроекта за Бюджет 2018, 46 за проектобюджета на ДОО и 17 по проектобюджета на НЗОК. От БСП предлагат да се дават повече пари в проверени модели и се надяват да има състезание на идеи, а не на средства, допълни тя.   \n", "date": "2017.11.29", "title": "БСП иска лидерска среща за конституционните промени"}
{"url": "http://duma.bg/node/156676", "text": "\"Побелялата\" река Голяма край Златоград доведе до спиране на водата в района. Оказа се, че има речно замърсяване, причинено от хвостохранилището към Обогатителната фабрика в с. Ерма река. Към водоснабдителната мрежа на село Старцево и град Златоград се подава питейна вода само от ІV шахтов кладенец в река Неделинска, съобщиха вчера от община Златоград. \nОт РИОСВ в Смолян провериха сигнал за замърсяване на реките Голяма и Върбица. \"След интензивните валежи значително е повишен дебитът на р. Ерма, преминаваща през хвостохранилището и вливаща се в р. Голяма. В резултат на това се отмиват натрупаните в опашката на съоръжението отложения от хвоствов пясък\", обясниха специалистите. \nИзискано е становище на надзорния екип на обекта, към него ще бъде включено и предложение на незабавни мерки за преустановяването на изнасянето на хвостов пясък при аварийни ситуации. Операторът е задължен да следи експлоатацията на хвостохранилището, както и да извършва ежедневен мониторинг на отпадъчните води. \nВзети са водни проби на изхода на хвостохранилището, където е заустването на отпадъчните води в р. Голяма. След анализ на пробите ще бъде преценено каква административнонаказателна мярка да се приложи за допуснато замърсяване, заявиха от екоинспекцията. \n В Златоград се оплакваха от замърсяване на питейната вода от хвостохранилището и през пролетта.   \n", "date": "2017.11.29", "title": "Хвостохранилище замърси реката в Златоград, спряха водата"}
{"url": "http://duma.bg/node/156677", "text": "На извънредното си заседание вчера правителството разпредели допълнителни 1 846 827 лв. от бюджета. 14 715 лв. ще бъдат приведени на МОН за изплащане на стипендии по Програмата на мерките за закрила на деца с изявени дарби от държавни и общински училища в 7 общини. Министерският съвет реши още да отпусне персонална месечна помощ от 108,88 лв. на 17 деца без право на наследствена пенсия от починал родител. Икономическото министерство ще получи 419 748 лв., предназначени за община Габрово, за реконструкция на участък от ул. \"Индустриална\" и за продължение на улицата до терена, в който ще бъде построен завод за производство на туби. \nНай-много харчове, 500 000 евро, са отпуснати за Спешния доверителен фонд на ЕС за Африка. Средствата са доброволна вноска във фонда, създаден от Съюза за постигане на стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка. Те се осигуряват по линия на официалната помощ за развитие и хуманитарна помощ, които страната ни като член на ЕС следва да отделя от бюджета си. Бойко Борисов обеща преди няколко месеца на лидерската среща в Брюксел, че България ще задели този половин милион евро от бюджета си. От учредяването на Доверителния фонд досега страната ни е превела 50 хил. евро, колкото е приносът на Латвия, Литва и Словения.   \n", "date": "2017.11.29", "title": "Правителството пръсна близо 2 милиона лева"}
{"url": "http://duma.bg/node/156678", "text": "61% от българите смятат за основателни обвиненията на БСП към ГЕРБ за сериозна корупция, 28% не са съгласни, а 11% се колебаят. Тези обвинения се споделят от привържениците и на различните други политически формации, показва изследване на \"Галъп интернешънъл\" за нагласите в променящата се политическа среда. То е проведено между 20 и 22 ноември чрез телефонно интервю сред 802 пълнолетни българи по панелна методика. \n80% от българите одобряват намерението на управляващите за разследване на приватизацията. Според социолозите обаче такива идеи се споделят почти автоматично. За българите корупцията е основният проблем в страната и който и да повдигне този въпрос, ще среща подкрепа, коментират от агенцията. Срастването на власт и корупция се формулира като основния проблем на обществото ни. Българите широко споделят обвиненията в корупция към политическия елит и радушно възприемат всякакви намерения за ревизия. \nОколо 59% от запитаните вярват на твърденията на депутата от БСП Елена Йончева за сериозни нарушения при строителството на оградата по границата, 17% не вярват, а 24% се затрудняват да отговорят. 68% са чували за филма на Йончева за границата, а участници, отговарящи на над 600 хиляди души, твърдят, че са го гледали. Очевидно темата за оградата по границaта се превръща в централна за обществото ни, в нея се оглеждат и европейският проблем с миграцията, и българската тревога от корупция, посочват социолозите. Очакванията им са тази тема да интересува обществото и в бъдеще.   \n", "date": "2017.11.29", "title": "61% от българите вярват, че ГЕРБ е корумпирана партия"}
{"url": "http://duma.bg/node/156679", "text": "Ахмед Муса Ахмед, подсъдим за проповядване на омраза на религиозна основа и пропагандиране на война чрез разпространение на идеите на терористичната организация \"Ислямска държава\", излиза от затвора. След 3 години в ареста той бе освободен срещу парична гаранция от 7500 лв. Решението е на Окръжния съд в Пазарджик. \nВ съдебната зала защитата на Ахмед Муса настоя за по-лека мярка заради влошеното здравословно състояние на майка му, освен това нямало кой да се грижи за семейството му. Събраните по делото доказателства не могат да установят категоричната вина на подсъдимия, обясни адвокат Елвира Панкова. Според справката той е задържан на 26 ноември 2014 г. и e в ареста вече 3 години и 2 дни. \nПрокурор Недялка Попова се съгласи с мотивите на защитата и заяви, че е съгласна мярката му да бъде променена, но поиска гаранция от 10 хиляди лв. Съдия Кристина Пунтева уважи искането за изменение мярката за неотклонение и определи по-лека парична гаранция от 7500 лева. \nВ 7-дневен срок определението подлежи на обжалване и протест пред Апелативния съд в Пловдив.   \n", "date": "2017.11.29", "title": "Ахмед Муса излиза от затвора срщу 7500 лв. гаранция "}
