{"url": "https://duma.bg/sabirat-pari-v-uchilishta-i-gradini-samo-dobrovolno-n199855", "text": "В училищата и детските градини могат да бъдат събирани пари от родителите само доброволно. Това припомня в писмо до регионалните управления по образование ресорният министър Красимир Вълчев в началото на учебната година. От МОН уточняват, че вземането на пари за материали, консумативи, подобряване на материалната среда и други текущи разходи няма правно основание.  Все пак средства могат да се събират под формата на дарения и това да става при спазване на принципа на доброволност и лична воля. Ако обаче решението за набиране на пари е взето от училищното ръководство или настоятелство като дарение на всички родители, то не е доброволно.  Въпросът със събирането на пари в учебните заведения предизвиква много спорове и през последните години образователното министерство прави опити за ограничаването на тази практика. Въпреки това все още в много детски градини и школа продължават да се правят дарения или в брой, или в натура. ", "date": "2019.09.18", "title": "Събират пари в училища   и градини само доброволно"}
{"url": "https://duma.bg/da-go-ozhalish-n199861", "text": "Ниски заплати, глупави служители, саботажи... Жали се Бойко Борисов, а някакви хора, макар и малцина, тихичко му се подиграват. Лоши сте! Защо му се смеете? Нима той е виновен за ниския стандарт в родината? Неговото правителство ли определя посоката, в която се движи в България? Неговите министри ли отговарят за електронното правителство, системите, националната сигурност и законите? Негови хора ли атестират и назначават държавната администрация? Сигурно пак руските шпиони и комунистите са виновни... Съжалете го.  . Това е съветът му - да мразим хакерите точно толкова, колкото крадците и убийците. В същото време ни обяснява как работи с \"бели\" и \"морални\" хакери. Да не излезе накрая, че си има \"бели\" и \"морални\" от тия, другите, дето трябва да ги мразим? Спрете да го саботирате! Нищо, че той сам си го причинява - за повече от 10 години пипалата му са навсякъде. Досега трябваше да се е отървал от дразнителите и саботьорите. Явно сам не се справя, като нищо скоро ще докара специалисти от чужбина. Май даже е ясно от коя страна ще са... За него не знам, ама нас живи да ни ожалиш!", "date": "2019.09.18", "title": "Да го ожалиш..."}
{"url": "https://duma.bg/advokatskiyat-savet-alarmira-za-nezakonna-praktika-na-konsulite-n199856", "text": "С писмо до Министерския съвет Висшият адвокатски съвет сигнализира, че български консулски представители в чужбина отказват да упражняват нотариалните си правомощия по закон, съобщи defakto.bg. Юристите твърдят, че консулите отказват да удостоверяват подписите, респ. съдържанието на договори за прехвърляне на дружествени дялове по чл. 129 от Търговския закон, с което се препятства възможността български, а и чуждестранни граждани да удостоверят подписите си на български език пред нашите задгранични органи. На практика консулски представители в чужбина отказват да упражняват възложените им със закон правомощия, категорични са адвокатите. Висшият адвокатски съвет обръща внимание, че Министерството на външните работи е запознато с еднозначната съдебна практика по този въпрос, но въпреки това е дало изрични указания на консулските представители \"да се въздържат\" от заверяване на договори за прехвърляне на дружествени дялове.  Тази практика трябва да бъде преустановена, защото нито е в интерес на държавността, нито е в интерес на българските граждани, живеещи в чужбина, пише в сигнала. Позицията на МВнР е неразбираема не само от правна, но и от политическа гледна точка, добавят адвокатите. Сигналът е подписан от Ралица Негенцова, председател на Висшия адвокатския съвет.", "date": "2019.09.18", "title": "Адвокатският съвет алармира за незаконна практика на консулите"}
{"url": "https://duma.bg/borisov-obvini-glupavite-spetsialisti-za-probiva-v-nap-n199860", "text": "Ниските заплати в администрацията и \"глупави специалисти\" се оказаха причина за теча на данни от НАП, поне според Бойко Борисов. На конференция за киберсигурност той за пореден път прокара теориите си за хакерските атаки срещу държавните институции. \"При държавен конкурс за работа в този сектор идват по 100 човека, а накрая най-глупавият остава само един, ако остане и един. Всички, като чуят за заплащането, се обръщат и казват \"Благодаря\". Държавата не е конкурентна при привличане на софтуерни специалисти, защото заплатите са 1500 лв., а в частния сектор в тази област започват от 10 000 нагоре\", оправда се премиерът. \"Страната има предложения от по-напреднали държави да ни защитават, но това ще струва няколкостотин милиона долара. С финансовия министър мислим дали в електронното управление могат да се получават по-високи заплати. За да можем на 5-10-15 човека, които да обслужват всички министерства, да плащаме по-големи заплати\", обясни Борисов.  Обществото със своята толерантност към хакерите също е виновно, смята премиерът. \"Така, както мразим крадците и убийците, така да мразим и хакерите. Ако няма неприязън към тези хора - колко е модерно и колко е готино да си хакер, и ние се отнасяме с толерантност към тях, нищо добро не ни очаква\", заплаши той. После призова обществото да впрегне IT специалистите да работят в полза на държавата и бизнеса. Борисов посочи, че има държави, които са забранили фейсбук и туитър. \"Няма голяма разузнавателна служба, която да не е хакната. Там милиарди долари са изсипани в защита на системата\", продължи той с опитите да оправдае пробивите у нас. Хакерството започва да се превръща в мода сред младежите, включи се и вътрешният министър Младен Маринов. По думите му МВР работело с морални хакери. Малко по-късно представители на властта, МВР и прокуратурата се преместиха на втора конференция за киберсигурността, организирана от КРИБ. На нея главният прокурор Сотир Цацаров отново подкрепи Иван Гешев за свой заместник. Цацаров се обяви за поредно спешно преразглеждане на Наказателния кодекс по отношение на компютърните престъпления.", "date": "2019.09.18", "title": "Борисов обвини \"глупавите   специалисти\" за пробива в НАП"}
{"url": "https://duma.bg/sofiya-posreshtna-praznika-si-s-edva-5-spaseni-zeleni-ploshti-n199857", "text": "С предизборни послания и равносметка за едва пет спасени от застрояване междублокови и зелени площи посрещна празника си София. Столичните общински съветници се събраха за последно преди предстоящите местни избори на две сесии - тържествена и редовна. В рамките на първата бяха връчени звания \"Почетен гражданин на София\", \"Почетен знак на Столичната община\", както и \"Значка на София\" на Ириней Константинов, Бина Харалампиева, Веселин Пантелеев-Ешкенази, Дойчин Боянов, Николай Петков, посланици и др. Тържеството бе последвано от призиви от различните партии в СОС за работа в името на града и загърбване на политическите пристрастия. Няма да правя равносметка на мандата, защото тя ще бъде направена след близо месец от гражданите, обобщи Калоян Паргов, лидер на столичните социалисти и председател на групата на БСП в СОС.  На последната редовна сесия за този мандат съветниците се обединиха единодушно около доклад, с който се спасяват от застрояване пет междублокови пространства в район \"Младост\". Те са частни и за тях има инвеститорски намерения, които предизвикаха множество протести на граждани. След преговори със собствениците бе достигнат компромис да се направи замяна с общински имоти. БСП също подкрепи решението и призова да се създаде регистър на най-уязвимите имоти в София, които изискват спешна реакция. Защото иначе решаваме нещата на парче и на пожар, заяви Милка Христова от БСП. Кметът Йорданка Фандъкова пък се оправда, че досега не са спасени само тези терени, но и още 10 други чрез обезщетения. В същото време стана ясно, че само в \"Младост\" има още 35 спорни междублокови пространства.", "date": "2019.09.18", "title": "София посрещна празника си с едва 5 спасени зелени площи"}
{"url": "https://duma.bg/nabediha-tehnicheski-direktor-za-spiraneto-na-horizont-n199858", "text": "Шефът на дирекция \"Техника\" в БНР Пламен Костов е човекът, когото прокуратурата подозира за неправомерното 5-часово спиране на програма \"Хоризонт\" този петък. От изявление на държавното обвинение става ясно, че Костов ще бъде разследван за длъжностно престъпление. Според главния прокурор Сотир Цацаров не е съществувал технически проблем, който да изисква прекъсване на сигнала на националното радио. Проверките на ДАНС, КРС и СЕМ са установили серия от тежки нарушения в БНР по повод прекъсването на ефирното излъчване. Материалите са прехвърлени в Софийската градска прокуратура, която трябва да установи дали Пламен Костов е извършил престъпление по служба. Събраните данни сочат, че не е извършвана каквато и да е профилактика на студийния комплекс на \"Хоризонт\", не е съществувал технически проблем, налагащ спирането й, не е имало проблеми с преноса на сигнал от студията на БНР до Централната апаратна. Потвърдено е, че за да подсигури информираността на населението при събития от значение за националната сигурност, БНР разполага с резервни студия за всяка от програмите си. Техническият директор е изготвил писмено уведомление до генералния директор на БНР Светослав Костов за \"създаден голям технически проблем\", който налага \"профилактиране на студийния комплекс\" на \"Хоризонт\" от 6 до 11 часа на 13 септември. Никъде в него обаче не е посочено, че ще има спиране на излъчването на програмата. Версията на подалия оставка и.д. шеф на \"Хоризонт\" Николай Кръстев в петък беше, че се правят регулярни профилактики и му е било показано писмо от НУРТС за предстоящо прекъсване, като дори обясни, че генералният директор се е опитал да я отложи за друга дата, но не се получило. КРС е информирана за прекъсването чак в 18,17 часа. СЕМ също не е получила информация за спирането на \"Хоризонт\". Сигналът на радиото е спрян от самата сграда на бул. \"Драган Цанков\". Предавателите не са изключвани, нито пък НУРТС е спирала своите съоръжения. От проверката обаче не става ясно защо е направено това. Междувременно Светослав Костов обяви в интервю за БНР, че оставката му като генерален директор нямало да реши проблемите. \"Винаги съм твърдял, че когато се стигне до напрежение и криза, най-лесният начин е да си тръгнеш, да напуснеш. Дали е най-достойният, не съм убеден\", добави той. Костов отрича да е допускал политически натиск по казуса, въпреки че стана ясно как Силвия Великова е върната след телефонно обаждане от Бойко Борисов. Припомняме, че програмата изчезна, след като стана ясно, че съдебният ресор е отнет от Силвия Великова, а тя няма да е водещ на сутрешния блок. Неофициално стана ясно, че колегите й масово са отказали да я заместят, а от БНР се оправдаха с технически проблем с оптичния кабел. По закон националното радио е стратегически обект, а държавата трябва да гарантира разпространението на програмата му, тъй като осигурява бърз и лесен достъп до информация в случаи на бедствия, аварии и кризи.", "date": "2019.09.18", "title": "Набедиха технически директор за спирането на \"Хоризонт\""}
{"url": "https://duma.bg/ks-dade-hod-na-deloto-za-partiynite-dareniya-n199859", "text": "Конституционният съд допусна за разглеждане по същество искането на президента Румен Радев за установяване на противоконституционност на разпоредби от Закона за политическите партии и от Изборния кодекс, свързани с даренията на политическите партии от юридически лица и еднолични търговци. Припомняме, че държавният глава сезира КС на 30 юли, след като депутатите преодоляха неговото вето върху промените в двата документа. Според него оспорените разпоредби подменят интереса, в името на който партиите ще осъществяват дейността си и накърняват конституционните основи на българската политическа система. Застрашен е основният принцип на политическия живот в страната - плурализмът, смята Радев. Държавната субсидия се предоставя, за да защитава политическия плурализъм, да подкрепя политически субекти, които са получили значителна избирателна подкрепа, и да служи като бариера срещу корупцията, пише в мотивите си президентът. По думите му се създават предпоставки даренията от юридически лица и еднолични търговци да се насочват към партиите във властта, защото те разпределят публичните средства и определят победителите в обществените поръчки и концесиите. Останалите, особено малките партии, ще бъдат изтласкани в периферията на политическия живот, е мнението на Радев. Вместо да изпълняват конституционно отредената си роля да работят за управление на държавата според волята на народа, партиите ще работят за печалбата на определени търговци, част от която ще се връща под формата на дарения, пише в мотивите си президентът.   ", "date": "2019.09.18", "title": "КС даде ход на делото за партийните дарения"}
{"url": "https://duma.bg/chestvame-280-godini-ot-rozhdenieto-na-sofroniy-n199851", "text": "С двудневни тържества във Враца отбелязват 225 години от ръкополагането на Софроний Врачански за епископ, 55 години от обявяването му за светец и 280 години от рождението му. Изявите се организират от митрополит Григорий, Врачанската метрополия и общината. За тържествата от Гърция пристигнаха мощите на първоучителя св. Климент Охридски, чийто следовник е Софроний. Днес в отбелязването на годишнината ще се включи и патриарх Неофит. Софроний е ръкоположен за епископ на Враца на 17 септември 1794 г. В знак на признателност пред паметника на Свети Софроний Врачански бяха поднесени венци и цветя. За първи път пред обществеността в Регионалния исторически музей са изложени три от 11-те най-ценни и известни ръкописа на св. Софроний. Доц. Красимира Александрова представи неговите ръкописи, сред които е и първият препис на Паисиевата история, направен през 1765 г. в Котел. Големият български книжовник и будител от началото на ХIX в. Софроний Врачански, следовник на Пайсий, не се изучава в училище, възмущават се литературоведи и историци. Сред изявите са научна конференция и голям концерт в Градската градина.", "date": "2019.09.18", "title": "Честваме 280 години от рождението на Софроний "}
{"url": "https://duma.bg/vseki-deseti-pretarpyava-uvrezhdane-v-bolnitsata-n199853", "text": "Всяка година настъпват 134 милиона нежелани събития в болниците на държави с ниски и средни доходи, което води до 2,6 млн. смъртни случая годишно. В страните с високи доходи 1 на всеки 10 пациенти претърпява увреждане по време на болнично лечение. Това обяви д-р Михаил Околийски от Офиса на СЗО в България по време на дискусия, посветена на Световния ден за безопасност на пациента, който се отбелязва на 17 септември. Сред причините за уврежданията при оказване на медицинска помощ д-р Околийски посочи неадекватните здравни системи с лошо проследяване на случаите и с липса на централизирана информационна система, както и претоварването на обществените фондове с разходи и професионалното прегаряне на медиците. Д-р Стойчо Кацаров от Центъра за защита на правата в здравеопазването припомни, че рискът за пациента при лечение не трябва да надвишава този при нелечение. По думите му в развитите страни медицинските грешки се регистрират надлежно и се анализират, но у нас не е регламентирано регистрирането на случаите с нежелани увреждания и доставянето на обективна информация, без да се санкционират болниците и лекарите.   2,84 млрд. лв. внасяме в НЗОК, а държавата внася едва 1,39 млрд. за децата, пенсионерите, държавните служители и др. Липсата на адекватно финансиране поставя под въпрос качеството на лечението\", коментира здравният икономист Аркади Шарков. Връзката между лекар и пациент е напълно разрушена в България, категорична е Веска Събева от Асоциацията на родителите на деца с епилепсия. \"Няма кой да обясни на пациентите, че медикаментите за епилепсия не са безвредни, че един епилептичен гърч не се лекува, защото въздействието на медикамента води до много по-тежки последици. Докато във Великобритания са осигурени медицински специалисти, чиято роля е да обясняват как влияят медикаментите\", каза Събева.", "date": "2019.09.18", "title": "Всеки десети претърпява увреждане в болницата"}
{"url": "https://duma.bg/nad-polovin-milion-balgari-sa-probvali-droga-n199852", "text": "Между 472 000 и 565 000 души от възрастното българско население са употребили поне веднъж в живота си някакво наркотично вещество. От тях близо 82% са на възраст 15-34 г., стана ясно от доклада на министъра на здравеопазването към проекта за Национална стратегия за борба с наркотиците (2019-2023 г.). Това е 11,2% от населението и е почти двойно увеличение в сравнение с 2005 г., когато употребилите дрога са били 5,5%. С 4 на сто се увеличава в сравнение с 2012 г. делът на употребилите наркотик през последната година. Най-масово употребяваното наркотично вещество е марихуаната - 8,1% от населението (между 337 900 и 416 585 души).  Хероинът все още е най-силно свързаният с проблемна употреба наркотик, но има тенденция към спадане за сметка на стимулантите. От тях най-широка употреба има екстази - 2,1% (между 78 688 и 115 718 души), амфетамини - 1,5%, кокаин - 0,9%. Наблюдава се намаляване на броя на високорисково употребяващите опиоиди (хероин, метадон, морфин) и увеличаване на употребяващите стимуланти и канабис. Постепенно нараства употребата на \"дизайнерски наркотици\". Подобно на другите видове престъпления, интернет се използва за улесняване на незаконното предлагане на наркотици и за избягване на действия за прилагане на закона. Тревожен факт е разпространението на наркотични вещества от ученици в училищна и извънучилищна среда.", "date": "2019.09.18", "title": "Над половин милион българи са пробвали дрога"}
{"url": "https://duma.bg/gorivata-povlichat-tsenite-nagore-n199850", "text": "Шоковото поскъпване на петрола и очакванията горивата да го последват без съмнение ще повлече цените на стоките на стоките и услугите нагоре. Около това мнение се обединиха експерти.  Обикновено до крайните потребители достига около една трета от поскъпването на продукт като петрола. Ако имаме 6-7% ръст на цените на суровия петрол, може да предположим, че ръстът на крайните цени ще бъде около 2-2,5% ,коментира икономистът от ИПИ Лъчезар Богданов.  Съществува вероятност различните видове горива у нас да поскъпнат с 5-10 стотинки за литър, ако цената на суровия петрол на световните пазари се запази в рамките на 70 долара за барел, прогнозира председателят на Българската петролна и газова асоциация Андрей Делчев. Съществува вероятност различните видове горива у нас да поскъпнат с 5-10 стотинки за литър, ако цената на суровия петрол на световните пазари се запази в рамките на 70 долара за барел, прогнозира председателят на Българската петролна и газова асоциация Андрей Делчев. Ударите срещу петролните съоръжения в Саудитска Арабия доведоха до скок в цените на световните борси с около 20% в понеделник, а вътрешният пазар у нас е зависим от цените на петрола в световен мащаб. Всичко, което се случи, не само около Саудитска Арабия, обвиненията срещу Иран и дрънкането на оръжия около Иран, от много време вече предизвиква тревога в световната търговия със суров петрол\", каза Делчев пред БНТ. По думите му е трудно е да се прогнозира с колко точно би било поскъпването. Според икономиста Лъчезар Богданов от ИПИ увеличението на цените ще зависи от поскъпването на различните видове петрол на международния пазар. Много е рано да очакваме кумулативен ефект върху поскъпване на всички стоки и услуги заради по-скъпите горива.  Обикновено трансмисията към крайните потребители е около една трета от този ефект, т.е. ако имаме 6-7% ръст на цените на суровия петрол, може да сметнем горе-долу около 2-2,5% ръст на крайните цени. Това е при положение, че се задържат тези цени на суровия петрол, обясни икономистът пред БНР. \"Няма аритметична прогресия, която да казва, че 5 долара нагоре в суровия петрол води до 5 стотинки примерно на вътрешния пазар. Българският пазар е пазар, той изцяло зависи от това, което се случва в европейски план, така че начинът, по който вървят цените в Европа, предопределя и начина, по който се изменят и в България, но да, ако цените на суровия петрол се запазят на тези нива, това ще даде отражение на вътрешния пазар\", каза Делчев.  \"Само с една атака с дронове се унищожиха около 5% от световното производство на петрол. И все още не е ясно за колко време може да бъде възстановено това производство\", каза пред Нова тв Светослав Бенчев от Българската петролна и газова асоциация. По думите му в Саудитска Арабия обещават до дни да възстановят поне половината от засегнатите инсталации, не е ясно обаче дали това ще се случи. Той също смята, че поскъпване на цените на горивата на бензиностанциите ще има, но \"нещата в един момент ще се нормализират\". \"Видя се, че тези инсталации са рискови, могат лесно да бъдат ударени и извадени от строя. Това ще е риск, който оттук нататък ще бъде калкулиран в цените на суровия петрол. Ако това се случи, това ще бъде най-лошо за всички, включително и за световната икономика. Ще доведе до цени от над 100 долара на барел. Никой няма интерес, това ще доведе до рецесия\", заяви Бенчев. ", "date": "2019.09.18", "title": "Горивата повличат цените нагоре "}
{"url": "https://duma.bg/kratki-novini-n199839", "text": "На срещата си в Анкара президентите на Турция, Русия и Иран одобриха създаването колкото се може по-скоро на конституционния комитет за Сирия, обяви турският държавен глава. \"Взехме важни решения, които вдъхват надежда за политическо регулиране в Сирия\", заяви Реджеп Ердоган. По думите му трите страни са преодолели разногласията по формирането на комитета, който ще работи съгласувано с ООН.    Атентатор-самоубиец уби най-малко 24 души на входа към митинг за предизборната кампания за афганистанския президент Ашраф Гани. Други 32-ма са ранени. Движещият се с мотор, се самовзривил на първия контролен пункт за митинга. Президентът Гани не е бил засегнат. Изборите са след две седмици. Преди това друг взрив разтърси центъра на Кабул близо до посолството на САЩ. Смята се, че сегашният терор е дело на талибаните. По-рано заради техен атентат, при който загина американски войник, президентът Доналд Тръмп отмени преговорите в САЩ с тях и Гани.  Въоръжен с ножица нападател я заби във врата и гърба на 34-годишен войник на площад ДПиаца Дуча д'АостаУ пред Централна гара в Милано, съобщиха местните медии. Нападателят е предполагаем чужденец и при задържане от полицията е крещял: ДАллах АкбарУ, предаде \"Спутник\". Войникът е бил на пост в рамките на операция ДБезопасни улициУ. Нападателят избягал от местопроизшествието, но скоро бил задържан от полицейски патрул, крещейки \"Аллах Акбар\". Войникът е откаран в близката болница с животозастрашаващи наранявания. Американската полиция задържа момиче, заплашващо да открие стрелба в бившото си училище, предаде \"Фокс нюз\". В дома й бе открит автомат \"Калашников\". 18-годишната Алексис Уилсън е казала на колегите си, че \"ще застреля 400 души за забавление\" и показала на видео как възнамерява да стреля с току-що придобитото оръжие. По-късно полицаите открили в дома й автомата и 6 пълнителя. Според \"Ню Йорк пост\" момичето е било изгонено от училище заради инциденти с насилие.", "date": "2019.09.18", "title": "Кратки новини"}
{"url": "https://duma.bg/ungariya-ne-pusna-kiev-na-natovska-sreshta-n199840", "text": "Унгария спря Украйна да участва в срещата на НАТО в Лондон заради езиковата политика на Киев. Това съобщи украинският вицепремиер Дмитрий Кулеба. Той добави, че Киев е лишен от възможността за сътрудничество с НАТО на \"висше политическо ниво\", защото то е блокирано от Унгария. По думите му сегашната власт е наследила този проблем и засега \"той не е решен\".  Предишният държавен глава Петро Порошенко подписа новия закон за езика, малко преди президентските избори през април. Законът задължава обучението в училищата да бъде изцяло на украински. Будапеща обаче иска да се върне правото на унгарците в Закарпатието да се обучават на родния си език. Но Киев обвинява, че Унгария иска да направи свой анклав на нейна територия. Междувременно Печорският районен съд на Киев наложил арест на имуществото и корпоративните права на завода \"Кузница на Рибалски\", който е сред основните активи на Петро Порошенко. ", "date": "2019.09.18", "title": " Унгария не пусна Киев  на натовска среща"}
{"url": "https://duma.bg/putin-predlozhi-ruski-raketi-na-saudittsite-n199841", "text": "Русия е готова, ако е необходимо, да помогне на Саудитска Арабия след атаките срещу нейната петролната индустрия, заяви президентът Владимир Путин след разговори с лидерите на Турция и Иран в Анкара. Той предложи на саудитците да купят руско оръжие. Рияд обвинява Иран за атаките. \"Готови сме да предоставим съответна помощ на Саудитска Арабия и би било достатъчно политическото ръководство на Саудитска Арабия да вземе разумно правителствено решение - както направиха лидерите на Иран навремето, закупувайки С-300, и както направи президентът Ердоган, като закупи от Русия най-новите системи за ПВО \"Триумф\", изтъкна Путин, цитиран от медиите. Тези руски оръжия биха защитили всички инфраструктурни съоръжения на Саудитска Арабия, допълва той. Предложенията на руския президент очевидно са насочени повече към Вашингтон, отколкото към Рияд. Иранският президент Роухани и външният министър Мохамед Зариф изпитват видимо удоволствие от \"троленето\" срещу Тръмп, защото се усмихваха нескрито, докато Путин говореше с блясък в очите, коментира в. \"Политико\".", "date": "2019.09.18", "title": " Путин предложи руски  ракети на саудитците"}
{"url": "https://duma.bg/tramp-veche-ne-iska-da-se-bie-s-teheran-n199842", "text": "Министерството на отбраната на САЩ е за сдържан отговор на нападенията срещу рафинериите на саудитската компания \"Сауди Арамко\", съобщи в. \"Вашингтон пост\". В понеделник на среща с президента Тръмп в Белия дом военният министър Марк Еспер е възразил срещу сценария за скъпоструващ конфликт с Иран. Малко преди това държавният секретар Майк Помпео обвини Техеран в съучастие в атаките срещу саудитския петрол. Представителите на Пентагона обаче призовават към предпазливост. Трябва да се намали напрежението, което, според военните, може да подтикне САЩ към \"възможен кървав конфликт с Иран\".Представителите на Пентагона изъкнали и опасността, на която могат да бъдат подложени 70-те хиляди военни на САЩ в Близкия изток и Северна Африка. Те смятат, че военен отговор на Вашингтон не би бил пропорционален, при нападението не са пострадали американци. Като по-сдържана мярка се предлага увеличаване на воинския контингент в региона, пише \"Вашингтон пост\", цитиран от ТАСС. Според самия Тръмп \"изглежда\", че Иран стои зад атаката срещу саудитските петролни съоръжения. Но той подчерта, че военен ответен удар все още не е на масата в отговор на удара срещу ключов съюзник на САЩ в Близкия изток. \"САЩ не искат война с никого. Ние имаме най-доброто оръжие в света... Не искаме война, но ние сме най-добре подготвени. Но, както казах, искаме да избегнем това\", заяви президентът. На въпроса какви военни варианти се разглеждат, стопанинът на Белия дом отговори: \"Варианти много, но аз сега не гледам тях. Искаме да определим кой направи това (ударите по саудитските рафинерии)\". Неспособността на Рияд да защити своите стратегически петролни обекти предизвиква учудване, особено като се има предвид, че Саудитска Арабия заема трето място в света по разходи за отбрана. Това заяви бившият посланик на САЩ в Оман Гари Грапо. Според данни на Стокхолмския институт за изследване на проблемите на мира през 2018 г. Рияд е похарчил за отбрана &$67,7 мr.rd,od. По този показател страната отстъпва само на САЩ и Китай. Междувременно върховният лидер на Иран аятолах Али Хаменеи обяви, че \"няма да има преговори със САЩ на каквото и да е равнище\". Изявлението му очевидно е предназначено да прекрати спекулациите за евентуална среща между президентите на САЩ и Иран на Общото събрание на ООН по-късно този месец. Иранската държавна телевизия цитира Хаменеи, който подчертал, че това е позицията на цялото държавно ръководство на страната и че \"всички официални лица в Ислямската република единодушно вярват\" в това. Имаше съобщения за евентуална среща между американския президент Доналд Тръмп и иранския му колега Хасан Рохани по време на предстоящото Общо събрание на ООН в Ню Йорк по-късно този месец.", "date": "2019.09.18", "title": "Тръмп вече не иска  да се бие с Техеран"}
{"url": "https://duma.bg/peralnyata-na-tsetso-n199838", "text": "На старта на новия политически сезон от дупката изпълзя изпадналият в немилост Цветанов. Бившият \"сив кардинал\" в държавата, отсвирен от Борисов по лидеромански съображения, най-накрая напомни за себе си. Очаквано. Дълбоко се е заблудил всеки, които се е надявал, че егоцентричният, хиперактивен и опиянен от властта Цецо ще си остане в забвение и кротко ще си ближе раните от медийните удари, които Борисов му нанася. Меркантилното \"шило в торба не стои\", а и как да стои, когато кранчето пресъхна и вече нищо не зависи от него - ни в държавата, ни в партията.  И тогава Цецо измисли неправителствена организация, която да усвоява милиони от западните държави, за да отстоява и брани \"евроатлантическите ценности\". Каквото и да значи това клише, което политиците като Цецо постоянно повтарят. Макар че, ако съдим по меркантилната същност на Цецо, под ценности би трябвало да разбира много пари от (незаконен) лобизъм, много апартаменти, че и частни асансьори, и прочие символи на лукса. Да, КОНПИ-рите го изкараха беден, но съмненията за придобитите в политиката недекларирани авоари остават. И какво по-лесно да ги изпере с финансовата помощ на старите \"западни партньори\", че и още да изкара.  Новината излезе в сайта на организацията - Евроатлантически център за сигурност. Скромен и безшумен старт - без пресконференция, репортери, микрофони, камери, фотоапарати. Но - ведно с небезизвестните Келбечева и Христов. Та, Цецо ли стои зад аферата \"учебници\"? Разбираме, че центърът ще е \"мозъчен тръст за анализи\" на тема сигурност (интелектуална кражба от Иван Костов). \"Ще спомогнем за необратимото интегриране на региона в евроатлантическата архитектура на сигурност\", обещава Цецо. Т.е. хибридни заплахи, киберсигурност, тероризъм, трафик на хора, енергетика и екология, пране на пари, миграция и комунистическо минало.  Всички \"скелети от гардероба\", с които Цецо винаги е плашил хората.", "date": "2019.09.18", "title": " Пералнята на Цецо"}
{"url": "https://duma.bg/chuzhdite-firmi-tarsyat-ofisi-do-metroto-n199843", "text": "Чуждите компании търсят офиси с височина поне 3 м и помещенията да са с огромни прозорци в близост до метрото. Това стана ясно по време на церемонията за първа копка за строеж на нова сграда от кантори от клас ДАУ в промишлената зона на столичния кв. \"Хадилника\". Според Таня Косева-Бошова, председател на Асоциацията на собствениците на офис сгради, при избора на локация кандидат- наемателите анализират възможностите във всички райони на София - мащабът на града вече го позволява. \"Преди 10 години бул. \"Цариградско шосе\" започна да се развива като най-активната офис зона на столицата, а сега, след разширението на метрото и трансформацията на индустриалните заводи в район \"Лозенец\", в София се оформи най-новата бизнес дестинация в кв. \"Хладилника\". \"С развитието на пазара на недвижими имоти ставаме свидетели на нов тип вложения - дялово участие в компании, управлявани от хора с дългогодишен професионален опит в сектора\", твърди Бошова. Проучванията показвали, че интересът към луксозния клас офиси се запазва, като активността на наемателите е по-висока през второто полугодие. До края на 2019 г. се очаква да бъдат отдадени над 150 000 кв.м. Основен двигател, задаващ и нови стандарти в проектирането и изграждането на офис сгради, са разрастването на компаниите, консолидацията на глобалните фирми както и навлизането на нови компании в България, е мнението на Таня Бошова. ", "date": "2019.09.18", "title": "Чуждите фирми търсят офиси до метрото"}
{"url": "https://duma.bg/e-trotinetkite-nyama-da-se-registrirat-n199846", "text": "Е-тротинетките ще се третират като велосипедите. Това заяви в ефира на bTV Малина Крумова, председател на Държавната агенция \"Безопасност на движение по пътищата\". Тя обясни, че е-скутерите ще могат да се движат по велоалеите и в зоните с ограничено движение до 50 км/ч. Изискването е тротинетките да се движат най-вдясно на пътното платно. Засега не се предвижда е-скутерите да подлежат на регистрация, тъй като е допълнителна административна тежест. Според Крумова в случаите на нарушения се предвиждат санкции както при велосипедите, като актове могат да се издават и по ЕГН, не е задължително човекът да има шофьорска книжка. По думите й хората от 14 до 16 години ще могат да използват е-тротинетките само по велоалеите, а лицата над 16 години ще могат да се движат и по пътищата с ограничение до 50 км/ч. Крумова добави, че разрешената скорост ще бъде до 25 км/ч, но все още се търси вариант как ще се осъществява контролът на допустимата скорост. Задължителното облекло при карането на е-тротинетка ще включва каска (която и сега е задължителна) и светлоотразителни елементи върху дрехите или раницата, добави председателят на Държавната агенция \"Безопасност на движение по пътищата\".", "date": "2019.09.18", "title": "Е-тротинетките няма да се регистрират"}
{"url": "https://duma.bg/do-30-septemvri-e-srokat-za-podavane-na-korigirashti-deklaratsii-n199845", "text": "На 30 септември изтича срокът за подаване на коригиращи декларации от физическите и юридическите лица, напомнят от НАП. Гражданите и фирмите имат възможност еднократно да коригират данните, посочени в годишната декларация за облагане на доходите на физическите лица и формуляра за облагане с корпоративни данъци на юридическите. Това става с подаването на еднократна коригираща декларация след изтичане на срока за подаване на годишната данъчна декларация, но преди 30 септември на текущата година за промени, свързани с декларираните данъци от предходната година.", "date": "2019.09.18", "title": " До 30 септември е срокът за подаване на коригиращи декларации"}
{"url": "https://duma.bg/vanshna-targoviya-n199847", "text": "България и Русия ще работят за увеличаване на стокообмена между тях, както и във всички области от взаимен интерес. Около това се обединиха енергийният министър Теменужка Петкова и министърът на промишлеността и търговията Денис Мантуров при провелото се във Варна XVII заседание на Междуправителствената българо-руска комисия за икономическо и научно-техническо сътрудничество.  По време на комисията бяха подписани меморандум за сътрудничество между \"Интер експо център България\" и изложбено обединение \"Рестек\", както и споразумения за сътрудничество между \"Техноинженеринг груп България\" и Инженерна компания \"Интерблок\" Русия.", "date": "2019.09.18", "title": "Външна търговия "}
{"url": "https://duma.bg/otpadna-prechkata-pred-turski-potok-n199848", "text": "Отпадна пречката пред сключването на договора за строежа на газопровода \"Турски поток\" през българска територия до Сърбия. Това стана ясно , след като жалбата пред ВАС срещу избора на саудитския консорциум \"Аркад\" да изпълни поръчката за над 2.2 млрд. лв. без ДДС не се поддържа от един от участниците в обединението \"Газово развитие и разширение на България\" (ГРРБ). То протестираше срещу решение на Комисията за защита на конкуренцията (КЗК), че неправилно \"Аркад\" е бил декласиран от търга. При това положение съдът отхвърля жалбата на ГРРБ, която принципно трябваше да бъде разгледана на 24 септември. Определението на ВАС обаче може да се обжалва в 7-дневен срок. Така може да се сключи договорът с \"Аркад\" за построяването на 474-километровото трасе. Според медийна информация между \"Аркад\" и ГРРБ вървеше пазарлък как да си поделят поръчката, за да може да тръгне строежът на част от трасето, което принципно трябваше да е готово до края на 2019 г. Развитието на ситуацията съвпадна с деня, в който в Евксиноград от дълги година насам за пръв път заседаваше българо-руската комисия за икономическо сътрудничество. Първоначално възложителят на поръчката - държавният газов оператор \"Булгартрансгаз\" (БТГ), избра \"Аркад\", тъй като единствено неговата оферта за 1.102 млрд. евро без ДДС се побираше в първоначално набелязаните финансови параметри от 2.286 млрд. лв. Предложението на ГРРБ бе за над 1.6 млрд. евро. Под предлог, че саудитците са забавили документите за сключването на договора, БТГ ги декласира и обяви за победител ГРРБ, които пък междувременно предложиха отстъпка в цената и тя дори спадна с малко под тази на \"Аркад\". Първоначално избраният изпълнител обжалва това решение на БТГ и антимонополният орган се произнесе в негова полза. Така последва втората жалба пред ВАС, която вече, както става ясно, не се поддържа от компанията с руска връзка в ГРРБ.", "date": "2019.09.18", "title": "Отпадна пречката пред \"Турски поток\""}
{"url": "https://duma.bg/autsayder-n199837", "text": "\"Планът \"Юнкер\" доказа, че работи.\" Това са Негови думи, изречени при откриването на нови мощности на завода \"Биовет\" в Пещера, собственост на авера Му (в стила \"пунта мара\") Кирил Домусчиев. В тях са вложени 150 млн. евро, две трети от които са кредит от Европейския фонд за стратегически инвестиции, известен като \"Юнкер\". Ако вярваме на Министерството на финансите, досега по този план България е получила около 400 млн. евро, като се очаква тези пари да генерират нови инвестиции за над 1,7 млрд. евро. Това нарежда страната на трето място в ЕС по размер на очакваните инвестиции спрямо БВП. Това трето място обаче е доста заблуждаващо, защото инвестициите от \"Юнкер\" се мерят чрез БВП на съответната страна, а нашата база в това отношение е твърде ниска. Едва тази година БВП прехвърли 100 млрд. лв. - колкото е оборотът на крупен автомобилен концерн. Освен това, и тези 400 млн. евро не са дошли реално в България. Планът \"Юнкер\" действа у нас косвено. Той е гарант пред Европейската инвестиционна банка, която отпуска парите. Те се оформят като отделни кредитни линии за търговските банки, с които се финансират проекти на правителството и на хора, близки до властта. 400-те млн. евро са именно такива линии. Очакваше се планът \"Юнкер\" да стане едва ли не панацея за малките и средните фирми в по-слабо развитите страни членки, които страдат от недостиг на финансиране. Практиката обаче показа, че чрез него се финансират големите компании. Доклад на Европарламента установи, че от всеки 10 евро 9 са отишли в старите членки. Според него лъвският дял от инвестициите е бил насочен към силно развитите държави в ЕС, а не към по-изостаналите в общността. Затова явно приносът на плана \"Юнкер\" към БВП у нас не е стигнал още 4%, докато този ефект например за Австрия е 21%, за Дания - 24%, а за Германия е 25%. Оказва се, че и в тази схема страната ни е аутсайдер, на който от кумова срама се подхвърлят трохи.", "date": "2019.09.18", "title": "Аутсайдер"}
{"url": "https://duma.bg/chakashti-belodrobna-transplantatsiya-protestirat-bezsrochno-n199854", "text": "За конкретни служители, цели задачи, бюджет и дати за изпълнение на дейностите по активиране на белодробните трансплатации на български граждани настояват от сдружението \"Асоциация пулмонална хипертония\", които тази сутрин започват безсрочна стачка пред МЗ. Още през юни председателят на асоциацията Тодор Мангъров предупреди министъра на здравеопазването Кирил Ананиев, че ако до 17 септември не бъдат създадени условия поне трима българи да бъдат включени в европейската листа на чакащите белодробна трансплантация, то от 18 септември ще започне безсрочен протест.  В момента 19 български граждани чакат белодробна трансплантация. За по-голямата част от тях всеки ден е решаващ, коментира пред ДУМА Мангъров. Според него представеният за обсъждане проект на Национална програма за насърчаване на донорството и подпомагане на трансплантацията в България е хаотичен и без конкретика. Единствената белодробна трансплантация, която бе направена преди седмици във Виена, бе случайност, а чакащите след това пак нямат шанс, смята Мангъров. ДУМА припомня, че в началото на юли 30-годишна пациентка бе върната от болницата във Виена с аргумента, че клиниката няма капацитет. Четирима българи, които бяха в листата на чакащите, емигрираха, трима от тях вече са успешно трансплантирани, а четвъртият е стабилизиран с иновативно лечение, припомни Мангъров. По думите му още четирима, нуждаещи се от присаждане на бял дроб, са в процедура по смяна на гражданството с надеждата да бъдат оперирани в чужбина.  В началото на 2017 г. Виена спря приема на български пациенти за белодробна трансплантация, но месеци наред МЗ не реагира. ", "date": "2019.09.18", "title": "Чакащи белодробна трансплантация протестират безсрочно"}
{"url": "https://duma.bg/datata-n199831", "text": "1783 - УМИРА ЛЕОНАРД ОЙЛЕР, ШВЕЙЦАРСКИ МАТЕМАТИК, ФИЗИК И АСТРОНОМ (Р. 1707 Г.). Работил през голяма част от живота си в Русия и Прусия. Смятан за един от най-значимите математици на всички времена. Събраните му съчинения обхващат над 60 тома. Пръв използва голяма част от съвременните обозначения, най-вече в областта на анализа, сред които знаците за функция, косинус, синус, тангенс. Известен е и с работата си в областта на механиката, динамиката на флуидите, оптиката и астрономията. 1905 - РАЖДА СЕ ГРЕТА ГАРБО, АКТРИСА (УМИРА 1990 Г.). Рожденото име на холивудската звезда от периода на нямото кино и последвалия го златен период е Грета Ловиса Густафсон. Американският филмов институт я поставя на пето място в списъка на 100-те най-добри актьори за всички времена. През 1955 г. получава почетен \"Оскар\" за цялостната си кариера и незабравимите превъплъщения на екрана. По време на Втората световна война сътрудничи на британското разузнаване. Не споделя нищо от личния си живот, поради което не дава интервюта, не подписва автографи, не посещава премиери на филми и не отговаря на писма на почитатели. Прекарва последните години от живота си в почти пълна самота в Манхатън, Ню Йорк. 1944 - ИЗЛИЗА ПЪРВИЯТ ЛЕГАЛЕН БРОЙ НА В. \"РАБОТНИЧЕСКО ДЕЛО\" като орган на Централния комитет на Българската работническа партия (комунисти). Наследник е на в. \"Работническо дело\", чийто първи брой излиза на 5 март 1927 г. като орган на Работническата партия. От 1 януари 1951 г. излиза като орган на ЦК на БКП. На 4 април 1990 г. в. \"Работническо дело\" се преименува на в. \"Дума\". 1970 - ДЖИМИ ХЕНДРИКС (Р. 1942 Г.) Е НАМЕРЕН МЪРТЪВ В ЛОНДОН. Роден като Джони Алън Хендрикс, американският китарист, певец, текстописец и продуцент е един от най-великите изпълнители на електрическа китара в историята на популярната музика. Песните му са изпълнявани от стотици музиканти. Хендрикс е един от първите, които използват звукозаписното студио за разширяване и обогатяване на музикалните си идеи. Имиджът му на рокзвезда го поставя редом до Литъл Ричард, Чък Бери, Елвис Пресли и \"Бийтълс\". Много от китарите му са откраднати или унищожени по време на зрелищните му концерти. 1976 - В ПЕКИН СЕ ПРОВЕЖДА ПОГРЕБАЛНАТА ЦЕРЕМОНИЯ НA МАО ЦЗЕДУН (Р. 1893). Китайски политик и държавник, създател на Китайската комунистическа партия (ККП) и Китайската народна република (КНР). През 1949 г. Мао Цзедун провъзгласява КНР и става неин фактически лидер до своята смърт. Управлението на Мао се характеризира с обединението на страната след дълъг период на раздробеност, ръст на индустриализацията и умерен ръст на благосъстоянието на народа. Мао умира на 9 септември 1976 г.", "date": "2019.09.18", "title": "Датата"}
{"url": "https://duma.bg/sofiyskata-filharmoniya-otkriva-dnite-na-yaponskata-kultura-n199830", "text": "Софийската филхармония ще открие 30-ите юбилейни дни на японската култура днес, 18 септември, от 19 ч. в зала \"България\". В концерта, дирижиран от Славил Димитров, ще вземе участие световнопризнатата японска пианистка Фуджико Хеминг, позната на българската публика от съвместните й изяви с Васко Василев. Тя ще представи творби от Шопен, Лист и Моцарт, научи ДУМА от Кремена Николова-Флор, реклама и връзки с медиите на Софийската филхармония. Фуджико Хеминг става сензация през 1999 г. буквално за една нощ със записа си \"Ла кампанела\". С него започва и международната й кариера, която я отвежда до големите зали в Ню Йорк, Лондон, Париж и Берлин и до концерти с Московската филхармония, Английския камерен оркестър и други ансамбли от световна класа. Сред обширния й репертоар личи пристрастието й към класици като Моцарт, Бетовен, Шуман, Шопен, Лист, Григ, Дебюси, Равел и много други. Те може да бъдат открити и в десетки записи за \"JVC Victor\", \"Domo Records\" и \"EMI\". Ингрид Фуджико Хеминг е родена в Берлин, Германия, на 5 декември 1932 г. От петгодишна възраст живее в Япония заедно с майка си - пианистка, която е първата й учителка по пиано. Хеминг учи от десетгодишна възраст при Леонид Кройцер. Още тогава той предрича успехa й на изпълнител, който един ден ще очарова света със своя сензационен талант. По-късно тя учи в Токийския национален университет за изящни изкуства и музика. Въпреки че губи слух в дясното си ухо от болест в тийнейджърските години, тя започва концертна кариера в Япония. На 28 години продължава образованието си в Берлинския музикален институт. След дипломирането се мести във Виена да учи при Паул Бадура-Скода и поддържа успешна кариера в Европа през 60-те години. По време на поредица концерти във Виена през 1971 г. Хеминг губи слуха си в лявото ухо от друга болест. Следва лечение в Швеция и слухът частично се възвръща. Фуджико Хеминг преподава 15 години в Хайделберг, Германия, след което се завръща в Япония. Феноменалният успех на нейния запис на \"Ла кампанела\", който се продава в над 2 млн. копия, води до дебюта й в Карнеги хол през 2002 г. и концерти в цяла Европа с големи оркестри.", "date": "2019.09.18", "title": "Софийската филхармония открива   Дните на японската култура"}
{"url": "https://duma.bg/evroparlamentat-odobri-kristin-lagard-za-shef-na-etsb-n199844", "text": "Европейският парламент подкрепи с 394 гласа \"за\" срещу 206 \"против\" и 49 въздържали се Кристин Лагард за следващ президент на Европейската централна банка (ЕЦБ). Следващия месец държавните и правителствените ръководители от ЕС трябва да приемат официалното окончателно решение за нейното назначение с мандат от осем години от 1 ноември. Вчера Лагард не участва в обсъждането на нейната кандидатура в ЕП, но по-рано този месец тя бе изслушана от съответните парламентарни комисии, които също дадоха своето одобрение. Преди дебатите еврокомисарят за еврото и социалния диалог Валдис Домбровскис подкрепи нейната кандидатура.\"Аз съм съгласен със становището на комисията по икономически и парични въпроси и със съвета на гуверньорите на Европейската централна банка, че Кристин Лагард има всички качества за тази работа.  Освен това нейното назначаване е ясен сигнал за баланса на половете в рамките на банката - нещо, на което Европейският парламент винаги ясно е показвал, че държи\", каза той. Лагард трябва да замести настоящия председател на Европейската централна банка Марио Драги от 1 ноември. Тя ще бъде първата жена начело на ЕЦБ. Кристин Лагард доскоро оглавяваше Международния валутен фонд, начело на който най-вероятно ще застане друга жена - българката Кристалина Георгиева.", "date": "2019.09.18", "title": "Европарламентът одобри Кристин Лагард за шеф на ЕЦБ "}
{"url": "https://duma.bg/ekoministarat-ne-znae-koy-zamarsyava-vazduha-n199849", "text": "България е единствената държава в ЕС, която е наложила ограничение във вноса на отпадъците за горене в инсталация - до 50%. Това каза министърът на околната среда и водите Нено Димов по Нова телевизия. Той коментира проблема с чистотата на въздуха, протестите от последните дни в Русе, Нова Загора, Бургас и Перник и проверките в четири ТЕЦ-а. \"Трудно е да се докаже кой точно замърсява въздуха, тъй като въздухът се разпространява\", посочи екоминистърът в отговор на въпрос кой точно замърсява въздуха в Русе, Бургас и Нова Загора. Министърът е категоричен, че в нито един от градовете, които се оплакват от замърсяване на въздуха, няма разрешение за горене на RDF. \"За 2018 година разрешението за внос на отпадъци е за около 85 000 тона. В ТЕЦ-овете са изгорени под 3%\", каза Димов и обясни как се извършва транспортът им. На практика транспортът на боклук се регламентира по два начина. Има отпадъци, които са в един зелен списък, които се движат свободно из Европа. Те се събират на база регламент и са част от свободното движение. Има и други нотифицирани, които държавата, които ги приема, трябва да даде съгласие. Трябва да разграничим тези два потока, защото тези, които нотифицираме, са ясни, а тези, които се движат свободно, с декларация се публикуват в базелската конвенция и стават ясни до две години, каза той. Процесът на оползотворяване на отпадъци в Европа се стремят да бъде разделен, така че различните потоци да могат да бъдат третирани по правилен начин в различни държави. Целта на европейската политика изобщо е в рамките на 10-15 години да се депонират не повече от 10%. За 2018 година около 825 000 тона български боклук е изнесен за горене в различни части на Европа. В края на юли Европейската комисия предяви иск срещу България пред Съда на ЕС във връзка с лошото качество на въздуха. В България не се спазват пределно допустимите стойности на серен диоксид (SO2), посочиха от ЕК в мотивите си. Това е втори иск пред Съда на Европейския съюз за неспазване от страна на България на стандартите на ЕС за качество на въздуха. В решението си от април 2017 година съдът потвърди, че страната ни не е спазила пределно допустимите стойности за прахови частици.", "date": "2019.09.18", "title": "Екоминистърът не знае кой замърсява въздуха"}
{"url": "https://duma.bg/tri-pati-pogreban-antifashist-n199832", "text": "Нямало ли е фашизъм в България? На този въпрос ще се опитам да отговоря чрез съдбите на двама достойни хора от с. Костуринци, Трънско. Двама братя, чиято съдба е сходна - и двамата убити без съд и присъда - единият през 1925-а, а другият - почти 20 години по-късно - през 1944-а.  Георги Пописаев е роден през 1889 г. Завършил е педагогическо училище. Учителствал е в с. Долно Уйно, Кюстендилско и Радомир. Бил е директор на прогимназията в с. Стайчовци. Един от основателите на БКП в селото през 1919 г. За комунистическа дейност през 1924 г. е уволнен без право да упражнява учителската професия. През 1925 г. е арестуван заедно с друг учител от селото - Стоян Заячаров, чийто баща е имал връзки с полицията и е освободен. Георги Пописаев обаче е закаран в Брезник. Окован във вериги, съпровождан от двама конни полицаи, на 1 май е подкаран за разпит в Перник. По пътя към Батановци, извън Брезник, полицаите го съсичат със саби. Там е и погребан.  През 1946 г. по инициатива на селото и околийското ръководство в гр. Трън костите му бяха пренесени в двора на училището в с. Костуринци. Извършено бе грандиозно погребение. Аз като ученик също присъствах. Беше поставена паметна плоча с образа на Георги Пописаев. На негово име беше кръстено училището в селото и образуваното между Костуринци и Еловица ТКЗС. След промените училището постепенно обезлюдя. Сградата се поддържаше от населението на Костуринци, Еловица и Стайчовци. В нея хората се събираха и отбелязваха всички празници, рождени, именни дни, срещи с депутати и т.н. След взимането на властта в Трън от ГЕРБ всички училища в Трънско бяха разпродадени. Училището в Костуринци също беше продадено тихомълком, без населението да разбере, на някакви софиянци, които идват много рядко, веднъж в годината за по няколко дни. Новите \"стопани\" обаче намериха време да изхвърлят паметната плоча и оградата на гроба.  Една от племенниците на Георги Пописаев се опита да протестира в общината, но тогавашната кметица й каза, че било редно да бъде препогребан в селските гробища за трети път!  Нищо не пречеше гробът да си остане, тъй като дворът е голям и паметникът беше на 50-60 метра от сградата на училището. Това отношение сигурно е резултат от факта, че цялата фамилия на Георги Пописаев е с комунистически възгледи.  Един от братята му е Тако Пописаев. Техният брат Евтим и синът на Тако Божидар са партизани в Търновския партизански отряд. На 29 юли 1944 г. отрядът води едно от най-големите сражения в местността Вълча поляна в гората над с. Еловица, в което взимат участие и те. На другия ден много селяните, между които и Тако Пописаев, са арестувани, затворени в училището и бити жестоко.  В сраженията, които се водят, има много убити и ранени жандармеристи. Техните офицери искат помощ от Тако Пописаев, който е кметски наместник, да организира превоз за извозване на убитите и ранените, но той отказва, като заявява, че не може да помага на тези, които са отишли да убиват сина му и брат му. На 2 август 1944 г. рано сутринта няколко жандармеристи взимат Тако Пописаев от дома му, като не му дават дори да се преоблече и обуе под претекст, че веднага ще се върне. Извеждат го на 100 м извън селото по пътя за Трън и го разстрелват. Оставят трупа в канавката и си отиват...  На погребението му присъства голямо множество от селото и съседните села. Свещеникът Стамен от с. Лешниковци произнася слово, като казва: \"Ние знаем кой уби Тако и ще дойде ден, когато убийците ще отговарят\". Този ден дойде след 38 дни - Девети септември 1944 г., но Тако Пописаев не го дочака, а остави 8 деца сираци. Народният съд наказа заслужено убийците.  След 9.09.1944 г. семейството на Тако Пописаев така и не използва никакви облаги. С изключение, че на съпругата му Стана беше отпусната обикновена народна пенсия. ", "date": "2019.09.18", "title": "Три пъти погребан антифашист "}
{"url": "https://duma.bg/selyaninat-pavel-bebov-ot-grad-knezha-n199827", "text": "Дано авторът на повестта \"Сами срещу слънцето\" не ми се обиди, че го наричам селянин. Тази уговорка беше излишна, но за всеки случай я направих и бързам да кажа на Павел Бебов, че съм му благодарен, че през новогодишните празници ме потопи в един изчезнал вече български пейзаж. И въпреки - бързам да превърна неговия послеслов и в нещо като предговор. Защото това, което го има в неговата човеколюбива българска повест, вече го няма в нашия живот. Няма я тази България вече. Ето затова мисля, че неговото перо е заветна бразда в нивата на родната българска литература, защото това перо се родее с класическия пример на Елин Пелин и Йордан Йовков. Сладкодумната Павел-Бебова повест ще докосне сърцата на такива селски чеда като мен. И макар авторът да е роден в град Кнежа, той е целият в този облагороден български свят на селска България. Книжовника от Кнежа откривам в оня негов Стоян, който стои като стожер в повестта, а и колко други образи от село Зелениково и целия район населяват родината ни в миниатюр. И докато съпреживяваме всичко това с трудолюбивите нашенци, ние не мислим, че не е далеч времето, когато това хубаво нещо ще си отиде като сън. Неговият послеслов е на последната, 215 страница. А тя е нещо като некролог на един свят, вече погребан. Ще си позволя да цитирам думи от послеслова. \"От време на време Стоян отскачаше до Зелениково. Отиваше на къра и се вглеждаше в далечината. Тъга изпълваше душата му. Беше разрушено много от онова, което Стоян и хората му бяха създали. Тази безценна негова земя запустяваше. Кой позволи тази разруха, пита селянинът Павел Бебов от град Кнежа, защото тази земя беше богата и плодородна.\" И дано се намерят нови млади българи, потомците на тези от повестта, които да я заобичат истински.", "date": "2019.09.18", "title": "Селянинът Павел Бебов от град Кнежа"}
{"url": "https://duma.bg/natsionalnata-galeriya-poluchi-darenie-kolektsiya-indoneziysko-izkustvo-n199829", "text": "Индонезийска представителна колекция - дарение, е подредена в Националната галерия - Квадрат 500. Тя бе открита от министъра на културата Боил Банов и министъра на външните работи на Република Индонезия Ретно Марсуди, по време на нейната официална визита. Посланикът на Р Индонезия у нас Сри Астари Расджид е вдъхновителща и инициаторка на дарението. До момента в колекцията на Квадрат 500 не е имало предмети от бита и културата от далечната държава. Текстил, бижута от злато и сребро от различни етноси и острови, съдове за церемонии и съхранение на храна, кукли от индонезийския традиционен театър на сенките, са сред ценните близо 30 предмета, представящи райони от о. Суматра (на запад) до индонезийска Папуа (на изток), които са в представителната експозиция на Националната галерия. Ръчно рисуваният текстил, наричан батик, е национална гордост на Индонезия и от 2009 г. е обявен от ЮНЕСКО за нематериално културно наследство на човечеството. Сега българската публика и гостите на София имат възможност да се любуват на забележителни предмети, експонирани в зала 20 на Квадрат 500.  Добрите приятелски отношения между Индонезия и Националната галерия в София може да бъдат проследени още от 1960 г., когато президентът Сукарно посещава престижната културна институция. Днес, десетилетия по-късно, благодарение на щедрото дарение, Националната галерия вече разполага с артефакти и от Индонезия. ", "date": "2019.09.18", "title": "Националната галерия получи дарение колекция индонезийско изкуство"}
{"url": "https://duma.bg/diskusiya-za-filmovata-industriya-n199826", "text": "Първата публична дискусия в България на тема \"Филмовата индустрия в XXI век: инструменти за оцеляване\" ще се състои на 19 септември от 11 до 13.30 ч. в \"София Хотел Балкан\", зала \"Средец\". Дискусията се организира от Дигиталната национална коалиция и ще събере всички заинтересовани страни, между които представители на филмовата индустрия, бизнес асоциации, актьори и продуценти, академици и политици. Целта е да бъдат обсъдени предстоящите нормативни промени в Закона за филмовата индустрия, чрез които България да запази своите привлекателност и конкурентни предимства като дестинация за филмово производство. Специално за събитието водещи европейски консултанти ще изготвят сравнителен анализ за финансовите стимули във филмопроизводството, които се прилагат в отделните държави членки на Европейския съюз. Въпросният анализ ще бъде представен от Андрю Барнс (Olsberg SPI), който пристига в София по покана на ИА НФЦ.", "date": "2019.09.18", "title": "Дискусия за филмовата индустрия"}
{"url": "https://duma.bg/izlozhba-raztsafnalite-tsvetya-na-shanhay-n199825", "text": "Гостуващата изложба на Шанхайската библиотека \"Разцъфналите цветя на Шанхай\" (стари снимки от съвременната колекция на библиотеката на Шанхай - свидетелства от последните 200 години история на Китай) ще бъде открита на 19 септември от 11 ч. в Столичната библиотека. Тя е проектирана специално за Библиотеката на София. Всички снимки в нея се показват за първи път. От огромното количество съвременни китайски ресурси в CNBKSY - платформата за онлайн услуги на Шанхайската библиотека, е подбрана серия от най-представителните снимки, които да възпроизведат различните характеристики и аспекти на живота в модерния Шанхай от 1840 до 1949 г. Те разкриват разнообразието - от архитектура и пейзажи до реклами и мода, както и много други, вкл. класическите сгради по крайбрежната улица \"Бунд\", рекламите в списанията от всички сфери на всекидневието и очарователните шанхайски звезди. Фотографиите на различна тематика показват социалните промени в Китай през различните времена. Изложбата може да бъде разгледана до 24 септември всеки делничен ден от 9 до 17 ч. в галерия \"София\" на СБ.", "date": "2019.09.18", "title": "Изложба \"Разцъфналите цветя на Шанхай\""}
{"url": "https://duma.bg/nezapochnatite-i-nezavarsheni-kontsesii-na-sofiya-n199836", "text": "За отдаването на спирките на градския транспорт на външен стопанин се говори поне от пет години. До реални стъпки за концесията обаче се стигна едва преди година, когато на последната си сесия преди лятната ваканция общинските съветници на бърза ръка гласуваха документацията за бъдещия търг. Тя предвижда концесионерът да обнови и стопанисва 2600 спирки в София, като ги направи по-удобни и по-модерни за чакащите. В момента много от тях са само знак, без навес, други са изпочупени и неподдържани. След като общината реши, че й е трудно да се грижи за комфорта на пътниците, пристъпи към прехвърлянето на отговорността на частна фирма.  Заради множеството критики през всичките години на подготовка за важната крачка общинарите неколкократно променяха параметрите и условията на конкурса. Така накрая бе решено минималното концесионно плащане на бъдещия стопанин да бъде намалено двойно - вместо да бъде 160 000 евро на година, то стана 80 000 евро. Освен това бе предвидено концесионерът да печели от отдаването под наем на 400 реклами и 300 павилиона към спирките през следващите 15 години.  Критиките и към новите критерии не закъсняха. Общинските съветници от БСП реагираха остро заради юридически пропуски в документацията. Те бяха категорични, че данните за бъдещите разходи на концесионерите са завишени, а за приходите им са подценени. БСП възрази и срещу предвидената възможност концесионерът да реконструира спирките така, че 30% от тях да останат само като знак с кошче за боклук и без навес. Социалистите предупредиха, че целта на концесията всъщност не е на столичани да им е по-комфортно по спирките, а да се разпредели сладкият пазар на рекламата.  Точно година и два месеца след гласуването на разрешението за концесия движение по темата няма. \"Не съм чувала да е организирана процедура за спирките\", потвърди и Милка Христова, общински съветник от БСП. Тя припомни мъчителното развитие и на една друга процедура, на която бе даден ход преди повече от три години, но краят й още не се вижда. Така наречената велоконцесия, която трябваше да даде възможност на столичани да ползват колела под наем и да се движат по-спокойно и свободно из града, също е пред провал. За да направи концесията по-привлекателна, Столичната община реши да предостави правото на фирмата, която ще дава велосипедите под наем почасово, да ползва и рекламни площи из града, от които директно да печели. Именно обвързването на велосипедите и ползването на рекламни елементи из цяла София създаде толкова негативи на процедурата.  \"Конкурсът тръгна, върна се заради обжалване, направихме ново класиране, но и то се обжалва. С други думи - концесията върви на куц крак с безкрайни обжалвания\", обобщи Милка Христова. Според нея цялото забавяне е само в полза на рекламодателите, които продължават да ползват рекламните площи в града по старите правила.  Според заложените от кметството условия фирмата-концесионер трябва да заплаща такса от поне 93 000 лева на година на общината без първата година на договора. Тя ще получи и правото сама да определя цените за наемане на 400 велосипеди, които ще бъдат разположени върху 33 стоянки. От общината решиха използването им в първите 30 минути да бъде безплатно. Именно тези свободни минути бяха използвани като претекст за предоставянето на 150 рекламни елемента от типа \"ситилайт\" по протежението на 14 улици, булеварди и площади в центъра на града на концесионера. Фирмата пък се задължава да инвестира поне 1,8 млн. лева за целия период от осем години. Така продължаващата и в момента битка между няколко фирми в съда и извън него, се оказа всъщност битка за реклама. Както се и очакваше. Защото парите не са в колелата, а в билбордовете.  \"Трудно ми е да преценя докъде ще стигне процедурата. Новият състав на Столичния общински съвет може и да я прекрати\", допусна Милка Христова, която като общински съветник неведнъж се е противопоставяла на обвързването на велосипедите под наем с рекламните елементи. Виждайки неуспеха, към който крачи неосъществената концесия, столичното кметство това лято реши да се похвали с друга услуга, улесняваща мобилността на софиянци - електрическите тротинетки под наем. Кметът Йорданка Фандъкова активно промотира инициативата, която обаче също упорито върви към неуспех. Много от превозните средства се оказаха захвърлени на неподходящи места, изпочупени и откраднати. Още първите дни от КАТ обясниха, че всъщност електрическите возила нямат право да се движат по столичните улици. Някои водачи пък директно отнесоха глоби. Така ползването на екологичен и бърз масов транспорт в София засега е химера, а за столичани остават основно претъпканите автобуси. Въпреки несполуките около незапочналите или незавършени концесии, общината не се смущава да замисля и нови. Такъв вид договаряне се подготвя и за банята в Банкя. През лятото е била одобрена документацията, но вероятно процедурата ще бъде обявена след местните избори. В момента сградата се ремонтира, като парите бяха осигурени с продажбата на правото на строеж на хотел в близост от компанията \"Алианц\". Тя ще може да ползва хотела 35 години, а след този период той ще премине за стопанисване към общината. Досега са вложени около 8 млн. лева, а цялостната реконструкция се очаква да завърши през май следващата година. Каква ще е съдбата на банята след това обаче не е ясно. Рискът за провал и на тази потенциална концесия е реален. Явно от кметството непрекъснато правят грешки в планирането, пропуски в процедурите и не на последно място - имат неясна визия за бъдещето. От друга страна, една нестартирала или нефинализирана концесия е далеч по-добър вариант, отколкото лошо договорираната на гърба на столичани. Като например тази за \"Софийска вода\". Скоро трябва да приключи 20-годишният й срок. А какво ли ни чака след това?", "date": "2019.09.18", "title": " Незапочнатите и незавършени концесии на София"}
{"url": "https://duma.bg/balgariya-e-zastrashena-no-ne-ot-malinov-i-rusiya-n199834", "text": "Заплаха за националната сигурност заради пране на пари е обвинението, което властта в крайна сметка скалъпи срещу лидера на движение \"Русофили\" Николай Малинов, след като вариантът \"шпионаж\" бе отвят от критики и подигравки. Излиза, че Малинов е предизвикал демографската катастрофа и в момента се явява нейният носител. Защото няма друга национална заплаха, освен именно тази катастрофа. Страната ни не е загубила нито война, нито територия, но е загубила една пета от населението си. За 30 години неолиберален капитализъм сме се стопили грубо с 2 млн. души. Докато с толкова се е увеличила за 45 години социализъм. На година България чезне средно с по 50 000 души, на ден - със 136, а на час - с по 6 души. Световната банка прогнозира в доклад за България, че до 2050 г. населението у нас над 60 години ще надхвърли 30% от общия брой. Само че според експерти, ако в една държава това се случи, стават застрашени всички социални системи, които започват да се разпадат. Социалният погром ще настъпи след някакви си 30 години, а това са секунди за часовника на историята.  ООН прави демографски прогнози за света и според последните й данни българите никога повече няма да бъдем над 7 млн. души. Ние сме сред шестте най-бързо стопяващи се страни в света (другите са Латвия, Литва, Украйна, Молдова, Хърватия). В средата на века ще паднем до 5,5 млн., а към края на века ще се сринем до 3,8 млн., или 2,18 милиона. Това звучи като некролог и национално опело в аванс. Тогава ние, българите, ще бъдем малцинство - третият етнос след циганите и турците. Ето защо  в интензивното на историята. И именно за това демографската катастрофа е национална заплаха. Което предполага, че управляващата вече цяло десетилетие партия ГЕРБ би трябвало да има демографска стратегия. Само че гербаджиите я нямат. Те дори още не са вдянали, че става въпрос за национална катастрофа. За тях надвисналата демографска опасност е само проблем, може би криза, но не и заплаха. Забелязвате ли, че Бойко много бойко си затваря очите за нея. И именно липсата на демографска стратегия превръща него и партията му в националната заплаха.    Известно е, че причините за демографската катастрофа са три -  високата смъртност и ниска раждаемост (формиращи отрицателния прираст), и миграцията. Но това е на повърхността, защото под нея има и други \"тектонични\" причини. Не е тайна, че високата смъртност се дължи на здравеопазването ни, нищо че парите за него се увеличават, а и имаме добри лекари. Идиотско е, но физиономията му е по-скоро на носител на болести и смърт, отколкото на лечител. Агенция Франс прес определи България като \"европейска столица на смъртността\". Факти бол, ето само някои от тях, събрани от компетентни източници. По коефициент на обща смъртност страната отдавна заема тревожното второ място в света. А общата предвидима смъртност у нас през последните години е два пъти по-висока от средните стойности за ЕС. Българската смъртност от инсулти е свръхвисока, макар че 80% от тях са могли да бъдат предотвратени. Но как да бъдат предотвратени, след като болниците станаха търговски дружества и здравеопазването вирее само в районите около 5-6 големи града, където има платежоспособни пациенти. Цели региони останаха без поликлиники, здравни центрове, аптеки. Как тогава да се предотвратяват инсултите? Корнелия Нинова разкри миналата година как при представянето на \"Визия за България\" медици са й казвали, че пазарът диктува здравеопазването, затова 80 болници ще има само в три града, защото така тези болници могат да печелят.  Ето такова мислене, този пазарен джихадизъм са национална заплаха. Съответно тези медици са нейните носители, а не Николай Малинов. Заплаха са и стопяването на медицинските сестри и санитари, безнаказаното източване на публични средства, финансовите дефицити, бездушието към пациенти, високото доплащане на здравноосигурените пациенти, големите разлики в заплащането на лекарите. Като цяло съвкупният здравен модел е причина за високата смъртност. И всеки, който е против промяната му, е носител на националната заплаха. Всъщност, ако върнем лентата по-назад, която ни разкрива именно историческата тектоника, ще видим, че заплахата е тръгнала от \"цивилизационния ни избор\" към пазара и капитализма и е била разпространявана от СДС, правителствата на Иван Костов и Сакскобургготски, сега и на ГЕРБ.  Високата смъртност се дължи и на  на българина от либералния капитализъм, наложен у нас от САЩ и ЕС и българските им кукли на конци. По последни данни на НСИ, БНБ и КНСБ с доходи под линията на бедност живеят 2,1 млн. българи, това са над 30% от домакинствата в страната. А 800 000 работещи остават бедни или малко над тази граница. Във Видин, Благоевград, Кюстендил, Смолян и Хасково трудовите възнаграждения представляват едва около 50% от необходимия размер за издръжка. А след 10 ноември делът на живеещите у нас в мизерия е достигал 75 на сто. Как българинът да се лекува или да си купува здравословни храни, щом няма пари. Така високата смъртност у нас се дължи и на рестриктивната икономическата политика по доходите, водена от ГЕРБ. Борисов като премиер, финансовите министри Симеон Дянков и Владислав Горанов и всички други по веригата, изповядващи неолибералния модел, плоския данък, ниските пенсии и козируващи на фискалните догми на ЕС,  представляват национална заплаха.  Но не само те. Ако \"бръкнем\" по-надълбоко в тектониката на развитието ни, пак ще стигнем до извода, че демографската ни катастрофа тръгва от прословутия \"цивилизационен избор\" - от повсеместната и малоумна приватизация, унищожаването на печелившия държавен сектор, разбиването на българското село, от пагубната за икономиката ни митническа политика, профанско отваряне на икономиката ни и отказът от здравословен протекционизъм (за даден период от време), което унищожи българските производства и обезлюди села, градове и цели региони, оттеглянето от извоювани позиции на световните пазари. Съответно носители на стоварилата ни се национална заплаха са били не Малинов, ами един Константин Тренчев, един Иван Костов, Ахмед Доган с неговия либерализъм, царистите и всички пръкнали се идеолози на пазара.  Като фактор за демографската катастрофа, високата раждаемост също е \"узряла\" за определението \"национална заплаха\". Пак звучи идиотско, но под него попада всяко българско семейство, което отказа второ дете. Заплахата може да бъде парирана с високи държавни помощи за осигурени родители с две, три и повече деца, с развита инфраструктура, със специални грижи за майчинството и с други мерки, включително създаването на трайни работни места. Само че нито гербаджийската неолиберална държава, нито бизнесът предлагат такива мерки. Е, как да не ги посочиш с пръст като заплахи за страната ни?  Според експерти делът на миграцията в демографската катастрофа е по-малък - една трета от отрицателния прираст. Но това не го прави по-малко рисков. У нас мисълта, че младото поколение трябва да учи, за да избяга в по-богата и уредена държава, е станало нещо като житейска молитва. Само че това обрича страната на гибел, така изтича интелектът й, а България  Впрочем това вече се случва, страната е на път да остане без лекари. Плюс, че заради срутилата ни се икономика след 10 ноември българите търсим препитание навън. В свое интервю около скандала Малинов каза, че е разговарял в Москва завършилите в Русия български студенти да бъдат задължени да се връщат в страната. И Русия не е възразила. Това обаче няма как да стане с Евросъюза. Наложим ли такава мярка, в Брюксел веднага ще ни обвинят, че посягаме върху светая светих на свободния свят - свободното движение на хора. Вероятно затова не смеем да наложим изискването, завършилите държавни университети да останат в страната и поработят за нея 5-10 години. Не може да наложим такива мерки, не може да върнем вече мигриралите по икономически причини, пак по същите причини не може да спрем другите да си търсят хляба навън, само дето страната ни се обезбългарява. Това не е ли национална заплаха? Това, че процесът е обективен, не го прави по-малко опасен. Ние попаднахме в клопката на евроценностите и илюзии - бленувахме за членство в ЕС, за влизане в клуба на богатите, но ето, че негова \"ценност\" ни застрашава. Българите може и да се уредят по широкия свят, но България няма да я има.   И какво се получава? Страната ни е под обсада от заплахи - висока смъртност, ниска раждаемост, миграция, плюс война по пътищата, която само вдига смъртността, плюс неграмотно младо поколение, което няма как да създава висока принадена стойност, плюс нехайството на държавата към неговото здраве и възпитание, включително в родолюбие, плюс натрапваната нагласа за всепозволеност. И при това положение да твърдиш, че Малинов бил национална запраха заради връзките му с две руски НПО-та, значи да изпаднеш в положението на крадеца, който вика \"Дръжте крадеца\".", "date": "2019.09.18", "title": "България е застрашена,  но не от Малинов и Русия "}
{"url": "https://duma.bg/kak-go-pravyat-drugite-n199833", "text": "Изпратихме за пореден път първия учебен ден. С по-малко деца, дори и от миналата година, но с повече благопожелания от лидери, редови политици или видни общественици. И Светият синод не забрави децата на \"милото ни Отечество\" с пожелания като по канон и в унисон с традициите.  Като казах традиции, се сещам как някои неща с правят в Европа. В Австрия например повечето частни училища, доволно скъпи за нас, започват учебната година с молитви в католически, протестантски или православни черкви и задължително обличат учениците си в униформи, които сякаш са свалени от модните подиуми. В чантите на децата има речник по... австрийски език, където не се и споменава, че произходът е немски. А в учебниците им по история пише за земите в Северна Италия, които са били в състава на Австро-Унгария - но няма и намек, че може да има претенции към тях. А в България след обявяването на независимостта на България през 1908 г. до Втората световна война у нас се е учело за земите ни в етническите ни граници, като каузата ни не е била прикривана... По австрийското национално радио поне 80% от музиката е на немски, но песните на австрийски автори са преобладаващи. Някой да е чул английски песни по гръцкото, сръбското или италианското радио? У нас националното радио напоследък само добави малко мелодии на френски, иначе английският не слиза от ефир. До неотдавна този език и в Австрия бе преобладаващ в програмите на различните радиа. Но тази година във Виена родители споделят, че децата им в първите учебни дни имат задача да издирят във водещите вестници в страната използвани често английски думи, като посочат \"австрийските\" им заместители. И се оказва, че в страната на Моцарт job, live, business, drive together, come back, das casting и т.н. спокойно може да бъдат ограничени. Някой да се е заел да ги чисти от нашите сайтове, медии или социални мрежи? Друг въпрос е защо в австрийските общински училища уроците по музика, както и учебниците, са толкова важни и подробни, че и консерваторията у нас би завидяла. Без значение, че преподавателят може да е китайка и да ви учи да свирите на флейта. Странни хора са управляващите там, имат поглед за бъдещето, което не е само в стил оцеляване? Сигурно затова всеки ден по различните ТВ-програми има и дебати за начините на адаптиране на \"другите\" към правилата на австрийското общество. Няма как иначе, понеже извън стария център на Виена мигранти от различни нации и възрасти заливат градския транспорт през целия ден. Предимно забрадени майки с по 2-3 деца. Обучават ги и стягат законите по начин, който и съхранява тяхното достойнство, и не предизвиква гняв сред австрийците, напротив. Иначе цяла Виена би се преместила в провинцията, където напливът на придошлите кой знае защо все още не се усеща. Европейски политики, с които Виена без много шум се стреми да опази националните интереси.  А за нас е важно, че ако за малко вдигнем очи от измислени и нелепи \"шпионски\" скандали, ако престанем благоразумно да \"дърпаме мечката за лапата, докато спи\", ако не се замеряме с кощунствени видеа или слова, може и да научим как го правят някои \"на Запад\". На тях също им предстоят избори, но не сочат неизменно Москва с пръст за \"намеса в изборния процес\" и си решават проблемите така, както им повеляват традициите. Дали заобикалят санкциите, срещу които често се изказват? Ами, наясно са, че при бизнеса празно не се търпи, че политиката трябва да насърчава бизнеса, а не да го принуждава да търпи загуби. И че когато си на граница, по-разумното е с едно око да гледаш на Изток, с другото - на Запад. Някои го и могат.  ", "date": "2019.09.18", "title": " Как го правят другите?"}
{"url": "https://duma.bg/efbet-liga-ix-krag-n199814", "text": " 1:0 Йосипович (84).    4. ЦСКА-Сф    9    4    4    1    13:11    16      5. Арда    9    4    3    2    15:13    15   6. Берое    9    5    0    4    16:13    15  7. Черно море    9    2    5    2    10:10    11      8. Славия    9    2    4    3    12:13    10      9. Ботев Пд    9    2    3    4    9:13    9 10. Дунав    9    2    3    4    10:15    9 11. Ботев Вр    9    2    2    5    10:15    8 12. Царско село    9    2    2    5    10:15    8 13. Етър    9    1    5    3    10:13    8 14. Витоша Б    9    1    0    8    7:21    3      петък, 17.30: Черно море - Ботев Пд (Диема спорт); 20.00:  ЦСКА-Сф - Царско село (Диема спорт); събота, 17.30: Ботев Вр - Дунав (Диема спорт); 20.00: Славия - Левски (Диема спорт); неделя, 17.45: Локо Пд - Берое (Диема спорт); 20.15: Лудогорец - Арда (Диема спорт); понеделник, 17.30: Етър - Витоша Б (Нова спорт).", "date": "2019.09.18", "title": "efbet Лига IX кръг"}
{"url": "https://duma.bg/vtora-liga-viii-krag-n199815", "text": " 0:1 Чаворски (4) 1:1 Русев (41) 1:2 Ас. Георгиев (48-д) 2:2 Русев (61) 3:2 Пр. Йорданов (76) 4:2 Петков (82)  4. Монтана    7    4    2    1    12:5    14   5. Пирин    7    3    2    2    10:8    11  6. Кариана    7    3    2    2    8:6    11  7. Литекс    7    3    2    2    16:8    11  8. Нефтохимик    7    3    1    3    13:9    10  9. Хебър    7    3    1    3    10:9    10  10. Лудогорец-2    8    2    4    2    10:10    10 11. Локо ГО    8    2    3    3    9:14    9  12. Ботев Гъл    8    2    3    3    8:13    9 13. Черноморец    7    2    1    4    4:10    7 14. Стр. слава    8    2    0    6    7:15    6 15. Спартак Вн    8    1    2    5    3:14    5 16. Поморие    8    1    1    6    4:13     17. Спартак Пл    7    0    2    5    1:12    2  петък, 17.00: Кариана - Пирин; Локо Сф - Локо ГО; 18.30: Нефтохимик - Черноморец Бч; събота, 17.00: Хебър - Литекс; 18.00: Спартак Пл - Поморие; Спартак Вн - Монтана; 19.00: Ботев Гъл - Струмска слава; понеделник, 20.00: ЦСКА 1948 - Септември. Лудогорец-2 почива. ", "date": "2019.09.18", "title": "Втора лига, VIII кръг:"}
{"url": "https://duma.bg/katya-georgieva--yambol-se-nuzhdae-ot-otvoreno-i-prozrachno-upravlenie-n199835", "text": "- Номинацията e голяма отговорност. Искам да оправдая надеждите за по-добро управление, съобразено с желанието и нуждите на гражданите, да поема ангажимент към всички хора, за които Ямбол е бъдеще. Вярвам, че мога да предложа по-добри идеи и решения за развитието на града ни. Ямбол се нуждае от нови възможности за развитие, от нова енергия и нов подход към решаване на проблемите. Необходима е смяна на порочния модел на управление на ГЕРБ, който облагодетелства малцина за сметка на интересите на гражданите.  Най-важната промяна, от която се нуждае Ямбол, е в центъра на управлението да се постави човекът. През последните 12 г. беше нарушен диалогът с гражданите. Личната ми кауза като кандидат за кмет е да върнем младите в Ямбол. Осъзнавам колко труден е този процес и колко невъзможно изглежда, но с целенасочена и активна политика към младите негативната тенденция може да се обърне. Разработили сме специална програма, имаме какво да им предложим и вярваме, че ще го оценят. - Приемаме го като шанс за Ямбол. Целта ни е да спечелим изборите за кмет и да имаме най-голямата група съветници, но не просто за да вземем властта, а за да осъществим добрите идеи за развитието на града ни. Нашата предизборна програма дава решения на проблемите, посочени в многобройните ни срещи с гражданите. Убедени сме, че тя отговаря на техните нужди.  - Ценя експертността и вярвам, че успешната работа се дължи на обединяването на можещите и на професионалистите, а не на налагането на еднолични решения. От ключово значение е да върнем чувствителността на общинското ръководство към проблемите на гражданите. 12 години общината беше недостъпна за тях, а кметът нямаше приемен ден. Управлението трябва да бъде отворено и прозрачно. За мен е важно в Ямбол да има силен граждански контрол на всички нива - при взимането на решенията и върху дейността на администрацията. Вярвам, че смисълът на работата на кмета и на администрацията е да служи на гражданите.  За да бъде катализирана истинската промяна, от каквато се нуждае Ямбол, са необходими съмишленици, затова разчитам на ямболци, защото имаме обща цел - градът ни да е по-удобен за живеене, по-чист и проспериращ.  - Въпреки обещаните 27 млн. лв. от премиера Бойко Борисов, обществената поръчка за довършването на новия болничен комплекс в Ямбол е прекратена, защото единственият участник е дал оферта с близо 10 млн. лв. повече от прогнозната стойност. Надяваме се обществената поръчка да бъде обявена отново. Болницата е с 85,13% държавно участие, а общината има само 11,02% от капитала и не може да влияе при взимането на решения. В същата сграда по проект ще се изгражда Спешен център за 482 хил. лв. Надяваме се, че държавата няма да загуби милиони евросредства по проекта за спешната помощ в цялата страна заради една недостроена болнична сграда. Проблемът на ямболското здравеопазване не е само болничната сграда, а най-вече медицинският персонал. Общината беше оставила болницата да се справя сама с недостига на кадри и се стигна до временно прекратяване на ражданията заради липса на неонатолог. Необходимо е общината да поеме отговорност за кадрово укрепване на медицинските специалисти в Ямбол. Това може да стане с подпомагане обучението по хуманна медицина и здравни грижи на студенти, които ще се завърнат да работят в Ямбол, с предлагане на общински жилища или други облекчения за млади медици.  - Ускорено икономическо развитие и увеличаване на доходите е една от основните ни цели. В Ямбол безработицата е само 2,7%, но работещите нямат усещането за перспектива заради липса на успешна реализация и достойно заплащане. Предвиждаме насърчаване на високотехнологични производства, които да осигуряват добре платени работни места. Конкурентната среда ще доведе до повишаване на доходите. Общината ще предложи данъчни облекчения, бързо обслужване и съдействие на инвеститорите, а не административни пречки. Другите ни основни цели са ямболските ученици отново да бъдат сред най-образованите в страната и подобряване на средата на живот в жилищните комплекси. За реализиране на всяка от тези цели предлагаме на нашите съграждани конкретни решения. - Както подчертах, подготвили сме специална програма за задържане на младите хора и за привличане на млади специалисти, които да създават семейства в Ямбол и да гарантират неговото бъдеще на развиващ се областен център. Предвиждаме създаване на фонд \"Млади специалисти\", който ще се финансира от общината и с дарения от бизнеса. Работещи млади хора до 30 г. с минимално средно образование и брутна заплата до 900 лв. ще могат да кандидатстват за получаване на 50 лв. чист месечен доход от фонда. Първоначално това ще се осигури за 100 души, но броят може и да се увеличи. Фондът ще осигурява и стипендии на студенти с условието да се завърнат да работят в Ямбол или ще ги подпомага плащането на таксите им за обучение. Предвиждаме и осигуряване на общински ведомствени жилища на млади специалисти, създаване на преференциални условия за насърчаване на бизнеса на млади хора. Планираме и създаване на стимулиращи условия за отглеждане на деца в Ямбол - безплатна детска кухня и безплатни ясли, еднократна общинска помощ при раждане на второ или трето дете на двама осигурени родители и на майки студентки. - Гражданите научиха за намерението на общината да тегли 17,6 млн. лв. облигационен дълг благодарение на нашите искания за местен референдум и провеждане на подписка за свикването му. И при двете искания за теглене на заема съветниците от БСП бяхме категорични, че това може да стане само след съгласието на гражданите, защото те ще го плащат. Кметът спря поемането на дълга и го отложи за след изборите. На този етап заемът не е изтеглен, но неистовите усилия на сегашния кмет да запази властовите си позиции в общината навяват на мисълта, че има какво да крие. ГЕРБ даде оценка за работата му, като не го номинира за четвърти мандат... Аз съм човек на диалога, за мен най-важно е уважението - към правилата и към всички хора. Ще водя позитивна кампания, която предлага решения. Ще разчитам на прекия контакт с ямболци - очи в очи да чуят моите идеи и да поискат да ги подкрепят. Надявам се в очертаващата се ожесточена предизборна надпревара да не забравим, че изборите са възможност за гражданите да изберат по-добрия модел на управление. Вярвам в силата на всеки, вярвам в мъдростта на ямболци, вярвам в правилността на техния избор и разчитам на тяхната подкрепа, защото заедно сме водени от обичта си към Ямбол и искаме най-доброто за нашия град.", "date": "2019.09.18", "title": " Катя Георгиева:     Ямбол се нуждае от отворено и прозрачно управление"}
{"url": "https://duma.bg/obiknoven-oblak-tezhi-kolkoto-100-slona-n199820", "text": "Обикновен бял облак тежи колкото 100 слона, установи след проучвания Пеги Лемън от Националния център за атмосферни явления на САЩ, пише Gismeteo. Според експертката общото тегло на едно красиво природно творение е 500 000 килограма или 500 тона. Средната маса на един голям бозайник от разред Хоботни е 6 тона, така се получило и внушителното число от около 100 слона. Представяте ли си колко животни летят над главите ни всекидневно и не успяват да паднат, но как се случва това? Отговорът е ясен - проста математическа процедура. Облаците се състоят от капчици вода, някои от тях са толкова малки, че не могат да попаднат под въздействието на гравитацията. Облаците са много по-малко плътни от сухия въздух. За да започнат валежите и облаците да \"пропаднат\" на земята, е нужно време и увеличение на водните частици в състава им, завършват проучването си учените от САЩ.", "date": "2019.09.18", "title": "Обикновен облак тежи  колкото 100 слона"}
{"url": "https://duma.bg/selishka-i-nikolova-otpadat-na-mondiala-n199812", "text": "Първите ни представителки при жените на Световното по борба в Нур-Султан, Казахстан, Миглена Селишка (50 кг) и Евелина Николова (53) претърпяха ранни загуби и отпаднаха. В първата си среща Селишка водеше с 9:4 срещу Фредерика Петерсон (Шв), но допусна да бъде туширана. Победителката й пък бе победена в следващия кръг и не можа да я изтегли на баражите. Николова пък загуби с технически туш (1:12) от Луиса Валверде Мелендрес (Екв), която стигна до 1/4-финал, но там бе надиграна от Мария Преворалаки (Гър) - 1:5.  И двете категории са олимпийски, а първите 5 състезателки взимат квоти за Токио 2020. Догодина предстоят още две олимпийски квалификации - европейска в Будапеща (19-22 март) и световна в София (30 април-3 май, на турнира \"Дан Колов - Никола Петров\" и в тях финалистите също взимат визи за Токио 2020. Днес на тепиха излизат Мими Христова (57) и Мария Оряшкова (76) в олимпийските категории, както и Юлияна Янева (65) в неолимпийската. Утре са последните ни представителки - Тайбе Юсеин (62 кг) и София Георгиева (68) също в олимпийски категории.", "date": "2019.09.18", "title": "Селишка и Николова отпадат на Мондиала"}
{"url": "https://duma.bg/bratovched-na-chudovishteto-ot-loh-nes-otkriha-v-kitay-n199822", "text": "В дълбините на известната в Китай река Яндзъ откриха чудовище, което се смята за братовчед на чудовището от Лох Нес. Има множество дискусии за това какво може да бъде. Скоро се появиха видеа в популярния микроблог Sina Weibo за необичайното създание, което изглежда като дълга, черна твар, маневрираща във водите. Кадрите бързо набраха милиони гледания, а теориите са най-различни. Клипът, направен край бреговете на град Ичанг в западната провинция Хубей, близо до язовира \"Три клисури\", регистрира необичайната сцена. Заснетото предизвика стотици хиляди харесвания, след като беше споделено от популярното Pear Video и показва как гигантска змиорка или змия се плъзга по повърхността над водата. Местните жители са пуснали кадри на създанието, направени от брега. И потребителите на социалните медии по подобен начин са били запленени от теории за това какво може да бъде съществото. Мнозина са публикували снимките #ThreeGorgesMonsterPhotos, а специалистите започнаха да дават мнения. Проф. Ван Чунфанг от земеделския университет в Хуачонг отхвърли идеята, че става дума за нов вид, като заяви, че вероятно иде реч за обикновена \"водна змия\". Някои потребители смятат, че \"външни фактори като замърсяването\" може да играят роля в мутацията на морската змия, която би могла да нарасне до необикновени размери. Отделни кадри накараха някои потребители да се питат дали неидентифицираният обект изобщо е живо същество, съобщи Би Би Си. Популярният уебсайт за новини The Paper сподели отделни кадри за нещо дълго и черно, движещо се във водата, което изглеждаше по-малко анимирано. Някои се шегуваха, че публикувалият снимката очевидно няма телефон на Huawei. Коментарите варират: \"Чудовищата винаги се появяват само когато има малко пиксели.\" * Гигантски китайски саламандри живеят в река Яндзъ. Те могат да нараснат до 1,8 метра дължина * Яндзъ е най-дългата река в Азия, чиито размери достигат 3900 километра, и е третата по дължина в света. Замърсяването обаче силно засегна местността през последните години, което означава, че нейната екосистема е станала по-тясна, а не по-широка. * Най-голямото същество, за което се смята, че съществува във водите понастоящем, е китайският гигантски саламандър, който може да достигне около 1,8 м дължина. Този вид е критично застрашен, до голяма степен в резултат на замърсяване.", "date": "2019.09.18", "title": "Братовчед на чудовището от Лох Нес откриха в Китай"}
{"url": "https://duma.bg/svobodno-padane-na-vodnata-kula-n199823", "text": "В рамките на резидентната програма на Галерия +359 за 2019 г. във Водната кула в \"Лозенец\" на 20 септември от 19 ч, ще се открие изложбата \"Свободно падане\". Френските визуални артисти Полин Тойер (скулптор) и Селсиан Ланглуа (саунд) ще съчетаят многоцветен колаж от изображения и триизмерни форми, чрез които ще се опитат да уловят и запечатат духа на характерната архитектура на кулата. Тяхната изследователска работа в областта на съвременното изкуство е тясно свързана с пространството, времето и паметта, а смисълът на проекта им е да \"съпреживеят\" историята на интересна историческа сграда, каквато е Водната кула, и да разкрият артистичните измерения на пространството й. Вземайки предвид, че е построена на най-високата точка в квартал \"Лозенец\" и е трябвало да служи и като наблюдателна кула, Полин Тойер и Селсиан Ланглуа разсъждават върху движението в кръг, с множество завои в проекта, наречен \"Свободно падане\". В изложбата пътят на спираловидното стълбище се развива като филмова лента, а тялото на зрителя се върти и завива, за да стигне до върха на града. Подобно на махалата на Фуко, окачените високоговорители от центъра на тежестта на кулата се движат бавно с въртенето на земята. Цветните витражи по маршрута подхождат на прозорците. Стъклото преобразува светлината и тона на помещението. Цветовете стават по-плътни в тази светлинна бленда се редуват две допълващи се атмосфери. От розово червено до електрическо среднощно синьо. На половината път се изправяме пред първия обект - единствения, който най-накрая може да схванем като цяло. Той вече не е в мащаба на сградата, а в мащаба на модел. Това е стройна конструкция, направена от медни тръби, същите, които се използват във водопроводната мрежа, препратка към предишната функция на кулата. Тази скулптура разкрива духа на кулата. В центъра на тежестта, махалото, малък високоговорител, разпространява слаб звук. Сега зрителите са подобно на великани, надвиснали и слушащи отгоре. Пътуването през цветовете минава през нов декор, в който се появяват образи на растения. Това са фотографии, отпечатани върху платове. Те се добавят към разказа за движението на природни детайли, разтварящи интериора в неопределен архитектурен пейзаж, в който съществуват само посоките нагоре и надолу. Миризмата на иглолистна дървесина отвежда зрителя в сърцето на кулата - празния резервоар за вода. Тук разказът на Полин Тойер и Селсиан Ланглуа не свърша, защото започва \"свободното падане\" - обратно по спиралата на цветовете, растенията и триизмерните модели до двора, пълен с диворастящи дървета и храсти, сред които се намира постройката, обгърната от превърнала в дърво дива лоза.", "date": "2019.09.18", "title": "\"Свободно падане\" на Водната кула"}
{"url": "https://duma.bg/muzikata-pomaga-v-matematikata-n199821", "text": "Учениците в музикалните училища се справят много по-добре с изпитите по математика или език в сравнение с връстниците си от други училища. За това пишат учени, публикували резултатите от мащабни наблюдения на ученици от гимназията, в Journal of Educational Psychology. \"Уроците по музика и изкуство често се изнасят на заден план и се финансират на остатъчна основа, тъй като официалните лица смятат, че те пречат на децата да изучават математика, естествени науки и език. Показахме, че това не е така - колкото повече децата се занимават с музика, толкова по-добре учат\", разкри Питер Гузуасис от Университета на Британска Колумбия (Канада). През последните години учените активно се опитват да разберат дали много човешки способности, включително музикалният талант, склонността към математика и наука, писателските умения и други отличителни черти се наследяват от генетична гледна точка.  След редица изследвания експерти стигнаха до заключението, че няма такава генетична връзка. Но скорошно сравняване на математическите способности на родителите и техните отрочета показа, че способностите по-скоро се наследяват, отколкото не, но много зависи от възпитанието и образованието. В същото време обикновени хора и изследователи често забелязват, че децата с афинитет към музиката едновременно се представят добре и в математиката, и обратно. Това принуждава учените да спорят още повече с какво е свързан успехът в образованието, доколко случайна е връзката между любовта към числата и изкуството и дали има други модели от този вид. Гузуасис и неговите колеги решили да проверят дали тази връзка наистина съществува. За да направят това, проследяват успеха на рекордна група в канадските училища, включваща над 100 хиляди ученици от гимназията, които наскоро са издържали изпити. Анализ на данните показа, че музиката влияе не само върху успеха по математика на учениците, но и върху техните успехи по физика, биология и хуманитарните дисциплини. Освен това е забелязана закономерност, че колкото по-ярко се изявяват учениците в една или друга област на музиката, това е свързано със степента им на изява по математика, изучаване на езици и естествени науки. И както са казали мъдрите, математиката е музиката на разума, а музиката е математиката на чувствата...", "date": "2019.09.18", "title": "Музиката помага в математиката"}
{"url": "https://duma.bg/grisho-ni-urezhda-za-atp-kap-n199813", "text": "  В него ще участват всички звезди на световния тенис, след като играчите от топ 10 потвърдиха участието си. Надпреварата ще е с награден фонд от $22 млн. и тепърва предстои да бъде оформена като официално световно първенство по тенис за мъжки отбори, но няма да замести вековната Купа \"Дейвис\", която е стартирала през 1900 г. и е със статут на неофициално световно първенство. Турнирът ще се проведе от 3 до 12 януари в 3 австралийски града - Бризбън (Групи А и F); Пърт (B и D) и Сидни (С и Е) и ще е генерална репетиция преди Откритото първенство на Австралия. Регламентът предвижда участието на 24 държави, класирани най-напред според точките на най-добрите им тенисисти в ранглистата на ATP. Вече са сигурни първите 18 страни-участнички и домакините от Австралия.  В момента България е на 20-а позиция благодарение най-вече на актива на Григор Димитров и трябва да остане до 24-о място до 13 ноември, когато ще бъде направено окончателното класиране. Дотогава всяка точка, която най-вече Гришо добави към актива си за АТП, ще има значение и за отборния турнир. Надпреварата предвижда 6 групи с по 4 отбора, а после ще има и елиминации - като на световните първенство в отборните спортове. В срещите ще се играе на принципа на Купа \"Дейвис\", но с 2 сингъла и мач на двойки. Отборите ще са от 4 или 5 състезатели. Тримата ни топ състезатели според ранкинга на ATP са Григор Димитров (25-и), Димитър Кузманов (324-и) и Александър Лазаров (527-и). Най-близките ни съперници за петте оставащи места в турнира са Чили, Полша, Молдова, Казахстан, Уругвай и Чехия. При добро представяне на Гришо в оставащите турнири до 15 ноември, е почти сигурно, че ще имаме отбор в историческия турнир в Австралия. Според тегления жребий досега са ясни:  Сърбия, Франция и Южна Африка +1;   Испания, Япония, Грузия +1;  Швейцария, Великобритания, Белгия +1;   Русия, Италия, САЩ +1;   Австрия, Хърватия, Аржентина +1; Група F: Германия, Гърция, Канада и Австралия.", "date": "2019.09.18", "title": "Гришо ни урежда за АТП Къп"}
{"url": "https://duma.bg/bulki-sledyat-pod-lupa-sedmitsata-na-modata-n199824", "text": "Под лупа ще следят всички бъдещи булки дефилето на сватбени рокли, което ще завладее Седмицата на модата в София днес, 18 септември. Дизайнерката Радослава Лазарова ще заложи на официални тоалети, подбрани специално за събитието, както и на част от колекцията си Reflections 2020 (\"Отражения\"). \"Радвам се, че отново ще представя свои предложения на сцената, на която направих модния си дебют през пролетта на 2018-а. За мен времето оттогава досега е силно творчески заредено и ползотворно. Желанието ми е отново да зарадвам дамите с красиви рокли, в които да блестят. Оставам вярна на характерните за стила ми смели конструктивни решения, женствени силуети, интригуващи съчетания на цветове, материи и декоративни елементи\", сподели носителката на \"Златна игла 2019\" на Академията за мода в категорията \"Най-добър млад дизайнер\". По отношение на силуетите създателката на модна къща \"Блинк\" залага на многообразие както в различните конструктивни срязвания, така и в разнообразните дължини и многопластови поли. Силуетите са тип \"русалка\", \"принцеса\" и А-линия. Ръчно моделираните кройки създават обеми в артистични съчетания, плохи, комбиниране на \"плътно и прозрачно\". Корсетите са олекотени, прозрачни и плътни, оформящи изящна женствена талия. Акценти в колекцията Reflections 2020 са дизайнерската авторска дантела, ефектът \"рисунка върху тялото\", флоралните и фигурални елементи в симетрични и асиметрични композиции. При булчинските рокли се забелязват спортно елегантни елементи както в кройките, така и в детайлите: вертикални линии, джобове, мрежести елементи, прозрачност. Характерно е наслагването на многопластови прозрачни материи. Използвани са тафта, копринен шифон и тюл, висококачествен руски сатен, дюпон, органза с матов ефект. Подбраните цветове са слонова кост, екрю, телесно и нежни нюанси на розово - пудра и пепел от рози. Украсата на роклите е в унисон с вдъхновението на дизайнерката от красивото сияние на залеза и нежните отблясъци на скъпоценни камъни и материи, като включва нежни полупрозрачни кристални мъниста, цирконии, пайети, 3D флорални елементи и точки. Радослава Лазарова акцентира също на роклите две в едно, ръчно изработени елементи и моделирани набори, голото рамо, дълбоките и V-образни деколтета, голите гърбове и високата талия.", "date": "2019.09.18", "title": "Булки следят под лупа Седмицата на модата"}
{"url": "https://duma.bg/nay-shtastliviyat-taralezh-v-sveta-pokori-mrezhata-n199817", "text": "Таралежът Хърби се смята за най-щастливия представител на своя вид. Освен че е много симпатичен и дружелюбен, печели любовта на потребителите на социалните мрежи чрез публикации на снимки от пътешествията му по света, пише New Straits Times. Интернет сензацията в момента има над 1,5 милиона последователи. Хърби за първи път бе представен от собственичката му Талита Гирнус от германския град Висбаден. Невероятни хора от цял свят са вдъхновени да следват приключенията ни, защото обичат нашето послание: \"Между всички сериозни неща, които се случват всеки ден, Хърби е тук, за да дава повод на всички да се усмихнат и да останат позитивни\", написа г-жа Гирнус в уебсайта mrpokee.com.", "date": "2019.09.18", "title": "Най-щастливият таралеж в света покори мрежата"}
