{"url": "https://duma.bg/tokat-poskapva-ot-yuli-sredno-s-okolo-35-n192734", "text": "Средно поскъпване на тока от юли с 3,48 на сто за домакинствата и малкия бизнес, предлага Комисията за енергийно и водно регулиране (КЕВР) в доклада за утвърждаване на тарифите до края на юни 2020 г. Най-голямо ще е повишението за битовите потребители на ЕВН в Югоизточна България - 3,59 на сто. Потребителите на ЧЕЗ в Западна България ще плащат с 3,46 процента по-големи сметки, а най-малко ще е поскъпването за абонатите на \"Енерго-Про\" в Североизточна България - с 3,38 процента. Държавната ТЕЦ \"Марица изток 2\" получава голямо повишение на цените си за регулирания пазар, което обаче се компенсира в крайните цени чрез преразпределяне на тарифите по веригата. Таксата \"задължение към обществото\" се сваля от сегашните 36,01 лв. на 20,49 лв./MВтч без ДДС. В цената влизат и компонентата за ВЕИ от 3,60 лв. и за тока от когенерациите в размер на 1,47 лева. Топлофикациите предлагаха поскъпване на топлинната енергия от 3,42 до 88,6%. Експертите на КЕВР са пресметнали в доклада си, че поскъпването на парното за 11 големи града ще е от 1,96 до 17,53%. Единственият град, в който то ще поевтинее, и то едва с 0,4%, е Сливен. Според КЕВР средното увеличение на топлинната енергия в страната ще е с 4,5%. В четири града цената на мегаватчас топлинна енергия е над 90 лв. за МВтч. В София цената ще бъде 96,79 лв., при 92,80 лв. сега, или увеличението е с 4,3%. В Пловдив мегаватчас сега струва 90,86 лв., предлага се поскъпване до 97,58 лв., което е 7,4 на сто увеличение. Във Враца цената се вдига със 7,5%, или от 84,62 лв. на 90,98 лв. В Разград е най-голямото увеличение - със 17,53%, или от 83,72 лв. на 98,40 лв. Границата от 100 лв. минава цената на парното във Велико Търново и в Габрово. В старопрестолния град тя скача от 93,24 лв на 100,01 лв., увеличението е със 7,2%. Въпреки че тази топлофикация е на газ, цената е висока, тъй като тя го купува от газоразпределително дружество. В Габрово увеличението е с 12,53% и стига 100,53 лв. Дружеството използва за гориво въглища. Най-малко поскъпва парното в Перник - с 1,77 на сто до 72,25 лв., и във Варна - с 1,96% до 87,39 лв. Топлофикацията в първия град е на въглища, а в морския - на газ. В Плевен поскъпването е с 6,1 на сто, от 80,15 на 85,04 лв., в Бургас топлата вода ще стане по-скъпа със 7,4 на сто, до 75,29 лв. за МВтч.", "date": "2019.05.29", "title": "Токът поскъпва от юли средно с около 3,5%"}
{"url": "https://duma.bg/bradvata-posle-n192750", "text": "Предизборната кампания на ГЕРБ била положителна, рекоха оттам. По стар гербаджийски обичай обаче \"положителните\" новини се стоварват върху главите на нашего брата със страшна сила след изборите. И никога преди тях. Заради изключително чувствителната за Борисов тема с цените на тока (през 2013-а това доведе до оставката на първото му правителство) по този въпрос нямаше и дума. Веднага след евроизборите обаче КЕВР огласи новите по-високи цени, които ни готвят за ток, парно и топла вода от юли. В кампанията на властта нямаше нито един болезнено гноясал проблем за хората, който Борисов и сие да не премълчаха или заметоха. Нямаше ни \"гък\", а след вота - брадва.   средно с 3,5%, парното и то - от 2% до близо 18%. Хлъц!  Впрочем същата схема вървеше и през 2015 г., когато преди местните избори дори имаше намеци за възможно поевтиняване на винетките, но след тях тогавашната регионална министърка Лиляна Павлова ги повиши с 50% и те станаха 97 лева. С наглото обяснение, че реално стрували 150 лева. И ако сме искали по-добри пътища - да си плащаме, без да се оплакваме. След 4 г. дране по-добри и по-безопасни ли са пътищата ни, а?  Години наред ни прожектират все един и същи сериал. Първо ЕРП-тата искат по-сериозно поскъпване, после КЕВР мисли и изчислява и накрая се срещат някъде по средата, стискат си ръцете, а ние пием по една ледена вода. А следизборно бяхме \"зарадвани\" и с очаквана рекордна от 10-11 години насам инфлация. Цените на горивата пък летят от месеци и вече някои надминават миналогодишното поскъпване. И тези на храни от първа необходимост се самозабравиха. Иначе казано - задава се ценови шок. А докато разходите ни не спират да нарастват, заплатите на повечето нашенци едва стигат, за да се свържат двата края. Явно властта ни брои за идиоти, след като продължава да твърди за \"видими резултати\", за \"завод след завод\" и т. н., докато основното, което хората усещат, е все по-празните си кесии. Наглост без граници. ", "date": "2019.05.29", "title": " Брадвата после"}
{"url": "https://duma.bg/biznesat-i-sindikatite-othvarliha-novata-formula-za-telk-n192745", "text": "Националният съвет за тристранно сътрудничество (НСТС) не прие предложените от здравното министерство промени в Наредбата за медицинската експертиза. Заседанието на тристранката бе свикано вчера по искане на МЗ, за да даде становище на предложените промени във формулата за ТЕЛК. Причина за поправките е недоволството на хората с увреждания, според които сегашният регламент ги ощетява. Бизнес и синдикати обаче са на различни позиции за формулата, по която се определят процентите нетрудоспособност.  Промените дават възможност при определяне на процента намалена работоспособност по-лесно да се вземат предвид и съпътстващите заболявания. Досега при изчисляване на процента водещо е основното заболяване. Предложението е хората да получават 20% за съпътстващи заболявания, ако имат поне две диагнози с над 50% неработоспособност. МЗ предлага в експертните решения да се вписва и кодът по международната класификация на болестите като мярка срещу фалшивите ТЕЛК. Кодът показва диагнозата и с него ще може да се проследи кога е поставена и какви изследвания са правени, за да се използва от лекарите в ТЕЛК, да се изгражда връзка между системите на здравната каса и органите на медицинската експертиза. От представените в НСТС бизнес организации само Конфедерацията на работодателите и индустриалците в България (КРИБ) подкрепя промените. Останалите работодатели искат радикална промяна за оценка на функционалността на хората с увреждания. \"Не можем да подкрепим нищо, в което участва абревиатурата ТЕЛК, защото е компрометирана и дава предпоставки за злоупотреби\", заяви шефът на АИКБ Васил Велев. Той обясни, че в текста за пореден път липсва интеграцията на хората с увреждания. Продължава да не се прави разлика между хора с увреждания с инвалидни пенсии, които могат да работят, и такива, които не могат. Само у нас има ТЕЛК, тя трябва да се закрие и да се направи нова, много по-добра система, категоричен е Велев. В много европейски страни хора с увреждания, които могат да работят над 6 часа, не получават инвалидна пенсия, а работещите между 3 и 6 часа пък получават половин пенсия. Само при невъзможност за работа от 6 часа се изплаща такава, поясни Велев. Според работодателите промяната ще доведе до натоварването на пенсионните фондове. \"Подкрепа\" настоява предложението за 20% да важи само за една диагноза с 50 и над 50% неработоспособност. ", "date": "2019.05.29", "title": "Бизнесът и синдикатите отхвърлиха новата формула за ТЕЛК"}
{"url": "https://duma.bg/shefat-na-predizborniya-shtab-hvarli-ostavka-n192748", "text": "Заради второто място в евровота шефът на предизборния щаб на БСП Георги Свиленски подаде оставка пред Националния съвет на БСП. Пред пленума той даде кратък отчет и анализ на свършеното през кампанията и подчерта, че предстои да бъде изготвен по-обстоен и детайлен анализ. Близо 700 са срещите, проведени от кандидатите за евродепутати през последния месец. Свиленски отбеляза, че депутатите са работили всеотдайно и наравно със структурите, но имало такива, които не са стъпили в районите си и не са се включили в кампанията. Шефът на предизборния щаб обаче така и не назова имена. В отчета му не бяха посочени поименно нито \"отличниците\", нито тези с най-слаби резултати. Договори с 14 агенции и радиа, 3 вестника и 5 телевизии е сключила БСП за отразяване на предизборните й събития. Отпаднали са медии, които преди са разпространявали тенденциозни манипулации срещу партията. Свиленски бе доволен от работата в социалните медии и партньорството с БСТВ и ДУМА. Свиленски отбеляза, че БСП не е успяла да мобилизира избиратели извън \"твърдото ядро\", което на моменти бе объркано от разнопосочните послания на отделните кандидати. Темата с посланията бе акцент и в изказването на друг член на националния щаб - Антон Кутев. Той отправи критики към пренасищането на медиите с участия на представители на \"БСП за България\". Омръзнахме и на собствените си избиратели, отбеляза той. По думите му медийните послания са били насочени повече към скандалите и отчете като грешка воденето на негативна кампания.   Докато течеше дебатът по анализа на кампанията, се чуха критики към визията на плакатите и комуникацията между ръководството и структурите. Отчетено бе, че определени кандидати са атакували директно други хора от листата на \"БСП за България\". Въпреки обученията някои от членовете на СИК не са били подготвени за изборния ден или са се отказали в последния момент.", "date": "2019.05.29", "title": " Шефът на предизборния щаб хвърли оставка"}
{"url": "https://duma.bg/rektorite-shte-sklyuchvat-dogovor-s-ministara-n192746", "text": "Ректорите на държавните висши училища ще сключват с министъра на образованието и науката договор за управление, който съдържа политиката, целите, задачите и средствата за изпълнението им. Това предвиждат промени в Закона за висшето образование, публикувани от МОН за обществено обсъждане до 26 юни. Един път годишно ректорът ще се отчита пред министъра за изпълнението. Заплатите на ректорите ще се определят по общи правила, утвърдени от МС.  За да се ограничи безконтролното и неразумно раздуване на системата, МОН ще изготвя Национална карта на висшето образование със структурите по региони, която ще се приема от МС и ще се утвърждава от парламента, предвижда още проектът на министерството. До приемането на картата ще има мораториум върху откриването на нови структури. Народното събрание освен това ще разкрива факултетите и институтите в рамките на вузовете, а също - поделенията им в чужбина. Според промените всеки преподавател ще може да участва в акредитацията само на едно висше училище - нещо, което още в миналия парламент бе предложено от БСП, но отхвърлено от мнозинството на ГЕРБ. Обширни промени се предвиждат в процедурите на самата акредитация - която ще бъде първоначална за 12 месеца при откриване на висше училище и следваща след това. Въвежда се и изискване факултетите да имат поне три катедри. Дава се възможност до 10% от курсовете за бакалаври, а за магистри - до 20%, да се водят от външни за вуза преподаватели. Студентите, които се обучават в защитени специалности и в такива с недостиг на кадри на пазара на труда, ще бъдат освободени от такси, проектира МОН. Вузовете ще могат да сключват договори със средни училища, като хабилитирани преподаватели ще водят часове за учениците. С промените се узаконяват структури като елитното Технологично училище \"Електронни системи\" (ТУЕС) в Техническия университет в София, което миналата година бе заплашено от закриване, понеже такъв тип училища не бяха предвидени в нито един закон. Тези училища няма да са на делегиран бюджет, а ще се финансират от вуза.   С промените в закона ще бъде институционализирано и т. нар. изследователско висше училище - това, което е доказало високи резултати в науката. Този вид вузове ще влизат в списък, поддържан от МС. От частните вузове се иска да са собственици на имотите, в които обучават студенти.    ", "date": "2019.05.29", "title": "Ректорите ще сключват договор с министъра"}
{"url": "https://duma.bg/nzok-shte-plashta-poveche-za-detsko-zdrave-i-razhdane-n192744", "text": "Здравната каса ще плаща повече за детско здравеопазване, за раждания и инфекциозни болести. За целта Надзорният съвет на касата взе решение да се разблокират 50 млн. лв. от \"Резерв, включително за непредвидени и неотложни разходи\". НЗОК публикува на страницата си проект на Анекса към Националния рамков договор за медицинските дейности между касата и Българския лекарски съюз за 2018 г. Очаква се анексът да бъде подписан в края на месеца, а новите цени да влязат в сила от първи юни. Цената на клиничните пътеки за детско здравеопазване ще бъдат увеличени от 1 юни с около 20-30 на сто. Ръстът беше обещан от здравните власти покрай протестите на педиатрите. Според съобщението на касата в областта на неонатологията повишението е от 1440 до 1670 лв., а на педиатрията - от 840 до 2400 лева. Двойно е увеличена и клиничната пътека за септични (бактериални) артрити и остеомиелити при деца под 18-годишна възраст - 2400 лв. С 30% се увеличават пътеките за диагностика и консервативно лечение на онкологични и онкохематологични заболявания, възникнали в детска възраст - 1300 лв. В подкрепа на демографската политика със 100 лв. е увеличена цената на клинична пътека \"Раждане\" - от 750 на 850 лева. В областта на пулмологията ръстът ще бъде с 10%, като там, където има разделение на пътеки за деца и за възрастни, детските пътеки ще бъдат завишени с 20%. Повишаване с 10% ще има и на цените на терапевтични клинични пътеки, изпълнявани в отделения по \"Вътрешни болести\", \"Кардиология\" и \"Анестезиология и интензивно лечение\" от първо и второ ниво на компетентност. Проектът на Анекс към Националния рамков договор за медицинските дейности между Националната здравноосигурителна каса и Българския лекарски съюз за 2018 г. е публикуван на официалната интернет страница на НЗОК за 14-дневно обществено обсъждане.", "date": "2019.05.29", "title": " НЗОК ще плаща повече за   детско здраве и раждане"}
{"url": "https://duma.bg/ninova-s-ostavka-kongres-na-16-yuni-n192749", "text": "Корнелия Нинова изпълни намерението си да подаде оставка и да призове съпартийците си да обявят процедура по избор на нов председател на БСП. Тя откри заседанието на НС с благодарност към гласувалите и работилите в кампанията за евровота. \"При демократичните партии, в правовите държави, в модерното общество отговорността винаги се носи от председателя. Затова аз поемам цялата отговорност за тази загуба. Подавам си оставката като председател на БСП. Предлагам свикване на конгрес в съкратени срокове\", обърна се тя към НС. Поетата отговорност предизвика дебат каква трябва да е процедурата и коя да е датата за конгреса. 107 души решиха делегатите да бъдат събрани на 16 юни, а тя потвърди, че ще се кандидатира за нов мандат. Дълга дискусия се разгоря дали оставката на лидера е в сила от деня на подаването й и е необходимо да бъде излъчен и.д. председател, или това да стане отново с решение на НС, но след конгреса, който да констатира оставката на Нинова. Уставът на БСП предвижда пленумът да избере между зам.-председателите на ИБ временен лидер, който да изпълнява управленските функции до избора на нов председател, но в същото време е записано, че \"оставката се констатира от конгреса\". Съвсем на ръба не успя да мине предложение от залата заместникът да бъде определен веднага. Това означава, че Нинова ще е в оставка до 16 юни, конгресът ще констатира това и едва тогава ще бъде посочен временен лидер, който да ръководи партията до избора на председател. Моята представа за морал и достойнство в политиката означава първият да поеме най-голямата отговорност, заяви Нинова пред медиите. След 16 юни тя ще предложи кой от заместниците й ще поеме шефските функции до края на лидерската надпревара. Нинова потвърди, че ще се кандидатира за нов мандат. Тя уточни, че НС трябва да приеме правила за избор на лидер от цялата партия. Комисията по партийна дейност към НС вече има проект на правилата. Според нея пряк избор не е в нарушение на устава, на пленума обаче имаше реплики, че нововъведението може да е в сила едва след края на мандата на настоящия 49 конгрес.", "date": "2019.05.29", "title": "Нинова с оставка,  конгрес на 16 юни"}
{"url": "https://duma.bg/ns-na-bsp-iska-deputatite-da-se-varnat-v-parlamenta-n192747", "text": "Връщането на ПГ \"БСП за България\" в парламента бе предвидено като втора точка в дневния ред на пленума. Още при дебатите по програмата стана ясно, че предложението среща пълно одобрение от мнозинството в залата. Корнелия Нинова обоснова идеята с необходимостта от законодателни промени, свързани с дейността на КПКОНПИ и прокуратурата. Някои от членовете обаче настояха за повече автономност на народните представители и посъветваха пленума да не ги ограничава, давайки им нареждания какво да правят или не. Социалистите подчертаха, че има необходимост от повече социални законодателни инициативи. Макар напускането на Народното събрание да не бе наречено грешка, някои от делегатите отчетоха, че така БСП е изгубила важно поле за изява. До редакционното приключване на броя НС така и не бе стигнал до гласуване дали и откога депутатите да се върнат в парламента.", "date": "2019.05.29", "title": "НС на БСП иска депутатите да се върнат в парламента"}
{"url": "https://duma.bg/334-balgari-imat-smetki-za-obshto-nad-1-mln-evro-v-chuzhbina-n192743", "text": "Данъчните власти у нас знаят за 334 българи, които към края на 2017 г. са имали сметки с общо салдо над 1 млн. евро в чужди държави и офшорки. Това съобщи вчера сайтът \"Медиапул\", като се позова на отговор от НАП. Оттам са започнали проверки, но изрично уточняват, че наличието на сметка в чужда държава или офшорка не е незаконно и не означава непременно, че вложителите укриват данъци или извършват друга нередна дейност. Действията на НАП нямат нищо общо с инициативата на главния прокурор Сотир Цацаров, заявяват от приходната агенция. Припомняме, че той неотдавна поиска от ДАНС да му бъде предоставена цялата налична информация за сметки в чужбина, имоти и участие в офшорни фирми на хора, заемащи висши публични длъжности у нас. До момента НАП не е направила засичане дали в списъка попадат лица на висши държавни длъжности. От 2016 г. България е една от общо 114 държави, които имат съгласието на 40 офшорни зони да получават информация за свои граждани и фирми. Получаването на данни може да става при поискване по всяко време по конкретен случай, например заради разследване или данъчна ревизия, и чрез автоматичен обмен на информация, който се прави веднъж годишно. Първите два списъка са пристигнали в НАП през 2017 и 2018 г. През септември тази година се очаква информация от 94 държави. Тя е в различни формати, понякога има неточности в имената, рядко има ЕГН или наченки на адрес, обясняват данъчните. ", "date": "2019.05.29", "title": "334 българи имат сметки за общо над 1 млн. евро в чужбина"}
{"url": "https://duma.bg/balgariya-e-na-danoto-na-es-po-vremenna-zaetost-n192742", "text": "България е сред страните в ЕС с най-нисък дял на хората с временна заетост. За миналата година той е едва 4% при среден показател от 14 на сто за ЕС. В дъното на тази статистика са още Румъния - 1,1%, Литва - 1,6%, Латвия - 2,7%, и Естония с 3,5%. Това показват данни на Евростат за 2018 г. През миналата година у нас с временна работа са били 130 000 души. Най-много - 100 000, са хората във възрастовата група 25-55 г.  Най-голям дял сред временно заетите са хората с основно или по-ниско образование - 80 000. Голяма част от тях са били и без специална квалификация, с насоченост към съответната професия, а основният фактор за тяхната ангажираност е била \"сезонността\" на работата. Според европейските експерти пазарът за кадри с недобра квалификация у нас е значително стеснен. Наблюдава се търсене на специалисти с висока квалификация като технически и инженерни кадри, лекари, медицински сестри.", "date": "2019.05.29", "title": "България е на дъното на ЕС по временна заетост"}
{"url": "https://duma.bg/grob-na-7600-godini-otkriha-arheolozi-n192740", "text": "Раннонеолитен гроб на около 7600 години откри в селище Слатина в столицата екип от археолози начело с чл.-кор. Васил Николов, зам.-председател на БАН. Находката е изключително рядка. Проучванията ще дадат информация за физическите характеристики на хората, дали началото на първата европейска цивилизация в днешните български земи. Според проф. Николов все още не е установено какви са били погребалните практики в праисторическото селище. Известно е, че то е просъществувало около 500 години – от края на VII хилядолетие пр. Хр. до около средата на VI хилядолетие пр. Хр. Новооткритият скелет принадлежи най-вероятно на жена, погребана с дете в близост до къща в периферията на селището. Счита се, че в онези времена починалите са били полагани в земята майка в ембрионална поза. По време на дългогодишните разкопки на това място, за които ДУМА е писала подробно, учените от НАИМ-БАН са открили много постройки. Сред тях са две големи къщи от 117 и 147 кв. м и една от почти 300 кв. м. Селището е било оградено с концентрични ровове, в които са извършвани и жертвоприношения. Разкопките ще продължат в централната част на селището и ще се финансират от Столичната община.", "date": "2019.05.29", "title": "Гроб на 7600 години откриха археолози "}
{"url": "https://duma.bg/kmetat-na-bozhurishte-oshtetil-obshtinata-s-milioni-n192741", "text": "Кметът на Божурище Георги Димов от ГЕРБ е разследван за имотни сделки, ощетили общината с милиони. Участниците в сделките включват и висш магистрат, следовател от Националната следствена служба, съобщи зам. главният прокурор Иван Гешев след специализираната акция на антикорупционната комисия (КПКОНПИ) и полицията, която започна вчера сутрин. Сградата на кметството бе обискирана, иззети бяха компютри, документи и телефони.  Кметът продал 4 имота частна общинска собственост за 160 хил. лв. вместо за 8 млн. лв. между 21 ноември и 27 декември 2018 г. Купувачите са три търговски дружества, като в едното бащата на кмета е пълномощник. Другите две имат връзки с местната администрация. Четвъртият купувач е следовател от Националната следствена служба. Сигналът е подаден от председателя на Общинския съвет в Божурище първо към кмета, после до определени компетентни длъжности лица и после сигналът стига до прокуратурата. Работи се по посока на престъпления по служба и документни престъпления, а акцията е била планирана от месец. По-късно през деня Димов бе арестуван заедно със зам.-кмета на Божурище и секретаря на общината. \"Краде се много и се краде нагло, затова сме в това положение\", обобщи Гешев. Той благодари за съдействието на Антикорупционната комисия и заяви, че слухът, че тя е умряла, е преждевременен. Също така Гешев добави, че акцията няма нищо общо с проведените в неделя избори за членове на Европейския парламент.", "date": "2019.05.29", "title": "Кметът на Божурище ощетил общината с милиони"}
{"url": "https://duma.bg/izborite-za-evropeyski-parlament-razlyulyaha-gartsiya-n192726", "text": "  в. \"Катимерини\" Премиерът Алексис Ципрас беше обявил гласуването като вот на доверие в неговото правителство, неговата политика и на самия него. Гласуването обаче се оказа не само поражение за Ципрас, но и земетресение в политиката на Гърция. Десноцентристката \"Нова демокрация\" спечели със сериозна преднина, а СИРИЗА се срути, въпреки че инвестира сериозно в поляризираща риторика и в раздаване на придобивки на избирателите, а ПАСОК зае трето място пред Комунистическата партия и неонацистката \"Златна зора\". Разделението между привържениците на спасителния пакет за кризата в страната и противниците на тези стъпки е в ход. Предсрочните парламентарни избори, които Ципрас ще поиска след седмица, вероятно ще отразят това. Алексис Ципрас и СИРИЗА дойдоха на власт през януари 2015 г. с 36,34% от гласовете, водени от вълна от публичен гняв срещу строгите икономии и реформи, които кредиторите и партньорите от Европейския съюз наложиха на гърците в споразумението за спасяване от 2010 г. Управлявайки с крайнодесните независими гърци, СИРИЗА се представи като глас на обикновените хора срещу елитите. Въпреки че не успя да принуди кредиторите да се поддадат на волята му, а в средата на 2015 г. той бе принуден да приеме нов спасителен план с тежки условия, Ципрас продължи да атакува съперниците си у дома. През последните седмици, когато наближаваха изборите за Европейски парламент, той инвестира сериозно в политическа кампания, която също така заплашваше да обезсмисли жертвите на години строги икономии. Той предупреди пенсионерите, че подаянията, които правителството му е предоставило през последните седмици, зависят от техния вот в неделя. Тактиката не проработи. Причините хората да изоставят СИРИЗА ще станат по-ясни през следващите няколко дни, но, изглежда, че много от центристките гласоподаватели, които са изтласкани от периферията на политиката към центъра, вече не са доволни от поляризиращия език на Ципрас, неговите политики и може би толерантността на неговото правителство към активност срещу статуквото. В изявлението си след изборите малко преди полунощ Ципрас каза, че ще посети президента Прокопис Павлопулос веднага след втория тур на местните избори, който ще се проведе в неделя, и ще го помоли да свика парламентарни избори. Премиерът избра да представи политическия избор като такъв между светлина и тъмнина, като партията му обещава освобождаване от строги икономии, докато нейните съперници са привидно за икономии, за елитите и за Международния валутен фонд. Това беше продължение на предизборната кампания, която доведе до поражение на неделните избори за Европейския парламент и местните власти. Това предполага, че СИРИЗА може не само да поддържа поляризиращ език, но може и да увеличи напрежението, за да запази гласовете си. Лидерът на \"Нова демокрация\" Кириакос Мицотакис, от друга страна, изглеждаше отстъпчив в изявлението си по-рано в неделя. Той призова премиера да свика избори колкото е възможно по-скоро, но също така призова привържениците на НД да действат \"с отговорност и преди всичко скромно\". Това ще бъде трудна задача, ако правителството и неговите поддръжници не се съгласят на това. Но Мицотакис вече е в състояние да определя курса на партията си. На него се приписва забележителното й съживяване, което доведе партията до победа за първи път от юни 2012 г., когато тя реализира 29,66%. Това означава, че Мицотакис може да бъде в състояние да прокара дневния ред на реформите, който предложи, когато беше избран за партиен лидер при гласуване на партийни поддръжници през януари 2016 г. Въпреки че е син на бивш министър-председател, той беше смятан за аутсайдер. Ципрас непрекъснато фокусираше атаките си върху Мицотакис, предоставяйки сега на своя съперник ново равнище на доверие, след като Мицотакис е признат заради победата в неделя. Следващите няколко седмици и месеци ще бъдат от решаващо значение за вътрешната политика и за отношенията на Гърция с нейните партньори в Европейския съюз, нейните съюзници и нейните кредитори. Ципрас и Мицотакис носят тежко бреме на отговорност, тъй като водят нацията към избори. Ако разделението царува, много от жертвите от последните 10 години ще бъдат напразни и Гърция ще бъде в по-лошо положение, отколкото беше преди кризата.    ", "date": "2019.05.29", "title": "Изборите за Европейски парламент разлюляха Гърция"}
{"url": "https://duma.bg/restavrirat-sas-78-000-leva-rotondata-sv-georgi-n192738", "text": "Близо 78 000 лв. ще даде Столичната община за реставрация и консервация на ротондата \"Св. Георги Победоносец\" в центъра на София. Парите са предвидени в доклад, който ще бъде гласуван от Столичния общински съвет в четвъртък. Общо 205 000 лв. се отделят за довършване или ремонт на храмове в града. Един от тях е \"Св. Благовещение\" в жк \"Дружба 2\", който се строи повече от 6 години. Църквата се изгражда в двора на параклиса \"Св. Илия\" - периодично започват строителни дейности, които се прекъсват след няколко дни. В момента се прави опит да се покрият куполите й. С 50 000 лв., които дава общината, ще бъде направен опит строежът да бъде завършен.  Над 36 000 лв. са предвидени за \"Успение Богородично\" в кв. \"Курило\" - за ремонт на стени и тавани, смяна на дограма, нова елинсталация и изработка на иконостас. За арменската Апостолическа църква \"Света Богородица\" в кв. \"Красно село\" се отделят 40 000 лв. за довършителни дейности. Парите ще дойдат от корекция в разходната част на бюджета. ", "date": "2019.05.29", "title": " Реставрират със 78 000 лева ротондата \"Св. Георги\""}
{"url": "https://duma.bg/bakterii-koito-haresvat-plastmasa-n192725", "text": "Проблемът за замърсяването на океаните с пластмаса вълнува милиони хора. Последните изследвания показват, че ако темповете, с които се увеличава пластмасовият боклук, не намалеят, към 2050 г. в океаните ще има повече пластмаса, отколкото риби. Предлагат се много начини за решаването на този проблем, някои от тях са доста екзотични. Напоследък особено внимание се отделя на разработката на две американски студентки - Джити Яо и Миранда Уанг, които са успели да създадат нов вид бактерии, способни да разграждат пластмаса, пише сп. \"Science and space\". Двете работят по този проект още от училище и сега са го довели до нивото на получаване на патенти. Те също така успяха да съберат 400 хиляди долара за по-нататъшни изследвания. Този проект вече им донесе пет международни награди. Двете са успели да изолират бактерии, които са способни да преработват пластмасата във въглероден диоксид и вода. Студентките предлагат да използват новата технология за две цели - за почистване на плажовете от боклук и за получаване на суровини за текстилната промишленост. Това далеч не е единственото изследване в тази област. Неотдавна международна група на изследователи е анализирала способността на морски бактерии да преработват пластмаса. За пет месеца микробите са в състояние да намалят масата на частици полиетилен със 7%, на полистирол - с 11 на сто. Резултатите от изследването бяха публикувани в списание \"Journal of Hazardous Materials\", пише Би Би Си. Пластмасата е почти 70% от морския боклук, останалото е метал и стъкло. Най-замърсените райони на световния океан съдържат над 10 милиарди единици боклук на квадратен километър. Тези места включват плажове и участъци от морето край бреговете на Южна Корея и Йордания. След дълго престояване в солена вода под лъчите на палещото слънце пластмасата се разрушава до микрочастици с диаметър под пет милиметра. Тези частици лесно се поглъщат от морските животни: над 1200 видове животни влизат в контакт с боклука. Някои бактерии обаче също взаимодействат с пластмасите. Присъстващите в морската война бактерии могат да разлагат пластмасата. За да се уверят в това, учените събрали пластмасов боклук (полиетилен и полистирол) от два плажа на гръцкия остров Крит. Преди това пластмасата вече била подложена на слънчевото излъчване и в резултат на това била преминала през редица химически промени, направили я достатъчно крехка. Именно в този си вид пластмасата е достъпна за храна на бактериите. След като стерилизирали и натрошили големите парчета, учените сложили половината от тях в морска вода с естествени бактерии, а другата половина - в морска вода с въглеродядящи бактерии. Наблюдавали ги пет месеца. И в двата случая теглото на полиетилена паднало със 7%, а масата на полистирола - с 11 процента. Тези изследвания засега имат чисто теоретичен характер. Остава неизяснено как ще се държат новите щамове на бактериите, след като \"изядат\" целия достъпен им пластмасов боклук. Много микробиолози подчертават опасността от появяването на нови токсични видове бактерии, което може да има непредвидими последствия за биосферата. Междувременно учените излязоха с нова стряскаща информация - откриха антибиотици във всички реки на планетата. Нивото на съдържание на антибиотици в много реки по света надвишава значително допустимите норми, предупреждава изследване, публикувано от британски учени, предава Франс прес. Екип от университета в Йорк анализира пробите, взети от 711 обекта в 72 страни от шест континента. В 65% от тях е бил открит поне един от 14-те търсени антибиотика. Най-често допустимите нива на антибиотици се превишават в Азия и Африка, но и останалите континенти не са пощадени. Което идва да покаже, че е налице световен проблем. Най-проблемните държави са Бангладеш, Кения, Гана, Пакистан и Нигерия.", "date": "2019.05.29", "title": "Бактерии, които харесват пластмаса"}
{"url": "https://duma.bg/40-pati-sa-se-uvelichili-bolnite-ot-morbili-za-godina-n192739", "text": "Продължават да се увеличават случаите на заразени с морбили у нас. В момента има 759 заразени, съобщи националният здравен инспектор д-р Ангел Кунчев. В сравнение с миналата година увеличението е над 40 пъти. Две трети от заразените са в София. Голям е броят им и в областта на Благоевград, откъдето тръгна заразата. Първите случаи бяха в детското отделение на болницата в Разлог. Вече има болни от морбили в Пазарджик, Бургас, Перник и Пловдив. В момента най-много заразени има в София област. Случаи са регистрирани в Самоков и Ихтиман, но и в столицата и Кюстендил. Около 90% от случаите са сред ромското население, затова натам са насочени усилията за по-голям имунизационен обхват. Личните лекари и родителите на децата, които не са ваксинирани, се глобяват. Установява се, че доста често вината за липса на ваксинация при децата е на родителите.  Макар в повечето случаи заболяването да протича леко, все пак то отслабва имунната система и има един смъртен случай при 1000 заболели, сочи статистиката. ", "date": "2019.05.29", "title": "40 пъти са се увеличили   болните от морбили за година"}
{"url": "https://duma.bg/kurts-napusna-n192724", "text": "Австрийският президент Александър ван дер Белен произнесе телевизионно слово към австрийския народ. С успокоителни думи той се обърна към обществеността и обясни, че дори такива извънредни ситуации са предвидени в \"елегантната\", както я назова не за първи път, конституция. Правителството продължава да изпълнява своите задължения по ресори. С ръководството му е натоварен финансовият министър Хартвиг Льогер. Той ще изпълнява длъжността федерален канцлер до момента, когато президентът натовари нова личност, ползваща се с широкото одобрение на австрийската общественост, да състави временно правителство, управляващо Австрия до изборите през септември. Александър ван дер Белен предполага, че до седмица ще може да обяви на обществеността новата личност, която да се заеме със съставянето на временно правителство.   Отстраненият чрез вот на недоверие австрийски канцлер Себастиан Курц заяви пред симпатизанти във Виена, че ще работи за увеличаване на подкрепата на неговата десноцентристка партия за предсрочните парламентарни избори в Австрия през септември, предаде Асошиейтед прес. Пред множество, скандиращо \"Канцлер Курц\" пред партийната централа във Виена, Курц обеща, че промените, които е започнал преди две години, няма да свършат днес. Той припомни, че накрая народът е този, който ще се произнесе през септември. Курц разкритикува бившия си коалиционен партньор Австрийската партия на свободата и социалдемократите, които му гласуваха недоверие в понеделник. Той каза, че платформите и на двете партии съдържат само едно нещо и то е: \"Курц трябва да си отиде\". После лидерът допълни: \"Опасявам се, че ще трябва да ги разочаровам и двете - Аз съм все още тук.\" Курц каза, че ще подкрепи което и да е преходно правителство в страната. Партията му убедително спечели евровота в Австрия. Себастиан Курц ще се откаже от мандата си на заместник-председател в Австрийския национален съвет (долната камара на парламента), заяви говорителят на Курц, цитиран от РИА Новости. Курц е председател на консервативната Народна партия (АНП). Август Вегингер ще остане лидер на фракцията АНП в парламента. Според представителя на Курц политикът също така отказва възможни по-нататъшни парични плащания.  Себастиян Курц е първият канцлер в поствоенна Австрия, който е отстранен с вот на недоверие. Когато пое поста през 2017 г., той бе едва на 31 години - най-младият лидер на страната.", "date": "2019.05.29", "title": "Курц напусна"}
{"url": "https://duma.bg/shestima-se-kandidatirat-za-shef-na-bnr-n192736", "text": "Шест души са подали документи и ще участват в конкурса за избор на нов генерален директор на Българското национално радио (БНР). Както ДУМА вече писа, Съветът за електронни медии задвижи надпреварата в началото на май, тъй като тригодишният мандат на сегашния шеф Александър Велев изтича. Изслушването на кандидатите за шефове в БНР ще бъде на 26 и 27 юни, а самият избор - на 28 юни. До 3 юни е срокът, в който СЕМ очаква документи от кандидатите за генерален директор на БНТ. Там рокадата се наложи, след като Константин Каменаров бе осъден за шофиране в нетрезво състояние и трябваше да освободи поста. Настоящият началник на БНР ще се пробва за нов мандат. Сред кандидатите са директорът на Радио \"София\" Светослав Костов и Митко Димитров, който е заемал същия пост. Валерий Тодоров бе генерален директор на БНР от 2007 до 2013 г. Пета е подала документи Анета Милкова, която е била в управителния съвет на националното радио. Тя се опита да застане начело и през 2010 г. Даниела Манолова, отговорен редактор в програма \"Христо Ботев\", също се включи в надпреварата. Избран ще бъде онзи кандидат, който на 28 юни получи гласовете на трима от петимата членове на СЕМ.", "date": "2019.05.29", "title": "Шестима се кандидатират за шеф на БНР"}
{"url": "https://duma.bg/1400-dushi-tragnaha-po-stapkite-na-botevata-cheta-n192737", "text": "Хиляди българи от цялата страна поеха по стъпките на Ботевата чета вчера сутрин. Националният туристически поход от Козлодуй до връх Околчица се провежда за 73-ти пореден път. Тази година по 120-километровия маршрут пет дни ще вървят близо 1400 души, като от тях 1200 са ученици и ръководители в 44 групи. Към 160 са обществениците, гражданите и студентите. Ученическите групи са представители на областите Велико Търново, Пловдив, Ловеч, Бургас, Лом, Варна, Ямбол, Габрово, Благоевград, Стара Загора, Видин и София. Според ръководителя на похода Евгени Филипов младите трябва да се ориентират към туризма и да бъдат родолюбци преди всичко. ", "date": "2019.05.29", "title": " 1400 души тръгнаха по   стъпките на Ботевата чета"}
{"url": "https://duma.bg/netanyahu-e-v-tsaytnot-za-novo-pravitelstvo-n192719", "text": "Нетаняху заяви, че има още време, за да се избегнат \"ненужните\" предсрочни избори в Израел. \"Няма причина да въвличаме страната в ненужни избори, които ще струват цяло състояние и ще ни парализират за още половин година\", каза той в обръщение пред израелския парламент, съобщи АФП. Нетаняху е изправен пред краен срок до днес вечерта, за да постигне коалиционна сделка. Нетаняху досега не успя да отговори на противоречивите искания на бъдещите си партньори от правителството. В пост във фейсбук бившият министър на отбраната Авигдор Либерман подчерта, че ще влезе само в коалиция, която се ангажира да приеме негов законопроект. По-рано израелският парламент направи първа стъпка към провеждането на нови избори на фона на задънените коалиционни преговори след изборите от април, давайки предварително одобрение на закон, който ще го разпусне. ", "date": "2019.05.29", "title": " Нетаняху е в цайтнот за ново правителство"}
{"url": "https://duma.bg/iran-otkazva-pregovori-s-tramp-n192720", "text": "Говорителят на иранското външно министерство заяви във вторник, че не вижда перспектива за преговори със САЩ, ден след като американският президент Доналд Тръмп заяви, че е възможна сделка с Иран за ядрената програма. \"Понастоящем не виждаме никаква перспектива за преговори с Америка\", съобщава Фарс, цитирайки Абас Мусави. \"Наистина вярвам, че Иран би искал да сключи сделка, и мисля, че това е много умно и мисля, че това е възможност да се случи\", заяви в понеделник Тръмп. Китай е спрял да купува петрол от Иран след влизането в сила на санкциите на САЩ, съобщава \"Уолстрийт джърнал\" (Wall Street Journal), цитирайки източници от иранската петролна индустрия. След като САЩ обявиха решението си да не удължават освобождаванията за купуване на петрол от Иран за някои страни, за да заобиколят санкциите, Китай заедно с други страни като Индия, Турция, Южна Корея и Япония напълно спря преките покупки на ирански петрол, пише вестникът, цитиран от РИА Новости. ", "date": "2019.05.29", "title": "Иран отказва преговори с Тръмп"}
{"url": "https://duma.bg/sasht-boykotirat-oon-zaradi-venetsuela-n192721", "text": "Във вторник Съединените щати излязоха от Конференцията на ООН за разоръжаване, защото Венецуела пое ротационното председателство на органа, а пратеникът на Вашингтон настоя, че той няма да понесе сесиите, водени от \"компрометирана държава\". Конференцията за разоръжаване е ключов форум на ООН за договаряне на големи договори за контрол върху оръжията. Готови сме да обсъдим обстойно всеки държавен въпрос, стига да намерим демократично решение на конфликта, заяви в същото време Николас Мадуро по време на среща с Обединената социалистическа партия на Венецуела. От Външно министерство на Норвегия съобщиха по-рано, че представителите на настоящото правителство на Венецуела и на опозиционния лидер Хуан Гуайдо трябва скоро да проведат втора среща в Осло като част от подготовката за диалог с посредничеството на Норвегия. За разлика от много други европейски държави скандинавската страна не призна Хуан Гуайдо за временен президент на Венецуела.", "date": "2019.05.29", "title": " САЩ бойкотират ООН заради Венецуела"}
{"url": "https://duma.bg/vuchich-vdigna-voyskata-na-krak-n192723", "text": "Двадесет и трима души са арестувани във вторник сутринта при операция на специализираните полицейски части на Косово в четирите сръбски общини в северната част на страната. Арестуваните са сърби - служители на косовската полиция. В Зубин поток се събраха хора, които блокираха пътя с намерението да попречат на отвеждането на арестуваните. Полицията обаче успя да пробие блокадата. Косовската полиция съобщи, че при извършването на арестите е била оказана въоръжена съпротива. Двама сърби са леко ранени при стрелбата около 6,20 ч. в Зубин поток в северната част на Косово, след като косовските специализирани полицейски части пристигнали в района на село Доня Варага. Това потвърди за ТАНЮГ полицейски източник от мястото на събитията. Полицаи от специализираните части вървят пеша по магистралата, стрелят към двете страни на пътя и хвърлят шокови гранати, съобщиха сръбски медии. Косовският премиер Рамуш Харадинай потвърди, че специализираните сили са провели операция по задържане на лица в общините в северната част на Косово и подчерта, че става дума за операция срещу контрабандата и организираната престъпност. Косовският премиер обясни и във фейсбук, че продължаващите действия на полицията са в цяло Косово. \"Операцията започна успешно и в северните общини на Косово. Като министър-председател на страната аз потвърждавам, че това е свързано с правоприлагането и нищо друго. Приканвам сърбите на север да запазят спокойствие и да спазват закона\", пише Хардинай. Представителят на сръбското правителство Марко Джурич, заяви, че действията на косовската полиция са насочени към сплашване и експулсиране на сърби от Косово и представляват \"не само заплаха за стабилността, но и най-пряката заплаха за мира\". Стана известно, че косовските полицаи са задържали и руски гражданин. Това е Михаил Красношченков, сътрудник в мисията на ЮНМИК. Президентът на Сърбия Александър Вучич предупреди преди 11 дни, че властите в Прищина готвят арести на сърби - членове на косовската полиция, и изтъкна, че Прищина ще определи подобна акция като борба с престъпността. По-рано стана ясно, че президентът на Сърбия Александър Вучич е наредил всички части на сръбската армия да бъдат приведени в състояние на пълна бойна готовност. Сръбските специализирани полицейски части също са в пълна готовност. \"Сърбия ще реагира сдържано, спокойно, но ще защити и запази народа си\", коментира сръбският президент Александър Вучич по националната телевизия РТС във връзка с Косово и Метохия. В реч за Косово в парламента Александър Вучич заяви, че е \"време да избираме между сладките лъжи и горчивата истина\". По думите му дебатът в Сърбия трябва да започне с отговора на най-важния въпрос: \"В какво вярваме - в лъжата или в истината, защото без това няма да знаем на какво сме способни и колко можем, къде са границите на нашата страна и на нашите мечти, както и на нашата действителност\". Президентът Вучич започна интензивна дипломатическа дейност, бе съобщено на ТАНЮГ от кабинета на Вучич. Той е поискал от западните политически центрове да обуздаят Прищина и е дал да се разбере, че Сърбия няма да позволи етническо прочистване в Косово. От съюзниците Русия и Китай се очаква всякакъв вид помощ и подкрепа. Мисията, ръководена от НАТО в Косово, призовава всички хора в страната да останат спокойни, добавяйки, че тя наблюдава отблизо полицейската операция на север, съобщи АП.", "date": "2019.05.29", "title": " Вучич вдигна войската на крак"}
{"url": "https://duma.bg/portugaliya-othvarli-manfred-veber-n192722", "text": "Няма условия, при които Манфред Вебер трябва да стане председател на Европейската комисия, обяви премиерът на Португалия Антониу Коща. Има \"почти абсолютно отхвърляне\" на кандидатурата на Европейската народна партия в Европейския съвет, а в Европейския парламент германците \"пораждат... враждебност\", каза той в интервю за Sic Noticias. Интервюто е проведено в понеделник вечерта, малко след като Коща проведе конферентен разговор с испанския премиер Педро Санчес, холандския премиер Марк Рюте и белгийския лидер Шарл Мишел. Снощи на работна вечеря в Брюксел евролидерите започнаха обсъжданията за кандидатите за топпозициите в ЕС. Коща, който настоява за по-голяма \"прогресивна коалиция\" от СИРИЗА в Гърция до \"Република, напред!\" на Еманюел Макрон, говори също за кандидата за председател на Европейската комисия на социалистите Франс Тимерманс. Той \"има няколко качества, които му помагат да бъде кандидат на консенсуса\", каза португалският лидер и добави, че Тимерманс има добри отношения с другите политически семейства. Социалистическата партия на Коща спечели евроизборите в Португалия с 33,4% подкрепа - за първи път от две десетилетия управляващата партия печели евроизборите.", "date": "2019.05.29", "title": "Португалия отхвърли Манфред Вебер"}
{"url": "https://duma.bg/izborna-koruptsiya-n192718", "text": "Корупцията отдавна се утвърди като запазена марка на днешната власт, затова никак не е чудно, че буквално разцъфна и на тези избори. Какво друго, ако не корупция от висша степен може да се нарекат 2616 преференциални гласа, дадени в червена Враца за Александър Йорданов, при положение, че не е стъпвал там и че на последните парламентарни избори цялото СДС събра едва 400 преференции в областта? Информацията е на местното издание zovnews.com, а примерите за подобни парадокси валят от цяла България. В мрежата се разпространяват десетки видеа как цигани са организирани под строй да гласуват, а после и да чакат мизерната си надница за продадения глас. Свидетели сме и на снимки от избирателни списъци с оградени имена на починали хора в тях, които са \"възкръснали\", за да упражнят \"правото си\" да пуснат правилната бюлетина за ГЕРБ. А какво да кажем за ДПС, което в области без нито един мюсюлманин взима повече, отколкото в Кърджали? Монтана - 21,84%, Видин - 16,11%, София-област - близо 15 на сто... Статистиката е публична, знае се, но никой нищо не предприема.   Ако са верни изчисленията на експерти, че на тези избори са гласували 655 633 мъртви души, а контролираният и купен вот като цяло е 37,2%, изводите за случващото се би трябвало да ни ужасят. Защото то няма нищо общо със захаросаните, наукообразни словоблудства на социолози и политолози, с които ни заливат по медиите. Живеем в една огромна лъжа, която ни се представя за реалност, а истинските факти и огласените безобразия наричат \"фалшиви новини\". Звучи отчайващо, но спасение от тази отровна среда не се вижда. Затова и цели 68% от хората не припознаха ЕС като \"нашия общ дом\" и не отидоха да гласуват. От което, разбира се, отново спечели политическата мафия. За останалите има изход - някои към Терминал 2, други към гробищата, трети - в черупката си. До следващите избори без избор.    ", "date": "2019.05.29", "title": "Изборна корупция"}
{"url": "https://duma.bg/kam-balgarite-hranya-visoko-uvazhenie-n192710", "text": "Корабът \"Радецки\" - светиня на нашата свобода, е на пристан край Козлодуй. В него витае духът на велики мъже, вълните на голямата река го плискат и разказват историята му... За да не будят подозрение, войводата Христо Ботев и 200 четници се качват от няколко румънски пристанища на австрийския кораб \"Радецки\" на 16 и 17 май 1876 г. Всички са предрешени като градинари. Качени са и няколко сандъка, пълни с оръжие, боеприпаси и дрехи. След тръгването от последната спирка Бекет към обяд на 17 май Ботев влиза в каютата си, облича воеводската униформа, след което, последван от членовете на щаба, излиза на палубата, изсвирва три пъти с рог и извиква с все сила: - На оръжие, момчета! - и изважда сабята си. За секунди четниците обличат униформите, налагат калпаци с левски знаци и грабват оръжието. Военният ръководител Никола Войновски ги строява по двама. Развято е знамето с огнените слова \"Свобода или смърт\" - като златен стих, излязъл от поемата \"На прощаване\".  Ботев се изправя пред четата. Никола Обретенов го описва: \"Хубав като Аполона, страшен и войнствен като Марса!\" Изненадан от пукотевицата и невъобразимия безпорядък пристига капитанът на кораба Дагоберт Енглендер. Роден е в годината, когато се ражда и Христо Ботев - 1848 г., в град Баден край Виена. Няколко четници го заобикалят плътно, а Ботев му връчва Обръщение-ултиматум: корабът да спре на българския бряг при Козлодуй! Натъртва на думите:  \"Ние отиваме да се притечем на помощ на нашите въстанали братя за свободата и независимостта на скъпото ни отечество България!\" Капитанът призовава към ред, предлага да спре кораба на румънския бряг, но кордонът от настръхнали и въоръжени четници се свива застрашително около него.  Ботев отново го стрелва с думите: - Ще изпълните нашето искане! Тук аз съм капитан! Дагоберт Енглендер държи изписания на немски език лист, слуша войводата. И е възхитен от него. По-късно в спомените си пише: \"Самият Ботев ми направи силно впечатление със своята коректност, енергия и темперамент. Още преди да наближим брега, той ме повика да се уверя, че както параходната каса, така и товарът са непокътнати. От онова време произлиза високото уважение, което храня към българите!\" Преживял този върховен миг на напрежение, Енглендер сякаш забравя задълженията си и се заема със задачата за благополучието на четата от смели юнаци. Приема ултиматума и предлага да се бърза, тъй като след тях се движи турски параход, да се спре внимателно, без повреди на кораба, а на борда му да не се показват въстаниците с униформата, оръжието и знамето. Ботев приема тези условия.  Корабът е построен през 1851 г. в град Буда и е наречен на фелдмаршал Йозеф Радецки (1766-1858), изтъкнат военачалник и администратор на Австрийската империя. В нашата история и във войната, донесла ни свободата, има руски военачалник със същото име - прославеният генерал-лейтенант Фьодор Радецки (1820-1890). И в този курс плавателният съд е пълен със стока, богати търговци и пътници. Последните са затворени във втора класа и вратата се охранява, за да няма нежелани случаи. Акостирането е много успешно. Матросите - повечето славяни, помагат при разтоварването. Ботев, очевидно останал доволен от действията на капитана, силно стиска ръката му. - Когато всички бяха на брега - си спомня капитанът - станах свидетел на една тъжна и трогателна гледка. Чу се мощният глас на Ботев и всички, паднали на колене, целунаха родната земя. Дългата колона поема по хребета. Някои махат с ръка и поздравяват матросите. Изведнъж цялата чета извиква:  - Да живее Франц Йосиф! Да живее Андраши! Да живее Капитана! - Тъжно усмихнат - продължава спомените си Енглендер, - аз отговорих тихо: На добър час!, като размахах няколко пъти фуражката си, придружаван от мощното \"Ура!\" на моите хора. Коректното държане на нашите революционери оставя силно впечатление сред екипажа и пътниците - при превземането на кораба и след това не е дадена нито една жертва, няма грабежи и насилия, обиди и сбивания.  Капитанът и хората му споделят помежду си: - Тези българи, ако и да са малко и още неизвестни, трябва да станат една силна нация! Премеждието не ги отблъсва, напротив, прави ги приятели на поробения народ. Капитан Енглендер не само помага на четата, но и отказва на турците да бъде превозена с кораба турска войска до Козлодуй, която да тръгне по дирите на четата. Това е голяма помощ, израз на симпатии към българите. Във Виена е получено подробно съобщение за събитието. През XVII в. Австрия води тежки битки за възпиране на османското нашествие. Виенчани не са забравили това и на големи тълпи се стичат на пристанището за посрещане на легендарния кораб. Всеки иска да зърне с очите си смелия капитан. Енглендер е повикан във Външно министерство. Посрещнат е благосклонно. Искат му подробен доклад за случилото се. В него той не признава никаква вина, никакво нарушение. Предлагат да бъде преместен на работа в Горни Дунав - в името на пълната му безопасност. Дава съгласие. Ръководството пък приема молбата му да остане на \"Радецки\" - кораб, вече свързан с името му и със свободата на България. През 1885 г. Енглендер е повишен. Три години по-късно предава на Захари Стоянов драматичните си спомени - ценен извор за нашата историография. Корабът \"Радецки\" е използван до 1918 г. Австрийското правителство оценява значението му за България и предлага да бъде откупен от страната ни. Следва мълчание. Австрия отново предлага кораба на силно занижена цена, а след това... безвъзмездно! Само мълчание и незаинтересованост от няколко тогавашни български правителства. Корабът е бракуван през 1924 г... При този неочакван и толкова тъжен край капитан Енглендер събира и изпраща в България следните документи и реликви: - Флага на парахода, който имал австрийския и унгарския герб. - Оригинално позволително и печата на кораба. - Копие от доклада, който навремето той представил за случилото се. - Копие от писмото на Ботев до капитана и пътниците. - Две дъски от борда на \"Радецки\". Едната е била изрязана от мястото, където Ботев е застанал прав, когато принуждава капитана да му повери парахода. Едва по време на социализма, през 1964 г., по  инициатива на известната журналистка Лиляна Лозанова от вестник \"Работническо дело\" и с възхитителното участие на 1,2 милиона (!) български деца, които подемат всенародна акция за събирането на билки, като парите от продажбата им даряват, става възможно възстановяването на \"Радецки\". Акцията е много успешна. Точно копие на кораба е направено в Русенската корабостроителница. То е завършено през 1966 г., по случай 90 години от гибелта на Христо Ботев.  Кавалерът на българския орден \"За граждански заслуги\", капитанът на \"Радецки\" Дагоберт Енглендер, умира на 25 юли 1925 г. Името му остава завинаги свързано с подвига на Ботевата чета и с Българското освободително движение.", "date": "2019.05.29", "title": "Към българите храня високо уважение"}
{"url": "https://duma.bg/datata-n192708", "text": "МЕЖДУНАРОДЕН ДЕН НА МИРООПАЗВАЩИТЕ СИЛИ НА ООН. Отбелязва се от 2002 г. по решение на Общото събрание на Организацията на обединените нации. На този ден се отдава почит на жертвите и безкористната отдаденост на миротворците, служещи по целия свят. ПРАЗНИК НА ГОРНА ОРЯХОВИЦА. Датата се отбелязва в знак на признателност към подвига на Георги Измирлиев, обесен на 28 май 1876 г. До 2005 г. празникът на града се празнува на 28 май. От 2006 г. с решение на ОбС е преместен на 29 май, а 28 май е обявен за ден за почит и преклонение пред героите. 1871 - РАЖДА СЕ СЕРГЕЙ ЗЕРНОВ, УЧЕН, АКАДЕМИК (УМИРА 1945 Г.). Основател на хидробиологията в Русия. Пръв описва фауната и биоценозите на Черно море през 1913 г., изучава българското крайбрежие. Автор е на първия оригинален учебник \"Обща хидробиология\". На него принадлежи откриването през 1908 г. в северозападната част на Черно море, на запад от Крим, на огромните запаси от червени водорасли. Това откритие прави възможно да се организира промишленото производство на йод. 1953 - ПЪРВО ПОКОРЯВАНЕ НА ВРЪХ ЕВЕРЕСТ. На върха на най-високата планина първи стъпват Едмънд Пърсивал Хилари - новозеландски алпинист, и шерпът Тензинг Норгей (на снимката). Те развяват четири флага - на Великобритания, Непал, Индия и ООН. Еверест официално има три имена: англоезичното Еверест, на тибетски - Джомолънгма (Богинята майка на света), и на непалски - Сагарматха (Високо в небесата). Английското име идва от фамилията на директора на Индийската топографска служба полк. Джордж Еверест, заемал този пост през 1830-1843 г. 1985 - ТРАГЕДИЯ НА СТАДИОН \"ХЕЙЗЪЛ\". На финала на Шампионската лига на УЕФА в Брюксел, Белгия, 39 футболни запалянковци са убити, а стотици са ранени от срутена подпорна стена, след като привърженици на \"Ливърпул\" проникват в сектор на \"Ювентус\". Мишел Платини отбелязва единствения гол в мача от дузпа и донася победата за \"Ювентус\". Двубоят е последният, игран на построения през 1920 г. \"Хейзъл\". Съоръжението е разрушено и на негово място е построен нов стадион само със седящи места. 1990 - УМИРА АЛЕКСАНДЪР ЦВЕТКОВ, ШАХМАТИСТ (Р. 1914 Г.). Първият българин международен майстор от 1950 г. Израства в дом за сираци. Започва да участва в състезания по шахмат през 1935 г. Шесткратен шампион на България, участва на четири шахматни олимпиади. През април 1936 г. печели партията си с Александър Алехин на сеанса му в София. Тренира отбора по шахмат за жени на олимпиадата в Меделин, Колумбия, през 1974 г., когато българките печелят бронзови медали. През 1947 г. заедно с Михаил Кантарджиев основава сп. \"Шахматна мисъл\".", "date": "2019.05.29", "title": "Датата"}
{"url": "https://duma.bg/mariya-gulegina-pee-v-bal-s-maski-n192707", "text": "След дебюта си в ролята на Амелия през 1987 г. в Миланската скала с Лучано Павароти Мария Гулегина изпълнява партията десетки пъти на най-големите световни сцени. Певицата с глас на кралица, както я нарича критиката, гостува повторно в Софийската опера в \"Бал с маски\" от Верди след зашеметяващия й триумф в \"Парсифал\" на наша сцена. Гулегина пя в постановката на последната опера на Рихард Вагнер по покана на режисьора и директор на Софийската опера Пламен Карталов. Мария Гулегина е сред най-големите имена в оперния свят. До края на сезон 2018/2019 тя ще пее на престижните сцени на Мариинския театър, Берлинската опера, Театро Колон в Буенос Айрес.  \"Бал с маски\" е история за любов, омраза, ревност, отмъщение, завист и политика, но най-вече за човек, който търси пътя към себе си и това, което обича. Невъзможната любов води до жестока борба. Това е сблъсък на обичта и лоялността към най-добрия приятел и силната страст към съпругата му. \"Бал с маски\" е имала огромен и заслужен успех още при първото си представяне в Рим на сцената на театър \"Аполо\" на 17 февруари 1859 г. Много скоро под името \"Амелия\" операта била поставена и в други театри на Италия, а след това в Париж, Берлин и други западноевропейски столици. Първата българска премиера на творбата е в Софийската опера на 22 октомври 1926 г. под диригентството на Венедикт Бобчевски и режисурата на Илия Арнаудов.  Повече от 10 години тази постановка е една от любимите на публиката. По повод премиера през 2007 г. режисьорът Пламен Карталов споделя в интервю: \"За мен една съвременна режисура или диригентска интерпретация е само част от оперния спектакъл, в който певците са главният инструмент.\"  Тази вечер на диригентския пулт застава Иван Филев. Мария Гулегина ще видим в постановката на акад. Пламен Карталов в ролята на Амелия, а Кирил Манолов - в ролята на Ренато. Участват още Даниел Дамянов, Весела Янева, Мария Павлова, Антон Радев, Ангел Христов, Димитър Станчев, Ангел Антонов, Слави Манов.", "date": "2019.05.29", "title": "Мария Гулегина   пее в \"Бал с маски\""}
{"url": "https://duma.bg/zabraveniyat-pikaso-n192711", "text": "Министър Боил Банов преполови мандата си, а сред \"видимите резултати\" от престоя му в културното ведомство бие на очи незавършеното южно крило на Националната галерия \"Квадрат 500\" към ул. \"Оборище\", мазилката на което вече се рони, отлюспвайки се слой след слой.  Точно преди 4 години - на 28 май 2015 г., официално отвори врати новата Национална галерия \"Квадрат 500\", изградена с европейско финансиране. Оттогава и до ден днешен обаче, този най-голям наш музей за визуални изкуства така и си стои недовършен - неремонтираното южно крило на сградата откъм столичната улица \"Оборище\" представлява тъжна гледка и не приема нито изложби, нито посетители, констатират още от сдружение \"Зограф\". За съжаление, и самото Министерство на културата не полага никакви усилия през последните няколко години, за да завърши ремонта на южното крило на \"Квадрат 500\", където се предвиждаше да гостуват престижни временни изложби, които сега просто няма къде и как да бъдат експонирани и аранжирани, защото всички големи зали в галерията са заети от нейната постоянна експозиция.  При откриването на така наречения Български Лувър през 2015 г. на медиите бе съобщено, че в южното крило на галерията се планира да има две много просторни зали на втория и четвъртия етаж, които ще са с високи тавани и са подходящи за временни изложби и за по-съвременен тип творби. Друг етаж щеше да се заема от публична библиотека, а по проект в подземната част на терена бе предвиден и аудиториум - помещение, което за пръв път щеше да присъства в музейна сграда у нас. Нищо от това обаче не се случи и няма никакви индикации екипът на министър Банов да бърза да завършва ремонта на изоставеното южно крило на \"Българския Лувър\". Заради бездействието и безхаберието на чиновниците от Министерството на културата в Националната галерия \"Квадрат 500\" вече няма как да гостуват и впечатляващи, стойностни изложби от ранга на показваните при изключителен успех преди време в тогавашната Галерия за чуждестранно изкуство в София изложби: \"Аз не търся. Аз намирам: Пабло Пикасо\", \"Мерилин Монро и Америка през 60-те години - фотографиите на Лорънс Шилър\", както и изложбата на световноизвестния архитект сър Норман Фостър - създател на \"Милениум бридж\" в Лондон, купола на Райхстага в Берлин и на обновения стадион \"Уембли\". Подобна и много тъжна, уви, е ситуацията и със \"Софийски арсенал - Музей за съвременно изкуство\", намиращ се в Южния парк в София на бул. \"Черни връх\" № 2, който е филиал на Националната ни галерия. Въпросният нов музей, настанен в сграда, обявена за недвижима архитектурна културна ценност, бе открит официално през юни 2011 година, но и до днес в него окончателно е завършено изложбеното пространство само и единствено на първия етаж. Странно и необяснимо защо, но вече години наред от Министерството на културата не си правят труда, за да бъдат най-сетне довършени и въведени в експлоатация вторият и мансардният етаж на сградата, така че Музеят за съвременно изкуство \"Софийски арсенал\" да почне да функционира пълноценно, а не само една трета от него, както е в момента. Нищо на практика не се случва и с обявените първоначално намерения и планове за изграждане на депо, съобразено със съвременните музейни изисквания, както и на отделна постройка за временни експозиции до сградата на \"Софийски Арсенал\".  В културното министерство вероятно са забравили за разпоредбите на Закона за държавната собственост и по-специално за неговия чл. 14, който изисква министрите и ръководителите на ведомства да управляват предоставените им имоти - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, както и с грижата на добър стопанин. Надяваме се в тази връзка Сметната палата при следващия си одит на МК и неговите структури да \"подсети\" висшите чиновници от ведомството, че са длъжни да управляват държавните имоти именно като добри стопани, а не да ги изоставят с години да стоят недовършени, неремонтирани и пустеещи, отбелязват от гражданското сдружение.", "date": "2019.05.29", "title": "Забравеният Пикасо"}
{"url": "https://duma.bg/nepensioniran-nyuh-n192709", "text": "(Марк 2:22) - библейски цитат Всяка епоха си има своите летописци. Едни описват времената, когато не кръстовете са висели по хората, а хората по кръстовете, и когато войните са започнали заради красивите жени, а не красотата на женското тяло да е била използвана за спечелване на битки и войни. Перата на други летописци осветяват драми, които са ставали обикновено на тъмно в напарфюмирани будоари на придворни дами или в смърдящи каюти на мъже, преследвани от закона и от флотите на техни Величества. А трети летописци пишат поучителни истории за плашливи малки и големи деца и ги даряват с мъдростта, че божественият ад на Данте Алигиери има своята трансцедентна клапа за изпускане на лошотията, когато налягането й, поради дяволското свръхпроизводство, надуе атмосферите. И че отговорът на тази клапа не е тук или там, или пък случайно в друга точка на земния глобус, а точно в московския Кремъл, откъдето се разпределят дажбите на лошотията по четирите посоки на света. Нонстоп. Като по места едно рамо им удря петата колона, наричана още и \"русофили\", които (според Антон Тодоров в предаването на Георги Коритаров \"Свободна зона\" по телевизия \"Европа\" на 4 март т.г.), са разходни пера в счетоводните ведомства на руското Министерство на външните работи. Същият господин, без да го твърди директно, ловко го намекна, като цитира руския историк Амфитеатров за време оно, още преди Руско-турската война 1877-1878 г. Сиреч русофилите са платени агенти на Кремъл, родоотстъпници, предатели, дето само мърсуват върху националните интереси на България. Веднага водещият Георги Коритаров - тоз запален последовател на Песталоци, измъкна възпитателния живец от разсъжденията на съвременния Тукидид на \"хибридната война\", и предложи моменталически, след като бъде изръкотворен съответният хеопсов исторически труд във вид на учебно помагало, малките българчета още от първо отделение да сричат по антируската читанка - най-добре дорде първи петли пропеят, че нали повторението е майка на знанието! - за да се изучат да плюват и попържат яко всичко руско, от \"а\" до \"я\", а после наобратно.  И че ако все пак има нещо вярно в твърдението на петата русофилска колона в България, че Големият брат Иван е наш \"освободител\", то миниатюрното зрънце на истината е само в \"-ител\", понеже те - руснаците, са наш'те \"поробители\". Тъй де! Както се видя, няма дефицит от мераклии да поемат отеческата грижа за изливането на сребърния куршум на познанието - тяхната изработка, срещу демоните на \"античовешкия\" мрак. Но как да бъдем сигурни, че самопожертвувателните мисионери от Ордена на светата истина не ще клюмнат от умора глави?... Споко! Без паника! Таванът не се е срутил връз нас. Злата Фортуна още не ни е направила марка изотзад! Този въпрос на въпросите - за кадровия резерв, е бил разрешен още от Исус Христос, Аллах и хиляди други претенденти за месии и сеячи на правата вяра. Обзавеждали са се с последователи, не един и двама, и както се полага, са били ревностни сеячи на мъдростта си сред адептите. Как ли би изглеждал един примерен учебен час в школата за масмедийни браноборци, там, где витае истинният дух, че 1+1 не е равно на 2, а е кон или... Луната? ... В просторното помещение, където се провеждат курсовете за начинаещи журналисти, е полутъмно. Едва се дочува жуженето на климатичната инсталация. Енергичен мъж с екзотично посребрена коса се разхожда непрестанно покрай екран, върху който се сменят факсимилета на вестникарски страници. - Човек, за да пише, или, по-прецизно изразено, за да бъде поместван, скъпи мои колеги, необходимо е да има... досещате ли се какво, дами и господа? Наложително е той да притежава непременно... нюх. Само нюх, винаги нюх и нищо друго освен нюх! Точно това е и темата на първата изключително важна лекция \"Нюхът и неговата изява в журналистическата дейност\". Откровено казано, това е разковничето на идните ви успехи или... неуспехи в кариерата.  Нюхът, значи... Нюх, ала за какво? Същото се питах и аз преди много години, когато боязливо прекрачих прага на редакцията. Ех, дни, вий тъй прекрасни бяхте! - унася се в сладостни спомени мъжът край екрана. - Мдаа, нюхът... Докъде бях стигнал?... Като че ли до редакцията. Именно там бързо разбрах, че обонянието трябва да е в строго определена посока, ако човек иска да напредне. И колкото по-силен беше нюхът, толкова по-светкавично беше издигането! Тогава, пък и сега, най-високо се цени дарбата да се открива зад всекидневното, в спокойната обстановка на обществената безметежност и катастрофално ниските военни бюджети опасните кълнове на... - енергичният господин прави ефектна пауза, а върху екран с гигантски букви се появява надписът \"Руската ръка - агентите на Кремъл са неуморни\". Хряс! - платното на екрана се раздира по средата. През процепа изскача гигантска ножица от две кръстосани казашки саби и започва систематично да го кълца. Погледите на новаците в журналистическия бранш следят в хипнотичен транс пробляскващото върху стоманените остриета \"Сделано в СССР\". Под акомпанимент на камбанния звън на Спаската кула платното окончателно се превръща в малки правоъгълници. Мистериозно появили се спрейове ги оцветяват като националния флаг на Руската федерация. - Дами и господа, без истерични припадъци! За по-лесно запаметяване асистентите ми онагледиха първата част от лекцията. С очите си видяхте как \"ръката на Москва\" саботира нашата учебна дейност... Знаете ли, завиждам ви! Ой, колко силно ви завиждам! Какво беше по мое време: нашите лектори ни светваха за шпиони тук, диверсанти там, как едно време \"комунистите запалили Райхстага\", \"московското злато\" подрива устоите на \"свободния свят\", пфу! Елементаризми и отчайващи примитивизми! Пък сега за вас се ширят необятни простори за буйна творческа и финансова изява. Само нюх да имате, можете да се развихрите и да изпълзите от блатото на посредствените писания и мизерни доходи.  Естествено, повече тлъсти хонорарчета ще проникнат по банковите ви сметки. Стига да успеете да съзрете \"руската ръка\". В космическата безкрайност или в земните дълбини, къде ли вече не е тя, дами и господа?! А летящите чинии? Благодатна почва за дейност. Дерзаят по-младите от бранша ни, не стоят на едно място - факт! Откриват понякога \"руската ръка\" там, където, честно да си призная, и през ум не ми е минавало, че може да е протегнала хищните си  пръсти тя... И действат с плам на екзорсисти... Общи приказки за понятието \"журналистически нюх\" засега достатъчно. От следващия път започваме да изучаваме какви видове, родове и сортове \"руски ръце\" съществуват понастоящем. Първо ще разгледаме темата \"Банковата ръка на Москва върху копчетата за гласуване в британския парламент по Брекзит\". За да навлезете в темата, се поразровете из архивите и вземете два-три урока от едновремешния журналистически ас Робърт Мос, открил с инфрачервения си поглед в Уестминстър през 80-те години на миналия век цели-целенички \"57 скрити комунисти, завербувани и получаващи инструкции от Москва\". После, искате, не искате, ще ви светне, че конкуренцията всеки момент е готова да ви изхвърли извън фокуса на прожекторите и да ви потопи в блатото на неизвестността. Мистър Чапмън Пинчър, колега на Робърт Мос, но претендент за корифей в свалянето на маските на московските агенти, промъкнали се през цепките на избирателните урни върху банките на английския парламент, моменталически играе ва банк и изцежда още 3 допълнителни бройки. Като домашно упражнение от днешната уводна лекция подгответе свободно съчинение на тема \"Социалното неравенство в България - секретна продукция на 3D московски принтер\". Хей, и да не преписвате един от друг! Изрично се забранява. Е, докато сте курсисти...", "date": "2019.05.29", "title": " Непенсиониран нюх"}
{"url": "https://duma.bg/balgari-pak-ne-se-sabudihte!-n192713", "text": "Чакам на автобусна спирка. До тротоара, близо до мен, са спрели скъпи, лъскави коли; чакат богатските деца. Училището е току отзад. Последният учебен час е свършил и учениците се втурват насам. Десетина от тях се отправят към колите, качват се и - кой за където е... Аз съм за автобуса, който закъснява, това често се случва. За него са и група ученици, скупчили се на крачка от мен, и оживено разговарят; подочух приказки за връстниците им, които отлетяха с колите. Какво да се прави: едни са богати, други - бедни. Приближих се до бедните не за да участвам в разговора им, а за да подхвана една провокацийка, която бях си наумил. Извиних се, казах им, че пиша някаква книга, в която има герои, за които не знам някои неща, затуй се обръщам към тях, учат история, все поназнайват нещо за това, което ме интересува. Става дума за Бенковски, Панайот Волов, Ангел Кънчев, Бачо Киро, Тодор Каблешков, какви са били, що са били. Всеобщо повдигане на рамене - не знаят. Едно момче се обади неуверено: - Абе, този Каблешков, не беше ли някакъв?... Боже, Каблешков, някакъв!... Той, който написва прочутото Кърваво писмо и от родната си Копривщица обявява началото на Априлското въстание! Той, който се самоубива в конака в Габрово! Как може ученици в горните класове на гимназията да не знаят това?! Оказа се, че можело... Подобен разговор спретнах наскоро след този случай с ученици, според мен повечко от десетинагодишни, които играеха футбол в градинката недалеч от дома ми. Поздравих ги, извиних се и пак поставих оня мой въпрос, само че с други имена: Вела Пеева, Лиляна Димитрова, Йордан Лютибродски и Васил Воденичарски. Обясних, че тези млади мъже и жени, идеалисти, са се борили срещу фашизма, за доброто на народа. Та, ако знаят нещо за тях, нека ми го кажат. Момчетата се спогледаха и завъртяха глави -  После, почти единогласно, добавиха, че госпожата по история им е казвала, че такива хора не са били никакви борци, а най-долни терористи и убийци. - Не е така - кротко възразих аз, - сега ще ви обясня какви достойни люде са били те. Примерно - Вела Пеева. Тя е била студентка, напуска университета и става партизанка. Искала е да помага, за да падне омразният фашизъм, та народът ни да заживее добре. Били в планината заедно с партизанина Стою Калпазанов, жандармеристи ги откриват, започва се престрелка, Вела е знаела какво я очаква, ако попадне жива в ръцете им, и се самоубива. Началникът на жандармеристите майор Иванов отрязва главата й и с нея удря по главата Калпазанов, когото по-късно изтезава жестоко и убива. В раницата на Вела намират книги от Ботев, Смирненски и Яворов. Както и бележник с песни и стихове. Йордан Лютибродски отказва да се откаже от идеите си, заради което го обесват. Васил Воденичарски е поет, който... На момчетата, изглежда, им доскуча компанията ми и те се юрнаха пак да гонят топката... И след тази среща се прибирам у дома разочарован, потиснат, стреснат за бъдещето на България. В цял свят антифашистите са уважавани хора, живите от тях получават пенсии. Техните колеги у нас обаче са наричани терористи и убийци. За пенсии, да не говорим; ако може, властта би ги лишила и от тия, които получават за старост и прослужено време. Вероятно \"госпожата по история\" някой ден ще отведе тези момчета и съучениците им до паметник, на който майор Иванов и подпоручик Йорданов, убиецът на шестте ястребинчета, са представени като герои, жертва на комунистите. (Народният съд справедливо е наказал тези изверги.) Реших, че няма смисъл да водя повече подобни разговори с млади хора; те са зомбирани до козирката от разни \"демократи\", от \"прилежни\" учители. Захванах се с възрастни хора, които са живели по онова време, знаят си и днешния хал. Как го правих ли? Ами така... Влизам в магазин, намирам повод и изричам негодуванието си от лошото качество на някои стоки. Не пропущам да отправя и остри критики към днешните управници, виновни, според мен, за катастрофалното положение, в което се намира страната ни. Така, на няколко места. Нито веднъж, нито един от околните, някои мои наборлии, не ме подкрепи, дори с поглед не показа, че е съгласен с мен. Сякаш това, което казвам, не се отнася за тях, за мизерния им живот... Няколко  Христос да бе слязъл при нас, нямаше да бъде посрещнат като папа Франциск. Това, що беше, беше лудост. Признавам си, че дотогава този папа ми беше симпатичен: благ, скромен човек, със социални възгледи. Но... Не ми хареса това, дето ни заръча да приемаме имигранти и да се грижим за тях. Той знае колко бедни и нещастни са мнозинството българи, но не изрече никакво съчувствие към тях. Не забрави обаче да \"клъцне\" тоталитаризма, който лишавал народа ни от свобода. Чини ми се, че това бе намигване към ония, без чието съгласие той не би могъл да седне на престола във Ватикана. Повечето медии \"не чуха\" тези негови слова. И лудостта продължи: папата, та папата. И нито дума за папото, което често не достига на милиони български трапези. Затуй бях, донейде, изненадан и разочарован от папа Франциск... Не бях изненадан обаче от заръката на турския посланик у нас да изучаваме турски език. Защо ли? Защото тази заръка е попътна на политиката на Турция към страната ни. Та нали Кърджали и Варна (може би и други населени места у нас) са в душата на Ердоган. Побоявам се, че някога може да ни се случи случката с Кипър. Армийката, която наперено бе показана на парада на Гергьовден в столицата, надали ще може да окаже някаква съпротива на могъщия турски аскер. Разбира се, това е само възможност, защото някои събития може да се случат и по мирен начин... Лошото е, че днес го няма Столетов, когото Вазов нарича \"наший генерал\", нито пък Радецки ще \"пристигне с гръм\". Че и Червената армия няма да се явне. Няма как да е другояче, защото бившите бекаписти (не комунисти) Плевнелийчето и Боката казаха, че Русия е опасност за нас; че като член на НАТО държавата ни ще воюва с нашата освободителка. Чудом чудя се, не знаят ли тия двамата сладострастни евроатлантици, че пламне ли една атомна война, руснаците ще превърнат страната ни в стъкло. Това чух да казва по телевизията един руски генерал... Минаха изборите. Да не са им уроки на герберистите, но те и досега ги печелиха. Пак нищо не се запецна. \"Апартаментгейт\" и къщичките за гости, построени с евросредства, показаха, че гербаджии, воглаве с Цветан Цветанов, са използвали властта, за да забогатяват, много и тлъсто, нарушавайки закона и морала. Борисов усети, че работата стана дебела, че премиерството му може да свърши. Затуй тутакси се вживя в коронната си роля на спасител. Юрна се из страната да прави предизборна агитация, като дава и раздава държавни пари, наши пари. Облагодетелстваните, както винаги, му благодарят, покланят му се доземи и осигуряват гласове за партията му. Особено признателни са му тези, на които е подарявал печени агнета. Това съобщи по телевизията Валери Симеонов... До неотдавна почти бях убеден, че БСП ще спечели европейските избори. Почти-то ми обаче рухна, като видях на екрана предизборно събрание в един областен град. Водещата на събранието обяви, че скъп гост на града е неговият голям приятел Цветан Цветанов. То бяха ръкопляскания, то бяха  Тогава рухна почти-то ми. За кой ли път си рекох, че с този народ оправия в държавата ни няма как да стане. Този народ няма чувство за самосъхранение, няма себеуважение и гордост, не изпитва гняв към наглеците, които открито се подиграват с него. Абе, те го плюят в лицето, а той си мисли, че го пръскат с майска росица. Къде са Славейков, Ботев и Вазов, за да го обрисуват отново?!... Тридесет години вече почти всички наши управници забиват по някой пирон в погребалния ковчег на България. Бойко Борисов също трясна с теслата един голям, як пирон. Народът си мълчи. Така я докарахме до... Няма да кажа докъде, защото ще ме обвинят, че измислям нарочно това. Нека го чуем от Централното разузнавателно управление на САЩ. В едно негово изследване се казва, че по средата на този век населението на страната ни ще се смали до четири милиона и половина души. От тях: три милиона и половина цигани, седемстотин хиляди турци и под половин милион - българи. Както се вижда - пълна катастрофа и край на България. И то без война и земетръси, без изригнали вулкани и цунамита. Сиреч, сами сме се самоубили като нация и държава. Дали има спасение? Виках към всички българи: Братя и сестри, събудете се! Грабнете оня страшен ковчег и го запратете в пусти гори Тилилейски! И видите ли от днес нататък ръка, готова да забива пирони в нов ковчег като оня, потрошете я. Хора, скъпи мои съотечественици, не се събудихте и този път... ", "date": "2019.05.29", "title": " Българи, пак не се събудихте!"}
{"url": "https://duma.bg/slavyanstvoto-i-globalizmat-n192712", "text": "главен секретар на Славянското дружество в България Живеем в динамично време, когато се оформят глобалистични сблъсъци, от които ще зависи съдбата на човечеството в бъдещото столетие. Вече се оформят основните противоборстващи играчи. Англосаксонският блок и азиатско-тихоокеанските водещи страни, западноевропейските страни и славянските нации.  Какво е характерно за славянските народи, за техния бит, култура и национално самосъзнание. Славянският въпрос, или въпросът на славянската взаимност, разглеждан и решаван въз основа на предполагано славянско единство, е занимавал и славяни, и неславяни много отдавна. Могъществото на Русия, гледана като славянска държава и, естествено, като най-велика славянска сила, е обстоятелство, което винаги е плашило Западна Европа. Въпреки това осъзнаването от водещите държави в ЕС е, че съюзът пред лицето на нарастващите заплахи от американския глобализъм няма перспективи за просперитет без участието на Русия. Оценяват се три огромни предимства на Русия: вътрешният пазар, природните ресурси и военноотбранителният потенциал. Събитията в международната политика се развиват по такъв начин, че членството на Русия в ЕС може да стане много по-рано от предвижданията и на най-големите оптимисти. Това ще е колосален исторически успех за Стария континент: разделението между Изтока и Запада, между славянството и латинските народи да остане само неприятен спомен от миналото. А това е и естественото, необходимо и щастливо развитие, което ще промени не само Европа, но и света. Така че в един прекрасен ден славянският свят ще осъмне отново сплотен и единен под диригентската палка на всесилната историческа необходимост. И тъй като ЕС е много разнороден в цивилизационно-етническо отношение, той ще бъде съюз не само на суверенни държави, но и на различни цивилизации. Теоретичното изследване на славянството и осмислянето на неговата история и бъдеще не преследва идеологически или политически цели за утвърждаване на някаква изключителност. Всяка цивилизация съдържа в себе си общочовешки ценности и е форма на развитието на историческия процес. Но всяка цивилизация в различните си стъпала на еволюция трябва да се оценява в сравнителен план с общото течение на историята. Цивилизацията не е нещо вечно и неизменно. Тя е жив и развиващ се организъм, който преминава последователно през фази на раждане, разцвет и упадък. Историята в това отношение не е пристрастна и неумолимо оценява със собствената си мяра за прогрес, която не се подава на интриги и заговори, а още по-малко на подкупи. Историята и същността на славянството, една от великите цивилизации на човечеството, са били много често идеологизирани и политизирани. Не може да се крие, че  на кривата и несправедлива оценка за славяните като отделни народи и общо като цялост. Даже и в последно време, от края на миналото столетие и насам, западни учени, при все че до известна степен се запознаха с културните прояви, с книжнината, с художествения живот и научните приноси на славяни в европейската духовна съкровищница, по традиция или по предразсъдък, не намират достатъчно основание или сили да приемат едно славянско единство или поне славянска взаимност. Те изтъкват, че за единство можело да се говори донякъде само предвид на езикословните отношения на славяните, но че в историческо, културно и социално-икономическо отношение подобно единство не е било, нито има изгледи да се сбъдне.  В славянската цивилизация на преден план доминират човекът, човечността, човеколюбието, задружността. Тя е най-висшият и последователен тип хуманистична цивилизация, позната на историята. Тези качества закономерно и естествено произтичат от условията и пътищата, по които тръгва славянската цивилизация. Чрез фактическото завладяване на славянските страни САЩ обаче опитват стратегия за отслабване, ако не и разрушаване на Русия, която е главният им съперник на полето, където те се смятат за безусловни господари - военната сфера. Около Русия НАТО и САЩ създават мощен военен кордон. Войните в Афганистан и Ирак бяха използвани от САЩ като претекст в опита за настаняването на силен военен контингент в азиатски републики от ОНД. Славянството отново се разединява. В Украйна действат мощни външни сили за противопоставянето й на Русия. Беларус е обект на интензивен международен натиск с цел промяна на политическата и икономическата система, които са суверенно право на народа.   Славянските народи имат свой модел на бъдещо обществено-икономическо устройство, при което всеки народ, запазвайки културно-историческите си традиции, ще придобие допълнителни източници за своето развитие. Ситуацията в света носи конфликтен характер, дестабилизиращ международните отношения. Причината за това е  за световния ред - солидаристичната и глобалистичната. За световния ред в момента в света се води остра политическа и икономическа борба, която периодически приема опасната форма на война. Тази борба, пораждаща огромно напрежение и опасност, се води между водещите цивилизационни системи - от Китай и Русия, през Централна и Западна Европа, до Северна Америка. Полюсите в тези водещи цивилизационни пространства са от единия край - Русия, от другия край - САЩ. Иначе казано, борбата за световния ред по естествен начин се води основно между Русия и САЩ.  Русия на практика е възникнала от обединението на славянски племена в национална държава, която в процеса на историческото развитие се преобразува от еднонационална в многонационална, запазваща всички свои народи. САЩ са глашатай на глобалистичния световен ред, базиран на американската хегемония и създадените от нея наднационални организации. Самите САЩ са държава, възникнала от многонационални групи колонизатори, мигранти и бежанци, а също и африкански роби, след геноцида над изконното индианско население, известно със своите високи морални качества и с привързаността си към своя многоплеменен пранарод.   Глобализмът може да бъде определен като висш стадий на капитализма, все по-малко зависим от суверенните интереси и решения на националните държави и все повече  диктуващи на света своите концепции, както и от интересите и решенията на подчинените на САЩ международни организации. Славянската алтернатива предполага рационално използване на факторите на общественото производство, което се определя не от интересите на външни инвеститори, отделни социални групи или индивиди, а се постига благодарение на утвърждаването от всеки народ на стратегията на неговото развитие от представителните органи на народовластието на всички нива на властта. Славянската духовна традиция възприема държавата като гордост и историческо постижение на народа, създадено не за съзерцания отстрани, а за отговорно управление на процесите на общественото развитие - пълнота на правата, балансирана от отговорността за резултатите. Славянската алтернатива има за основа преодоляването на разкола между народните духовни ценности, християнската традиция и социализма като обществен строй, основан на народовластието и справедливостта.  Новите реалности в Европа и глобализиращия се свят поставят и нови задачи. Славянските страни в обединена Европа представляват значителна част като население и територия. Западната и източната цивилизация се срещат в обединена Европа. Те все повече  особено ако в близко бъдеще Украйна, а по всяка вероятност в определен бъдещ период и Русия заемат полагаемото им се място в обединена Европа. Влиянието на двете цивилизации няма да попречи на запазването на националната идентичност на отделните страни. Големите очаквания са в обединена Европа да отпадне противопоставянето между отделните държави, като на преден плен излязат обединяващите фактори на общочовешките ценности, на единението на европейските народи. Това означава формиране на нова психология на хората, които да почнат да разбират предимствата на обединена Европа. Планетарната информационна система дава възможност събитията в целия свят да се следят едва ли не ежеминутно. Идеята за единна Европа е обективност, която вече се осъществява.  Същевременно обаче не би трябвало отделните народи да се обезличават. Ето какво пише великият хуманист Виктор Юго: \"Ще дойде ден, когато... всички ние, всички нации на континента, без да загубите отличителните си белези и националното си своеобразие, ще се слеете неделимо в някакво висше братство и ще образувате европейско братство.\" Друг велик хуманист - Жан Жорес, казва: \"Човешкото единство може да се реализира във вид на свободна федерация, на автономни нации, които са отхвърлили насилието и се подчиняват на общите закони на правото. Това не е унищожаване на отечествата, а тяхното облагородяване. Те се възвишават за човечеството, без да губят от своята независимост, оригиналност и свободата на своя гений.\" Мястото на България винаги е било в европейското семейство. Ние обаче, бидейки в него, трябва да запазим нашата гордост за това, че сме потомци на траки, прабългари и славяни, че сме дали четмо и писмо на славянските народи и на него пише и чете една значителна част от населението на Европа.", "date": "2019.05.29", "title": " Славянството и глобализмът"}
{"url": "https://duma.bg/zagubeni-na-kraglata-masa-n192714", "text": "Дълго подготвяната нова формула на ТЕЛК не срещна подкрепа и бе критикувана остро от синдикати и работодатели в тристранката вчера. Нищо неочаквано, впрочем. Проблемът ту тлее, ту се разгаря до червено, но и досега не намира адекватно решение. А уж обещаваните промени трябваше да тушират ненужното разгаряне, целяха по-добър контрол върху работата на ТЕЛК с въвеждането даже на код, съобразен с Международния класификатор на болестите. Промяната в Наредбата за медицинската експертиза предвижда, че ако поне две от заболяванията носят 50% инвалидност, към тях могат да се добавят още 20% от сбора на придружаващите. За пореден път в разискванията на дневен ред бяха поставени въпросите доколко ТЕЛК е обективна, доколко се прави разлика между хора, които могат да работят, и такива, които не могат, затова се нуждаят от инвалидни пенсии; доколко хората с увреждания разчитат само на привилегиите, които дава лекарската експертиза, и доколко се търси тяхната интеграция. Дават се примери отблизо и далече в тази посока, но единното мнение все не идва или пък отново отлага във времето решаването на многото проблеми в тази деликатна сфера. С виждания, които всеки участник в социалния диалог предлага според своята камбанария. Отлагане, от което хората с увреждания само губят. На местна почва се обсъждат проблеми, които някъде отдавна са намерили решение. И които не опират само до много пари, към които увредените протягали ръце. Впрочем някой протяга, но това не са наказаните от съдбата българи. Нещо, което никой не чу на техните протести за работа и достоен живот. Досега решенията на специалисти и управляващи водеха до противопоставяне едва ли не на деца и възрастни, които имат своите потребности и които не бива да разделяме в различни лагери на нетолерантност и неразбиране на истинското състояние покрай епикризи, експертизи, кой знае още какви дебри на медицина и социално подпомагане. \"Само у нас има ТЕЛК, тя трябва да се закрие и да се направи нова, много по-добра система\", категоричен е Васил Велев, шеф на асоциацията на индустриалния капитал. Той даде пример, че в много европейски страни хора с увреждания, които могат да работят над 6 часа, не получават инвалидна пенсия. Тези, които могат да работят между 3 и 6 часа пък, получават половин пенсия. Само при невъзможност за работа от 6 часа се изплаща такава.  Според КТ \"Подкрепа\" болестите трябва да се събират и при едно заболяване, което дава 50%, и към него да се прибавят и 20% от съпътстващите. Работодателите веднага контрираха: промяната ще доведе до натоварването на пенсионните фондове. Познатото подаване на топката между синдикати и работодатели продължава. И тук в полето със свой пас излиза здравният министър Кирил Ананиев: няма съмнение, че трябва генерална промяна към въвеждането на ICF системата, но докато се въведе, трябва да се намери баланс. И припомни, че МЗ било организирало кръгла маса и поканило експерти от СЗО, които да представят подробности около етапите на въвеждането й. Вече е намерен и консултант, но се търси финансирането му. Въвеждането на ICF системата в някои страни отнемала 3-5 години.  Сега разбрахте ли колко сериозно се мисли по въпроса? А през това време хората с увреждания да бъдат така добри да устискат на глад, немотия и обиди, на още по-скъпо парно и ток... ", "date": "2019.05.29", "title": "Загубени на кръглата маса"}
{"url": "https://duma.bg/dali-ne-sme-narod-ot-shayka-i-maskari-n192715", "text": "Този въпрос старателно се избягва в анализите за победата на ГЕРБ на евроизборите и загубата на \"нарисувана победа\" от БСП. Не е престижно да задаваш неудобни въпроси за характера на собствената си нация, пък била и тя силно нихилистична.  Но каквото и да се говори, не може да се избяга от следния факт - не гласуваха близо две трети от българските избиратели. Не 20%, не дори 30%, а над 65 на сто. По същество те отказаха да гласуват срещу ГЕРБ с неговата далавераджийска природа и некомпетентност, които вече костват и живота на поне 20 българи (трагедията край Своге).  Непосредствено преди вота над политическата ни сцена премина същински ураган от скандали с апартаментгейт и къщите за гости, разкрили какво ли не за управляващата върхушка - от алчност и егоизъм до измами с еврофондове и шуробаджанащина.   При такива случаи във всяка друга държава в ЕС електоратът неизбежно наказва грешника, дори изборите да са за Европарламент. Буквално инстинктивно гражданите там вадят червения картон на този грешник - бил той партия, коалиция или парламентарно мнозинство. Предпочитат другиго, само не и провинилия се. Примерите в историята на Западна Европа са безчет. При това там реагират така дори не при цял ураган от разкрития, а примерно само при \"вихрушка\" - за отделни злоупотреби, нарушения, незаконно или неприемливо забогатяване, корупционни случаи и прочее.   Е, да, ама виждаме, че с нашата страна не е така. И то при положение че тя стана свидетел на цяла серия от далавери. Как да не се запиташ има ли друг такъв народ и електорат в Европа? И дорасли ли сме за евроценностите, макар да се кичим с тях?    Хайде да разшифроваме какво означава, че две трети от българите отидоха за риба, а не пред избирателните урни. Подминавам компрометиращото ни сравнение с избирателната активност на сегашния евровот в целия ЕС, която надхвърли 50 процента, докато нашата едвам додрапа до малко над 30 на сто. По-важното е друго. Навремето един политолог озаглави \"Шайка\" книгата си за Борисов и антуража му (което не му попречи да стане част от тази шайка). Сега тези две трети на практика намигнаха на ГЕРБ, че може и да е шайка, ама е приемлива. Не е за изгонване от властта. И е заслужила да ни представлява из Европа. В този смисъл тези две трети се коалираха негласно, задкулисно с шайката.   Те ни казаха още, че ще си затворят очите и за бъдещи апартаментгейти, че са приемливи и далаверите с къщите за гости, че изобщо измамите с еврофондовете са нещо, което си е част от играта. Търпи се. Ако не те хванат, защо пък да не се облажиш. Човещинка е!   Те ни казват също, че ще се правят на ни чул, ни видял за корупцията, която ГЕРБ е превърнала в закон, за ненаказуемата корупция, злоупотребите със средства и служебно положение, задкулисното облагодетелстване или конфликти на интереси.  За тези две трети очевидно са поносими и Своге с неговите 20 загинали, и падналите кръстовища, и некадърното саниране, при което с парите на всички се санират жилищата на малцина по признанието на един вицепремиер.    И се питам дали не казват всичко това, защото немалка част от тях го носят дълбоко в себе си. Не всички, разбира се, но все пак значителна част. Защото са изкушени да постъпват и дори да станат част от шайката, но просто не са имали сгода...  Не гласувам, защото всички са маскари, оправдава се избирателната апатия. Да, немалка част от политиците и партиите у нас са точно такива. Само че те не са паднали от небето, а са част от нас. И са такива, защото ги търпим. Нещата няма как да не са двустранни. Не защитавам политиците, но маскари се оказваме и ние, избирателите. Сегашният евровот изографиса тази констатация с едри и тлъсти мазки. В този смисъл гласът народен не винаги е глас божи. Тези две трети пропуснаха възможността да вдигнат поне жълт картон на политиците маскари и по същество оставиха шайката спокойно да си доиграе мача, макар че изборите бяха за Европарламент, а не за Народното събрание.  Не гласувам, защото няма за кого, оправдава се още апатията. Сега кой ли не се надпреварва да посочва грешките на БСП. Повечето посочвани грешки приличат на изсмукани от пръстите, но грешката \"Станишев\" изглежда е най-видима. И все пак избирателят носи глава на раменете си и би трябвало да сложи на кантара двете величини. Едната е шайката, а другата е нейната алтернатива. Е, без да гласува, българинът избра първия вариант. При положение че вторият му бе предложил мерки срещу бедността и за силна социална политика, здравеопазване за всички, а не само за паралиите, осветяване на задкулисието, изкореняване на корупцията като държавна политика, на закони за лични облаги на малцина - изобщо алтернатива срещу модела ГЕРБ. Плюс мерки срещу демографския ни погром, който всъщност е най-болезненият проблем за страната. И не е здравомислещо някоя грешка да засенчи цялата алтернатива, а на кантара да натежи шайката. Но понеже българските избиратели сме маскари, възтържествува кривото.", "date": "2019.05.29", "title": "Дали не сме народ от шайка и маскари?"}
{"url": "https://duma.bg/puskat-semeen-bilet-za-spektakal-ot-avstraliya-n192698", "text": "Фестивалът \"Уан денс уийк\" в Пловдив пуска в продажба семеен билет за австралийския спектакъл \"A Simple Space\", включен в програмата на 18 октомври. Създаден от компанията \"Gravity & Other Myths\", той се превръща в международна сензация и обира овациите на публиката и критиката вече в 14 държави на 6 континента. Той е и сред най-зрелищните събития в програмата на \"Уан денс уийк 2019\". Семейният билет може да бъде купен само на 1 юни чрез форма, която ще бъде достъпна чрез фейсбук страницата на фестивала, както и на официалния сайт на събитието.", "date": "2019.05.29", "title": "Пускат семеен билет за спектакъл от Австралия"}
{"url": "https://duma.bg/bombata-tiktaka-n192717", "text": "За пореден път тук, на Балканите, пламнаха искрите на напрежението. И за пореден път епицентърът е Косово. Демонстративното влизане на специалните части на косовската полиция в населените със сърби райони в Северно Косово въпреки съществуващите по този въпрос договорки между Белград и Прищина е провокация, целяща да сплаши косовските сърби и да се окаже натиск над Сърбия. В това са убедени всички. Обясненията на Прищина, че това е една голяма операция срещу контрабандата, звучат, меко казано, слабовато. Не че в Косово няма престъпност. Контрабандата в района е широко разпространена, особено след като миналия ноември Косово наложи 100-процентови мита върху вноса на стоки от Сърбия. Със сигурност обаче в алъш-вериша участват не само сърби и бошняци. Но странно - спецоперацията на косовската полиция е насочена именно към сърбите. Е, как да повярва човек, че властите атакуват контрабандистите? Всичко това намирисва на поредна провокация, каквито Прищина нерядко си позволява. Странно е, че силите на НАТО в страната, КФОР, наблюдават безучастно случващото се. Всъщност нищо странно няма - Западът неведнъж е давал рамо на албанците и е слагал крак на сърбите. Силовите опити на косовските власти да установят контрол над населените със сърби райони обаче водят към разпалването на междуетническо напрежение. Те лишават от смисъл усилията на международната общност за мирно разрешаване на проблемите. Подобно безотговорно поведение на косовските власти може да предизвика ново кръвопролитие в републиката и дестабилизация в балканския регион като цяло. Вече 20 години продължава косовската сага и решение на проблема като че ли не се вижда. И Прищина, и Белград показват неотстъпчивост. Компромисът продължава да изглежда невъзможен. Но докато двете страни си играят на котка и мишка, бомбата тиктака, при това в нашия двор.", "date": "2019.05.29", "title": "Бомбата тиктака"}
{"url": "https://duma.bg/gyuro-mihaylov-vaprosi-ne-zadava-n192716", "text": "Възбудата, която обзе българския политически елит около евроизборите, скоро ще спадне. Просто защото разпалените празнословия вече омръзват на избирателя. А той иска да се върне в нормалното си битие на гражданин. Очаква да чуе от властта не витиевати брюкселски бръщолевици, а що-годе разумни слова за проблемите, които тя стоварва върху него. Много находчиво бе казал Роналд Рейгън: \"Правителството не е решение на нашите проблеми, то самото е наш проблем\". Тъй че властта и усуканият около него многоцветен политически елит трябва час по-скоро да спрат да витаят в пухкавите брюкселски облачета и да стъпят на здравата българска земя. Иначе гражданинът, който елегантно показа пренебрежението си към евроизборите и ролята си на избирател, може сам да се заеме с проблемите. А това не вещае нищо добро за цялата висша класа. Докато пушилката покрай изборите се сгъстяваше, в Брюксел тихом-мълком авторитетни господа с пагони тихом-мълком се занимаваха с много по-важни и опасни дела. За тях обаче не се говори. Секретни били, въпреки че пряко засягат оцеляването на нацията, бъдещите поколения и държавата. Там другото - военното, въплъщение на обединена Европа приемаше нова доктрина на пакта. \"На 22 май на заседание на Военния комитет на НАТО бе приета нова военна стратегия\", докладва генералният секретар на алианса Йенс Столтенберг. Документът не се разгласява. Интересно дали съдържанието му е известно на държавните и правителствените глави на страните членки, или и те нямат право да знаят какво се готви на държавиците им и само трябва безмълвно да се доверят на началството в колективната охранителна фирма, регистрирана във Вашингтон и седалище в Брюксел. Никой в България не се нае да приповдигне завесата на \"новата стратегия\". Сякаш тя не ни засяга. Човек може да си помисли, че без да разберем, сме напуснали алианса. Подобна версия няма място. В противен случай поне Мони Паси досега да е проплакал. Щом той не рони сълзи и сополи, значи твърдо стоим в строя. Каква роля ни се отрежда в този строй според новата доктрина не е нужно да знаем. Тук-там в някои страни на \"братята по оръжие\" се появиха оскъдни експертни коментари. Те се основават на думите на Столтенберг, че НАТО е разработила стратегията, \"за да отговори на ядрената заплаха на Русия\" и \"предизвикателствата, които тя отправя на изток и на юг в Европа\". Само от тези \"разкрития\" на генсека можем да си извадим заключението, че България е в епицентъра на плановете. Защото кой, ако не ние, сме същинският югоизток на Европа? Според чужди експерти става дума най-малко за три цели. Първо, засилване присъствието на американски ракети със среден обсег по цялата \"фронтова линия\" с Русия. Второ, промяна в структурата на пакта и обучаване войските от държавите по този фланг за работа с тактическо ядрено оръжие. Именно затова се засилва и натискът на САЩ за закупуване на техните самолети F-16, оборудвани с такова оръжие. Така и отговорността за неговото използване се разпределя върху \"източните новобранци\". Трето, причисляване на кибератаките към \"агресията\", която би изисквала задействане на прословутия член 5 от Устава НАТО. Да припомним, че във военната доктрина на Русия използването на ядрено оръжие се предвижда само като ответен удар, докато в последната доктрина на САЩ е записано, че то може да се употреби \"превантивно\". Не следва ли логичният въпрос: откъде иде фактическата заплаха. Ние обаче, Гюромихайловците, не бива да си го задаваме. Не е здравословно за колективната охранителна фирма.", "date": "2019.05.29", "title": " Гюро Михайлов  въпроси не задава"}
{"url": "https://duma.bg/uchenitsi-podrediha-izlozhba-v-galeriyata-v-dobrich-n192699", "text": "Изложба на ученици от СУ \"Димитър Талев\" с преподавател Марияна Бойчева и ОУ \"Христо Смирненски\" с преподавател Снежана Желева се открива днес, 29 май, от 16.30 ч., в Художествената галерия в Добрич. Проявата е заключителна за проекта \"Големите майстори и малките художници\", финансиран от Министерството на културата. В продължение на няколко месеца в творчески работилници и образователни игри ученици от три училища правеха рисунки и колажи по произведения на известни български художници, научаваха за предмети и вещи от народния бит и култура, изобразени в картините. Така те се запознаваха с живота на българина в миналото, с неговите традиции и обичаи. Изложбата е естествено продължение на проекта, дал на децата знания за емблематични художници на българското изкуство в постоянната експозиция на галерията. По-късно тя ще бъде подредена и в СУ \"Св. Климент Охридски\" заедно с творбите на \"по-големите художници\", участвали от училището в проекта, с преподавател Мими Попова.", "date": "2019.05.29", "title": "Ученици подредиха изложба в галерията в Добрич"}
{"url": "https://duma.bg/aromatite-v-elektronnite-tsigari-sa-obyaveni-za-opasni-n192695", "text": "Ароматите за електронни цигари представляват заплаха за сърдечносъдовата система, сочат резултатите от изследванията, проведени от учени от Медицинското училище в Станфордския университет в САЩ, цитирани от РИА Новости. \"Нашите данни показват, че подбраните (за изследвания) аромати за електронни цигари имат отрицателно въздействие върху жизнеспособността и функционирането на ендотелните клетки\", се казва в проучването. Тези клетки образуват слой върху вътрешната повърхност на кръвоносните съдове. Също така участват в процеса на кръвосъсирването, контрола на кръвното налягане, образуването на нови кръвоносни съдове и изпълняват редица други важни функции. \"Използването на електронни цигари може да повиши плазмените концентрации на никотин до нива, сравними с обикновените цигари, което показва способността на електронните цигари да доставят никотин ефективно и по измерим начин\", се казва в проучването. Авторите от университета в Станфорд призовават за по-нататъшно изследване на ефекта от електронните цигари върху човешкото здраве във връзка с тяхното нарастващо разпространение, което според тях би трябвало да спомогне за формирането на подходи за регулиране в тази област.", "date": "2019.05.29", "title": "Ароматите в електронните цигари са обявени за опасни"}
{"url": "https://duma.bg/belgradski-avangarden-dzhaz-kvartet-sviri-u-nas-n192696", "text": "За първи път в София ще свири белградският авангарден джаз квартет Hashima. Музикантите ще зарадват ценители утре, 30 май, от 20 ч. в Първо студио на БНР. Гостуването на артистите в София е по покана на радиофестивала \"Аларма пънк джаз\". Hashima са Игор Мишкович (китара, композиции, гласове), Сърджан Миялкович (тенор саксофон), Александър Христич (барабани, глокеншпил) и Ваня Тодорович (контрабас). Името на квартета идва от изоставения японски остров Хашима, символ на индустриализацията и принудителния труд, включен през 2015 г. в списъка на световното културно и природно наследство на ЮНЕСКО. Сред множеството си стилистични, жанрови и отвъджанрови влияния самите музиканти посочват Стравински, Мокраняц, Уейн Шортър, съвременната импровизирана музика, рока, фолклора, европейското кино и литературата. \"Hashima е необичайно сливане на класицизъм, балкански фолклорни форми, авангардна гюрултия и лиризъм,\" пише JazzTimes.", "date": "2019.05.29", "title": "Белградски авангарден джаз квартет свири у нас"}
{"url": "https://duma.bg/s-antihrist-otbelyazvat-30-godini-ot-sazdavaneto-na-teatar-dialog-n192706", "text": "Режисьорът Бойко Илиев чества 30 години от създаването на първия частен театър в България - \"Диалог\". Неговото идейно продължение - Нов театър - НДК ще отбележи годишнината днес, 29 май, с документален филм за трудната съдба на \"Диалог\". След прожекцията на филма (първа част \"Диалог\" и втора част Нов театър - НДК) на сцената ще бъде представен спектакълът \"Антихрист\" по Емилиян Станев с участието на актьорите Елена Петрова, Любомир Ковачев, Ники Сотиров и Веселин Калановски. Театър \"Диалог\" се роди като бунт срещу статуквото и продължи като непокорно дете на прохождащата демокрация. Създавайки спектакли, които спореха с общоприетите канони, разказва Бойко Илиев - режисьор и основател на двата театъра. След \"Убийството на Гонзаго\" на Н. Йорданов дойде \"Това е абсурд\" от Иван Кулеков, \"Житие и страдание\" по С. Врачански, \"Подли, отчаяни, ненужни\" по Д. Милев, \"Скопеният\" от Фр. Крьоц, \"Реквием за Хамлет\" по Х. Мюлер и Том Стопард, \"Бог\" и \"Смърт\" по Уди Алън, \"Свобода в Бремен\" от Фасбиндер, \"Калигула\" от Камю, \"Идиот\" от Достоевски, \"Макбет\" от Х. Мюлер и т. н. Сменихме много зали - ЦДНА, Софийския университет, \"Славянска беседа\", зала \"Славейков\", зала \"Подкрепа\". Там завърши първият период на театър \"Диалог\" с \"Постоянството на веселието и мръсотията\" по Ерофеев и Кьоно. След това се възраждаше на два пъти и през 2006 г. се преименува в Продуцентска къща \"Евро Диалог\". В дейността на фирмата вече влизаше и правенето на документални и игрални филми - \"Чужденецът\", \"Живи легенди\", \"Нокаут\" и други. Продуцентска къща \"Евро Диалог\" е в основата на създаването на Нов театър - НДК през 2015 г., с първа премиера \"Амадеус\" по Моцарт и П. Шафър. Следват \"Поручик Бенц\" по Д. Димов, \"Откриването\" от П. Турини, \"Краят на дъгата\" от П. Куилтър, \"В часа на синята мъгла\" по Яворов, \"Пилето, което казва КУ\" от Ал. Урумов, \"Антихрист\" по Ем. Станев и много други.", "date": "2019.05.29", "title": "С \"Антихрист\" отбелязват 30 години от създаването на театър \"Диалог\""}
{"url": "https://duma.bg/dmitriy-gluhovski-sleze-pod-zemyata-n192697", "text": "Авторът на хитовата литературна трилогия \"Метро\" слезе в софийско подземие, където се срещна със стотици (по)читатели. С типичното си мрачно чувство за хумор Дмитрий Глуховски нареди вратите на Енергийния център на НДК да се затворят. Обаче с благородна усмивка разреши на присъстващите да се дава храна два пъти дневно, но вода само веднъж. Близо час и половина световноизвестният руски писател търпеливо раздаваше автографи, като някои фенове бяха дошли с всички излезли в България книги на майстора на постапокалиптичния жанр. Не липсваха и издания на чужди езици, които Глуховски подписваше с лични обръщения, а за представителките на нежния пол рисуваше мили сърчица. Създателят на романите \"Бъдеще\", \"Здрач\", \"Текст\" и на сборника \"Разкази за родината\" (изд. \"Сиела\") бе много приятелски настроен към неговите поклонници у нас: на нито един не отказа селфи и закачливо позира за снимки. На събитието изпъкнаха и скейтбордисти с противогази, чиито трикове в призрачната атмосфера на необичайното място пресъздаваха обстановката на част от произведенията на Глуховски. Страната ни е първата, където той гостува след световната премиера на аудиосериала \"Граничен пост\", която се състоя на 16 май в Москва. Творбата е създадена специално за този формат, като на руски е озвучена от самия автор. Благодарение на превода на Васил Велчев и гласа на Момчил Степанов сагата вече е достъпна и на български и може да се слуша в платформата за аудиосъдържание Storytel. Публиката във Варна също ще има шанс за среща с Дмитрий Глуховски, която ще се състои утре, 30 май, от 19 ч. в рамките на панела \"Истории vs. литература\" с участието на Томас Макгонигъл (\"Предсмъртните видения на Никола Петков\"), Захари Карабашлиев и доц. Пламен Дойнов.", "date": "2019.05.29", "title": "Дмитрий Глуховски  слезе под земята"}
{"url": "https://duma.bg/liliya-mavlova-pokazva-zhivopis-v-stolichnata-biblioteka-n192700", "text": "Първата самостоятелна изложба живопис на Лилия Мавлова \"Проявление\" ще бъде открита днес, 29 май, от 18 ч., в галерия \"София\" на Столичната библиотека. Посетителите ще имат възможност да се потопят в магията, очарованието и красотата на картините, които дават живот, и на уникална колекция от шалове, наречена \"Любов от пръв поглед\". Изложбата ще бъде отворена за посетители до 31 май от 11 до 19 ч. и на 1 юни от 11 до 16 ч.", "date": "2019.05.29", "title": "Лилия Мавлова показва живопис в Столичната библиотека"}
{"url": "https://duma.bg/nayden-todorov-i-bozhidara-kuzmanova-s-romantichen-kontsert-n192701", "text": "Неповторим концерт с музика от епохата на романтизма представя Софийската филхармония на 30 май в зала \"България\". В програмата са включени емблематични произведения на двама от най-ярките й представители - Концерт за цигулка на Макс Брух и Симфония 4 на Антон Брукнер. Почитателите на класическата музика ще се насладят на характерната за епохата инструментална естетика, съчетана с богата емоционалност, драматизъм, красива мелодичност и виртуозно изпълнена от солистката в концерта Божидара Кузманова. Цигуларката живее и преподава в Музикалното училище във Виена, но пътува често за концерти на различни сцени по света и звукозаписи за лейбъла \"Paladino Music\". Изпълненията й се определят от критиците като \"изразителни и страстни, с разум, но и с чувства\". \"Тя не просто свири, тя ви кара да усетите вътрешната енергия на музиката в себе си. Прецизността й е обогатена с чар и елегантност.\" Диригентът Найден Тодоров е \"Музикант на годината 2018\" в националната анкета на предаването \"Алегро виваче\" на програма \"Хоризонт\" на БНР. Утре той ще води солистката и оркестъра в изпълненията на две от най-красивите произведения от романтичната епоха, научи ДУМА от Кремена Николова-Флор, пиар.  ", "date": "2019.05.29", "title": "Найден Тодоров и Божидара Кузманова с \"романтичен\" концерт "}
{"url": "https://duma.bg/baletat-na-mario-piatsa-geto-razkazva-istorii-za-chovechnost-i-obedinenie-n192704", "text": "\"Гето\" не се възприема като място на насилие, а като израз на търсене на диалог с уважение към социалните и културни различия. От това определение и съждение е тръгнал международно признатият хореограф Марио Пиаца, за да създаде своя балет, носещ същото заглавие. \"Гето\" е спектакъл, който е в непрестанна еволюция още от неговото зараждане през сезон 2002/2003 г. за Teatro Massimo, Палермо. На 21 май той влезе в програмата на Оперния театър в Стара Загора, след което ще започне своя тур, като още днес, 29 май, ще бъде представен на сцената на Националния музикален театър в София. Новата постановка е мислена за балетната трупа на Старозагорската опера, ръководена от Силвия Томова. Възстановката е на Людовик Парти (асистентът на Марио Пиаца и репетитор на балета на Старозагорската опера). Сценичната визия е вдъхновена от поетичната живопис и от цветовете на Марк Шагал, в драматургичното действие се развиват основните теми на хореографския проект за ново виждане на движенията. Сценографията е на художника Тодор Демеров, а костюмите са дело на Мария Христова. В главната роля на Сара днес зрителите ще видят изумителната със своята артистичност и танцова техника примабалерина и носителка на \"Кристална лира 2018\" в категорията \"Млад изпълнител\" Анелия Димитрова. В ролята на Давид ще й партнира италианецът Паскуале Казелли. Талантливият балетист произхожда от артистично семейство - неговата баба, която присъства на премиерата на \"Гето\" в Стара Загора, е бивша балерина. В ролята на Душата ще танцува Ромина Славова, която освен с грация и изящност, привлича вниманието с много успешните си авторски хореографии. Забележително е участието на японеца Томоки Ишиго в ролята на Главния равин. Томоки вече направи своите първи впечатляващи главни роли на Базил (\"Дон Кихот\"), на Шута в \"Лебедово езеро\" и се радва на симпатията на старозагорската публика. В спектакъла участва почти цялата международна балетна трупа на Държавната опера в Стара Загора. Именно тази многоцветност и разнообразие от над 11 националности вдъхновява хореографа Марио Пиаца и той вдъхва нов живот на своя атрактивен и изпълнен с богато човешко съдържание спектакъл. Неповторимата енергия на младата балетна трупа на Старозагорската опера превърна \"Гето\" в спектакъл-фойерверк, който \"изстреля\" артистите в неподозирана от тях самите нова професионална орбита, отбелязва Сийка Лапачка, експерт ВО на Старозагорската опера.", "date": "2019.05.29", "title": "Балетът на Марио Пиаца \"Гето\" разказва истории за човечност и обединение"}
{"url": "https://duma.bg/vrachvat-nagradata-dimitar-dimov-n192703", "text": "Първата Европейска литературна награда за роман \"Димитър Димов\" ще бъде връчена днес, 29 май, в 18.30 ч., в Градската художествена галерия \"Борис Георгиев\" във Варна. За престижното отличие, което бе учредено през 2018 г. по повод тазгодишното отбелязване на 110 години от рождението на видния писател, се конкурират Дмитрий Глуховски, Добромир Байчев, Жером Ферари, Саулюс Шалтянис и Тайе Селаси. Преди малко повече от месец станаха известни имената на петте романа финалисти в първото издание на конкурса за Европейска литературна награда за роман \"Димитър Димов\". Това са \"Глиненият цар\" (изд. \"Конкурс за непубликуван български роман \"Развитие\") на българина Добромир Байчев, \"Дневникът на еврейската принцеса\" (изд. \"Наука и изкуство\") на литовеца Саулюс Шалтянис, \"Отивам си е възвратен глагол\" (изд. \"Жанет 45\") от британката Тайе Селаси, \"Проповед за падането на Рим\" (изд. \"Факел Експрес\") от французина Жером Ферари и \"Текст\" (изд. \"Сиела\") на руснака Дмитрий Глуховски. Четирима от авторите - Байчев, Глуховски, Ферари и Шалтянис, са потвърдили гостуването си във Варна и ще присъстват лично на церемонията по връчването на наградата.  Водещ на събитието ще бъде телевизионният журналист Бойко Василев. За музикалното оформление ще се погрижи единственият по рода си в България класически камерен оркестър \"Анима\", чиито членове са преподаватели по музика в различни учебни заведения. По време на церемонията ще бъде обявено и анонимното към момента петчленно жури. Европейската литературна награда за роман \"Димитър Димов\" е учредена под патронажа на кмета на Община Варна. Конкурсът има само една категория - роман, и само една награда - в размер на 10 000 лв. и специално изработена статуетка. С церемонията по връчването на отличието се открива третото издание на \"ВарнаЛит\". Като официални гости и на фестивала по време на визитата си в Морската столица Добромир Байчев, Саулюс Шалтянис, Жером Ферари и Дмитрий Глуховски ще се срещнат с ученици в различни варненски училища, за да разкажат повече за писането, литературата и любовта към четенето.", "date": "2019.05.29", "title": " Връчват наградата \"Димитър Димов\" "}
{"url": "https://duma.bg/dama-pika-izliza-v-luksozno-izdanie-s-ilyustratsii-na-yasen-gyuzelev-n192705", "text": "С ново луксозно издание на шедьовъра на А. С. Пушкин \"Дама пика\" зарадва ценителите на руската класика издателство \"Колибри\". Илюстрациите са дело на Ясен Гюзелев. Премиерата ще се състои на 30 май от 19 ч. в Клуб 1 на НДК в присъствието на художника и много специални гости, информира Кремена Димитрова, директор маркетинг и пиар на издателството.  \"Дама пика\" (превод Атанас Далчев) е без съмнение най-енигматичната, новаторска и брилянтна повест на видния руски поет и писател Александър С. Пушкин. Една история за живота като хазартна игра и за играта като възможност за трансформация на живота. За човека, разпнат между силите на мрака и светлината, и за фаталната \"черна дама\" като символ на възмездието и неподкупната съдба. За тази изключителна белетристична творба Достоевски казва: \"Фантастичното трябва до такава степен да е в съприкосновение с реалното, че почти да му повярвате. \"Дама пика\" е връх в изкуството на фантастичното.\" Александър Сергеевич Пушкин е поет, драматург, литературен критик, историк, публицист и белетрист, основоположник на руския реализъм в литературата и една от най-влиятелните литературни фигури от началото на XX век. Той не само подкрепя някои от идеите на декабристите, но и засяга основните социални проблеми на своето време. Още приживе Пушкин си създава репутацията на най-значимия руски национален поет, а по-късните изследователи го определят като основоположник на съвременния руски литературен език. Незабравими са и прозаичните му творби \"Повести на покойния Иван Петрович Белкин\", \"Дама пика\" и романът \"Капитанската дъщеря\".", "date": "2019.05.29", "title": "\"Дама пика\" излиза в луксозно издание с илюстрации на Ясен Гюзелев"}
{"url": "https://duma.bg/obrat-pri-stroitelya-na-turski-potok-u-nas-n192730", "text": "Пълен обрат при избора на изпълнителя на поръчката за изграждането на българското трасе на газопровода \"Турски поток\" обяви изпълнителният директор на \"Булгартрансгаз\" Владимир Малинов. 474-километровото трасе от турско-българската до българо-сръбската граница няма да се строи от саудитския консорциум \"Аркад\", чиято оферта единствено се вместваше в границите на обществената поръчка за 2,286 млрд. лв. без ДДС. Реализацията на проекта ще бъде поета от другия кандидат - италиано-люксембурския консорциум ДЗЗД \"Консорциум Газово развитие и разширение в България\" (ГРРБ) между регистрираните в Италия \"Бонатти С.П.А\" и \"Макс Щрайхер С.П.А\" и люксембургската \"Комплишънс дивелъпмънт С.А.Р.Л. – клон България\". До това решение се е стигнало, след като от \"Аркад\" не са внесли изискваните от тях документи за сключването на договора за построяването на газовата тръба в законово установения срок. Междувременно от ГРРБ официално били внесли корекция на офертата си и тя дори излизала по-евтина от тази на \"Аркад\", обясни Малинов. Така на заседание на управителния и надзорния съвет на \"Булгартрансгаз\" (БТГ), състояло се във вторник, и след осигуряване на необходимите вътрешнокорпоративни документи е взето решение договор да се сключи с ГРРБ, каза Малинов. Това решение може да се обжалва от \"Аркад\" в десетдневен срок, а новият изпълнител ще има също 30 дни срок да осигури документите за подписването на договора. Малинов каза, че няма обяснение защо от саудитския консорциум, който иначе е солиден и надежден партньор, не са предоставили документите.", "date": "2019.05.29", "title": "Обрат при строителя на \"Турски поток\" у нас"}
{"url": "https://duma.bg/64-dka-novi-ofis-ploshti-izlizat-na-pazara-v-sofiya-n192731", "text": "Офис пазарът в София е отбелязал през първото тримесечие на 2019 г. един от най-силните ръстове на предлагането за последните десет години със завършването на 64 хил. кв. м нови офис площи, сочи доклад на консултантската компания Cushman&Wakefield Forton. Това е довело до лек ръст на незаетите площи от средно 9,5 на 9,8% за офисите клас А и Б. Делът на свободните площи обаче остава под 10% и пазарът е в относителен баланс, отбелязва компанията. Като продължение на тенденцията от последните години голяма част от завършените проекти са били почти напълно отдадени преди получаването на разрешение за ползване. Сред тях са Сграда А на Garitage Park, както и бизнес центърът Gold Line. Един от значимите проекти на бул. \"Цариградско шосе\" - Space Tower, също е бил нает по време на строителството. Технологичната компания Experian е наела 11 600 кв. м площи в офис сградата. Към първото тримесечие на 2019 г. офис площите в строеж в София са 427 хил. кв. м. Със завършването на нови проекти предлагането на клас А и Б офиси през периода достига 1,882 млн. кв. м. Очаква се за цялата 2019 г. и през първите месеци на 2020 г. да бъдат въведени в експлоатация над 200 хил. кв. м. \"Това е значителен обем, но предвид факта, че около 45% от тези офиси са договорени с наематели още в строеж, не очакваме въвеждането им в експлоатация да доведе до съществени пазарни промени през настоящата година. В средносрочен план нашата прогноза е за по-осезаем ръст на незаетите площи и вероятно лек натиск върху наемните нива\", казва Станимира Пашова, мениджър \"Офис площи\" в Cushman & Wakefield Forton. Офертните наемни цени се задържат без промяна спрямо предходното тримесечие - 15 евро/кв. м за най-високия клас офиси в центъра на София и 13-14 евро/кв. м за първокласни площи по големите булеварди.", "date": "2019.05.29", "title": "64 дка нови офис площи излизат на пазара в София"}
{"url": "https://duma.bg/kontsertino-s-radiodetsa-v-parvo-studio-na-bnr-n192702", "text": "Пътуване към космоса на миниатюрите обещава \"Концертино с Радиодеца\" днес, 29 май, от 19 ч., в Първо студио на БНР. В детските песни, изпълнени от най-малките певци на националното радио, публиката ще открие нюанси, детайли и изящни щрихи - така, както децата откриват уникалността на всичко, което ги заобикаля. Под диригентството на Илина Тодорова ще прозвучат песни от Александър Текелиев, Любомир Денев, Петър Ступел, Кристиян Бояджиев, Борислава Танева и други майстори на малката детска песен. \"Радиодеца\" ще изпълнят и някои от любимите си песни в забавен стил, които ще бъдат оцветени в ритъм и брас цветове от музикантите на малкия комбо състав с ръководител Васил Делиев: Мартин Бодуров - тромпет, Атанас Хаджиев - саксофон, Владислав Мичев - тромбон, Димитър Сираков - бас, Стефан Цеков - барабани, и Васил Делиев - пиано. Специални гости ще бъдат младите виртуози от квартет \"Кодам\", лауреати в категорията \"Камерни ансамбли\" от Международния радиоконкурс \"Концертино Прага 2018\": Виктор Тренев - цигулка, Ния Лечева - цигулка, Сирма Баръмова - виола, и Сион Найман - виолончело. Възпитаниците на НМУ \"Л. Пипков\" в София от класа по камерна музика на Даниела Черпокова-Николаева ще прибавят изящество и стил към очарованието на детските гласове. Водеща на концерта е Диляна Трачева.  ", "date": "2019.05.29", "title": " \"Концертино с Радиодеца\" в Първо студио на БНР"}
{"url": "https://duma.bg/bdzh-prodalzhava-targa-za-remonta-na-simens-s-dvama-kandidati-n192732", "text": "\"БДЖ - Пътнически превози\" ще избира между румънския клон на френския гигант \"Алстом\" (Alstom) и унгарското поделение на швейцарската \"Стадлер\" (Stadler) за ремонта на мотрисите \"Сименс\" за 160 млн. лв. с ДДС за срок от пет години. Поканата към двамата кандидати, които достигнаха до финала, е публикувана, съобщи OffNews. Двете компании имат 60 дни да подадат оферти, чието отваряне е насрочено за 24 юли. Така процедурата, която стартира в началото на 2017 г., има шанс да приключи три години по-късно. Обществената поръчка беше обявена от предишното ръководство на БДЖ. То беше отстранено от настоящия министър на транспорта Росен Желязков заради скандали в директорския борд и съмнения за нагласени търгове. В отстраненото ръководство на БДЖ беше зам.-министърът на транспорта Велик Занчев. Повече от година процедурата се обжалваше. Първо това направи русенският завод \"Експрес Сервиз\", а след това и обединение \"Дезиро Сименс\". То беше отстранено впоследствие, защото не представи искани документи на български език, а на английски. Освен това като подизпълнител \"Сименс\" бяха посочили русенския завод. 60% от графика за движение на влаковете се осигурява от мотрисните влакове \"Сименс\".", "date": "2019.05.29", "title": "БДЖ продължава търга за ремонта на \"Сименс\" с двама кандидати "}
{"url": "https://duma.bg/union-berlin-nadhitri-shtutgart-v-pleyauta-n192688", "text": "Отборът на Унион Берлин за първи път ще играе в Бундеслигата за сметка на Щутгарт през следващия сезон, след като завърши 0:0 на стадиона си \"Старото лесничейство\" и с общ резултат 2:2 спечели плейаута заради отбелязаните голове на чужд терен. \"Швабите\", водени от Нико Вилиг, имаха нужда от победа или равенство 3:3 в Берлин, за да запазят елитния си статут, но не успяха изобщо да отбележат и ще играят във Втора Бундеслига следващия сезон.  \"Много е тежко да говоря в момента. В крайна сметка Унион спечели промоция заслужено. Ние се провалихме. Това беше нашата мисия и съм много разочарован\", коментира Вилиг.  \"Отборът заслужаваше това след този сезон. Трябваше обаче да извървим най-тежкия път. Страхотно е чувството да дадеш на хората това, което толкова силно са желали\", каза спортният директор на Унион Оливер Рюнерт.  Красимир Балъков е смятан за най-голямата легенда в историята на Щутгарт, а бившият му треньор в Етър Георги Василев води Унион през 1999-2001 г., когато извежда втородивизионния тим до финала за Купата на Германия. От бившата ГДР Унион е отборът с най-голяма фенска маса.", "date": "2019.05.29", "title": "Унион Берлин надхитри Щутгарт в плейаута"}
{"url": "https://duma.bg/novi-1-mln-dka-zemya-obhvashta-protivogradovata-zashtita-n192733", "text": "Нови 1 млн. дка обработваема земя в областите Стара Загора и Пловдив от вчера са под противоградова защита, съобщиха от Министерството на земеделието. Новият команден пункт е с 22 ракетни площадки, който ще наблюдава и защитава около 2 млн. дка земя в областите Стара Загора и Пловдив. Новият полигон се намира в землището на село Тъжа, община Павел баня, област Стара Загора. Новите 1 млн. дка обработваема земя в общините Павел баня, Карлово, Казанлък и Мъглиж попадат под защитата на Изпълнителната агенция за борба с градушките (ИАБГ), като досега в обсега й бяха близо 4 млн. дка обработваема земя на територията на двете области. Общата стойност на командния пункт и площадките е 1,090 млн. лв. След откриването на командните пунктове в град Хасково и в село Тъжа в рамките на последната седмица броят на ракетните площадки в страната е увеличен с 57. Към днешна дата те са 256, като предстои пускането на още пет към старите полигони в Плевен и Пловдив и на още една противоградна в село Тъжа.", "date": "2019.05.29", "title": "Нови 1 млн. дка земя обхваща противоградовата защита"}
{"url": "https://duma.bg/aresti-za-cherno-toto-v-ispaniya-n192689", "text": "Испанската полиция е арестувала рано вчера бивши и настоящи футболисти от Примера и Сегунда дивисион като част от акция за борба с нелегални залози и пране на пари. В арестите са попаднали футболисти на Валядолид, Депортиво Ла Коруня и на Хетафе. Претърсени са офиси на тима на Уеска. Като лидери на организираната престъпна мрежа са посочени президентът на Уеска Агустин Ласаоса, главният лекар на клуба Хуан Карлос Галиндо и бившият защитник на Реал М Раул Браво, който преди време прекрати кариерата си.  Задържани са играчите Борха Фернандес (Валядолид), Иниго Лопес (Ла Коруня) и бившият нападател и юноша на Реал М Карлос Аранда, който също вече не играе. Появи се информация за арест и на Самуел Саис (Хетафе), който е преотстъпен от Лийдс. Радио Cadena COPE обаче твърди, че Саис не е задържан, а единствено е разпитван.  До късно вчера нямаше официална информация от прокуратурата, но според медиите става дума за разследване на извършени незаконни дейности през сезон 2016/17 и 2017/18 г.  Ръководството на Ла Лига е докладвало на полицията за 8 съмнителни двубоя.", "date": "2019.05.29", "title": " Арести за \"черно тото\" в Испания"}
{"url": "https://duma.bg/mezhdu-20-i-40-po-niski-dobivi-ot-rozovite-gradini-n192735", "text": "Като цяло кампанията по розобера е слаба. Добивът от градините е с 20-40% по-нисък от очакванията. Към момента резултатите са по-малки от това, което стопаните са заложили като прогнозен добив на база на грижата и средствата, които са инвестирали в градините си. Това е обявил пред feremer.bg розопроизводителят Христо Николов. Той определя тази година като изключително тежка. \"Случиха се всякакви беди - суша, лоши метеорологични условия, ниски нощни температури, слани, градушки, невиждана криза на пазара на работната ръка. Много нови градини ще компенсират загубите като общ обем производство. Но ако 300 кг от декар е някакъв среден добив за страната, тази година сме далеч под него\", заявява производителят. Влияние оказват и опитите на преработвателите да намалят себестойността на розовото масло. \"Това неминуемо минава през намаляване на цената за изкупуване на розовия цвят. В момента всеки от нас се бори да минимизира загубите. В много от стопанствата годината ще е с много загуби\", казва Николов.  Според него, ако държавата подпомага дейността по подходящ начин, розопроизводителите щели да успеят да свалят себестойността на продукцията. \"Правейки това, цената, на която ще продаваме цвета на преработвателите, ще бъде изгодна и за тях, и за нас. Така те ще могат да подобрят цената на крайния продукт и да разширят световните пазари на българското розово масло\", смята Николов.  По неговите думи прекупвачите са звено в сектора, което прибира 20-30% от цената на розовия цвят. Ние трябва да работим в посока на обединение на малките ферми с цел сключването на директни договори с преработвателите, предлага розопроизводителят.  \"В момента дестилериите са заявили цена в рамките на 2,50 лв. Предвид тежката кампания, лошите климатични условия и слабите резултати се надяваме на някаква толерантност от страна на преработвателите и коригиране на цената с 10-20% нагоре. При цена под 3 лв. един земеделски стопанин трудно може да отгледа качествено насажденията си\", оплаква се производителят.", "date": "2019.05.29", "title": "Между 20 и 40% по-ниски добиви от розовите градини"}
{"url": "https://duma.bg/ludogorets-vzema-izraelets-n192690", "text": "Още една звезда от израелския шампионат се очаква да заиграе в Лудогорец от новия сезон. Според местните медии шампионите вече имат договор с крилото на Ашдод Дан Битон, който е смятан за един от най-обещаващите играчи на своята позиция в Обетованата земя.  Битон беше искан от всички грандове в страната, но в крайна сметка е предпочел да заиграе в Разград заради опцията да се подвизава в Шампионската лига. Очаква се сделката да стане факт още до края на май, твърди местният в. \"Хаарец\".  Играчът е само на 23 години и през изминалия сезон се отличи с 5 гола и 5 асистенции за Ашдод. Той прави страхотен сезон и дори попадна в полезрението на селекционера на националния отбор, но той е решил да  изчака още малко с повиквателна за него.  Лудогорец вече привлече играч от израелския шампионат. През януари разградчани подписаха договор с конгоанеца Мавис Чибота от Бней Йехуда Тел Авив, който влиза в сила от 1 юни. ", "date": "2019.05.29", "title": " Лудогорец взема израелец"}
{"url": "https://duma.bg/piloti-na-protest-zaradi-otnet-litsenz-n192691", "text": "Представители на Българската федерация по автомобилен спорт (БФАС) излязоха на протест пред Министерския съвет заради отнетия лиценз на 18 април. Те недоволстват срещу решението на спортното министерство да даде лиценз на новосформираната организация, предложена от Съюза на българските автомобилисти (СБА). Протестиращите твърдят, че това е частна организация, която няма историята на БФАС и не би трябвало да провежда състезания. Според тях решението Автомобилна федерация на България (АФБ) да получи лиценз е нерегламентирано и Законът за физическото възпитание и спорта е бил променен специално, за да получи права. \"Спортът е с цел да спира войни, да ражда приятелства. Той не трябва да се превръща в политика. Вярвам, че министърът на спорта е бил подведен, за да вземе това решение. Ние го молим той да бъде обективен. Искаме държавата да не допуска частни организации пряко да определят работата на ММС и по този начин да поставят автомобилния спорт в патова ситуация\", заявиха протестиращите. Сред тях бяха многократните шампиони на България Крум Дончев и Димитър Илиев, както и баща му Владимир Илиев, който е председател на оставената без лиценз БФАС.  От другия лагер пък настояват, че автомобилният спорт в България е спасен от АФБ. Това обяви шефът на СБА Емил Панчев. \"Създаването на новата федерация бе единственият вариант да спасим спорта от съдбата на картинга\", каза той. Рокадата стана по инициатива на СБА, която е единствен представител на България в Международната автомобилна федерация (ФИА) и ММС се е вслушало в решенията на ръководената от Панчев организация. Той разкри, че още през 2017 г. са били спрени комуникациите между БФАС и ФИА, защото централата в Швейцария била залята от доноси от българска страна. В същото време от ФИА са изпратили поздравително писмо за организирането и провеждането на юбилейното 50-о издание на Рали \"България\", което беше спечелено от Димитър Илиев и навигатора му - най-успешния български плувец Петър Стойчев. Миналата година предишното ръководство е пропуснало всякакви срокове за заявки за провеждане и то така и не се състоя. Това е главната причина БФАС да остане без лиценз. А Управителният съвет на СБА е взел решение още на 19 януари да се отнемат правата на БФАС да организира автомобилни състезания в България. На тази база ММС пък отнема лиценза на БФАС и през април го дава на шефа на АФБ Калоян Станчев. \"Въпреки невярната информация до момента 43 клуба и 60 индивидуални лиценза вече са прехвърлени към АФБ. Това е 2/3 от реално съществуващите клубове и ни гарантира 5 години спокойствие, за да може да гледаме единствено спорта\", допълни Панчев.", "date": "2019.05.29", "title": "Пилоти на протест заради отнет лиценз "}
{"url": "https://duma.bg/astan-vila-specheli-macha-za-170-mln-paunda-n192692", "text": "Aстън Вила се завърна във Висшата лига на Англия, след като в решителния бараж победи Дарби Каунти с 2:1. Пред 86 000 души на \"Уембли\" точни бяха Анвар Ел Гази (44) и Джак Макгин (59), а почетно за \"овните\" на Франк Лампард се разписа Мартин Уагхорн (81). Така бирмингамци се завърнаха в елита след 3-годишно отсъствие. Другите с промоция са Норич и Шефийлд Юнайтед. Битката на митичния лондонски стадион се оценява като най-скъпата във футбола, защото победителят си осигурява приходи от 170 млн. паунда. в следващите 3 г. Те са от реклами, бонуси и телевизионни права. В случай че тимът, спечелил промоция във Висшата лига, избегне незабавно изпадане, сумата ще нарасне до 300 млн. \"Поздравления на всички от Астън Вила. Гордея се с вас, момчета. Отново сме там, където ни е мястото\", написа в туитър рекордьорът по мачове (105) за националния отбор на България Стилиян Петров. Той игра на \"Вила парк\" от 2006 до 2013 г., когато беше диагностициран с левкемия. По време на мача феновете обърнаха внимание на бутоните на капитана на Вила Джак Грилиш, които отдавна трябваше да са в кошчето за боклук. Обувките на \"Найк\" са изпокъсани и обелени, но, както призна Грилиш, са му специални и му носят късмет. Затова е излязъл в най-важния мач за сезона с тях. Капитанът на английския тим ги носи от март и е изиграл с тях 15 мача. Според \"I Sport\" с тези футболни обувки англичанинът е спечелил 12 мача, 1 равенство и 2 загуби.", "date": "2019.05.29", "title": "Астън Вила спечели мача за 170 млн. паунда"}
{"url": "https://duma.bg/balkan-povede-s-21-na-levski-lukoyl-n192652", "text": "Домакините пропиляха преднина от 23 точки, но въпреки това успяха да се доберат до победата и в сряда ще имат мачбол за златните медали на собсвен терен. Левски поведе за кратко с 2:4 в самото начало, но Балкан обърна нещата в своя полза и постепенно започна да трупа разлика. В средата на частта домакините бяха напред с 13:10, а в последвалите минути затвърди надмощието си и малко над 60 секунди преди сирената вече поведоха с 26:13 след серия от 13-3. В края на първата четвърт “зелените” имаха комфортен аванс от 11 точки - 28:17 Втората четвъртина стартира със седем поредни точки за Балкан, благодарение на които разликата набъбна до 17 - 34:17. “Сините” отговориха с кратка серия от 6-0, стопила дистанцията до 34:23, но оттук до почивката балканци отново показаха надмощието си и след едно полувреме бяха напред с 52:33, след като в един момент преднината им бе достигнала 20 точки. Домакините задържаха лидерството и през целия трети период, като на няколко пъти преднината им прехвърляше кота “20”. Превъзходството на вицешампионите бе явно и след 30 минути игра те напълно заслужено отново бяха напред - 70:53. Шампионите запазиха шансовете си, съкращавайки пасива си до 12 точки при 70:58, след което пропуснаха добър шанс да намалят до 10, а още в ответната атака Балкан отбеляза за 72:58. Това все пак се случи и “сините” се доближиха на 72:64 след шест бързи точки в средата на частта. Кош на Браун за 74:64 успокои домакините, но отлично взаимодействие на близнаците Иванови свали разликата до 74:67. Подемът на столичани продължи, а тройка на Калоян Иванов съкрати дистанцията до едва 4 точки - 74:70 три минути преди края, като това доведе до таймаут за “зелените”. Двата тима бяха разделени само от един кош при 74:72 след няколко по-здрави физически сблъсъка. Браун прекъсна близо четириминутната суша без кош - 76:72, но Рембърт остави интригата жива с кош за 76:74. Проблемите в атака за ботевградчани продължиха, а Захариев изравни за 76:76 при 18.5 секунди до сирената. Браун вдигна публиката на крака с тройка, която изведе своите напред със 79:76, а на часовника бяха останали 5.5 секунди. Аврамов вкара един от два наказателни удара (79:77), но след това Браун не трепна на два пъти от линията за 81:77, като срещата приключи така. Домакините пропиляха преднина от 23 точки, но въпреки това успяха да се доберат до победата и в сряда ще имат мачбол за златните медали на собсвен терен. Левски ЛУКойл поведе за кратко с 2:4 в самото начало, но Балкан обърна нещата в своя полза и постепенно започна да трупа разлика. В средата на частта домакините бяха напред с 13:10, а в последвалите минути затвърди надмощието си и малко над 60 секунди преди сирената вече поведоха с 26:13 след серия от 13-3. В края на първата четвърт “зелените” имаха комфортен аванс от 11 точки - 28:17. Втората четвъртина стартира със седем поредни точки за Балкан, благодарение на които разликата набъбна до 17 - 34:17. “Сините” отговориха с кратка серия от 6-0, стопила дистанцията до 34:23, но оттук до почивката балканци отново показаха надмощието си и след едно полувреме бяха напред с 52:33, след като в един момент преднината им бе достигнала 20 точки. Домакините задържаха лидерството и през целия трети период, като на няколко пъти преднината им прехвърляше кота “20”. Превъзходството на вицешампионите бе явно и след 30 минути игра те напълно заслужено отново бяха напред - 70:53. Шампионите запазиха шансовете си, съкращавайки пасива си до 12 точки при 70:58, след което пропуснаха добър шанс да намалят до 10, а още в ответната атака Балкан отбеляза за 72:58. Това все пак се случи и “сините” се доближиха на 72:64 след шест бързи точки в средата на частта. Кош на Браун за 74:64 успокои домакините, но отлично взаимодействие на близнаците Иванови свали разликата до 74:67. Подемът на столичани продължи, а тройка на Калоян Иванов съкрати дистанцията до едва 4 точки - 74:70 три минути преди края, като това доведе до таймаут за “зелените”. Двата тима бяха разделени само от един кош при 74:72 след няколко по-здрави физически сблъсъка. Браун прекъсна близо четириминутната суша без кош - 76:72, но Рембърт остави интригата жива с кош за 76:74. Проблемите в атака за ботевградчани продължиха, а Захариев изравни за 76:76 при 18.5 секунди до сирената. Браун вдигна публиката на крака с тройка, която изведе своите напред със 79:76, а на часовника бяха останали 5.5 секунди. Аврамов вкара един от два наказателни удара (79:77), но след това Браун не трепна на два пъти от линията за 81:77, като срещата приключи така. Брендън Браун бе над всички за Балкан с 26 точки, 7 борби и 6 асистенции, докато Микейл Хопкинс и Димитър Димитров вкараха по 12. За Левски ЛУКойл Калоян Иванов се отличи с 21, а Христо Захариев вкара 17.", "date": "2019.05.29", "title": "Балкан поведе с 2:1 на Левски ЛУКойл"}
{"url": "https://duma.bg/tsska-nadtsaka-levski-za-fabrini-n192667", "text": " Собственикът на ЦСКА Гриша Ганчев щедро е отворил кесията и предложил на италианеца 1 млн. евро за 3 сезона и това силно наклонило везните за решението му. Грубите сметки показват, че юношата на Емполи, играл в елита на Италия и Англия, ще получава над 27 000 евро месечно, а това е сериозна заплата за играч в България, особено за клуб, различен от Лудогорец. Любопитно е, че в Ботошани бившият младежки национал на \"адзурите\" е обличал и червен, и син екип в изиграните 31 мача (2 като резерва) за завършилия трети в Румъния в последния сезон отбор, за който има 5 гола и 5 асистенции. Според собственика на клуба Валериу Ифтиме Фабрини щял да играе за Левски.  \"Към Диего имаше интерес от Динамо Б и той щеше да стане важен играч за отбора. За мое щастие Фабрини няма да отиде в друг румънски клуб\", обяви Ифтиме пред telekomsport.ro. Преди години към футболиста е проявил интерес и Лудогорец. \"Благодаря ви за всичко! Успех в бъдеще! Аз ще остана фен на Ботошани!\", написа в социалните мрежи Фабрини. Той има и 1 мач за мъжкия отбор на Италия - през 2012 г. в контрола срещу Англия. Освен това е изиграл 12 срещи за младежката формация на \"адзурите\". Румънският таран Серджиу Буш напуска Левски като свободен агент и публикува снимки в инстаграм и с екипа на ЦСКА. \"Времето да кажа сбогом дойде. Беше чест да давам всичко от себе си за тези цветове. В сърцето ми има място и за двата отбора! Благодаря”, написа Буш и към текста добави сини и червени сърца.  Снощи Левски игра бараж с Етър за Лига Европа и залогът за успех беше 500 000 лева, които УЕФА гарантира на участниците в I предварителен кръг на турнира. Ако спечелят \"сините\", те ще домакинстват пред празни трибуни поради наказание от УЕФА. Ако успее Етър, \"болярите\" ще трябва да поискат от БФС евролиценз.", "date": "2019.05.29", "title": "ЦСКА надцака Левски за Фабрини"}
{"url": "https://duma.bg/brakat-bil-po-polezen-za-mazhete-n192693", "text": "Според експерта Пол Долан от Лондонския колеж по икономика бракът е по-полезен за представителите на силния пол, тъй като ги прави по-спокойни. За дамите обаче семейният живот често е окаян. Британският специалист отбелязва, че най-здравите и щастливи представители на обществото са неомъжените дами без деца. \"Вероятно ще направя лоша услуга на науката, но просто ще кажа: Ако сте мъж, трябва да се ожените. Ако сте жена, не си правете труда\", подчертава Долан. В книгата си Happy Ever After авторът използва данни от американско проучване, което отчита нивата на задоволство и отчаяние сред несемейни, семейни, разделени и овдовели хора. Според експерта жените трябва да избягват брака, подобно на героинята на Катрин Рос от филма \"Абсолвентът\". \"Ако видите 40-годишна жена без деца, вероятно ще си помислите: \"Жалко е, но вероятно един ден тя ще срещне подходящия мъж. Не, по-вероятно е тя да срещне неподходящ мъж, който ще я направи нещастна и болнава, и ще се спомине по-скоро\", смята Долан.", "date": "2019.05.29", "title": "Бракът бил по-полезен за мъжете"}
{"url": "https://duma.bg/ogranicheniyata-za-rabota-na-balgari-v-shveytsariya-otpadat-ot-1-yuni-n192729", "text": "От 1 юни 2019 г. отпадат ограниченията за работа на граждани на България в Швейцария, съобщиха от Министерството на труда и социалната политика. Сънародниците ни ще могат да пребивават свободно в страната, при условие че имат работно място. Това е станало възможно, след като правителството на Швейцария е приело на 15 май решение за отмяна на квотите за пребиваване на граждани от България и Румъния. С него се променя регламентът за изпълнението на Споразумението за свободно движение на хора между Швейцария и ЕС. Протоколът към документа предвиждаше преходен период от максимум 10 години за гражданите от България и Румъния, който изтича на 31 май 2019 г. От началото на следващия месец българските граждани няма да се нуждаят от разрешение, за да започнат работа в Швейцария (Arbeitsbewilligung/work permit). При заетост с продължителност до 3 месеца сънародниците ни не трябва да кандидатстват за получаване на разрешение за пребиваване. Необходимо е обаче да бъдат регистрирани от своя работодател по електронен път. При започване на работа за повече от 3 месеца в една календарна година работникът/служителят следва да получи разрешение за пребиваване срещу представяне на своя трудов договор. Документът е валиден за цялата територия на Швейцария и дава право на смяна на професията или на работното място. За да го получат, българските граждани следва да направят адресна регистрация в общината по местоживеене и да заявят получаване на разрешение за пребиваване. За целта следва да представят лични документи (лична карта или паспорт) и писмен трудов договор с работодател. Това трябва да се извърши до 14 дни след пристигането в Швейцария и преди заемането на работното място. Командированите работници могат да пребивават в Швейцария до 90 дни за една календарна година без разрешение за пребиваване. Въпреки това те имат задължението за регистрация. При командироване за повече от 90 дни важат други правила, които са определени извън рамките на Споразумението с ЕС за свободно движение. Българските граждани, които искат да работят в Швейцария като самостоятелно заети, е необходимо до 14 дни след пристигането си в страната да направят адресна регистрация в общината по местоживеене и да заявят получаване на разрешение за пребиваване за извършване на самостоятелна дейност в компетентните служби по въпросите на заетостта и трудовата миграция в съответния кантон.", "date": "2019.05.29", "title": "Ограниченията за работа на българи в Швейцария отпадат от 1 юни"}
{"url": "https://duma.bg/tri-chetvarti-ot-muzikantite-stradat-ot-psihichno-zabolyavane-n192694", "text": "Близо три четвърти (73%) от музикантите страдат от някаква форма на психично заболяване, докато само 19 на сто се радват на условията, които им предоставя тази кариера. За целите на проучването на Red Junicorn са наблюдавани 1500 души за периода от 21 март до 2 април. Резултатите сочат, че около три четвърти от анкетираните чувстват стрес, тревожност и/или страдат от депресия, докато вършат работата си. Цифрите са още по-лоши, когато става дума за по-младите музиканти на възраст между 18 и 25 години. 80% от респондентите изпитват смущения, които ги следват през целия им живот. \"Изследването казва, че нещо трябва да се промени\", смята Йохан Суонберг, главен изпълнителен директор на компанията. Данните от проучването разкриват, че има голям процент музиканти, които получават пристъпи на паника, докато 57 на сто са много загрижени за психичното си здраве (41% казват, че постоянно се тревожат за това през деня). Само 39% от анкетираните казват, че са се опитали да потърсят професионална помощ, докато 51 на сто пробват да решат този проблем по свой начин, като прилагат собствена тактика.", "date": "2019.05.29", "title": "Три четвърти от музикантите страдат от психично заболяване"}
{"url": "https://duma.bg/novite-banknoti-ot-100-i-200-evro-veche-sa-v-obrashtenie-n192728", "text": "Европейската централна банка (ЕЦБ) пусна от вчера в обращение новите банкноти от 100 и 200 евро, последните две банкноти от серията \"Европа\". За да се затрудни фалшифицирането им, в тях се използват нови високотехнологични защитни елементи. В сателитната холограма, разположена най-горе в сребристата ивица, се виждат миниатюрни символи \"И\", които при накланяне на банкнотата се движат около числото и се открояват по-ясно на пряка светлина. На сребристата ивица се виждат също карта на Европа, архитектурното изображение и голям символ \"И\". Новите банкноти от 100 и 200 евро съдържат и усъвършенствано смарагдовозелено число. Новите банкноти са със същата ширина като банкнотата от 50 евро и това улеснява обработването им от машини. Освен това те ще се побират по-удобно в портфейлите и ще бъдат по-трайни, тъй като ще се износват по-малко. Банкнотата от 100 евро е третата най-често използвана купюра след тези от 50 евро и 20 евро. Търсенето на банкноти от 100 евро и от 200 евро нараства с годишен темп от 7,6% за първата и 8,6% за втората. Банкнотите от първата серия ще продължат да бъдат законно платежно средство. Те ще останат в обращение наред с новите банкноти и постепенно ще бъдат изтегляни.", "date": "2019.05.29", "title": "Новите банкноти от 100 и 200 евро вече са в обращение"}
{"url": "https://duma.bg/kratki-novini-n192727", "text": "Вътрешното и военното министерство на Русия смятат за неподходящо връщането на обръщението \"господин\" в силовите структури. Това са отговорили от двете ведомства, цитирани от руските медии. По-рано депутатът от парламента на Ленинградска област Владимир Петров е изпратил на руския премиер Дмитрий Медведев предложение да се замени сегашното обръщение \"товарищ\" (другар) с използваното преди Болшевишката революция от 1917 г. \"господин\".  Европейската комисия може да наложи глоба от 3 млрд. евро на Италия за нарушаване на правилата на ЕС заради растящ държавен дълг и бюджетния дефицит, обяви вицепремиерът на Италия Матео Салвини, цитиран от Ройтерс. Двама представители от еврозоната заявиха пред медията в понеделник, че Брюксел най-вероятно ще започне дисциплинарна процедура срещу Италия на 5 юни. Тази седмица се очаква Европейската комисия да изпрати писмо на Рим. Турски военни започнаха операция с командоси, подкрепени от артилерийски и въздушни удари, срещу кюрдски бойци в планински район на Северен Ирак, съобщи министерството на отбраната във вторник. Операцията е насочена срещу иракския регион Хакурк, точно срещу границата от югоизточния край на Турция, който също граничи с Иран. Целта е да се \"неутрализират терористите и унищожат техните скривалища\", се казва в изявление на министерството. Консервативната партия ще извърши \"политическо самоубийство\", ако се опита да принуди страната да напусне ЕС без споразумение тази есен, а също така ще изгуби, ако организира предсрочни избори, заяви външният министър на Великобритания и претендент за поста на Тереза Мей Джереми Хънт. Междувременно списъкът с желаещи да я наследят набъбна до 10 души, което предвещава сериозна вътрешна битка през летния сезон.", "date": "2019.05.29", "title": "Кратки новини"}
