{"url": "https://duma.bg/otmeniha-zabranata-na-polfriyman-za-napuskane-na-stranata-n207871", "text": "Софийският административен съд oтмeни нaлoжeнaтa oт диpeкция \"Mигpaция\" нa MBP зaбpaнa Джoк Пoлфpиймaн дa нaпycка Бългapия. Решението на cъдия Бopянa Бopoджиeвa е от 24 януари. Мотивите са, че е невъзможно Полфрийман да има три принудителни мерки, след като е освободен предсрочно от затвора. Според Бороджиева две от тях - за експулсиране и за забрана да влиза у нас, взаимно се изключват. Съдията отбелязва, че австралиецът няма лични документи, защото чака решение по друго дело. По тази причина няма нужда от забраната за напускане и влизане у нас. Решението не е окончателно и подлежи на обжалване пред Върховния административен съд. Припомняме, че Полфрийман бе освободен от Софийския апелативен съд 6 години и половина преди изтърпяване на пълното наказание за убийството на студента Андрей Монов. Той бе пуснат в средата на октомври 2019 г. от Центъра за настаняване на мигранти в Бусманци срещу задължението да се явява всеки месец в районно управление на МВР в София, докато не отпадне забраната му за напускане на страната.", "date": "2020.01.29", "title": "Oтмениха забраната на Полфрийман за напускане на страната"}
{"url": "https://duma.bg/sofiya-okonchatelno-prie-spasitelniya-plan-za-pernik-n207880", "text": "Столичните общински съветници окончателно и почти единодушно приеха спасителния план за преодоляване на водната криза в Перник, предложен от правителството. Въпреки острите дискусии, които продължиха общо 7 часа в рамките на три дни през последната седмица на ул. \"Московска\" 33, всички съветници без Волен Сидеров, който се въздържа, застанаха зад доклада на Прошко Прошков и Георги Георгиев. С него се позволява вода от язовирите \"Белмекен\" и \"Бели Искър\" да премине през водопроводната мрежа на София. Кметът Йорданка Фандъкова обаче отказа да е съвносител на предложениетo, с което си навлече недоволството на съветниците от групата на БСП. Те остро възразиха срещу този своеобразен отказ на кметицата да поеме отговорността си при евентуален неуспех на проекта. Социалистите предупредиха, че в доклада на ГЕРБ няма ясни финансови гаранции за столичани, които могат да бъдат изправени пред риска да заплатят допълнителните количества вода за Перник. \"Никъде не виждам разписан ангажимент на държавата, че ще поеме разходите, които почти фалиралото дружество \"ВиК\" в Перник може да не успее да изплати на София\", обясни мотивите си Милка Христова от БСП. Тя предложи екоминистерството да намали таксите за водоснабдяване на концесионера \"Софийска вода\" или да предостави банкова гаранция.  За рискове по изпълнение на проекта предупредиха и други опозиционни сили в СОС. Те настояха за авариен план при евентуално компрометиране на Рилския водопровод, който ще поеме допълнителни количества вода. Друго предложение, което се чу в залата, бе проектът да бъде платен от субсидията на ГЕРБ. Според други съветници има риск от воден режим в южните райони на София. Нито едно от предложенията обаче не бе прието от мнозинството. Вместо това Фандъкова определи идеите като спекулации, а мненията - лъжи. На заседанието присъства и кметът на Перник Станислав Владимиров, който благодари за подкрепата на столичните съветници и съобщи положителната новина, че след дъждовете от последните дни притокът е по-голям и вода за града ще има до април. Той обаче предупреди, че е възможно да се стигне до заразяване и на допълнително подадената вода, след като бяха хванати вредни микроорганизми в ресурса на Перник. ", "date": "2020.01.29", "title": "София окончателно прие  спасителния план за Перник"}
{"url": "https://duma.bg/neobyasnimo-e-iskaneto-do-ks-smyata-krum-zarkov-n207878", "text": "Искането за тълкуване на Конституцията спрямо президента е необяснимо, смята зам.-председателят на ПГ \"БСП за България\" Крум Зарков. \"По същество зададените въпроси имат ясен отговор както в конституционния текст, така и в практиката на Конституционния съд. Съдът вече се е произнасял по въпроса за чл. 103 - отговорността на президента не може да бъде предмет на едно общо тълкователно решение, а се преценява случай по случай. Необясним е и начинът, по който беше направено цялото това действие\", коментира пред БНР юристът. Дано това не е начин да се търси отслабване на авторитета на институцията президент, каза той. Зарков изрази опасение, че хората са останали с погрешното впечатлените, че с искането си до КС Иван гешев е задействал процедура по импийчмънт срещу президента Румен Радев. Социалистът добави, че дори и да има конкретна причина за искането до съда, процедурата е ясна - ако има обвинение срещу президента, то трябва да мине през Народното събрание, определен брой депутати да го поддържат, то да се потвърди и да отиде в Конституционния съд. Такава е процедурата, разписана в Конституцията и прокуратурата няма отношение по този въпрос. \"Към момента срещу президента няма абсолютно никакви елементи, които да сочат, че е направил нещо нередно. Цялата конструкция на президентския имунитет и на процедурата по импийчмънт е направена така, че да бъде осигурена максимална независимост в изпълнението на правомощията на президента по Конституция\", отбеляза Зарков. По думите му президентът остава верен на себе си и на посланията, които излъчваше още когато беше в предизборна кампания - че ще бъде честен с гражданите на България и ще поставя болезнени въпроси спокойно и аргументирано. ", "date": "2020.01.29", "title": "Необяснимо е искането до КС, смята Крум Зарков"}
{"url": "https://duma.bg/yotova-iska-asotsiatsiya-na-balgarskite-obshtnosti-v-chuzhbina-n207876", "text": "Вицепрезидентът Илияна Йотова обяви, че ще предложи създаването на Асоциация на българските общности по света. Идеята е новата структура да е представена навсякъде, където има наши сънародници. Йотова уточни, че ще разчита за изграждането й на останалите институции, тъй като без помощта на изпълнителната и законодателната власт това не би било възможно. Тя подчерта, че темата за българите зад граница е нейна постоянна тема още от началото на мандата. Екипът й е в постоянен контакт с над 150 дружества на наши сънародници от 33 държави. \"Националната солидарност не спира на границата, нито отвътре, нито отвъд нея. Ние имаме един дом - България, и не можем да създаваме паралелни родини\", заяви вицепрезидентът и подчерта, че възнамерява да посвети предстоящата година на единението на българите в България и по света.  Йотова подчерта, че образованието и съхранението на българския език трябва да бъдат акцент в темата за сънародниците ни в чужбина. Изучаването на български е било основна тема на срещите й зад граница през изминалата година. С няколко български и европейски университети Йотова разработва програма за представяне на млади хора, избрали българистиката за професия. За пореден път вицепрезидентът застъпи тезата, че получаването на гражданство заради български произход трябва да става само със задължително владеене на български според европейската езикова рамка, да се познават основните права и задължения в Конституцията, държавното устройство и нашата история. В годишния си отчет вицепрезидентът отправи и препоръки към изпълнителната власт. Тя призова за повече внимание към предстоящото преброяване в Албания. Йотова отбеляза, че българските дружества там трябва да са много активни, още повече, че има натиск сънародниците ни там да се записват под друга националност. Според нея трябва да бъдем по-амбициозни за признаване на българско малцинство в Косово, да се задвижи откриването на българското училище в Одеса. Продължаващата териториална реформа в Украйна и  Молдова крие опасности от претопяване на българските общности, може да бъде нарушена компактността на диаспората в Болградския регион, предупреди вицепрезидентът. Йотова отбеляза и намаляващите ученици в българската паралелка в Босилеград. ", "date": "2020.01.29", "title": "Йотова иска Асоциация на българските общности в чужбина"}
{"url": "https://duma.bg/rumen-radev-ubeden-sam-che-ne-sam-varshil-nishto-neredno-n207879", "text": "Убеден съм, че не съм вършил нищо нередно - с тези думи президентът Румен Радев отвърна на въпрос знае ли от какво е породен интересът на главния прокурор Иван Гешев към имунитета му. Той подчерта, че ръководителят на държавното обвинение сам трябва да обяви мотивите за искането си до Конституционния съд за тълкуване на чл. 103 от Конституцията. \"От главния прокурор очаквам старание в борбата с корупцията там, където има най-голяма хранителна среда, като обществените поръчки например. Неговата основна задача е да убеди обществото, че брани обществения интерес, а не управляващите и определени бизнесмени\", добави държавният глава. Радев посочи, че мотивите му да призове за конституционни промени не са насочени срещу прокуратурата, а целят повишаване на независимостта и ефективността на съдебната власт. \"Оставям на вас да прецените защо точно в този момент главният прокурор внася искането до КС. Нямам идея за конкретни мотиви, така че главният прокурор да обясни. Очаквам КС да се ръководи от заложените в закона принципи. Не съм търсил контакт с главния прокурор по тази тема. Категорично на ход е КС\", заяви президентът. Докато течеше предварително заявеният годишен отчет на държавния глава, Гешев изненадващо се появи в съда за заседание по делото КТБ. Главният прокурор се спря пред медиите и обяви, че искането му до КС се основава на производство, което пораждало неясноти за имунитета на президента. \"Единственото, което мога да кажа, е, че ми е изпратено досъдебно производство от наблюдаващи прокурори. Те са видели в това досъдебно производство данни, които пораждат неясноти в разпоредбата на чл. 103 от Конституцията. И са ми изпратили това досъдебно производство с оглед моите правомощия да сезирам КС за задължително тълкуване. След като съм се запознал, съм констатирал, че има основания и писмено съм ги изложил пред КС\", каза той. Гешев така и не обясни какви точно са подозренията към президента.  Това не е моя тема, измъкна се от коментар премиерът Бойко Борисов след среща между правителството и бизнеса. ДУМА припомня, че ден по-рано главният прокурор поиска от КС точна дефиниция на понятието \"държавна измяна\" и указание как да процедират разследващите, ако установят, че държавният глава може да е извършил подобно престъпление.", "date": "2020.01.29", "title": "Румен Радев:  Убеден съм, че не съм вършил нищо нередно "}
{"url": "https://duma.bg/podslushvat-shefa-na-vvs-zamesiha-i-radev-n207877", "text": "В опит да обясни прицелването си в президентския имунитет, прокуратурата призна, че ДАНС подслушва шефа на Военновъздушните сили (ВВС) генерал-майор Цанко Стойков. Върховната касационна прокуратура публикува СРС и аудиозаписи от разговори на Стойков, свързани със съпругата на президента Десислава Радева. \"При така извършения анализ са констатирани данни и доказателства \"за висока степен на вероятност за съпричастност към престъпна дейност, предмет на разследване, на лице, заемащо висша държавна длъжност - президент на Република България, като установените евентуални престъпни действия не са свързани пряко с изпълнение на службата му\", гласи съобщението. Анализът на проведените телефонни разговори е по повод \"вероятно извършвана проверка от КПКОНПИ\" срещу Радева. \"Може да се приеме във висока степен на достоверност предположението, че пълното извършване на тази проверка на КПКОНПИ е била осуетена поради укриване на документи\", пише ВКП. Производството е спряно заради президентския имунитет. В първия от записите се чува как ген. Стойков казва на Радев, че във ВВС е получено писмо от КПКОНПИ за документите около назначаването на Радева за пиар. \"Т'ва са абсолютни простотии. Знам ги отдавна\", казва гласът, за който се предполага, че е на Радев. Стойков уверява, че ще го държи в течение, но изразява готовност да забави документацията. Припомняме, че Радева става пиар във ВСС през 2014 г. Случаят бе дискутиран публично в кандидат-президентската кампания на Радев през 2016 г., но тогавашните и последващите проверки не откриха конфликт на интереси. ", "date": "2020.01.29", "title": "Подслушват шефа на ВВС, замесиха  и Радев"}
{"url": "https://duma.bg/korfishetsi-n207881", "text": "Огласените от прокуратурата \"доказателства\" за \"съпричастност\" на Румен Радев към престъпна дейност се оказаха чиста цветановщина. От СРС, с които е подслушван командирът на ВВС Цанко Стойков, стана ясно единствено, че приказките за \"държавна измяна\" на президента и питането на Гешев до КС са кьорфишеци. Едва ли някой се съмнява, че тази атака е чисто политическа и цели не друго, а сплашване на държавния глава. Защото дeйcтвиятa нa Гeшeв изглeждaт изнeнaдвaщи, нo oчeвиднo ca зaмиcлeни oтдaвнa и cъглacувaни c кoгoтo трябвa.  С какво им пречи Радев ли? С това, че не мълчи и не слушка. Пречи им, че изрича на глас истината за реалностите в държавата. Истината на милиони българи, която всеки вижда, но мнозина не смеят да изрекат.  Това ги притеснява. Защото Радев е последната бариера пред абсолютната диктатура. И защото не го е страх да се различава и изпъква от общия хор на славещите това престъпно управление.  Гешев, народът чака сурови наказания за боклука и водата, за крупните кражби и безхаберната политика, а не нелепо разследване на президента или някакви руски шпиони. Хората не се интересуват от измислените ви бутафорни врагове. Вълнува ги докога днешната власт ще разсипва живота им. Другото е зле изпълнена поръчка на първосигнално ниво.     ", "date": "2020.01.29", "title": " Кьорфишеци"}
{"url": "https://duma.bg/v-15-oblasti-e-obyavena-gripna-vakantsiya-n207874", "text": "В 15 области в страната е преустановен учебният процес заради висока заболеваемост. Няма да се учи в над 1300 училища, съобщиха вчера от МОН. В класните стаи няма да са децата в областите Благоевград, Бургас, Варна, Габрово, Кърджали, Монтана, Пазарджик, Перник, Пловдив, Смолян, София-град, София-област, Велико Търново, Хасково и Ямбол. Продължават да се провеждат учебни занятия във Видин, Враца, Плевен, Русе, Силистра, Сливен, Стара Загора, Търговище и Шумен.   До второ нареждане се ограничават плановите операции и свижданията в лечебните заведения. Преустановяват се женските и детските консултации. За да се прекъсне механизмът на предаване на заразата за времето, в което са прекратени учебните занятия, е необходимо да се ограничат всички извънучилищни мероприятия и извънкласни форми, при които се събират деца и младежи, препоръчват от РЗИ.", "date": "2020.01.29", "title": "В 15 области е обявена грипна ваканция"}
{"url": "https://duma.bg/uvolniha-sadiyka-bavila-stotitsi-dela-n207870", "text": "Йорданка Ваклева от Софийския районен съд беше уволнена заради драстично забавяне на дела. Решението на Съдийската колегия беше взето единодушно, съобщи lex.bg. Срещу нея имаше три предложения за налагане на наказание.  Към януари 2017 г. Ваклева е имала над 240 дела с просрочени решения, като по някои от тях забавянето достига 5 години. Извършената от ИВСС проверка по срочната книга на Ваклева e установила и несъответствие в датите на съдебните актове. ИВСС подчерта, че така се създават неясноти за сроковете за оспорването на актовете. Преди време дори се появи информация, че в Европейския съд по правата на човека в Страсбург е заведена жалба във връзка със забавено дело на доклад при съдия Ваклева. Тя има 14 дни, за да реши дали да обжалва решението на Съдийската колегия.", "date": "2020.01.29", "title": "Уволниха съдийка, бавила стотици дела"}
{"url": "https://duma.bg/sindikat-se-obyavi-sreshtu-maturite-sled-4-klas-n207872", "text": "Синдикатът \"Образование\" към КТ \"Подкрепа\" се обяви срещу провеждането на Национално външно оценяване след 4 клас. Юлиян Петров, председател на синдиката, обясни, че от този изпит нищо не зависи, а провеждането му отнема ресурс на системата. \"След началния етап на образованието, когато учителят, класният ръководител и образователната институция имат най-точната диагностика за постиженията, за обучението, за социализацията и за възпитанието на ученика, вкарваме един формат на външно оценяване, сякаш подценяваме авторитета и оценките в целия начален етап\", обясни той.  ДУМА припомня, че от няколко дни вървят петиции срещу начина на провеждане на матурите след 4 и 7 клас, като родителите настояват за промени в процедурите и формата на изпитването.", "date": "2020.01.29", "title": "Синдикат се обяви срещу матурите след 4 клас"}
{"url": "https://duma.bg/balgarite-iskat-referendum-za-evroto-n207869", "text": "Повечето българи не подкрепят влизането на България в Еврозоната и са склонни да повдигнат въпроса на референдум. Това сочи социологическо изследване на \"Тренд\". Според него над половината 54% от запитаните желаят и биха участвали в провеждането на референдум за премахването на българския лев като национална валута, като поне половината от запитаните са сигурни, че няма да подкрепят еврото. 31 на сто от анкетираните не могат да преценят. Едва 19% одобряват курса на правителството към ERM II и единната валута. Само 20% от запитаните са на мнение, че референдум не е нужен за подобно ключово историческо решение. \"От данните виждаме, че българите се страхуват от някаква версия на гръцки сценарий за България, при влизане в еврозоната\", отбелязва Георги Вулджев, главен икономист в ЕКИП, по чиято поръчка е правено проучването. \"Рисковете пред България са значително повече от евентуалните ползи, с оглед дълбоките икономически недъзи, от които Еврозоната продължава да страда и които в момента причиняват стагнация на икономическото й развитие\", допълва още той. Очаквано най-силната подкрепа за еврото е при учащите се с 32%, а най-голямата съпротива при пенсионерите с 64%. Учащите се отличават и с най-голям процент отговори не знам и не мога да преценя - 61%. Мнозинство от избирателите на основните партии са против въвеждането на еврото. Против еврото са 39% от избирателите на ГЕРБ (спрямо 36% за) и цели 70% от избирателите на БСП (спрямо 8% за). Скептицизмът към еврото е свързан основно с опасенията от поскъпване на живота и стопанска несигурност. Най-посочваната причина за нежелание да се въведе еврото като парична единица на България е, че всичко ще поскъпне, а доходите няма да се повишат. Такъв отговор са дали 35% от противниците на еврото у нас. Вторият най-разпространен аргумент против с 14% е, че българите ще станем по-бедни. Всъщност когато бъдат събрани всички отговори, изразяващи стопанска несигурност и опасения за намаляване на благоденствието, процентите надминават 50. Подобни настроения могат да се интерпретират през призмата на спомена за валутна нестабилност от времето на хиперинфлацията през 1997 г. и на второ място от наблюденията на притеснителните процеси в самата еврозона след началото на дълговата криза през 2009 г., особено в съседна Гърция, твърдят организаторите на проучването", "date": "2020.01.29", "title": "Българите искат референдум за еврото"}
{"url": "https://duma.bg/na-posledno-myasto-sme-po-izpolzvaneto-na-internet-n207873", "text": "България е на последно място по използване на интернет в ЕС, сочи изследване на Евростат. 87% от хората на възраст между 16 и 74 години в ЕС са използвали мрежата през последните три месеца на 2019 г. Едва 68% от българите ползват активно интернет, като има тенденция към увеличаване. Интернет се използва главно за изпращане и получаване на имейли - 75%, за намиране на информация за стоки и услуги - 68%, за незабавни съобщения - 67%, и онлайн новини - 63%. 58 на сто са го използвали за различни банкови услуги, 57% влизат в социалните мрежи, 55 на сто - за достъп до здравна информация, 53 на сто - за слушане на музика, и 52% - за телефонни или видео разговори. България изпреварва Италия, Люксембург, Румъния и Великобритания по брой на граждани, които през 2019 г. са пазарували онлайн. Като цяло делът на пазаруващите през интернет през 2019 г. е намалял, като експертите посочват като основна причина опасенията, свързани с плащанията или поверителността, както и възможността за злоупотреба с използването на данните от кредитни или дебитни карти.", "date": "2020.01.29", "title": "На последно място сме по използването на интернет"}
{"url": "https://duma.bg/birnitsite-sa-vzeli-30-mln-lv-bonusi-n207863", "text": "През миналата година в НАП са си раздали над 30 милиона лева бонуси за успехи в работата. Това разкри Гражданското дружество БОЕЦ. \"Сумата е огромна, а на фона на теча на личните данни на над 5 млн. българи, тя е, меко казано, скандална\", коментират от сдружението. БОЕЦ публикуваха на сайта си данни и пояснения, които са получили официално от НАП по Закона за достъп до обществена информация. От справката на приходната агенция, подписана от директора Галя Димитрова, става ясно,  че през 2019 г.  сумата на раздадените \"допълнителни възнаграждения за постигнати резултати\" е 30 150 195 лв. Като се има предвид, че в НАП се трудят 7792 души, на чиновник се падат по около 4000 лева ДМС (допълнително материално стимулиране). На практика работещите в данъчната администрация са добавили 21.41% към заплатите си.   \"Това е невъобразима наглост. През 2019 г. НАП бе във фокуса на обществото, след като избухна скандала  с теча на личните данни на над 5 милиона българи, който разтърси държавата. Част от скандала бе и фактът, че шефката на агенцията, Галя Димитрова, не си прекрати отпуска по време на кризата, а Комисията за личните данни наложи 5 милиона лева глоба на НАП, които ние, данъкоплатците, трябва да платим. Наказани нямаше - вместо обвинения, оставки и уволнения разбираме, че НАП са се самонаградили с десетки милиони за „постигнати резултати”! Това е гавра с българските граждани! Позволихме да ни източат личните данни, след това им платихме глобата, а накрая им плащаме и БОНУСИ\", коментират от БОЕЦ. Справката за бонусите в НАП показва, че средната сума на ДМС за миналата година е 3870 лв. на човек. Специално за Централното управление, което включва спецзвеното \"Фискален контрол\" и 5 ключови дирекции, допълнителните възнаграждения са средно по 5667 лева на калпак. Няма информация какъв бонус си е определила ръководителката на НАП Галя Димитрова и колко са получили нейните заместници, тъй като това  са персонални данни и те могат да бъдат предоставени само с изричното съгласие на съответния държавен служител.", "date": "2020.01.29", "title": "Бирниците са взели 30 млн. лв. бонуси "}
{"url": "https://duma.bg/koronavirusat-ubi-veche-nad-100-dushi-n207859", "text": "Броят на починалите от пневмония, причинена от новия коронавирус в Китай, достигна 106 души. Броят на заразените нарасна на 4515 души, предаде агенция Синхуа. Първи смъртен случай от новия вирус е регистриран и в Пекин. Случаи на заразени, пътували до град Ухан (градът, в който първо избухна епидемията), бяха потвърдени на различни места по света - от Япония до САЩ, където властите съобщиха, че 110 души в 26 щата са под наблюдение. Първи случай на заразен с новия коронавирус бе потвърден и в Германия, предаде ДПА. Пациентът е мъж от района на Старнберг в Бавария, на около 30 км югозападно от Мюнхен. Националната имиграционна администрация на Китай призова гражданите да преразгледат плановете си за пътувания в чужбина, за да намалят движението през граница с цел спиране разпространението на вируса.", "date": "2020.01.29", "title": "Коронавирусът уби вече над 100 души"}
{"url": "https://duma.bg/charchil-predlagal-podyalba-na-balgariya-n207858", "text": "През 1944 г. премиерът на Великобритания Уинстън Чърчил предложи на лидера на СССР Йосиф Сталин да си поделят Балканите и части от Югоизточна Европа на зони със съветско и западно влияние. През пролетта ще бъде показан този документ, който доказва това. Това съобщи председателят на Руското историческо общество и директор на Службата за външно разузнаване на Русия Сергей Наришкин, цитиран от РИА \"Новости\". Той добави, че в Югославия на Съветския съюз се падали 50% влияние, а в освободената от съветските войски България - 75%.", "date": "2020.01.29", "title": " Чърчил предлагал  подялба на България"}
{"url": "https://duma.bg/vlastta-ne-znaela-za-nedovolstvoto-sreshtu-naredbata-za-kasovite-aparati-n207864", "text": "Финансовият министър Владислав Горанов ще проведе среща с хотелиери и ресторантьори по въвеждането на Наредба Н-18 за касовите апарати, съобщи самият той по време на 14-тата годишна среща на правителството с бизнеса. Министърът заяви, че все още не разбирал недоволството на хотелиери и ресторантьори, тъй като, по думите му, тези бизнеси година и половина не казали проблемите си. Хотелиери, ресторантьори и дребен бизнес от миналата седмица протестират срещу наредбата. Пред бизнеса премиерът Борисов заяви, че иска ресторантите и хотелите да излязат на светло. Той призна, че забелязва едно странно поведение от страна на недоволния бизнес по отношение на наредбата. Непрекъснато се говори къде е държавата по отношение на една или друга политика. Когато се вземат мерки и правителството излезе с решение - пак става проблем, защото мерките фалирали бизнеси, коментира премиерът. Припомняме, че промените в наредбата бяха приети набързо и без обществено обсъждане. Премиерът и финансовият министър обаче чак сега апелираха недоволните търговци да си кажат ясно какво им пречи и с какво не са доволни, защото трудно ги разбирали.", "date": "2020.01.29", "title": "Властта не знаела за недоволството срещу наредбата за касовите апарати"}
{"url": "https://duma.bg/sinditsite-na-ktb-sabraha-1-mlrd-leva-n207865", "text": "Постъпленията по сметката на КТБ АД надхвърлиха 1 млрд. лева, съобщиха от обявената в несъстоятелност банка. Резултатът е следствие от усилията на синдиците за попълване на масата на несъстоятелността чрез събиране на предоставените от банката кредити, осребряването на активи и обявяване недействителността на извършени прихващания. Синдиците отчитат приноса на приетите от парламента промени в Закона за банковата несъстоятелност от 2018 г. Срещу голяма част от длъжниците на КТБ се водят по няколко съдебни дела по различни разпоредби от ЗБН и Търговския закон, като предоставените от законодателя възможности на синдиците на КТБ АД (н) за предприемане на допълнителни правни способи за защита на интереса на вложителите в КТБ АД бяха използвани и се използват по възможно най-ефективния начин, и резултатите го показват, съобщават още от трезора. Вложителите в КТБ също усетиха ефекта от действията на синдиците на КТБ АД (н), след като на 9 май миналата година бяха разпределени 570 млн. лв., сумата от изготвената първа частична сметка за разпределение на събраните дотогава средства в масата на несъстоятелността на КТБ АД. Така хиляди вложители получиха част от парите си, като към 31 декември са изплатени 502,5 млн. лв., или 88,16% от разпределяната сума. Активно се работи и по изготвянето на втора частична сметка за разпределение на събраните парични средства от масата на несъстоятелността на КТБ АД (н), като се очаква скоро тя да бъде обявена в Търговския регистър. ", "date": "2020.01.29", "title": "Синдиците на КТБ събраха 1 млрд. лева"}
{"url": "https://duma.bg/petkova-obeshta-na-sasht-da-namalim-napolovina-potreblenieto-na-ruski-gaz-n207866", "text": "До края на тази година ще бъде диверсифицирано 50% от потреблението на природен газ в страната. Това каза министърът на енергетиката Теменужка Петкова по време на визитата си във Вашингтон. В момента използваният у нас природен газ е 99% руски.  Диверсификацията означава, че страната ни ще намали потреблението на руски газ с 50% още тази година въпреки че договорът ни с \"Газпром експорт\" приключва през 2022 г. За да изпълни обещанието си страната ни ще трябва да внася 1,5 млрд. куб. метра различен от руския газ, но да продължи да плаща за него. Съгласно договора с руснаците по условието \"take or pay\", компанията е длъжна да заплаща поръчани, но невзети количества газ. Чрез тази клауза България ще може да получи оставащите руски доставки, след като изтече договорът 2022 г. и през следващите две години да получава 50% различен от руския газ.  Обещанието на енергийния ни министър пред американците за разнообразяването на доставките на природен газ идва след критиките на САЩ срещу България заради т.нар. \"Балкански поток\". Само преди две седмици зам.-държавният секретар по политическите въпроси Дейвид Хейл коментира, че САЩ са против втората линия на \"Турски поток\" през страната ни.  В съобщението на енергийното министерство пише, че според Петкова от цялото потребление на природен газ в страната - 3 млрд. куб. метра, половината количество в размер на 1,5 млрд. куб. метра газ ще бъдат диверсифицирани чрез доставките на договорените количества синьо гориво от Азербайджан и доставките на втечнен природен газ. За тези доставки обаче трябва да е изградена газовата връзка с Гърция, която по план трябва да влезе в експлоатация до края на тази година. По нея в страната ни ще влизат американски и азербайджански газ. По думите й България и САЩ имат широко поле за сътрудничество в областта на втечнения природен газ, а нашата страна е решена да продължи да работи в посока на диверсифициране на източниците и маршрутите. През юни миналата година България получи своите първи доставки на американски втечнен природен газ. За миналата година доставките на LNG за България са в размер на близо половин млрд. кубични метра. В началото на тази година кабинетът прие решение България, чрез \"Булгартрансгаз\" ЕАД, да придобие 20% в проекта за изграждане на терминал за втечнен природен газ край Александруполис, Гърция. ", "date": "2020.01.29", "title": "Петкова обеща на САЩ да намалим наполовина потреблението на руски газ"}
{"url": "https://duma.bg/spira-prodazhbata-na-mesechni-vinetki-za-kamioni-n207861", "text": "От 2 февруари се преустановява продажбата на месечни електронни винетки за тежкотоварните автомобили с обща технически допустима максимална маса над 3,5 тона. Последната възможност за покупка на месечна винетка е с начална дата 1 февруари 2020 г. и краен срок на валидност 29 февруари 2020 г., съобщиха от Агенция \"Пътна инфраструктура\".  Промяната е заради въвеждането от 1 март 2020 г. на тол таксуване за тежкотоварните превозни средства над 3,5 тона. От 1 март тежкият трафик ще плаща на база изминато разстояние при ползването на 3115 км автомагистрали и първокласни пътища. Останалите близо 17 000 км от около 20 000 км републикански пътища ще бъдат безплатни за превозните средства над 3,5 тона. По същата причина от 24 февруари  ще бъде спряна продажбата на седмични винетки за тежкотоварните превозни средства. От 24 до 29 февруари 2020 г. за автомобилите над 3,5 тона ще могат да се купуват само дневни електронни винетки, чиято продажба ще бъде преустановена в 23:59 часа на 29 февруари.", "date": "2020.01.29", "title": " Спира продажбата на месечни винетки за камиони"}
{"url": "https://duma.bg/donchev-aets-belene-e-neizbezhna-n207862", "text": "\"Грубата предварителна оценка за разходите на България по Зелената сделка на Европейския съюз, включително и за нови енергийни мощности като АЕЦ \"Белене\", възлиза на 20 млрд. евро\", заяви вицепремиерът по икономическите въпроси Томислав Дончев пред журналисти. Преди това той обясни пред представители на български и чужди компании как Зелената сделка на ЕС, предвиждаща постигането на климатичен неутралитет на страните членки до 2050 г., ще доведе до преформулиране на всички сегашни намерения на правителството и ще промени изцяло живота. Премиерът Бойко Борисов даде да се разбере, че не е привърженик на Зелената сделка, която обаче ще стане факт, независимо от съпротивата на Полша, Чехия и България. Страната ни ще е най-засегната в ЕС, каза министър-председателят, а финансовият министър Владислав Горанов отбеляза, че 8% от работните места в България са във въгледобива и трансформацията заради екоцелите на ЕС ще е предизвикателство с конкретни измерения. \"В нито един документ не пише коя електроцентрала колко ще работи. Това зависи от цените на парниковите квоти\", допълни Томислав Дончев. \"Това връща със страшна сила темата за ново ядрено съоръжение. То става неизбежно\", заяви вицепремиерът, без да посочва защо. Този проект ще се реализира при сега обявените параметри – без държавна помощ и договори за купуване на тока и при наличие на стратегически интерес, е заявил Дончев пред \"Медиапул\". В момента се чака предпочетените кандидат-инвеститори и доставчици в проекта да внесат своите официални обвързващи оферти, а проявеният от тях интерес към проекта преди обявяването на Зелената сделка на ЕС бил показателен.", "date": "2020.01.29", "title": "Дончев: АЕЦ \"Белене\" е неизбежна"}
{"url": "https://duma.bg/goranov-ili-shte-vlezem-v-evrozonata-s-tozi-kurs-ili-nyama-da-vlezem-n207867", "text": "България или ще влезе в еврозоната със сегашния курс на лева към еврото, или няма да влезе изобщо. Това обеща финансовият министър Владислав Горанов на традиционната годишната среща на бизнеса с правителството. От изказването на управителя на БНБ Димитър Радев стана ясно, че действително други държави ще могат да искат промяна на курса, но решението се взима с консенсус и без съгласието на българското правителство няма как да се случи. Нито един бъдещ финансов министър няма да се съгласи на смяна на курса, гарантира Горанов. \"Промените се правят по единствения възможен начин, през българския парламент. България ще влезе в еврозоната с този курс и левът ще отпадне, когато влезе еврото\", добави финансовият министър. \"Ние се намираме във финалната права по преговорите за присъединяването и до участие в еврозоната. Това е позиция на правителството. Тази тема трета година никога не е поставяна и по време на разговорите с европейските финансови институции\", каза още управителят на БНБ. Радев обясни, че в края на 2019 г. юристите на ЕК откриха несъответствие между европейската правна рамка и българското законодателство. \"Нужно бе да се допълни текст в член 29, в който пише, че при одобряването на валутните курсове, след като сме член на EPM II, ще става по реда на европейската правна рамка. До края на тази седмица очакваме позитивно становище oт Европа\", каза той. През отминалата неделя се разбра, че за пръв път от 20 години насам властта възнамерява да промени законовия текст, който да разклати валутния борд. Промените са в закона за БНБ и бяха внесени почти тайно от председателя на бюджетната комисия Менда Стоянова по познат начин - чрез преходните и заключителни разпоредби на друг закон, в случая валутния. ", "date": "2020.01.29", "title": "Горанов: Или ще влезем в еврозоната с този курс, или няма да влезем"}
{"url": "https://duma.bg/kratki-novini-n207857", "text": "Унгарски служител по сигурността изстреля три предупредителни изстрела, след като около 60 мигранти се опитват да пробият път през контролно-пропускателен пункт на южната граница на държавата членка на ЕС със Сърбия. Никой не е ранен при инцидента, коментира говорителят на полицията Силвия Сабо.  Правителството на Северна Македония заяви, че въвежда спешни мерки в столицата Скопие и западния град Тетово с цел да защити хората от изключително високите нива на замърсяване на въздуха. Властите заявиха, че ще намалят използването на служебните коли наполовина и нареди да се осигури подслон за бездомните хора и да се увеличат услугите на бърза помощ. Върховният съд на САЩ даде зелена светлина на администрацията на Доналд Тръмп да приложи нови правила, които застрашават правото на постоянно жителство в САЩ, известно още като \"зелена карта\". Съгласно новите правила имиграционните власти могат да отказват зелени карти на имигранти, преценени като потенциални ползватели на социални помощи. Говорителят на генерал Халифа Хафтар Ахмед ал Мисмари открито заяви, че силите на Хафтар търсят военно решение вместо политическо в продължаващата либийска криза. \"Решението на проблема в Либия не е в политически средства, а със сила на оръжието\", заяви Мисмари. Най-малко осем души са загинали при мащабен среднощен пожар, който унищожи и повреди десетки лодки в яхтено пристанище в американския щат Алабама. Огънят се е разпространил много бързо, докато хората са спели на лодките си в \"Джаксън парк\" в гр. Скотсбъро. Засега не е ясно какво е предизвикало пожара.", "date": "2020.01.29", "title": "Кратки новини"}
{"url": "https://duma.bg/narushitelite-s-kashtite-za-gosti-ryazko-namalyaha-n207868", "text": "Скандалът с къщите за гости разбуни духовете, публично бяха извършвани проверки и бе заявено, че на нарушителите ще се наложат санкции.  След това обаче настъпи затишие, което бе нарушено от депутатски въпрос. Депутатът от БСП за България Георги Гьоков попита в началото на януари министъра на земеделието Десислава Танева какви са резултатите от проверките по скандала с къщите за гости. От отговора на министъра става ясно, че списъкът на нарушителите, взели европари за къщи за гости, а построили лични вили, доста се е свил. Миналата година след медийни разкрития и скандали Държавният фонд \"Земеделие\" (ДФЗ) направи проверки на проектите, финансирани с евросредства по Програмата за развитие на селските райони 2007-2013 г. и откри над 250 къщи, в които туристи не стъпват. На нарушителите ще бъдат наложени санкции за близо 50 млн. лева, обясни тогава Танева. Оказва се обаче, че собственици на такива къщи масово обжалват актовете на ДФЗ. И в много от случаите фондът уважава възраженията им и ги отписва от черния списък. Към момента бройката на нарушителите и сумата на санкциите са съкратени наполовина, признава Танева в отговора на депутатския въпрос. От проверените 288 обекта за 259 са били открити нередности (използват се за семейни нужди, не за туризъм, няма персонал, няма отчетени приходи), заради което притежателите им трябваше да върнат усвоените средства - изцяло или частично, но за 202 от случаите са постъпили възражения, сочи справка на земеделския министър. Към 10 януари  ДФЗ разгледал 125 оплаквания за 38 млн. лева и е уважил към 50% от тях. В резултат на преразглеждането обектите с пълна санкция са намалели от 130 на 74, а частично наказаните са спаднали от 72 на 51. Така от първоначално наложените към 38 млн. лева наказания са потвърдени едва половината - 19 млн. лв. Обработването на възраженията продължава и вероятно броят на потвърдените нарушения и дължимите суми ще намалеят още. За гарантиране на правилното и ефективното използване на европейските средства министерството и фонд \"Земеделие\" са извършили всички необходими проверки, прокуратурата също извършва проверки, не се налага ОЛАФ да се занимава с къщите за гости, пише Танева в отговора.", "date": "2020.01.29", "title": "Нарушителите с къщите за гости рязко намаляха"}
{"url": "https://duma.bg/tramp-obyavi-sdelkata-na-veka-n207860", "text": "Президентът на САЩ Доналд Тръмп разкри дългоочаквания израелско-палестински мирен план на фона на критиките, че администрацията му откровено е избрала да защитава позицията на Израел, отчуждавайки палестинците за сметка на трайния мир в региона.  Тръмп нарече плана \"сделката на века\", дори след като палестинците го отхвърлиха, заявявайки, че никога не са били включени в съставянето му.  По-рано израелският премиер Бенямин Нетаняху, който е на официално посещение в САЩ, заяви, че се надява да \"сътворят история\" заедно с Тръмп. Премиерът на Израел също благодари на Тръмп за подкрепата на САЩ към еврейската държава и за засиления натиск над Иран. Планът първоначално ще предложи ограничена автономия на палестинците на Западния бряг и в Източен Йерусалим, а впоследствие ще доведе до \"условен суверенитет\" или ограничена държавност, но под контрола на Израел. В същото време Израел ще има правото де факто да анексира голяма част от палестинските територии, включително тези с незаконни израелски заселници, а също и целия Йерусалим. Предвижда се още признаване на претенциите на Израел към Голанските възвишения и отказ да се одобри решение за съществуването на две държави. Очаквано палестинците го отхвърлиха, заявявайки, че никога не са били включени в съставянето му. Инициативата на Тръмп дори успя да обедини враждуващите организации Хамас и Фатах. \"Ние поканихме движението Хамас да участва на извънредно заседание на ръководството и те ще участват на срещата\", обяви Азам ал Ахмед, висш палестински представител. Айман Дарагхмех, бивш депутат от парламентарна група, свързана с Хамас, вярва, че планът на САЩ ще обедини различните палестински фракции.\"Създава атмосфера на единство\", коментира той пред \"Таймс ъф Израел\". \"Това е план за отклоняване на вниманието от Тръмп и Нетаняху\", заяви палестинският премиер Мохамад Щайех в понеделник и призова светът да бойкотира инициативата. И двамата лидери в момента са под напрежение - срещу Тръмп тече процедура по импийчмънт, а Нетаняху е разследван от израелската прокуратура за корупция. Самият Тръмп Тръмп заяви, че е уверен, че палестинците в крайна сметка ще подкрепят плана на неговата администрация, заявявайки, че това \"ще е много добре за тях\". \"Вероятно няма да искат първоначално\", каза той. \"Мисля, че накрая ще го направят\", каза още американският президент.", "date": "2020.01.29", "title": "Тръмп обяви \"сделката на века\""}
{"url": "https://duma.bg/polsko-ploska-ideya-n207856", "text": "Полша не позволи на руския посланик Сергей Андреев да произнесе слово на церемонията за 75-годишнината от освобождаването на концлагеристите от нацисткия лагер в Освиенцим. Въпреки че те бяха спасени именно от Червена армия. Няколко дни по-рано в Израел се състоя Световният форум в памет на жертвите на Холокоста. Вестник \"Жечпосполита\" коментира, че резултатът от него е \"поражение за Варшава\". \"Това беше несполучлив ден: загуби Полша, загуби този поглед върху събитията отпреди 80 години, който ние налагаме.\" Варшава загуби най-вече, защото Владимир Путин не издребня на форума да сведе една историческа трагедия до подпалената от Полша война с Русия за близкото минало. Напротив, той дори спомена поляците като жертви на нацизма. Русия е централизирана държава и в Освиенцим посланик Андреев едва ли щеше да демонстрира поведение и оценки, които да са по-различни от тези на Путин. Полша загуби не само в Ерусалим, но и на церемонията в Освиенцим. Заслужава си обаче да се спрем на фразата \"загуби Полша, загуби този поглед върху събитията отпреди 80 години, който ние налагаме\". Да, в историята Полша и Русия имат грехове една към друга. Но днешна Полша сатанизира СССР и налага измамата, че СССР е еднакво виновен с хитлеристка Германия за Втората световна война, а самата тя е невинно агънце на историята. Прави го, не само защото иска да се изкара жертва, оттук - да си \"почеше\" самолюбието или да спечели компенсации и от Москва (не само от Германия). Тя го прави, защото търси исторически реванш и се натиска да бъде европейското острие на Студената война срещу Русия. А налаганата от нея представа за жертвеност би й дало и \"справедлив\" ореол за ролята на острие.   Само че тази полска идея е твърде плоска. Западът бяга от Студена война с Русия. Така че с реваншизма си полската политика прилича на кола, която има само една скорост - задната.     ", "date": "2020.01.29", "title": "Полско-плоска идея"}
{"url": "https://duma.bg/natfiz-ochakva-dareniya-na-publikatsii-po-upravlenie-na-izkustvata-n207845", "text": "Обновената магистърска програма по мениджмънт на сценичните изкуства и индустрии в НАТФИЗ предприема инициатива за създаване на Ресурсен център по управление на изкуствата (арт мениджмънт) към академичната библиотека. Поканени са автори на публикации, културни институции, фондации, обществени и държавни органи, университети, библиотеки и отделни експерти да дарят материали - публикации, книги, статии, документи и т.н., в областта на управлението на изкуствата и културната политика. Публикациите на хартия може да се изпратят по пощата или да се занесат лично в Академичната библиотека и архив на НАТФИЗ, директор Надежда Дякова, ул. \"Г. С. Раковски\" 108А, София 1000. Онлайн публикациите се приемат на  natfiz.library@gmail.com или lidiavarbanova@gmail.com. Ще посочим вашето име/институция като донор и ще ви поканим на представление на наши студенти (по избор). Дълбоко вярваме, че колективните ни усилия ще дадат шанс на много поколения напред да се възползват от създадения Ресурсен център, посочват от НАТФИЗ.", "date": "2020.01.29", "title": "НАТФИЗ очаква дарения на публикации по управление на изкуствата"}
{"url": "https://duma.bg/igri-s-ochevidnostta-i-subektivnite-ogranicheniya-n207846", "text": "Изложбата от видео арт, oбекти, текст, инсталация и документация на пърформанси на Цветан Кръстев в Софийски арсенал - Музей за съвременно изкуство на Националната галерия, включва произведения на Цветан Кръстев, създадени от началото на 1980-те до днес. Това е първото негово самостоятелно представяне в София с кураторка Павлина Младенова. Художникът гостува в САМСИ до 1 март, в рамките на проекта \"Автобиография\" от програмата на музея за документиране на съвременно изкуство. Цветан Кръстев живее и работи във Варна, което превръща морето в основен пълнител на визуалните му идеи. \"Четейки\" обкръжението, авторът абсорбира обективната истина, деконструира я на метаниво и я представя в работата си чрез поредица от нерационални елементи и непознати дефиниции до степен, в която смисълът се измества и възможното тълкуване става многостранно. Това е една игра на фино преформатиране на очевидността и манипулирането на нейните субективни ограничения чрез трансексцентрични и хумористични интерпретации. По време на тази игра се прилагат имагинерни асоциации и идиосинкретични правила. Често те отразяват усещането за провокиране и иронизиране на рамкираните ситуации от всекидневието, които биха останали незабелязани в първоначалния им контекст. Цветан Кръстев е роден през 1961 г. във Варна. Завършва Художествената гимназия в Казанлък през 1980 г. Работи в областта на концептуалното изкуство. Създава лендарт, живопис, пърформанс, инсталации, видео арт и др. Той е един от основателите на клуб \"Вар(т)на\" (Варна, 1996), заедно с Веселин Димов и Владимир Иванов. Един от основателите и организаторите е на Международния фестивал за късометражно кино \"Карантината\" (Варна, 2014). Участвал е в множество изложби, фестивали, биеналета и форуми на съвременното изкуство в България и чужбина.", "date": "2020.01.29", "title": "Игри с очевидността и субективните ограничения"}
{"url": "https://duma.bg/nvim-pita-uchenitsite-kakvo-bih-kazal-na-levski-ako-beshe-zhiv-dnes-n207847", "text": "По повод отбелязването на 147 години от обесването на Васил Левски Националният военноисторически музей (НВИМ) започва най-новото си предизвикателство, насочено към децата в предучилищна възраст и учениците от началния, средния и горния курс на обучение - кампанията \"Какво бих казал на Васил Левски, ако беше жив днес\", научи ДУМА от Славея Сурчева. Всеки, който иска да стане част от нея, трябва да заснеме по избор кратък видеоклип с продължителност до 1 мин. или да напише текст до 200 думи, в които отговаря на въпроса \"Какво бих казал на Васил Левски, ако беше жив днес?\".  Идеята е да бъдат увлечени младите хора да научат повече за Васил Левски и да се замислят над святото му дело. С тази кампания екипът на НВИМ ще се опита да създаде среда за индиректен диалог между миналото и настоящето. Ще даде възможност за осмисляне на ценностите и принципите от времето на националноосвободителното движение, сравнени с тези, които приемаме и следваме сега, пречупени през съзнанието, възприятията и погледа на подрастващото поколение днес, добавят организаторите. Част от видео- и текстовото съдържание ще бъде популяризирана и разпространена в профилите и каналите на НВИМ в социалните мрежи. Всички видеа и текстове, които отговарят на изискванията, ще бъдат представени на посетителите на музея и представителите на медиите в деня, в който отдаваме своята почит към Апостола на свободата - 19 февруари. Те ще бъдат прожектирани на екран в експозицията на НВИМ.  Крайният срок за участие е не по-късно от 16 февруари. До тази дата участниците могат да изпращат своите предложения на електронната поща nvim.pr@gmail.com или като съобщение във фейсбук страницата на музея. ", "date": "2020.01.29", "title": "НВИМ пита учениците: Какво бих казал на Левски, ако беше жив днес?"}
{"url": "https://duma.bg/kvarto-i-priyateli-s-pochit-kam-motsart-n207848", "text": "Забележителни музиканти се срещат днес, 29 януари, за рождения ден на Моцарт, в зала \"България\" от 19 ч., научи ДУМА от Борислава Лазарова. Дни след рождената дата на именития композитор, известната камерна формация Кварто квартет - част от състава на Софийската филхармония, кани на музикално пътешествие, което ще ознаменува рождението на един от най-великите творци, раждали се някога.  Предстои да се насладим както на по-известни произведения, така и на неизпълнени до момента на родна сцена шедьоври на музикалното изкуство. Концертът ще започне с голямо предизвикателство към опитните изпълнители: увертюрата към операта \"Вълшебната флейта\", преработена за струнен квартет от Кристиян Байер. Следва да бъде подчертано специалното участие на дългогодишния партньор на квартета - талантливия цигулар Иван Въгларов. Предстои той да влезе във виртуозен музикален двубой с примариуса на квартета Иван Пенчев. Следва изпълнение на Втория клавирен квартет, в който на пианото ще партнира с присъщия си изтънчен музикантски вкус и дълбоко отношение към този музикален изказ проф. Димо Димов. \"Нонетът\" е произведението в програмата, което ще прозвучи за първи път на българска сцена и ще постави ново предизвикателство пред музикантите - да творят на голямата сцена на зала \"България\" със същия замах, с който и в по-малка камерна формация. А когато под името на великия Моцарт стои и второ, също толкова велико име на друг гений, този път наш съвременник - Жан Франсе, предизвикателството придобива титанични измерения. В оригиналния замисъл на Моцарт това произведение фигурира като Квинтет за четири духови инструмента и пиано, но Жан Франсе предава щафетата от пианото на струнен квинтет, преразпределяйки ролите и търсейки нови измерения на таланта на вечния гений.  Довечера ще се насладим на изпълнения на Валентин Методиев - обой, Димитър Московски - кларинет, Красимир Костадинов - валдхорна, Мартин Стоянов - фагот, Иван Пенчев - цигулка, Иван Въгларов - цигулка, Татяна Тодорова - виола, Димитър Тенчев - виолончело, и Лена Карни - контрабас. Както обикновено на концертите на Кварто, след официалната програма за публиката предстоят закачливи изненади.", "date": "2020.01.29", "title": " Кварто и приятели   с почит към Моцарт"}
{"url": "https://duma.bg/datata-n207849", "text": "ПРОФЕСИОНАЛЕН ПРАЗНИК НА РАБОТЕЩИТЕ В ЗАТВОРИТЕ. С решение на МС от декември 2006 г. на тази дата празнуват всички от системата на Главна дирекция \"Изпълнение на наказанията\" към МП. Празникът се отбелязва в деня на подписване на Привременните правила за учредяване на затворите - 29 януари 1879 г. 1765 - ЗАВЪРШЕН Е ПЪРВИЯТ ПРЕПИС НА \"ИСТОРИЯ СЛАВЯНОБЪЛГАРСКА\". Дело е на първия ученик и последовател на Паисий Хилендарски - Софроний Врачански (поп Стойко Владиславов). През 1781 г. видният книжовник, учител и църковен деец преписва за втори път Паисиевата история. 1817 - РАЖДА СЕ АВТОРЪТ НА ПЪРВИТЕ В СВЕТА КОЛЕДНИ КАРТИЧКИ. През 1840 г. английският художник Джон Хорсли изработва по поръчка на лондонски аристократ 40 еднакви литографии. През 1843 г. оригиналът се размножава в 1000 екземпляра, продавани по 1 шилинг. От тях днес са запазени едва 12 - обект на колекционерска страст. 1832 - РОДЕН Е НИКОЛАЙ ПАВЛОВИЧ ИГНАТИЕВ, РУСКИ ДИПЛОМАТ, ГРАФ (УМИРА 1908 Г.). Играл важна роля в определянето на руската политика в Азия и на Балканите. В края на Руско-турската война подготвя с турските представители Санстефанския мирен договор (1878). 1860 - РАЖДА СЕ АНТОН ПАВЛОВИЧ ЧЕХОВ, РУСКИ ПИСАТЕЛ (УМИРА 1904 Г.). За 26 години творческа дейност създава около 900 произведения - основно хумористични разкази, пиеси и повести. Работи като доктор почти през целия си живот, докато създава произведенията си. Умира от туберкулоза в Германия, но е погребан в Москва. 1878 - ТЪРГОВИЩЕ, БУРГАС, СМОЛЯН И КЮСТЕНДИЛ СА ОСВОБОДЕНИ В ХОДА НА РУСКО-ТУРСКАТА ОСВОБОДИТЕЛНА ВОЙНА. В боевете за Кюстендил участва и четата на Ильо войвода. 26-а дивизия начело с ген. Делингсхаузен влиза в Бургас. Части на Западния отряд на ген. Струков освобождават Пашмакли (Смолян), а на Източния отряд - Ески Джумая (Търговище). От 1993 г. на този ден е празникът на Търговище, а от 2009 г. - на Кюстендил. 1886 - НЕМСКИЯТ ИНЖ. КАРЛ БЕНЦ ПАТЕНТОВА ПЪРВИЯ АВТОМОБИЛ С БЕНЗИНОВ ДВИГАТЕЛ. Триколесната моторна каляска е с разположен на задната ос четиритактов двигател с един цилиндър. Мощността на агрегата била едва 0,9 к.с., а максималната скорост на колата - 16 км/ч. По същата идея работят Готлиб Даймлер и Вилхелм Майбах, но Бенц първи патентова своя труд. 1889 - ИЗБРАН Е ПЪРВИЯТ РЕКТОР НА СОФИЙСКИЯ УНИВЕРСИТЕТ. Александър Теодоров-Балан (на снимката) - езиковед, литературен историк и библиограф, академик, поема ръководството на Висшето училище (дн. СУ). Няколко пъти е бил избиран на този пост след това. Научното му наследство се определя на 866 заглавия на книги, студии, статии и бележки, от които 310 са посветени на българския език.", "date": "2020.01.29", "title": "Датата"}
{"url": "https://duma.bg/vseobhvatno-predatelstvo-n207850", "text": "Неусетно за широката публика през парламентарните комисии премина една точка, която потенциално може да предизвика по-сериозни социални катаклизми дори от кризата в Перник и от опитите на главния прокурор да \"респектира\" президента. Става въпрос за Всеобхватното икономическо и търговско споразумение (познато като СЕТА) между ЕС и Канада. На повърхността всичко изглежда безобидно - повече търговия, повече просперитет. Със сигурност това биха искали да повярваме и вносителите, и основни защитници на договора от управляващата партия. Но още заглавието подсказва, че тук не става дума само за търговия и икономика. Защото думичката \"всеобхватно\" не е употребена случайно. СЕТА налага по политически път  за да не си мислят те, че националните интереси са над тези на мултинационалните компании. България вече има горчив опит с договорите на американските \"Марици\" и \"Софийска вода\". Освен че плаща прескъпо за продукцията им (в случая на \"Софийска вода\" дори няма производство, не се изпълнява и инвестиционният план), нашата държава на практика не може да се освободи от тези изключително неизгодни договори, тъй като ще трябва да плати милиарди неустойки. И ако това е по-скоро частен случай, то ратификацията на СЕТА в пленарната зала ще го превърне в норма и закон. Една от основните цели на споразумението е \"защита на инвеститорите\". Как става това? В текста на споразумението е заложено правото на всеки т.нар. инвеститор да съди държавата за нереализирани печалби. Това става с помощта на друга от заложените цели - \"премахване на нетарифните пречки пред търговията\". Само че от гледна точка на бизнеса всичко може да е пречка. Искате по-високи заплати и повече трудови права? Това намалява печалбата ми и ще ви съдя. Искате чиста околна среда? Ще ви съдя. И т.н., и т.н. Нещо повече - по този начин могат да се атакуват дори вече съществуващи регулации (и права!), ако дадена фирма прецени, че са пречка пред нейната печалба. Де факто, а ако ГЕРБ успеят да прокарат ратификацията - скоро и де юре, всяко действие на дадено правителство в полза на обществения интерес, а не на частния хатър на някоя корпорация отваря широко вратата за скъпоструващи дела, по които държавата ще има малко възможности да се защити, след като вече доброволно си е сложила Така се оказва, че тук не става дума просто за стандартен търговски договор. Клаузите на СЕТА са пропити с идеология. Ако искате да разберете какво е неолиберализъм, просто прочетете текста на СЕТА, има го преведен на сайта на Европейската комисия. И ще разберете, че СЕТА е просто инструмент за подчинение на суверенни държави на диктата на мултинационалните компании. Още повече, че според собствените изчисления на ЕС, икономическите ползи от този договор ще са нищожни. Тогава остава само едно обяснение - този договор е политически и е опит административно да се наложат неолибералните норми като единствен възможен начин за действие. Според режима, който СЕТА иска да въведе, правителствата ще са просто едни  чиято задача е да му осигуряват безболезнени печалби, а всички рискове остават за сметка на обществото. Да, има една декларация, в която се твърди, че договорът няма да попречи на правителствата да провеждат независима политика. Тя обаче има доста малка стойност и е повече лист хартия, отколкото истински документ. Защото хубавите думи от декларацията не кореспондират с клаузите на самото споразумение - там е заложена пълна либерализация на икономиката, а обратното действие - одържавяване - изобщо не се разглежда като вариант. За каква независимост говорим, ако единствената ти опция е да гарантираш печалбите на шепа хора? А фактите са следните - в последните 15 години има световен бум на инвестиционни дела, а канадските компании са едни от най-активните в това отношение. Най-известната действаща у нас такава фирма се занимава със златодобив. Ако в някакъв момент държавата реши, че тази концесия вече не й е изгодна, то фирмата ще има пълното право да заведе дело съгласно СЕТА. Освен грубото погазване на националното законодателство, СЕТА налага и  - с много по-неясни критерии, с много конфликти на интереси (\"съдиите\" в подобни арбитражи много често са всъщност корпоративни адвокати и работят със същите тези компании) и - логично - с огромен процент положителни решения в полза на капитала. Присъдените обезщетения само по едно дело обикновено възлизат на стотици милиони, а понякога става дума и за милиарди. Отделно държавата ще трябва да прави огромни разходи за адвокати заради капризите на разни корпорации. Така настоящото правителство обрича не само себе си, но и тези след него на вечно подчинение на транснационалния капитал. Трудно е да се намерят логични аргументи \"за\" такова действие, но ако г-н Гешев наистина се интересува що е то \"държавна измяна\", спокойно може да погледне в списъка на подкрепилите СЕТА. Пламенната защита, която ГЕРБ и лично \"патриотът\" Валери Симеонов оказват на този договор, категорично не защитава нашите интереси. Според г-н Симеонов щели сме да изнасяме хидравлични помпи за Канада. Евентуално... Това ако не е \"кон за кокошка\", здраве да е.  А защо казвам вечно? Ами защото СЕТА няма краен срок, а за да бъде прекратено действието й, се изисква съгласието на всички членки на ЕС, без изключение. България сама няма да може да излезе от договора и това трябва да е ясно на всички. При тази разнопосочност на интересите в ЕС е трудно да си представим пълен консенсус - поне не и в обозримо бъдеще.  Освен че за България няма особена полза (а само тежки вреди), в по-широк план СЕТА представлява един остарял и вече доказано неработещ модел на икономика, който ни донесе кризата от 2008 г. и е на прага на нова рецесия, още по-лоша. Дори в Чили, \"родината\" на неолиберализма, която ни даваха за пример, протестират срещу него. Същото е и в Париж, същото е и в Ливан... Масово държавите по света се отказват от този неолиберален тип договори. Например тази седмица Индия и Бразилия сключиха търговско споразумение, в което изрично се забраняват арбитражните дела като метод за решаване на спорове. И това е целенасочена политика на индийското правителство в помощ на местната икономика.  Разбира се, кабинетът на Бойко Борисов не може да избяга от провинциалния си манталитет, за който е първа грижа, а другото - после, може би. Така че СЕТА е много вероятно да мине и в пленарната зала. В комисиите ГЕРБ и техните партньори многократно показаха, че аргументите по същество не ги интересуват, че благосъстоянието на българските граждани не е приоритет и че за тях е най-важно да чуят \"конграчулейшънс\" от някой чужд посланик или чиновник. Или милиардер... Но както за американските централи знаем, че вината носи Иван Костов, така и за СЕТА вината ще е на ГЕРБ и персонално на Бойко Борисов като едноличен лидер на \"шайката\" (както уместно ги нарече Антон Тодоров, преди да им пристане). Премиерът много обича да се хвали колко много е свършил. Но историята помни и рано или късно ще дойде време да зададем въпроса какво точно е свършил и в чия полза. ", "date": "2020.01.29", "title": "Всеобхватно предателство"}
{"url": "https://duma.bg/nuzhna-li-ni-e-kulturata-n207851", "text": "Опитвам се да конкретизирам ролята на културата в световен мащаб, а в съзнанието ми спонтанно започва да доминира \"крилатата фраза\", приписвана на Гьоринг: \"Като чуя думата култура, се хващам за кобура\"! Мнозинството от политиците по света сякаш се страхуват от тази дума и затова я игнорират в своите публични изявления. Така беше и в България през 2019 г. - при изборната кампания за кметове и съветници, в която думата култура отсъстваше! Така е и в проекта на френския президент Емануел Макрон за реформиране на ЕС, в който предлага присъединителният процес да се осъществява постепенно - на седем стъпки. Докато първите шест са с конкретна проблематика, седмата е озаглавена \"разни\" и по всяка вероятност тя ще обхваща дейностите, непосочени в първите шест стъпки, сред които вероятно и културата. А тя не може да се третира като част от общото и като допълнителна \"надстройка\", защото културата е комплексно обществено явление, обобщаващо човешката същност, заложена у всеки индивид! И в обществото, в което господстват частнособственически и пазарни отношения, просперитетът на националната култура остава важно държавно задължение. За целта тя се нуждае не от кампанийни мероприятия, а от всекидневни родителски грижи. Културата задължително трябва да бъде един от постоянните приоритети на всяка държава, защото е \"оръжие със специфично предназначение\", пораженията върху нея имат дълготраен инкубационен период. Грижата за културата трябва да е на цялото общество, защото при глобализацията тя ще е главният фактор за запазване на националната идентичност и на етническото многообразие. Неслучайно известният български актьор Апостол Карамитев утвърждава, че \"човекът се ражда два пъти - веднъж физически и веднъж духовно\". Високото културно равнище на личността й дава персонално самочувствие, възможности и сили да надрасне съществуващите стандарти. Известно е, че когато човек има системна физическа и културна активност, това му позволява успешно да реализира в общественото пространство своята креативност. Главният принос на креативните личности е в осъществяваната от тях целенасочена възпитателна дейност, благодарение на която в XXI век културата постепенно приема  обединяваща народите! Независимо от впечатляващия скок в технологичната сфера решаващото средство за развитие на обществото остава човешкият фактор! Надеждата, че изобилието на информация ще помогне на хората да живеят по-добре, е имагинерно! Едва когато мнозинството от населението осъзнае и започне да оценява своя духовен елит като безценно национално богатство, това ще гарантира постоянния обществен просперитет. За съжаление, освен икономическото неравенство, в съвременното общество съществува още нарастваща дистанция между голяма част от населението и интелектуалния елит. А културата е един от ефикасните обществени инструменти, който може да помогне за преодоляване на тази ситуация. Но \"в България за културата не се мисли - тя е ниско в йерархията на политическите схващания\"! (Манол Пейков - издател). Културната дейност не бива да се оценява само с икономически показатели, т.е. едностранно! Всички сме свидетели, че тя среща \"упоритата съпротива\" от \"хората с бели якички\", т.е. от публичната администрация, която със своята пасивност - често съчетана с некомпетентност, създава благоприятната обществена атмосфера за разширяване на противообществените прояви!  нанася много по-големи щети, защото се прикрива зад \"законен бизнес\". (Александър Колев - журналист). Дори авторитетното международно списание \"Икономист\" констатира, че \"културата и обществената атмосфера в различните държави оказват доста по-голямо влияние върху подрастващите поколения\". Акцентирането главно върху различни шоупрограми не съдейства за създаването на верни естетически критерии в обществото. За да се избегнат налаганите от тях откровени духовни измами, необходимо е създаването на държавна регламентация за точен баланс между високите и развлекателните, изящните и приложните форми за изява в изкуствата, т.е. между културата и субкултурата. В този баланс е заложено разковничето на успеха! Опростачването в България се развива стремително и навсякъде заменя \"културното\", т.е. оригиналното с популярното, подражателното. Работата в духовната сфера е нещо много деликатно, изискващо независимост - като мислене и дух, висок морал и безкраен стремеж за създаването на творчески уникати! Тя не е по силите и възможностите на повечето хора, защото задължителна предпоставка е наличието на природно дарование, съчетано с положен системен и целенасочен многогодишен труд! В религиозната литература често се пише за \"Божествения Дух\", който въздейства на избрани от него индивиди системно да извършват впечатляващи действия, свързани с духовността. Транспонирано в сферата на изкуствата, Божественият Дух е синоним на вдъхновението, неизбежно съпровождащо творческия акт. То е важно допълнение към природното дарование и трудолюбието на творческите личности, обуславящо уникалността на създавания от тях художествен продукт! Според проучване, публикувано в \"Английски медицински вестник\", хората, занимаващи се с изкуство, както и тези, които често общуват с изкуство, увеличават шансовете си да живеят по-дълго.  В 1996 г. България бе посетена от 7-членна експертна комисия от Съвета на Европа и Европейския парламент със задача тя да се запознае с проблемите на нашата култура. Резултатите бяха публично огласени през следващата година, в т.нар. Доклад на Чарлз Ландри. В него недвусмислено е казано, че: - \"България има култура, която може да предложи на света\"; - \"Българското музикално изкуство е част от световния музикален феномен\"; - \"Българската културна политика не разполага с концепция за развитие на културния живот.\" Затова се препоръчва \"Министерството на културата - заедно с гражданските организации - да организира  национален дебат по проблемите на културата\". 10 години по-късно България стана член на ЕС. Сега - 22 години след публикацията на експертния доклад, фактите показват, че от направените поредица констатации и препоръки,  Според проф. д-р Александър Чирков: \"Основната причина за неуспехите на България е в слабата мисловна култура на нейните ръководители!...\" По същество казусът е надполитически - той е общонационален и засяга бъдещето на българската нация. Обективността изисква да се посочи, че вина за това отношение към културата имат и създателите на ЕС, които в чл. 151 от Договора за създаването на европейската общност от 1957 г. са регламентирали, че \"културната политика не е част от общностното право, а е изцяло в компетенциите на всяка страна членка на ЕС\". Т.е. културата не е обща грижа - нас ни интересуват само геополитическите и икономическите показатели на съюза! А нима обезпечаването на националната сигурност във всяка от тях или върховенството на закона и разпределението на властите не са в компетенциите на всяка страна членка на ЕС? В практическата дейност на ЕС през следващия полувековен период тази \"концепция\" получи пълно разгръщане, а аргументът, че по този начин се \"запазва\" националната специфика на отделните европейски държави, не получи потвърждение, защото \"само с хляб не се живее\"! Това налага културата да бъде призната не само за национален, а и за  при решаване на нейните проблеми да не се прилага популярният \"двоен аршин\"! Особено важно е да се намери точното дефиниране на съотношението \"култура - субкултура\". Тъй като те са неотделими компоненти. Трябва да се проумее, че същността за решаването на проблема е заложена в намиране на точното съотношение между тях. Субкултурата и развлекателно-хедонистичното начало в културните изяви не са синоними! Субкултурата е псевдоартистична проява, която преследва главно комерсиални интереси, съобразявайки се предимно с първично-биологичните човешки инстинкти. Към това трябва да се добави, че икономическата зависимост на творците от държавата е главната причина за \"болестите\" на българската интелигенция. Ярките творци отдавна са пенсионери, а на младите им е все едно какво става в държавата ни\" (в. \"Минаха години\"). Те търсят, намират и получават подходящи условия за реализацията на дарованията си в чужбина!  За развитието на културата изключително важна е ролята на българските медии. \"В телевизионните програми почти няма нищо за умни, чувствителни и търсещи хора\" (Веселина Седларска - журналист). Търсейки сензацията, те са готови да загърбят всичко стойностно, което не е сензация. \"Медиите са основният рупор, който усилва простотията, но политическата инвазия е много по-силна и далеч по-опустошителна от медийната\" (Петьо Цеков - журналист). Отново констатацията е, че балансът изцяло е нарушен! Не бива да се забравя, че \"личността става личност, когато достигне такова равнище на духовно развитие, при което се проявяват духовни потребности, мотивиращи поведението й\" (Йорданка Донева - психолог). Затова съм убеден, че както има Висш съдебен съвет, Съвет за национална сигурност и пр., така трябва да има Висш обществен съвет по проблемите на културата - съставен само от доказани специалисти, а не от партийни функционери и овластени лица! Трябва ни нова \"Венецианска комисия\" по проблемите на културата!", "date": "2020.01.29", "title": " Нужна ли ни е културата?"}
{"url": "https://duma.bg/ivan-takov-v-byudzheta-na-sofiya-nyama-yasni-prioriteti-n207852", "text": "- Както виждаме, през последните години размерът на бюджета не е от значение, тъй като  администрацията няма капацитет да го изпълни. Тя не може да осъществи предвиденото и да изразходва средствата за целите, които сама си е поставила. Въпреки че не е рекорден, бюджетът все пак е в размер на 1,7 млрд. лева, четвъртият по размер в държавата и отново не решава нито един от наболелите проблеми на София. Ние от БСП нееднократно сме заявявали, че бюджетите на общината са без ясни приоритети, без изразени политики и затова не водят доникъде. Колко години например говорим за недостига на детски градини и ясли. Уж непрекъснато се строят нови сгради, а проблемът стои. Сега твърдението е, че едва ли не целият бюджет е насочен към екология, както беше и миналият, но виждаме, че резултат няма. Парите за чистота се вдигат - за последните 10 години с 80 млн. лева, а градът не става по-чист. - За пореден път чухме заявки от управляващите, че \"влизат в кварталите\", че ще се изгражда вътрешноквартална инфраструктура, която на места не е пипана повече от 30 години, че ще се правят тротоари и улици. Това обаче не е отразено по никакъв начин в новия бюджет за 2020 г. Докато през миналата година за основен ремонт на улици са били предвидени 39 млн. лева, за тази сумата е намалена с цели 9 млн. лева. Отделен е въпросът, че въпреки предвидените средства за поддръжка на уличната мрежа за деветмесечието на 2019 г. са изразходвани едва 38% от предвидените пари. Излиза, че не само предвиждат средства, които не са достатъчни, но не ги и усвояват.  От ГЕРБ се хвалят и, че 10 млн. лева от увеличението на данъците ще отидат за районите. Това прави едва по 420 000 лева на район. За какво точно ще се използват тези пари - за няколко метра нова пътна настилка ли? За приоритет се обявяват и секторът \"Отбрана и сигурност\", обещават видеонаблюдение, а в същото време до края на септември са изразходвани едва 41 на сто от предвидените средства. Същото важи и за другите \"приоритети\" на общината - образованието и здравеопазването. За тази година парите за образование по общинска отговорност намаляват с 9 млн. лева - от 69 на 60 млн. лева. В същото време изпълнението на разходната част за деветмесечието е едва 40 на сто. Бюджетът за ремонт и изграждане на училища и детски градини е крайно недостатъчен - 10 млн. лева за 2019 г. и 5 млн. лева за 2020 г. И парите не са по-малко, защото са ремонтирали всичко. Няма как да е станало това при положение, че от заложеното за миналата година е изразходвано едва 18 на сто. Има крещяща нужда от ремонт на училища и детски градини, а администрацията дори не може да оползотвори осигурените средства.  Тук няма как да пропуснем и строежа на нови детски градини. Предвидени бяха 20 млн. лева, изхарчени са 6 млн. лева. Как тогава можем да очакваме изобщо нови сгради. На всичкото отгоре сега ги намаляват с още 3 млн. лева. Другият измислен от управляващите приоритет е здравеопазването. Изпълнението при него за първите 9 месеца на миналата година е 50 на сто - отново много малък процент. За следващата година парите за здравеопазването също падат с 6 млн. лева. Какъв приоритет е това? - Да, засега данните за деветмесечието показват, че общата картина е тежко неизпълнение на бюджета. То е едва 59 на сто, а би трябвало към този момент да е над 75 на сто. И в приходната част и разходната нещата са трагични. Катастрофално е изразходването на средства и в инвестиционната програма. Тя е изпълнена на 46%. Ако пресметнем какъв ще бъде той към края на годината, ще се окаже, че повече от 200 млн. лева от предвидените средства ще останат неусвоени. Това е много лошо за града и за столичани, които са лишени от един предварително осигурен ресурс, който, вместо да се инвестира в облагородяване на градската среда, остава за поредна година неизразходван.  - Това е сферата на чистотата и по-конкретно събираемостта на такса смет и плащането на милионите левове на концесионерите, които отговарят за сметосъбирането и извозването. Там изпълнението върви по план. Продължава и събирането на повече пари от такса смет, отколкото се изразходват по това перо. За какво отиват парите обаче не е ясно. За последните 5 години в общинската хазна са събрани 123 млн. лева повече, отколкото са изхарчени.  - Най-вече за образование, здравеопазване и спорт. За изграждане на спортна инфраструктура и основен ремонт на съществуващата има предвитени 0 лева. Това е скандално. 0 лева стои в графата за  ремонт на болници - 0 лева.  Освен това няма пари и за нови детски градини. Всяка година обявяват, че ще строят 10 нови, а се оказва, че същите тези планувани сгради преминават в следващия бюджет, отново като нови. Списъците са почти еднакви - на хартия излиза, че непрекъснато се строят нови, а на практика това не се случва.  - Надявам се, че няма тенденциозност. Но е факт, че в капиталовата програма за \"Младост\" са заделени 1 милион лева. Това е вторият по големина район в София, който дава най-много приходи на бюджета и има много сериозни социални и инфраструктурни проблеми.  От години настояваме обсъждането на бюджета да преминава първо през комисиите на Столичния общински съвет и съветниците да имат думата за инвестиционната програма. Те по-добре от администрацията знаят, къде са болните места и къде има готови проекти за реализиране. Управляващите все още сами си правят бюджета, без да го обсъждат и ефектът е виден. Както всяка година, така и тази БСП ще предложи редица конкретни промени в този проект и ще даде свои идеи за включване на важни обекти в капиталовата програма. ", "date": "2020.01.29", "title": " Иван Таков:  В бюджета на София няма ясни приоритети"}
{"url": "https://duma.bg/upravlenskite-stilove-na-borisov-n207853", "text": "Преди много години уволнили директора на голямо предприятие. Тръгнал той да сдава поста на приемника си. Дал му три плика и му казал да ги отваря един по един, щом стане напечено. Минало известно време и се появила първата кризисна ситуация. Идвал краят на годината, а изпълнението на плана било наникъде. Почудил се малко новият шеф, но се престрашил и отворил първия плик.\"Хвърляй вината на предишните\", пишело на листчето в него. И той точно това направил. Така спасил положението. При втората кризисна ситуация пак посегнал към пликовете. \"Започвай да правиш реорганизации\", бил съветът вътре. Писмото в третия плик било най-лаконично - \"Подготви нови три плика\". Аналогията между трите плика и трите мандата на Борисов се налага от само себе. Борисов вече е отворил третия плик, въпреки напъните на подопечните му депутати да довършат мандата. За последните десетина година преживяхме седем правителства, три от които служебни. Изразяваните многократно публични намерения на правителствата \"Борисов\" 1, 2 и 3 да проведат очакваните с години реформи в страната (особено в съдебната система и прокуратурата, в сигурността, в борбата с корупцията и не на последно място в здравеопазването и образованието) не се оказаха нищо друго, освен един политически балон, раздуван до пръсване от уникалния Му \"управленски\" стил. За десетилетие той успя да замени класическото демократично парламентарно противостоене с лепкав популизъм и некомпетентност. Наложеният управленски стил си има конкретни черти.  Този стил е характерен с това, че под натиск и от страх от обществено недоволство продължава практиката да се наливат пари в нереформирани сектори. Това е все едно да наливаш вода в пясъка на пустинята. Едва ли всички вече са забравили как точно преди две години в началото на българското европредседателство из София се появиха билбордове,  платени от милиционерските синдикати, от които ставаше ясно, че полицията иска пари, може да стачкува и по този начин да развали доброто впечатление сред чужденците. Той веднага отпусна 110 млн. лв. и напрежението бе потушено. От време на време се чува някой глас, че системата за вътрешна сигурност остава нереформирана, че тя е пълна с чантаджии с високи заплати и нейната ефективност е почти нулева. Но щом стане въпрос за съкращения на ненужните звена, милиционерските синдикати изръмжават и реформите се отлагат за пореден път. Още по-фрапираща е ситуацията в здравеопазването. Наливаните там милиарди всяка година се увеличават и в резултат на това никой не е доволен - нито пациентите, нито работещите в системата. Неговият аргумент тук е: \"Аз ви давам много пари, оправяйте се сами.\" А какъв е ефектът от харченето на тези пари, как се контролира, то не е много ясно. Картината в сектора бе точно описана от отиващия си шеф на Здравната каса Дечо Дечев. Според него, заради лобистки законови текстове парите за здравеопазване целенасочено се източват. Стига се дотам здравната каса да заплаща едно и също лекарство на частни болници седем пъти по-скъпо, отколкото на държавните.  Заради лобистки текстове в закона, за разлика от държавните и общинските, частните болници не са длъжни да дават отчети как са похарчили парите си. Различията в цените, по които се плаща едно и също лекарство, идвала и от това, че частните болници са извадени от \"задължителните обществени поръчки, които се провеждат, когато се харчи обществен ресурс\". Дечев признава, че в няколко случая през 2019 година здравната каса е поставяна пред свършен факт. Първият бил с парите за заплатите на медицинските сестри. Борисов и Ананиев би трябвало да знаят, че няма как да се дадат тези 50 милиона, но те наредиха да ги даде касата. Касата как може да ги намери? Единственият начин е, като се повишат цените на определени дейности. Повишиха се цените, това не доведе до нищо и след три месеца тръснаха друга идея, без касата да знае - увеличаваме цени на клинични пътеки, даваме 200 милиона и поставяме касата под свършен факт. Реалният резултат е, че  наказваме работещите болници, коментира Дечев. Според него, ако съществуващият ресурс се инвестира в по-малък брой лечебни заведения, отколкото сегашните 387 болници, с които касата в момента има договор, парите ще бъдат достатъчни, без да се нарушават достъпът и качеството на лечението. Имаше един министър, Петър Москов, който писа специална здравна карта, която трябваше да оптимизира здравната мрежа. Но след като бяха похарчени куп пари за нея, тя отиде в небитието. ВиК секторът е отделна тема. И там бяха наливани милиарди без никакъв ефект. И след тях загубата на питейна вода е около 65 на сто. В пристъп на паника, след като разбра какво се случва в Перник, Той даде веднага 30 млн. лв., без да се знае за какво точно ще бъдат използвани те.  При него управляващите предлагат нещо и правят крачка напред, но след това се отказват и се връщат две крачки назад. Два бяха очевадните примери тук само за месец. След като бе заплашен от синдикатите, премиерът се отказа от предложението първият ден от болничните да не се плаща и да е за сметка на работника. Идеята беше лансирана от управляващата коалиция, но предизвика сериозни критики. Борисов даде заден ход и обяви, че \"абсолютно са прави хората\". \"И аз затова не се съгласих. Затова няма да го входирам... Да накажем истински болен да си плати той първия ден заради тарикатите\", оправда се премиерът.   Той капитулира пред превозвачите и под техен натиск цените на тол таксите ще бъдат намалени, а обхватът на платените пътища редуциран. До решението се стигна след заплахата на автомобилните превозвачи от национална стачка и среща в Министерския съвет. След срещата министърът на регионалното развитие Петя Аврамова обяви, че пътищата втори клас (2932 км) отпадат, а тол системата тръгва от 1 март 2020 г., а не от 6 януари, както самата тя бе обещала. Новата отстъпка не дава отговор и на въпроса как ще бъдат изпълнени заложените приходи от 450 млн. лв. в бюджет 2020 от тол такси. А първоначално премиерът Бойко Борисов, който наричаше тол системата \"печатницата за пари\", се надяваше на над 1 млрд. лв. годишни приходи. След поредния протест на автоинструктурите на жълтите павета той даде назад и отмени и допълнителните часове за кормуване, за което те настояваха. Щом в държавата пламне поредният пожар, той е на бойния си пост и е в стихията си. В разгара на скандалите на годината - \"Апартаментгейт\" и \"Къщи за тъщи\", той даде и свидни жертви. Хвърли зад борда близките на сърцето Му Цветан Цветанов, неуспялата в желанието си да стане президент Цецка Цачева и половин дузина зам.-министри. Пожарът бе овладян, но по всичко личи, че все още тлее. Миналото лято обаче, когато избухна поредният пожар, при който от сървърите на НАП бяха източени лични данни на 5 млн. българи, изведнъж пожарникарят се скри. Появи се след два дни, излъчвайки се на видео от Министерския съвет, за да обере лаврите, като съобщи на смаяните граждани, че е заловен 20-годишен хакер. Следователно, имаме доказателство, че българското образование е в подем - то произвеждало \"вълшебници в информационните технологии\". Значи заслугата е на правителствата на ГЕРБ. Този стил се доближава до горния, защото при пожари едно от първите неща, които стават, е изгърмяването на бушоните. Както е известно, това са малки устройства, които при непосилно натоварване изгарят, за да предпазят цялата система. Пръв бе здравният министър Николай Петров, който бе махнат заради съмнения за конфликт на интереси. Земеделският министър Румен Порожанов подаде оставка заради корупционни схеми в програмата \"Къщи за гости\", чието финансиране се отпуска от Държавен фонд \"Земеделие\". Регионалният министър Николай Нанков, вътрешният министър Валентин Радев и транспортният министър Ивайло Московски си тръгнаха след катастрофата в Своге. Социалният министър Бисер Петков бе освободен, защото не можел да работи с обществените организации и колегите си от правителството. Все пак никой не може да съперничи на екоминистъра Нено Димов, който подаде оставката си от ареста. Разбира се, има и имунизирани бушони като Влади Горанов и Николина Ангелкова. Те въпреки че бяха основни действащи лица в многобройните имотни скандали, останаха невредими. Всички тези стилове на Борисов, разбира се, целят едно - да съхранят модела на управление. Чиновниците(калинките) се сменят, системата си остава същата. Въпросът е докога.", "date": "2020.01.29", "title": "\"Управленските\" стилове на Борисов"}
{"url": "https://duma.bg/kauza-perduta-n207854", "text": "Снощи Доналд Тръмп представи мирния си план за Близкия изток, който той нарича \"сделката на века\". И това наистина е повече сделка, отколкото нещо друго. Съгласно идеите на Тръмп, от палестинците се иска буквално да продадат желанието си да имат собствена държава за няколко милиарда долара. Американският президент обещава щедри помощи за развитие на палестинската икономика. В същото време обаче всички права върху земята се дават на Израел, а за палестинците е отредена \"ограничена автономия\" под контрола на Израел. А също свещеният и за двете страни Йерусалим става изцяло еврейски. Ако в \"Кръстника\" се правеха предложения, на които не можеш да откажеш, тук имаме предложение, което не можеш да не откажеш. Всъщност едва ли и самият Тръмп си вярва. Той даже си призна, че не очаква палестинците да са съгласни.  Така че няма нищо изненадващо в това, че те не искат и да чуят за сделката. Защо тогава Тръмп говори за \"сделката на века\", щом знае, че всъщност гони една кауза пердута?  Отговорът дойде от палестинския премиер, който обяви всичко за шумотевица за отвличане на вниманието от собствените проблеми на Тръмп и Нетаняху. Несъмнено това е достоверна версия, доколкото и двамата са обвинени в различни форми на корупция. И на двамата предстоят избори по-късно през годината. Всичко дотук със сигурност е било очаквано от Тръмп и Нетаняху. Това, което може би не са очаквали, е сплотяващият ефект, който тяхното предложение имаше в Палестина. Хамас и Фатах седнаха на една маса, което само по себе си е малък успех, макар че американският президент едва ли е искал точно това. В крайна сметка обаче се оказва, че широко прокламираната \"сделка на века\" е просто пиар упражнение. Международната политика обаче не е пиар и такива нескопосани акции могат само да влошат положението.", "date": "2020.01.29", "title": "Кауза пердута"}
{"url": "https://duma.bg/pito-neplateno-n207855", "text": "Синдиците на КТБ се похвалиха, че са успели да съберат 1 млрд. лв. от масата на несъстоятелността на фалиралата банка. Става дума основно за кредити и за осребряване на активи. От информацията обаче не става ясно дали това е нов милиард или просто събраните до пролетта на миналата година 800 млн. лв. малко са набъбнали. Пет години и половина след \"обира на века\", при който потънаха над 5 млрд. лв., обаче сметката за него остава неплатена. През май 2019 г. синдиците на КТБ разпределиха за първи път събраното до този момент в масата на несъстоятелността. За разплащане бяха отпуснати 570 млн. лв., от които 409 млн. лв. бяха предназначени за Фонда за гарантиране на влоговете, който се бе \"нагълтал\" с кредити, за да плати на вложителите гарантираните 100 хиляди евро. Това представляваше едва около 11% от парите, които той трябваше да изплати фондът. По някой лев от остатъците от ограбената банка тогава получиха и чакащите на опашка за парите си държавни фирми. На тях, по безинтересни за прокуратурата причини,  им бе наредено да \"инвестират\" милиони левове във финансовата пирамида, с които после изгоряха. \"Топлофикация София\" например би трябвало  да си е върнала към 10 млн. лв. от вложените над 90 млн. лв. Близо 6.7 млн. лв. трябва да са възстановени на \"Булгартрансгаз\". \"Българският енергиен холдинг\" трябваше да получи 1.6 млн. лв., НЕК - 1.66 млн. лв., \"АЕЦ Козлодуй\" - 501 хил. лв. Ако е вярна информацията на синдиците, че събраните пари вече са нараснали до 1 млрд. лв. при вече раздадени 570 млн. лв., трябва да се раздадат още 500 млн. лв. Първоначално масата на несъстоятелността бе оценена от външните одитори на 1.378 млрд. лв., за което се считаше, че е реалистично да бъдат събрани чрез разпродажби и съдебни дела. Това означава, че при най-оптимистичния сценарий ще бъде възстановено не повече от 20-25% от откраднатото. Както се казва в подобни случаи - пито, неплатено.", "date": "2020.01.29", "title": "Пито неплатено"}
{"url": "https://duma.bg/ketogennata-dieta-e-zaplaha-za-zdraveto-n207841", "text": "Експерти от Йейлския университет в САЩ установиха, че популярната кетогенна диета започва да представлява риск за здравето и да има отрицателен ефект върху организма след неколкоседмично придържане към нея. По време на този хранителен режим 99% от калориите се осигуряват от протеини и мазнините. А ползите от такава диета са краткосрочни, съобщи сайтът MedicalXpress. Специалистите констатират, че и положителният, и отрицателният ефект от нея е свързан с т. нар. гама-делта Т-клетки - имунни клетки, които намаляват риска от диабет и възпаления. Кетогенната диета допринася за изгаряне на мазнини чрез формиране на кетонови тела, които са използвани като алтернативни източници на енергия. Когато се изгарят кетонови тела, защитаващите тъканите гама-делта Т-клетки се разпространяват в целия организъм, подобрявайки обмяната на веществата. Мазнините обаче не само се разлагат, но и се натрупват. Експерименти с мишки показаха, че когато гризачът дълго време следва кетогенна диета, започва да консумира повече мазнини, отколкото организмът му може да изгори. В резултат намаляват имунните клетки в мастните тъкани, развива се диабет и се регистрира затлъстяване.", "date": "2020.01.29", "title": " Кетогенната диета е заплаха за здравето"}
{"url": "https://duma.bg/stakleni-zhabi-se-zavarnaha-sled-18-godishna-pauza-n207840", "text": "Рядък вид жаба, обитаващ само източните склонове на боливийските Анди, е забелязан в южноамериканската страна за първи път от 18 години, съобщи пред АФП разследващият екип, направил откритието. Специалистите се натъкнали на тях случайно по време на мисия за спасяване на влечуги и земноводни, застрашени от хидроелектрически проект в Националния парк Караско на изток от Кочабамба, който е четвъртият по големина град в страната. Боливийската кохранска жаба се отличава с напълно прозрачното си коремче, откъдето идва прякорът й \"стъклена\". Земноводното е с размери едва 19,74 милиметра и тежи около 70-80 грама. Сърцето и храносмилателните пътища на жабата може да се видят през прозрачните им кореми.", "date": "2020.01.29", "title": "\"Стъклени\" жаби се завърнаха след 18-годишна пауза"}
{"url": "https://duma.bg/violetov-general-praznuva-rozhden-den-s-vhod-svoboden-n207839", "text": "Една от легендите на българската нова вълна - \"Виолетов генерал\", празнува 30 години с концерт, а входът за всички желаещи е свободен. Групата е част от течението в българската музика, което блика под повърхността на късния социализъм и излиза на повърхността едновременно с промените. Заедно с формации като \"Нова генерация\", \"Кале\" и \"Ревю\", създава родния ню уейв звук и го обогатява с дарк и индъстриъл елементи и пърформативни акции. Между 1989 и 1994 г. музикантите от \"Виолетов генерал\" издават три албума (\"Двойник\", \"Д`Емо\", \"Разкази за София\") и правят многобройни концерти в България, Словакия и Австрия. През 2017 г. съоснователят на групата - художникът Емил Вълев, възобновява редовния й концертен живот. \"Виолетов генерал\" ще излезе на сцената в състав: Емил Вълев (китара, вокал, програмиране) и Сибила Серафим (бас китара, синтезатор). Концертът с нови и добре познати композиции ще се състои днес, 29 януари, от 19,30 ч., в Театралната зала, с подкрепата на Културния център на СУ \"Свети Климент Охридски\".", "date": "2020.01.29", "title": "\"Виолетов генерал\" празнува рожден ден с вход свободен"}
{"url": "https://duma.bg/rezultati-n207835", "text": "В Турция: Арда - ЦСКА 1948 0:3 0:1 Гущеров (9) 0:2  Д. Младенов (64) 0:3 Гущеров (72); Черно море - Македония Г. Петров (Скопие, СМак) 3:2 (4х30 мин.) 1:0 Курьор (13) 1:1 Блажевски (32) 2:1 Курьор (50) 3:1 Минчев (92) 3:2 (96); Берое - Ордабаси Шимкент (Каз) 1:1 0:1 Пауло (61-д) 1:1 Фол (86). В Кипър: Царско село - Ракув Ченстохова (Пол) 0:1 Ньевулис (89). 1/4-финали, жени: Ашли Барти (Авл, №1) - Петра Квитова (Чех, №8) 7:6 (4), 6:2; София Кенин (САЩ, №15) - Онс Жабьор (Тун, №78) 6:4, 6:4. Футбол По Диема Спорт 2 21.45 Ман Сити – Ман Юнайтед, полуфинал реванш за \"Карабао къп\" По Диема Спорт 16.00 Лудогорец – Кайрат  21.45 Уест Хем – Ливърпул По Макс Спорт 2 НХЛ 18.00 Мач на звездите Тенис 20.10, 1.30 ОП на Австралия Колоездене 23.10 Обиколка на Сан Хуан, III етап 0.00 IV етап", "date": "2020.01.29", "title": "Резултати"}
{"url": "https://duma.bg/tsska-sf-vze-half-ot-yuventus-2-n207836", "text": "ЦСКА-Сф  финализира трансфера на офанзивния халф Стефано Белтраме от Ювентус. Ръководството на \"армейците\" се разбра с \"бианконерите\" да откупи състезателните права на плеймейкъра, който през есента бе част от „Б“ отбора на торинския гранд. Футболистът премина успешно медицински прегледи и подписа своя личен договор с клуба. Вчера той  се присъедини към отбора на лагера в Марбея. Белтраме е юноша на Новара, роден на 8 февруари 1993 г. През 2011 г. е привлечен в Академията на Ювентус, където помага на младежката формация да спечели титлата и други трофеи. Потенциалът и изявите му са забелязани от треньора Антонио Конте, който го взима в представителния отбор. Белтраме става част от звезден тим, в който личат имената на Буфон, Пирло, Погба и Анелка и много други известни футболисти. През сезон 2012/13 той дебютира в Серия А и става шампион на Италия. Изиграл е 20 мача и има 7 гола за юношеския и младежкия тим на \"адзурите\". Играл е като преотстъпен на Бари, Модена, Про Верчели и Проденоне, а после на нидерландските Ден Бош и Го Ахед Ийгълс, където за 3 сезона има 100 мача, 22 гола и 17 асистенции. Според медии в Италия трансферът му може да взриви съблекалнята на \"Армията\", тъй като заплатата му ще бъде 1,5 млн. на година, а договорът му е за 1,5+1 години. Трансферната сума не е известна, но Белтраме имаше действащ договор с Ювентус и не идва като свободен агент. ЦСКА-Сф искаше да привлече италианеца още през 2018 г., но тогава той избра офертата на Ден Бош, защото първи му бяха отправили оферта и вече беше играл за тима от Ерсте дивизие.  \"Много се вълнувам за новото приключение, нямам търпение то да започне! Само ЦСКА! Искам да благодаря на Ювентус за последните 9 години. Всички там ми помогнаха да израсна и да стана футболистът, който съм днес”, написа Белтраме в профила си в Instagram. Той ще трябва да замести сънародника си Диего Фабрини. Той пристигна на \"Армията\" като най-голямата перла в селекцията, но разочарова с изявите си и скоропостижно се върна в Румъния, подписвайки с Динамо Букурещ. Досега на “Армията” са играли петима италианци - Марко Еспозито, Кристиян Тибони, Фабрицио Грило, Джузепе Акуаро и Фабрини.", "date": "2020.01.29", "title": "ЦСКА-Сф взе халф от Ювентус 2"}
{"url": "https://duma.bg/dzhoshua-poiska-po-dalgi-pregovori-n207837", "text": "Представителите на Антъни Джошуа и Кубрат Пулев официално са поискали удължаване на срока, в който да договорят условията за двубоя за световната титла на Международната боксова федерация (IBF). Първоначално за това намекна мениджърът на Кобрата Ивайло Гоцев пред Дарик, а часове по-късно такова искане е внесено и в IBF. Първоначалният срок за преговорите бе до 11 януари, а после бе удължен до края на месеца. Сега обаче двете страни са поискали още 2 седмици до 14 февруари. Очаква се шефовете на федерацията да уважат желанието им. Подобно удължаване се иска, когато преговорите вървят добре и има нужда да се изяснят дребни детайли. Най-сериозният \"препъникамък\" е мястото на мача. Според Гоцев има много силна оферта от Доха, а Истанбул също е с добри шансове. Главната пречка е желанието на Джошуа да се бие в Лондон или в друг голям град в Обединеното кралство.  „Имаме огромен прогрес и се доближаваме до финализиране на сделката“, обяви мениджърът на англичанина Еди Хърн пред ESPN. Кобрата се готви усилено високо в планината на базата в Белмекен за боя с носителя на 4 пояса, който обаче залага само този на IBF в задължителната защита срещу нашия.  “За мен е важно съотношението на силите да е в моя полза, а не съотношението на парите. Не обръщам внимание на такива неща, нито на приказките на Еди Хърн, че съм държал да се боксираме в Турция, защото съм щял да изкарам повече пари. Напротив, най-вероятно в Турция парите ще са по-малко”, коментира Пулев пред бТВ.  Вече е договорено разпределението на парите от мача, които са 65-35% в полза на шампиона Джошуа, като до 31 януари двете страни трябва да постигнат договореност за всички условия по организацията и провеждането. Ако те не се споразумеят и след очакваното продължение, ще бъде насрочен служебно търг и компанията с най-висока оферта ще получи правото да осъществи събитието. Чрез такъв търг Гоцев започна сътрудничеството си с Кубрат Пулев.", "date": "2020.01.29", "title": "Джошуа поиска  по-дълги преговори"}
{"url": "https://duma.bg/rodzhar-federer-spasi-7-machbola-sreshtu-tenis-n207838", "text": "След 22 години в Тура, Роджър Федерер изнесе най-великото си представление в стил \"Хари Худини\" и се добра за 15-и път до полуфинал на Откритото първенството на Австралия. Поставеният под №3 швейцарец се измъкна от загубата, като спаси 7 мачбола и победи Тенис Сандгрен (САЩ, №100) с 6:3, 2:6, 2:6, 7:6 (8), 6:3. В спор за място на финала Маестрото ще излезе срещу Новак Джокович (Сърб, №2), съкрушил с 6:4, 6:3, 7:6 (1) Милош Раонич (Кан, №35).  Досега 6-кратният №1 в анкетата на БТА за най-добър спортист на Балканите води на рекордьора по титли от Големия шлем (21) с 26:23 победи и със 7-6 купи в Австралия. Федерер е загубил поред последните им 3 мача в Мелбърн, все на полуфиналите (2008, 2011, 2016).  Швейцарецът поиска медицински таймаут при 0:3 в третия сет, а при 2:5 отрази 5 сетбола, но не успя при шестия сервис на съперника си. В четвъртия сет проблемите на Маестрото видимо продължиха и той се опитваше максимално да скъси разиграванията, излизайки често на мрежата. При 4:5 Тенис стигна до първи мачбол, но се стресна и пропиля 3 възможности да затвори мача след нервни грешки. Стигна се до тайбрек, в който Роджър губеше с 3:6, но неутрализира всичките 3 мачбола и с воле от форхенд изравни за 6:6. Сандгрен стигна с ас до седми мачбол, но Федерер обаче пак показа класата си и се спаси, за да изравни след 10:8.  Сандгрен започна равностойно в решителния пети сет, но рухна психически заради пропилените 7 мачбола и Маестрото налучка ритъма и след в шестия гейм триумфира след 3:31 часа.  Така Федерер за втори път от началото на турнира в Мелбърн бе на ръба на отпадането, но продължава напред в “Мелбърн Парк”, след като в III  кръг направи обрат от 4:8 в решаващия шампионски тайбрек в петия сет срещу Джон Милман (Авл). В интервю на корта с легендата Джим Къриър след мача Федерер обяви, че не е заслужавал победата срещу Сандгрен, но е извадил “невероятен късмет”. \"Понякога ти трябва малко късмет, защото при 7 мачбола не контролираш нещата. Просто се надявах, че той няма да направи смач и топката ще остане в игра…, че ако той пропусне 1-2 мачбола кой знае какво ще си помисли. Но аз имах невероятен късмет днес, а след като мачът продължи, отново се почувствах по-добре. Цялото напрежение изчезна и просто се опитах да играя. С малко късмет направих пробива и сервирах много добре - както през по-голямата част от мача, особено в края. Не заслужавам тази победа, но сега съм тук пред вас и съм много щастлив, разбира се”, заяви Федерер.  “Изиграл съм много тенис в живота ми. Започнах да усещам нещо в слабините и стегнатост в крака ми. Трудно ми беше да играя в защита. Никога не ми харесва да викам физиотерапевт на корта, защото това е признак на слабост, а аз се опитвам да не го показвам. Хубавото в случая е, че ставаше дума за проблем в слабините, напускаш корта и никой не знае какво точно ти има. Казах си - както и да е, имам нужда от малко медицинска помощ за крака ми, хората ще знаят, че вероятно не съм на 100%, но така или иначе Тенис правеше голям мач. Казах си, че вярвам в чудеса - може да завали дъжд или нещо друго. Проблемът не беше чак толкова сериозен, че да си кажа, че нещата ще се влошат. Казах си - просто го остави да те довърши със стил. Но той не го направи, извадих невероятен късмет днес.  Що се отнася до Новак, той е шампион, обича да играе в Австралия. Имали сме епични мачове с него в миналото. Зная, че ще ми бъде трудно и дано се чувствам по-добре, отколкото днес, в противен случай наистина ще отида на ски”, завърши с усмивка Федерер.", "date": "2020.01.29", "title": "Роджър Федерер спаси    7 мачбола срещу Тенис "}
{"url": "https://duma.bg/kameno-otnovo-protestira-sreshtu-krematorium-n207875", "text": "Жители на бургаската община Камено отново излязоха на протест срещу строителството на крематориум, който е предвиден да изникне на терен от 15 дка край града. Недоволството съвпадна с общественото обсъждане на проекта в сградата на общината. Местните разпространиха подписка на 1400 души срещу инвестиционното намерение на дружество \"Ворик груп\". Хората се опасяват, че крематориумът ще замърси въздуха и водата и ще попречи на развитието на туризма. Проектът на инвеститора е за над 3,5 млн. евро. Крематориумът трябва да се намира на около километър от града.  \"Ние сме наказани. На нашата територия е \"Нефтохим\", който е най-големият замърсител. На наша територия е и най-голямото сметище, на което пристигат боклуците на всички бургаски общини в района\", недоволстват хората.  \"Вие ще ликвидирате икономиката на града. Кой ще дойде след вас? Смятате ли, че нормален инвеститор ще стъпи повече в града? Направете го в Бургас, не тук\", възмущават се протестиращите.  Инвеститорът контрира, че разполага с подписка в подкрепа на проекта за крематориум. По думите му в нея са се подписали 450 души, сред които политически и обществени лица. Тя обаче е събирана във всички населени места в района.", "date": "2020.01.29", "title": " Камено отново протестира срещу крематориум"}
{"url": "https://duma.bg/savetvat-bankovite-sluzhiteli-da-spyat-n207842", "text": "Съветът по банкови стандарти във Великобритания препоръчва банковите служители да се наспиват добре нощем, за да се подобри професионалното им поведение, съобщи Ройтерс. Браншът поиска от парламента да създаде Съвета по банков стандарт през 2016 г., за да се подобрят стандартите за поведение след финансовата криза и последвалите скандали с манипулиране на лихви. В четвъртия си годишен доклад службата отбелязва, че усилията за подобряване на културата и повишаване на стандартите на поведение в банките са се променили твърде малко през 2019-а след резките подобрения през 2017 г. На фона на усилията на множество финансови компании резултатите са \"изненада и разочарование\", се посочва в доклада. Четвърт от анкетираните служители в тези институции споделят, че работата във фирмата се отразява зле на здравето и благосъстоянието им. 40 на сто от запитаните казват, че спят по 6 или по-малко часа нощем. А почти 30 на сто споделят, че се чувстват изморени на работа всеки или почти всеки ден. Докладът препоръчва банките да обърнат внимание на темата с наспиването на служителите, като изтъква, че достатъчният сън е важен \"не само за физическото и психическото здраве, но и за способността за професионална и етична преценка\".", "date": "2020.01.29", "title": "Съветват банковите служители да спят"}
{"url": "https://duma.bg/mozakat-poglashta-20-ot-kaloriite-za-denya-n207843", "text": "Човешкият мозък поглъща около 20 на сто от необходимите за деня калории, въпреки че представлява едва 2% от телесното ни тегло, твърдят експерти. А какъв по-добър начин да си набавим голямо количество мазнини, аминокиселини, витамини и минерали, които по-бързите ни органи изискват, освен чрез пиршество с месото на животни, които сме ловували, отгледали или купили? Макар и да ни е трудно да си представим, че нашите предци биха избрали ряпа пред риба тон, днес нещата стоят по различен начин. Според последната статистика на планетата ни има около 375 милиона вегетарианци. На Запад веганството се е отървало от стигмата на \"храна за хипита\", за да се превърне в една от най-бързо развиващите се хилядолетни тенденции в храненето. В Съединените щати тя нарасна с 600% между 2014 и 2017 г. В Индия диетите без месо съществуват от VI в. пр.н.е. От една страна, неотдавнашната загриженост относно хранителните пропуски в диетите на растителна основа доведе до редица тревожни заглавия, включително предупреждения, че те може да преустановят развитието на мозъка и да причинят необратими щети на интелекта и нервната система на човека. Още през 2016 г. Германското дружество за хранене стигна до категорично заявление, че на децата, бременните или кърмещи жени и юноши не се препоръчват вегетариански диети, което бе подкрепено от проведено в страната през 2018 г. изследване. В Белгия, ако принудите потомците си да бъдат вегани, може да попаднете в затвора. Но, от друга страна, ако въздържанието от месо имаше някакво реално въздействие върху мозъка ни, не мислите ли, че вече щяхме да го забележим? Наистина ли веганството и вегетарианството вредят на интелекта ни или всичко това е само страх от неизвестното или по навик? В идеалния случай, за да тествате въздействието на безмесната диета върху мозъка, бихте взели произволно избрана група хора, след това ще помолите половината да спрат да ядат животински продукти и впоследствие ще видите какво ще се случи. Но засега няма нито едно такова научно изследване.", "date": "2020.01.29", "title": "Мозъкът поглъща 20%  от калориите за деня"}
{"url": "https://duma.bg/nadezhda-radulova-e-poet-na-yanuari-v-stolichnata-biblioteka-n207844", "text": "Надежда Радулова ще бъде гост на литературния клуб на Столичната библиотека днес, 29 януари, от 18.30 ч. В представянето на авторката ще се включат Яна Генова, директорка на фондация \"Следваща страница\" и на \"Софийска къща за литература и превод\", както и Лора Ненковска, преподавателка в СУ и преводачка от и на румънски език. Надежда Радулова е доктор по сравнително литературознание. Пише, превежда поезия и проза от английски, редактира. Понякога преподава. Но най-много обича да чете. Вярва, че без последното всичко друго би изгубило смисъл и страст. Авторка е на пет поетични книги (\"Онемяло име\", \"Алби\", \"Памук, стъкло и електричество\", \"Бандонеон\", \"Когато заспят\"), на книгата за деца \"Чудна азбука\" и на непубликуваното изследване \"Литературни палимпсести: Хилда Дулитъл, Джийн Рис, Марина Цветаева\". Носителка е на наградите за поезия \"Иван Николов\" и \"Николай Кънчев\", както и на наградата за литературен превод от английски език.", "date": "2020.01.29", "title": "Надежда Радулова е поет на януари в Столичната библиотека"}
