{"url": "https://duma.bg/srebro-i-bronz-za-taseva-n194448", "text": "Катрин Тасева заслужи два медала в турнира по художествена гимнастика на Европейските игри в Минск. Във финалите на отделните уреди българката грабна сребро на топка и бронз на лента. В първото съчетание тя направи леки грешки и получи 21,400 т. Златото взе Линой Ашрам (Изр) с 22,500, а бронзът остана за Дина Аверина (Рус) с 21,300. На лента Тасева изигра стабилно и без видими грешки новото си съчетание и получи 20,450 т. Първа е Аверина с 21,350, пред Ашрам с 21,100. В многобоя Тасева остана 6-а със 77,250 т. Шампионка е Аверина, която е и №1 в света, с 87,750 т. При ансамблите женският ни състав заслужи сребро на 5 топки. Грациите ни в състав Симона Дянкова, Стефани Кирякова, Мадлен Радуканова, Лаура Траатс и Ерика Зафирова получиха 26,800 т. Те бяха изпреварени само от рускините с 27,300. Бронзът остана за Беларус с 26,150 т. Състезанието продължи снощи със съчетанията с обръчи и бухалки, а накрая имаше и класиране за многобой. В стрелбата Антоанета Бонева заслужи бронзов медал. Българката отстреля отличието на 10 метра въздушен пистолет с 218,1 т. във финала. Тя беше победена само от Зорана Арунович (Сърб) с 241,2 т. и от олимпийската шампионка от Рио 2016 Анна Коракаки (Гър) с 238,9. За Бонева медалът от Минск е втори от Европейски игри. В Баку 2015 тя спечели сребро на спортен пистолет. Другата българка в дисциплината Мария Гроздева, която вчера празнува 47-ия си рожден ден, остана на точка от финала и завърши 12-а. Самуил Донков завърши 16-и на 10 м пистолет с 575 т., като остана на 4 т. от финала.  Гроздева и Донков поставиха европейски рекорд в квалификациите в дисциплината за смесени отбори на 10 м въздушен пистолет. Впоследствие обаче българският тим свали нивото и остана 7-и със 148 т. Руснаците Виталина Бацарашкина и Артьом Черноусов спечелиха дисциплината, с което грабнаха първите златни медали от Игрите. Самбистката Цветелина Цветанова (48 кг) спечели първия медал за България на игрите. Тя заслужи бронза след победа над Даниела-Михаела Кис (Рум) с 3:1 т. Българката отпадна на 1/4-финал от украинката Анастасия Новикова с 0:2, която обаче стигна до битката за титлата и изтегли нашата до репешажите.  Мартин Иванов (68) остана пети, като беше \"заключен\" в битката за бронза от Емил Пасанов (Азер). А най-добрата ни състезателка в тенис на маса Мария Йовкова загуби във II кръг след оспорвана битка с Линда Бергстрьом (Шв) с 2:4 (5:11, 15:13, 13:15, 8:11, 11:9, 5:11). В класирането по медали България е на 16-а позиция. Води Русия с 28 отличия (14 златни, 6 сребърни и 8 бронзови), пред Беларус 20 (4, 3, 13), Грузия с 13 (3, 3, 7) и др. Игрите ще продължат до неделя. България участва с 85 състезатели в 15 вида спорт.  ", "date": "2019.06.24", "title": "Сребро и бронз за Тасева"}
{"url": "https://duma.bg/federer-sas-102-ra-titla-n194445", "text": "Роджър Федерер заслужи 102-ра титла в кариерата си. Великият швейцарец триумфира на АТП 500 турнира в Хале. На финала той сломи белгиеца Давид Гофен със 7:6 (2), 6:1. Маестрото се нуждаеше от 83 мин., за да вземе своята десета титла в Германия. Надпреварата в Хале вече е най-успешната в кариерата му и първата, която той печели 10 пъти. Той има 9 трофея и в родния си град Базел. По 8 пъти е триумфирал на \"Уимбълдън\" и в Дубай. Федерер има и три загубени финала в Хале (2010, 2012 и 2018 г.). Купата е трета през сезона за ветерана, в който той триумфира още в Дубай и в \"Мастърс\" в Маями. Единственият с повече титли на сингъл е Джими Конърс (109).", "date": "2019.06.24", "title": "Федерер със 102-ра титла"}
{"url": "https://duma.bg/bsp-pochete-zhivota-i-deloto-na-dimitar-blagoev-n194495", "text": "Социалисти и симпатизанти се събраха вчера в къщата-музей на Димитър Благоев в Банкя, за да отбележат 163-ата годишнина от рождението на основателя на организираното социалистическо движение в България и на първата социалдемократическа партия на Балканския полуостров. Организатори на събитието бяха НС, ГС на БСП в София и РС на левицата в Банкя. \"Димитър Благоев е не само основоположник на организираното социалистическо движение в България, но и достоен държавник. С активната си политическа позиция в парламента и яркото си перо на страниците на списание \"Ден\" и \"Ново време\", на вестник \"Работник\" той поставя на дневен ред индустриализацията, модернизацията на България, нейното духовно и европейско развитие\", заяви лидерът на БСП Корнелия Нинова. За него социализмът е равенство между хората и чиста и свята република, подчерта тя. \"Днес неравенствата растат, бедността е непоносима за милиони хора, принципите на чистата и свята република се погазват. Ние, социалистите, продължаваме идеите му и делата му. Атакуват ни наши опоненти, хулят ни, клеветят ни. Но както казва самият Благоев: \"наш дълг е да смъкваме маските на византийците и лъжците и да вървим напред\", подчерта Нинова.  Благоев започва политическата си дейност като завършен марксист и до края на живота си остава последователен, безкомпромисен и праволинеен, заяви лидерът на столичните социалисти Калоян Паргов. Като общински съветник в София той неотклонно защитава интересите на своите избиратели, пледира за достъпен обществен градски транспорт, за жилищна политика, за всеобщо образование и здравеопазване, припомни Паргов. \"След почти 30 години дясно управление в София ние, общинските съветници от БСП, се борим за същото. И от всички нас зависи на предстоящите местни избори да спечелим доверието на столичани и да претворим в реална политика онова, за което е мечтал основателят на нашата партия\", подчерта Паргов. \"Ако искаме да се наречем истински последователи на делото на Благоев, трябва да работим и да се борим за социална демокрация, достъпна за всички хора. Имаме възможност да покажем, че мечтата му не е само ален мак самотен, а може да бъде реалност в България\", призова лидерът на столичните социалисти. На тържеството бяха връчени членските карти на 16 новоприети социалисти. ", "date": "2019.06.24", "title": "БСП почете живота и делото на Димитър Благоев"}
{"url": "https://duma.bg/ninova-chez-be-prodadena-na-vtorata-ginka-n194488", "text": "Лидерът на БСП Корнелия Нинова заподозря задкулисие при сделката за продажбата на \"ЧЕЗ-България\" на \"Еврохолд\". Кратката позиция бе изразена в декларация на партията, която Нинова прочете от парламентарната трибуна. \"И докато ви хвърляха прах в очите, че ще намалят субсидията на 1 лв, намерение, което никога не са имали искрено, ЧЕЗ беше продадена на втората Гинка. От първи юли ще се увеличат цените на ток и вода. А при уж огромен излишък в бюджета Министерството на финансите взема нов дълг от 400 млн. лв., които ще плащаме всички в следващите 20 години\", се заявява в декларацията.  \"Ние смятаме, че тази сделка се осъществява в тежка корупционна тишина. Продажбата на най-големия електроенергиен разпределител, от което зависи цената на тока за българските граждани и бизнеса, а също така и националната сигурност, не може да се осъществява по такъв начин\", коментира сделката заместник-председателят на ДПС Йордан Цонев. Публикации от няколко дни сочат, че низвергнатият от Борисов Цветан Цветанов се завръща в играта на бяло магаре като скрит в сянка купувач на ЧЕЗ. Оставяме настрана бъдещите проблеми лично за Борисов. Ако Цветанов реши да реализира амбициите си за политически реваншизъм, електроразпределителният монополист му е идеален трамплин, твърди бившият евродепутат Николай Бареков. \"Еврохолд България\" АД се споразумя да придобие бизнеса на чешката енергийна компания \"ЧЕЗ Груп\" в България, което бе съобщено още в четвъртък миналата седмица на официалния сайт на дружеството. Продажбата включва всичките седем български дружества на \"ЧЕЗ Груп\" (\"ЧЕЗ България\", \"ЧЕЗ Електро България\", \"ЧЕЗ Разпределение\", \"ЧЕЗ Трейд България\", \"ЧЕЗ ИКТ България\", \"Проект за свободна енергия Орешец\" и \"Бара Груп\"). Двете страни вече са подписали договор. \"Еврохолд\" ще плати 335 млн. евро за придобиването на активите на \"ЧЕЗ Груп в България\". Както е известно, през април 2019 г. ЧЕЗ прекрати договора за покупка с \"Инерком\" за продажба на българските си активи. Причината бе, че КЗК отказва разрешение за сделката и така  българската компания \"Инерком\", собственост на Гинка Върбакова, не можа да изпълни условията по договора, който беше сключен с ЧЕЗ миналата година. \"Еврохолд\" ще финансира сделката с комбинация от собствен и заемен капитал. Компанията вече е подписала мандат с две глобални инвестиционни банки с богат опит в осигуряването на финансиране за подобни сделки, които да обезпечат необходимия заемен капитал, уточниха от дружеството. В края на май шефът на надзора на застрахователния холдинг Асен Христов каза пред чешки журналисти, че за финансирането са избрани три западни банки, които са в топ 10. Той декларира, че няма да се използва руско финансиране за сделката, за която вече бяха емитирани на борсата преференциални акции за увеличение на капитала на холдинга с 80 млн. евро. С плановете за предоговаряне на съществуващия в холдинга мецанин фонд ще се осигурят собствени 120-130 млн. евро, а останалите ще са заемни средства, обясни тогава Христов. Това е сделка, която се реализира по реда на чешкото законодателство и българската държава няма отношение към този процес, коментира енергийният министър Теменужка Петкова. Следим сделката и ако тя стане факт, ще направим проверка, каза председателят на КЕВР Иван Иванов. По думите му все още не са ясни критериите, по които КЕВР ще извърши проверката, тъй като институциите, които е трябвало да ги подготвят, не са го направили. Едно от опасенията, свързани с продажбата, е, че купувачът няма никакъв опит в електроенергийния бизнес. От \"Еврохолд\" твърдят, че тепърва ще формират \"консултативен съвет от експерти със солиден международен опит в бизнеса, с дистрибуция на електроенергия, който ще консултира компанията в процеса на интеграция на дейността на \"ЧЕЗ България\" в структурата на холдинга\". За да се финализира обаче сделката, е нужно одобрението на регулаторните органи - КЗК и КЕВР. Именно антимонополната комисия препъна предишния купувач на българските активи на ЧЕЗ - компанията \"Инерком\" на Гинка Върбакова. Мотивът бе, че Върбакова вече има слънчеви електроцентрали и разширявайки бизнеса си, може да злоупотребява с господстващото си положение на пазара. КЗК не призна и опита на \"Инерком\" да прехвърли бизнеса си на нов собственик, а междувременно изтече крайният срок, в който Върбакова трябваше да плати договорената сума по сделката. Тя не стори това заради споровете по казуса пред Върховния административен съд и чешкият собственик  започна да търси нов купувач на активите си. Договорът с \"Инерком\" бе анулиран, другият кандидат \"Индия пауър\" понижи първоначалната си оферта, но се появи \"Еврохолд\". Основен собственик на \"Еврохолд\" е \"Старком\", притежание на шефа на надзора Асен Христов с близо 65%. Малък дял има и в регистрирано в Кипър дружество. Според публикации в медиите миноритарен акционер е и скандалният герой от прехода Атанас Тилев, известен с близките си отношения със Симеон Сакскобургготски. Компанията на Тилев \"Дар финанс\" влиза в \"Еврохолд\" през 2015 г. В това дружество участие имат компании от Лихтенщайн и Атанас Тилев. Това сочат данни от Търговския регистър. Тилев е банкерът на фалиралите през втората половина на 90-те години на ХХ век Българската земеделска банка и Добруджанска банка.  Чешкото издание \"Лидове новини\" първо съобщи още в края на март, че \"Еврохолд\" е третият кандидат за активите на ЧЕЗ у нас след отпадането на \"Инерком\" и \"Индиън Пауър\". Тогава изданието посочи, че търговското финансиране на сделката можело да бъде предоставено от руска банка.", "date": "2019.06.24", "title": "Нинова: ЧЕЗ бе продадена на втората Гинка"}
{"url": "https://duma.bg/hamiltan-specheli-i-vav-frantsiya-n194444", "text": "Люис Хамилтън постигна втора поредна победа в Гран при на Франция по безапелационен начин. Британецът завоюва 6-и успех от първите 8 старта във Формула 1 за годината и подсказа, че няма кой да му отнеме титлата. На пистата \"Пол Рикар\" той финишира за 1:24:31:198 часа. 5-кратният световен шампион уверено потегли първи и контролира цялото състезание. Той заслужи и точката за най-бърза обиколка. Двойната победа за Мерцедес допълни Валтери Ботас (Фин) на 18,056 сек., а последен на стълбицата се качи вторият пилот на Ферари Шарл Леклер (Фр) на 18,985 сек. Неговият съотборник Себастиан Фетел (Гер) стартира седми и финишира пети на 1:02,796 мин. от Хамилтън. Немецът беше по-бавен и от Макс Верстапен (Хол, Ред Бул). \"Беше добър уикенд. Създаваме история и съм горд, че съм част от нея. Валтери свърши чудесна работа\", каза Хамилтън. В класирането той събра 187 т., а Ботас остава втори със 151, пред Фетел със 111. При конструкторите Мерцедес води с 338 т., пред Ферари 198, Ред Бул 136 и др. Следващото състезание е в неделя в Австрия на \"Ред Бул Ринг\".", "date": "2019.06.24", "title": "Хамилтън спечели и във Франция"}
{"url": "https://duma.bg/lavovete-s-dve-zagubi-v-braziliya-n194446", "text": "Националният ни отбор по волейбол инкасира две загуби в Лигата на нациите в Куяба, Бразилия. На старта на мачовете от IV кръг \"лъвовете\" паднаха от домакините с 1:3 гейма (-20, 21, -19, -14), след което бяха сломени от Русия с 0:3 (-20, -20, -21). Така националите ни вече са с 4 поредни и общо 8 загуби и само три победи в надпревара, като остават на 12-о място в общото класиране. И докато срещу \"Селесао\" нашите имаха шансове за успех, със \"Сборная\" бяха тотално надиграни. Първите два гейма се развиха по идентичен сценарий, като България беше близо до съперника, но след вторите технически прекъсвания Русия успяваше да се откъсне в резултата и да затвори геймовете. В третия нашите дръпнаха с 10:6, но Русия изравни до 15:15, след което с добрите изяви на Виктор Полетаев затвори мача. Най-резултатен стана Цветан Соколов с 15 т., Мартин Атанасов и Светослав Гоцев добавиха по 7. За Русия Полетаев се отчете с 20 т. През нощта българите играха с Германия, а Русия с Бразилия. \"Не играхме никак добре. Бяхме нервни и допуснахме доста грешки. Трябваше да бъдем по-спокойни и да изчистим съзнанието си. Русия се представи по най-добрия възможен начин\", каза Соколов. \"Винаги е добре да победиш срещу силен отбор, който има същите характеристики като теб. България играе физически силов волейбол, точно като нас. Друг важен момент е подкрепата на феновете. Хората в Бразилия изпитват специална страст към волейбола и атмосферата беше великолепна\", заяви капитанът на Русия Игор Кобзар.", "date": "2019.06.24", "title": "\"Лъвовете\" с две загуби в Бразилия"}
{"url": "https://duma.bg/ivanov-izpusna-zlatoto-n194447", "text": "В джудото Ивайло Иванов (81 кг) изпусна златния медал. Монтанчанинът излезе за титлата срещу белгиеца Матиас Касе, но 16 сек. преди края беше излъган с вадзари. До края атаките на българина бяха парирани. Иванов е знаменосец на България в Беларус. По пътя към финала той победи последователно Юра Свейнбьорн (Исл) с ипон, Шамил Борхашвили (Ав) с вадзари, Антонио Еспозито (Ит) с ипон и Атила Унгвари (Унг) с вадзари. Мария Оряшкова (80) излезе снощи за златото срещу Знахара Кусанова (Рус). Преди това българката се справи със Светлана Чимашенка (Блрс) с 3:2 и с Халина Ковалска (Укр) с 2:0. Оряшкова ще участва и в турнира по борба в Минск.", "date": "2019.06.24", "title": " Иванов изпусна златото"}
{"url": "https://duma.bg/shefat-na-instituta-za-patna-bezopasnost-obvinyava-vlastta-za-katastrofite-n194496", "text": "Политическата класа е виновна за войната по пътищата, заяви шефът на Института за пътна безопасност Богдан Милчев. Институтът предприе вчера 24-часов мониторинг на пътищата заради зачестилите тежки пътни произшествия в последната седмица. Само за четири дни в 75 тежки катастрофи у нас загинаха 12 души, а над 90 пострадаха. Установени са над 20 000 нарушения, като повече от половината са заради превишена скорост. Всеки месец институтът ще публикува бюлетин с проблемите по българските пътища, обяви експертът. \"Това лято минахме границите на всичко нормално. Повтаряме една и съща грешка и отговорността за състоянието на пътната безопасност е на българската политическа класа. Но тя изпадна в междуизборна летаргия. Откакто свършиха изборите, досега са загинали 60 души. Не виждаме реакция и някой да се е разтревожил\", изригна Милчев. Той е категоричен, че само от политиците зависи да се променят законодателството и механизмите за взаимодействие и контрола между институциите, да обърнат внимание и на инфраструктурата. Според него хората несъзнателно причиняват катастрофи, допускат грешки и не могат да се променят. Затова трябвало да се промени средата, да се сменят цялата политика и философия. Диагнозата му на пътната безопасност в България е \"алчност, некомпетентност и безотговорност\".  \"Напът е да се убие най-добрата идея досега - създаването на Държавна агенция за пътна безопасност, която е инструмент на политическата класа да накара всички институции да започнат да си вършат работата. Повече от 10 години не издават доклад за състоянието на пътната безопасност и не анализират проблема\", възмущава се шефът на Института за пътна безопасност.", "date": "2019.06.24", "title": "Шефът на Института за пътна безопасност   обвинява властта за катастрофите"}
{"url": "https://duma.bg/istoricheskiyat-park-kray-varna-veche-priema-posetiteli-n194497", "text": "С Ден на българските обичаи и традиции и демонстрация на древни ритуали и бойни изкуства вчера се представи пред публика уникалният Исторически парк при с. Иван Рилски, община Ветрино, Варненско, за който ДУМА писа подробно. Официалното му откриване започна с пищен концерт от събота, Деня на българския фолклор 22 юни. Това е най-големият и първи по рода си културно-исторически и развлекателно-образователен парк от този тип в света, който в пълен вид ще заема над 700 дка и ще представя културата по нашите земи от 10 000 години назад до Средновековието. Той е замислен и се реализира от 42-годишния горнооряховец Ивелин Михайлов, изп. директор на \"Исторически парк\" АД, който строи и ще управлява парка. Той успя да мотивира фирми и хиляди българи от цял свят за участие в изграждането на грандиозния обект, представящ нагледно и с възстановки на сгради земите ни, пазещи следите на 7 цивилизации от различни исторически епохи - новокаменната, каменно-медната, римската, Средновековие, Първото и Второто българско царство. Проектът ще е общо за около 250 млн. лв.    Някои медии обаче критикуваха Михайлов, че откриването е било като насред строителна площадка с бутафорна постройка на Бабини Видини кули и недовършен посетителски център \"Тракийски дворец\". Паркът ще влиза в експлоатация поетапно, според готовността на отделните му елементи. От \"Възраждане\" пък обявиха, че в последните месеци има безпрецедентна атака срещу реализацията на идеята за парк, дирижирана от \"Америка за България\" и медиите на Прокопиев като \"Капитал\" например, който внушава, че в проекта има нещо нередно и че е под съмнение историческата достоверност на експонатите и съоръженията. В проекта има вече над 1000 акционери и никой не се е оплакал от нередности, твърдят от \"Възраждане\". ", "date": "2019.06.24", "title": "Историческият парк край Варна вече приема посетители"}
{"url": "https://duma.bg/sdruzhenie-skochi-sreshtu-saniraneto-na-pametnitsi-na-kulturata-v-plovdiv-n194498", "text": "Сдружение \"Гражданска инициатива за опазване на културно-историческото наследство\" скочи срещу намерението на кмета на Пловдив Иван Тотев да санира паметници на културата. \"Общината ще разгледа над 50 сгради. Приоритет ще е културната инфраструктура, паметниците на културата, сгради в зони за въздействие и ансамбли в централната градска част и \"Капана\", обяви преди дни градоначалникът.  \"Технологичният процес на саниране на каквато и да било сграда предполага увеличаване на външните й размери, което автоматично променя автентичните й архитектурни пропорции. Нещо повече, в случая се използват неприсъщи за епохата на построяване на сградата паметник материали\", пише в писмо на сдружението, адресирано до Тотев, министъра на културата Боил Банов, директора на Националния институт за недвижимо културно наследство (НИНКН) Даниела Джуркова и медии. От организацията цитират Венецианската харта, в която е записано, че не се допускат неадекватни на епохата на строеж материали, какъвто е фибранът, използван за санирането. От сдружението заявяват, че всеки такъв проект трябва да бъде съгласуван с НИНКН, и молят Тотев да им предостави копия на съгласувателните становища за сградите - паметници на културата, които е планирал да санират.", "date": "2019.06.24", "title": "Сдружение скочи срещу санирането на паметници на културата в Пловдив"}
{"url": "https://duma.bg/dps-iznenadvashto-se-otmetna-za-subsidiite-n194499", "text": "ДПС изненадващо се отметна за размера на партийните субсидии. Зам.-председателят на партията Йордан Цонев обяви в радиоинтервю, че приоритет на движението е тя да остане 11 лева. \"Предложението да се намалят парите до 0 или 1 лев е несъстоятелно. Можем да използваме много европейски модели за финансиране на партиите. Например в Холандия, колкото пари събере партията от дарения, толкова й се дава от държавата. Ако финансирането на формациите не е от бюджета, то ще се създадат зависимости. Ние от ДПС не го искаме\", коментира Цонев, който допреди дни твърдеше точно обратното.  Промените в Закона за държавния бюджет, с които субсидиите за партиите падат от 11 лева на 1 лев за получен действителен глас, отпаднаха от дневния ред на парламента в петък. Формалният мотив беше, че не е готов докладът на бюджетната комисия. Ден преди това лидерът на НФСБ Валери Симеонов се разгневи, че решението за орязването на субсидиите не е обсъдено с патриотите. Той настоя въпросът да бъде коментиран на коалиционен съвет и да не се гледа в пленарната зала. Омбудсманът Мая Манолова обяви предложения корпоративен модел за финансиране на партиите за противоконституционен и предупреди, че ако той бъде приет, ще сезира КС. Предложението на събралите се ДПС и ГЕРБ за субсидиите е евтин популистки ход, който да отговори на протестния вот, коментира вчера зам.-председателят на ПГ \"БСП за България\" Весела Лечева. По думите й американският модел звучи красиво и внушително, но няма с едно гласуване България да стане като Америка. БСП е за преразглеждане на субсидиите и начина, по който се финансират партиите, но това не трябва да измества задълбочения анализ на дефицитите на политическата система и какви биха били последиците от промяната на модела на финансиране, подчерта Лечева. Разговорът трябва да се състои за контрола на изразходване на партийните и бюджетните средства, защото управляващата партия може да си позволи да изразходва държавни средства абсолютно безконтролно по време на кампании, подчерта тя. \"ГЕРБ не зависи от партийното финансиране. Това е партия-държава и разполага с целия обществен ресурс. Всички останали партии, с изключение на ДПС, зависят от държавните субсидии и за управляващите е логично да ги отрежат\", коментира евродепутатът от БСП Иво Христов. \"На местните избори може би никой няма да пита хората за кого ще гласуват, защото ГЕРБ ще купи изборите, и то съвсем законно. Това бе демонстрирано и в тази кампания. Борисов направи турне за овации и раздаваше пари из страната\", категоричен е той.", "date": "2019.06.24", "title": "ДПС изненадващо се отметна за субсидиите"}
{"url": "https://duma.bg/kzk-zamrazi-turski-potok-n194483", "text": "Проектът за изграждането на продължението на руския газопровод \"Турски поток\" през българска територия остава замразен, докато Комисията за защита на конкуренцията (КЗК) се произнесе по жалбата на декласирания победител в обществената поръчка за 2.286 млрд. лв. без ДДС - саудитския консорциум \"Аркад\". Антимонополният орган е отказал на \"Булгартрансгаз\" предварително изпълнение на оспорваната поръчка и така държавният газов оператор не може да сключи договор с предпочетения втори претендент  италианско-люксембургското обединение с руска връзка \"Газово разширение и развитие в България\" (ГРРБ). Това отлага още във времето реализацията на проекта, който се планираше да влезе в частична експлоатация от 1 януари 2020 г., а в пълна - година по-късно. За капацитетите на тръбата има сключени договори с руската \"Газпром\" и швейцарската МЕТ с конкретни дати за старт на преноса, но шефът на \"Булгартрансгаз\" (БТГ) Владимир Малинов каза, че дружеството му няма да плаща неустойки при забавено въвеждане в експлоатация на обекта. Консорциумът \"Аркад\" бе определен за победител в поръчката за строежа на 474-километровото трасе от турско-българската до българо-сръбската граница, тъй като единствен влизаше в стойността на поръчката. ГРРБ предложи далеч по-висока цена. Изненадващо обаче БТГ реши да декласира \"Аркад\" с мотива, че не е подал навреме изискваните документи за сключване на договора. Точно когато изтекъл крайният срок за внасянето им, конкурентът ГРРБ подобрил значително офертата си и тя паднала под цената на \"Аркад\". Така газовият оператор сметна, че \"Аркад\" се отказват от поръчката и реши да я даде на ГРРБ.", "date": "2019.06.24", "title": "КЗК замрази \"Турски поток\""}
{"url": "https://duma.bg/stolichani-se-obedinyavat-sreshtu-prezastroyavaneto-v-sofiya-n194500", "text": "Безпрецедентно обединение на различни инициативни комитети в София срещу презастрояването на града бе обявено преди дни. Представители на няколко активни граждански организации от различни квартали на столицата, които се борят от години срещу застрояване в районите им с протести или подписки, ще се срещнат в четвъртък на ул. \"Московска\" 33, за да представят исканията си пред общината. Инициативата, наречена \"Обединена София\", приканва всички потърпевши и съпричастни да дойдат от 9,30 ч. пред столичното кметство и да заявят исканията си за спиране на презастрояването в София и срещу строителството в парковете и междублоковите пространства. В новото обединение са се включили комитети и инициативи от \"Овча купел\", \"Дианабад\", \"Лозенец\", \"Младост\" и други. Във вече подготвените точки с искания  \"Обединена София\" заявява, че този състав на Столичния общински съвет е изчерпал доверието на хората и важните решения за града трябва да се вземат от бъдещите съветници. Затова инициаторите настояват до края на мандата на настоящия СОС да не се приемат подробни устройствени планове, които предвиждат мащабно застрояване. Активистите настояват още да се направят изменения в самите процедури по приемане на устройствените планове, тъй като в момента обществените обсъждания са проформа и мнението на хората рядко се взема предвид. Гражданите искат кметът Йорданка Фандъкова да ги подкрепи в предложението им към депутатите да се приемат спешни промени в Закона за устройство на територията и в Закона за устройство и застрояване на Столичната община, които да предвиждат по-големи отстояния между сградите. В тях също така трябва да бъде записано нереализираните устройствени планове, надвишаващи максималните нива за плътност и интензивност на застрояване, да се преработят. Реституцията на земите е друг проблем, на който трябва да се наблегне, смятат от неправителствените организации и затова настояват за пълна проверка на върнати, продадени и заменени имоти в парковете и урбанизираните територии.", "date": "2019.06.24", "title": "Столичани се обединяват   срещу презастрояването в София"}
{"url": "https://duma.bg/kovaren-vreditel-napada-zelenchutsi-v-yuzhna-balgariya-n194485", "text": "Коварен неприятел нападна зеленчукови насаждения в Южна България. Става въпрос за насекомото Калифорнийски трипс. Вредителят обаче не се ограничава само дотам. Той напада почти всички групи култури - зеленчукови, овощни, полски и технически. Той е сравнително отскоро по нашите географски ширини, но е с голямо икономическо значение, съобщи агрономът Атанас Иванов, цитиран от agri.bg. Според експерта любимите му \"жертви\" са патладжаните, доматите и краставиците. Тези вредители нанасят директни поражения в процеса на храненето си, а така също са и преносители на много вирусни болести по растенията. В оранжерийни условия неприятелят се развива непрекъснато. При полски условия могат да се развият от 5 до 15 поколения в зависимост от температурните условия. Калифорнийският трипс смуче сок от всички вегетативни части на растението - листа, завръзи, стъбла, пъпки и цветове. По нападнатите части се образуват малки, светли петна, които с времето увеличават броя и размерите си. При ранно нападение на пъпките и завръзите те изсъхват. Иванов съветва заразените растения с вируса да бъдат изкоренени и изхвърлени или изгорени извън насаждението. ", "date": "2019.06.24", "title": "Коварен вредител напада зеленчуци в Южна България"}
{"url": "https://duma.bg/100-godishen-yubiley-chestvaha-sotsialistite-ot-kalugerovo-n194494", "text": "С вдъхновяващо тържество жителите на пазарджишкото село Калугерово отбелязаха славен юбилей - 100-годишнината на партийната организация. Заедно с това бе отдадена почит на видния антифашист и комунист д-р Иван Сребрин, убит зверски в пазарджишкия затвор през юни преди 75 години.  Честването на двете годишнини в културния дом на селото започна именно с него - социалисти и жители положиха венци, цветя и сведоха глава пред паметника на героя в центъра на Калугерово. Сред гостите на самото тържество след това бе племенник на Сребрин.  Депутатът от БСП Йордан Младенов, лидерката на Областния съвет на БСП в Пазарджик Петя Цанкова, Димитрина Тошкина, която ръководи Общинския съвет на БСП в Лесичово, съпартийци и съмишленици от съседните села Лесичово, Церово, Щърково, Динката уважиха тържествата. Доклад за историята на калугеровската партийна организация изнесе ветеранът й Димитър Диков, оглавил инициативната комисия на честването, организирано и от партийния секретар Тодор Тодоров. Създадена през трагичната 1919 г. след две национални катастрофи, организацията преминава през Септемврийското въстание и дори за кратко установява работническо-селска власт в селото, през тежка нелегална борба и партизанско движение, в която дава свидни жертви. Калугерово е сред селищата емблеми в борбата срещу фашизъм и капитализма. В приветствието на Българския антифашистки съюз бе подчертано, че историята на партийната организация е мощно оръжие в днешната борба срещу фалшифицирането на историята.   \"Използвам този хубав повод да изкажа уважението си към всеки един от вас. Вашата отдаденост ни вдъхновява и ни дава сили да се борим за каузата, която ни обединява - по-добър и по-справедлив живот за всички българи\" - приветствието на лидерката на БСП Корнелия Нинова, прочетено от Йордан Младенов пред пълната зала на дома, бе посрещнато със спонтанни аплодисменти. Депутатът и Петя Цанкова подчертаха, че мисията на социалистите е да работят за демокрация и социална справедливост. На 7 активисти на организацията Цанкова връчи благодарствени грамоти заради всеотдайността и приноса им за каузата.", "date": "2019.06.24", "title": "100-годишен юбилей честваха  социалистите от Калугерово"}
{"url": "https://duma.bg/bulgargaz-shte-iska-po-niski-tseni-ot-gazprom-n194484", "text": "\"Булгаргаз\" се готви да поиска от \"Газпром\" предоговаряне на цените на газовите доставки и за целта анализира пазарната ситуация, каза министърът на енергетиката Теменужка Петкова пред парламентарната енергийна комисия в отговор на въпрос на депутата от БСП Атанас Костадинов дали страната ни прави нещо за намаляване на цената на руския газ след постигната договорка между газовия монополист и Европейската комисия по антимонополното дело за злоупотреба на \"Газпром\" с господстващо положение в осем европейски държави, след които и България. Споразумението позволява на потърпевшите държави да предоговорят своите дългосрочни контракти с \"Газпром\" за доставка по редица параметри.  Не стана ясно за какво намаление може да претендира \"Булгаргаз\", но шефът на държавния доставчик Николай Павлов заяви, че до края на 2018 г. цената за българския пазар е била конкурентна. \"Считано от началото на 2019 г., цените на борсовите пазари започнаха своя спад. Естествено ние разполагаме с надеждна информация, изготвили сме анализ и сме на финалната права\", обясни той. \"Ще направим всичко възможно, за да постигнем максимално изгодни условия за българските потребители\", увери газовият шеф. По време на заседанието на комисията депутатите приеха на първо четене поправките в енергийния закон, регламентиращи дейността на газовата борса у нас, която трябва да започне работа от октомври 2019 г. и да стане основа за газовия хъб \"Балкан\".", "date": "2019.06.24", "title": "\"Булгаргаз\" ще иска по-ниски цени от \"Газпром\""}
{"url": "https://duma.bg/cheshki-fond-iska-da-kupi-verigata-metro-n194486", "text": "Германската търговска верига \"Метро\" (Metro AG) може скоро да бъде придобита от източноевропейски инвеститори. От базирания в Прага фонд EP Global Commerce VI GmbH, който принадлежи на чеха Даниел Кетински - с дял от 53%, и словака Патрик Тка - с 47%, обявиха, че са направили оферта за придобиване на всички обикновени и привилегировани акции на концерна, като предложенията са за съответно 16 и 13,80 евро за брой. Офертата оценява компанията на 5,8 млрд. евро, а според купувачите това е справедлива цена предвид трудната пазарна среда и фундаменталните предизвикателства, свързани с необходимостта от трансформация на веригата. Новината се прие добре на фондовия пазар. Цената на обикновените акции на Метро при първата реакция на търговската платформа Tradegate скочи с почти 4% до 16,10 евро, като по този начин се котираше над офертната цена. В свое съобщение от ЕP посочват: \"Ще подкрепи Метро за необходимото адаптиране към развиващата се пазарна среда и по този начин ще дадем възможност за успешна бъдеща стратегия за растеж.\" Там се казва още, че няма планове за закриване на обекти или преместване на централата на компанията в Дюселдорф. Освен това съществуващите вътрешни споразумения, включително и колективните трудови договори в Германия, няма да се прекратяват.", "date": "2019.06.24", "title": "Чешки фонд иска да купи веригата \"Метро\""}
{"url": "https://duma.bg/biznesat-e-protiv-zakona-za-shuma-plashi-s-protesti-n194487", "text": "Да има разделение в големите градове и курортите на парти и тихи зони настояват от бизнеса. През миналата седмица Народното събрание прие на второ четене промени в Закона за защита от шума в околната среда. Новите разпоредби предвиждат строги забрани за шум от различни източници от 23 до 8 ч., както и от 14 до 16 ч. всеки ден. За заведения нарушители глобата може да достигне до 12 000 лв. и затваряне на обекта. Според председателя на Българската асоциация на заведенията Ричард Алибегов промените са направени без официално обществено обсъждане и без допитване до бизнеса. \"Трябва да има райониране, трябва да се знае - както го направиха в Гърция, Испания, Италия. Трябва да има зони, в които може да се вдига шум. Дали ще бъдат, до летището, или където няма хотели. Не може да кажем на всички в 23 ч. вече няма живот. Това го няма в нито една страна\", коментира той промените в закона пред БТВ. Според него този закон е \"безумен\" и е внесен от хора, които не са запознати с бизнеса и туристическата обстановка в страната. \"Приет е от хора, които не ги интересува какво ще се случи в нашия бранш. През лятото хората излизат след 21 ч., тоест това е невъзможно вече, защото в 23 ч. всичко трябва да е приключило. Тук не става въпрос дори за музика, а за работа на открито\", коментира той. Алибегов даде конкретен пример с курорта \"Слънчев бряг\", който от 15 години бил рекламиран като парти дестинация, а с новия закон щял да се превърне в семейна дестинация. \"Малкият и средният бизнес ще понесе целия негативизъм и от страна на клиенти, и от финансови загуби. Не знаем до каква степен ще бъдат загубите, но предполагаме, че ще има фалити. Този закон е от 80-те, те не направиха нищо ново - децибелите не са пипнати\", изтъкна той. По думите на Ричард Алибегов, бизнесът е готов на национални протести, ако новият закон не бъде преразгледан.", "date": "2019.06.24", "title": "Бизнесът е против закона за шума, плаши с протести"}
{"url": "https://duma.bg/tsenite-u-nas-stignaha-evropeyskite-n194489", "text": "Въпреки че хората в България са с най-ниските заплати в ЕС, цените на някои от основните хранителни стоки у нас вече се доближават до средното ниво за Европа. Това показват данни на \"Евростат\". Цените на млякото, сиренето и яйцата стигат 98% от средното за Евросъюза. Най-скъпи са млечните продукти в Кипър - със 136 на сто над средните. Най-ниски - в Полша. При месото сме сред европейците, които пазаруват на по-ниски спрямо общия пазар цени - 64 на сто спрямо средните стойности за Европа. Според предишни проучвания на \"Евростат\" обаче българите са принудени да отделят най-голяма част от бюджета си именно за храна. По този показател сме първи в Европа. Според анализа на \"Евростат\" заедно с доходите у нас растат и цените, за да достигнат до средните нива в ЕС.  По отношение на хляба и зърнените храни. Имаме втората най-ниска цена в Европа - 62% от средното за съюза. По-малко от нас плащат само в Румъния - 54 на сто. Най-скъп хляб купуват датчаните - цената там е със 150% над средното ниво. И при месото сме сред европейците, които пазаруват на по-ниски спрямо общия пазар цени. 64 на сто спрямо средните стойности за Европа. Алкохолът и цигарите в българските магазини са най-евтини в целия Европейски съюз. Причината е в ниския акциз. За тютюневи изделия плащаме 49 на сто от средното на европейския пазар, за алкохол - 74%. Най-скъпи са хранителните стоки във Великобритания - почти двойно спрямо осреднените стойности в Европа. Тук обаче трябва да припомним, че според предишни проучвания - също на \"Евростат\" - българите харчат най-голяма част от бюджета си именно за храна. И по този показател сме първи в Европа, което би трябвало да означава, че ниските цени спрямо средните за европейския пазар за мнозина у нас са всъщност високи. Защото освен на цените важна е и друга съпоставка - при доходите.", "date": "2019.06.24", "title": "Цените у нас стигнаха европейските"}
{"url": "https://duma.bg/iskat-nadlimitnata-deynost-na-bolnitsite-da-se-poeme-ot-byudzhetniya-izlishak-n194490", "text": "Българският лекарски съюз (БЛС) ще настоява неизплатената надлимитна дейност на болниците да се поеме от бюджетния излишък, заяви вчера шефът на съсловната организация д-р Иван Маджаров. Това плащане трябва да е приоритет за тази година, а в бюджета на здравната каса за догодина да се заложи повишаване на стойностите на още клинични пътеки, каза той в интервю за БНР. \"Наличието на надлимитна дейност ни кара да искаме да бъде разплатена част от нея, а с увеличението на бюджета на НЗОК следващата година да преговаряме за повишение на цените в останалите специалности, в които сега нямаме завишение, както и за повишаване на цените за прегледите в доболничната помощ\", обясни шефът на БЛС. По-високите цени няма да доведат автоматично до по-високи приходи в дадена болница, ако няма желаещи да се лекуват в нея. Така д-р Маджаров коментира подписания преди дни анекс към рамковия договор за 2018 г., с който се повишават с 10% цените на някои клинични пътеки като неонатологията и пулмологията, а на педиатричните - с 20 и 30%. Той вярва, че поскъпването на пътеките ще доведе до по-добро заплащане на медиците, а това щяло да подобри и грижите за пациентите.  Увеличение на клиничните пътеки от септември нататък ще има само при положение че имаме икономии, посочи д-р Маджаров. \"За първи път тази година записахме в рамковия договор, че ще проследим какво се случва към 30 август. Ако има икономии, те трябва да се разпределят със съвместно решение между БЛС и Надзорния съвет на НЗОК\", отбеляза шефът на лекарския съюз.", "date": "2019.06.24", "title": " Искат надлимитната дейност на болниците   да се поеме от бюджетния излишък "}
{"url": "https://duma.bg/voennite-deystviya-sreshtu-iran-ostavat-na-masata-n194481", "text": "Президентът на САЩ Доналд Тръмп не е отменял заповедта си за удар срещу Иран, а само е спрял временно действието й на този етап. Това съобщи самият Тръмп в Туитър. \"Никога не съм спирал (заповедта за нанасяне) удар срещу Иран, както неправилно съобщиха (медиите), аз само не му дадох ход на този етап!\", написа президентът. И без друго лошите иранско-американски отношения рязко ескалираха, след като миналия четвъртък Иран свали американски дрон в Оманския залив. В отговор САЩ, както в петък твърдеше Тръмп, подготвиха военна операция, предвиждаща нанасяне на удари по три обекта на територията на Иран. След това обаче медиите съобщиха, че 10 минути преди началото на операцията президентът е дал заповед да не се провежда, тъй като решил, че това е непропорционален отговор на действията на Техеран. Ударът бил подготвен, но въпрос, зададен от президента, променил решението му: \"Попитах колко ще умрат. 150 души, бе отговорът на генерала; 10 минути преди удара го спрях.\" Пред журналисти в Белия дом Тръмп заяви, че ще наложи допълнителни санкции на Иран, за да му попречи да се сдобие с ядрени оръжия и че възможността да бъдат предприети военни действия срещу Иран \"остава на масата\", предаде Ройтерс. \"Въвеждаме допълнителни санкции срещу Иран. В някои случаи придвижваме нещата бавно, но в други случаи действаме бързо\", заяви Тръмп. Президентът на САЩ увери, че ако иранците се откажат от ядрената си програма, той ще стане най-добрият им приятел, предаде Франс прес. \"Няма да допуснем Иран да се сдобие с ядрено оръжие и когато те приемат това, ще имат богата страна, ще са толкова щастливи и аз ще съм им най-добрият приятел. Надявам се това да се случи\", каза Тръмп. Той изрази готовност САЩ бързо да постигнат споразумение с Иран, което да съживи иранската икономика, отбелязва Ройтерс. \"Ще го наречем \"Да направим Иран отново велик\", каза Тръмп. Тръмп благодари на Иран, че не е свалил в четвъртък пилотиран американски разузнавателен самолет, предаде ТАСС. Президентът определи като \"много мъдро\" решението на Иран да не се открива огън по пилотирания самолет, който е летял редом със сваления американски дрон. По думите на Тръмп САЩ са признателни на Иран за това решение. Той добави, че не знае дали свалянето на дрона е било преднамерено, или неволно, но допусна, че е било преднамерено. Междувременно германският канцлер Ангела Меркел призова за мирно разрешаване на конфликта между Съединените американски щати и Иран. Според нея трябва да се заложи на дипломатическите усилия, а не на агресията. Тя увери, че е готова да помогне в решаването на тази криза.", "date": "2019.06.24", "title": "Военните действия срещу  Иран \"остават на масата\""}
{"url": "https://duma.bg/bas-sazdade-obshtestven-savet-na-antifashistkite-organizatsii-n194493", "text": "БАС създаде Обществен съвет на антифашистките организации и граждани, който да инициира дискусия за възраждането на неофашизма. Участниците в Седмия отчетно-изборен конгрес на съюза призоваха да се спре опасната тенденция за засилване на омразата, ксенофобията и расизма, разширяващи влиянието си днес. Приветствие от председателя на НС на БСП Корнелия Нинова до участниците в конгреса и всички български антифашисти поднесе членът на Изпълнителното бюро Атанас Зафиров. \"През последния четвърт век Българският антифашистки съюз се утвърди като действаща структура на гражданското общество, припозната от българското общество като стожер на антифашизма. Движение, което се бори за изграждане на демократична, правова и социална държава, за социално и хуманно общество, организация, която обхваща целия обществено-политически спектър на страната\", подчерта председателят на БАС Симеон Игнатов. Конгресът прие декларация до президента, държавните и европейските институции и медиите, която осъжда зачестилите прояви на крайнодесен екстремизъм, провеждането на Луков марш и демонстрирането на хитлеристки символи от държавни чиновници. Форумът отново призова участниците в антифашистката борба незабавно да бъдат признати за участници във Втората световна война и да бъде написана истината за антифашистката съпротива и социалистическото строителство в учебниците по история. Участие в конгреса взеха представители на политически и обществени организации от левия спектър. Форумът избра нов Управителен съвет и контролна комисия. За председател на БАС беше преизбран Симеон Игнатов.", "date": "2019.06.24", "title": "БАС създаде Обществен съвет на антифашистките организации "}
{"url": "https://duma.bg/elitni-uchilishta-oshte-si-tarsyat-parvoklasnitsi-n194492", "text": "В края на драматичната кампания по прием в първи клас в София, която отново докара почти до истерия много родители, стана ясно, че има над 1800 свободни места в училищата. Регионалното управление по образование изнесе списък с всички школа, които все още имат незапълнени бройки след трето класиране. Кандидатстването за тях е до 12 септември, като чак тогава ще стане ясно кои деца ще бъдат приети. Оказа се, че дори училища, които са много търсени и привлякоха огромен брой кандидати, сега имат свободни бройки. Елитното 73 СУ \"Владислав Граматик\" в кв. \"Гоце Делчев\", в което за втора година имаше риск да не приеме всички първокласници от първа група, тоест с адресна регистрация над 3 години в прилежащата на школото територия, също има осем свободни места. Подобна бе и ситуацията в 55 СУ \"Петко Каравелов\" в кв. \"Дървеница\", където внезапно се откриват 4 свободни бройки. Сред останалите търсещи първокласници са 19 СУ, 125 СУ, 145 ОУ.  Само 40 от 162 училища с прием в първи клас са запълнили всичките си обявени места. В районите \"Подуяне\", \"Панчарево\", \"Надежда\" и \"Искър\" се търсят най-много ученици. ", "date": "2019.06.24", "title": "Елитни училища още си търсят първокласници"}
{"url": "https://duma.bg/bezsmisleni-ikonomicheski-uspehi-n194474", "text": "Представете си лекар, който определя здравословното състояние на пациента въз основа на цвета на очите, дължината на косите или кой номер обувки носи. Официалната икономика не постъпва много по-различно. Експертите хвалят България за отлични резултати като сравнително висок ръст на БВП, нисък публичен дълг, стабилна валута, значителен експорт. Но независимо че се ползват от всички, тези утвърдени показатели невинаги дават реална представа за икономиката, а по-скоро са нейни външни белези.  Да вземем експорта: в стойностно изражение той вече надхвърля 67% от БВП, което ни поставя на 24-о място в света (и още по-напред, ако не броим офшорните зони). За традиционния икономист това е белег на отвореност и интеграция в глобалните процеси. Но за човека в България - освен ако не работи в някое експортно предприятие, износът не значи нищо. Данните показват, че към 2018 г. около 40% от износа ни е под формата на суровини и материали. Все още доставяме на света метали, зърно и дървесина вместо компютри, деликатеси и култура. Да, има подобрение в това отношение, но едва с няколко процентни пункта за последното десетилетие.  Противоречив показател е и кредитната активност. Според БНБ за трите години до края на март 2019 г. кредитите на домакинствата са нараснали в стойностно изражение с 23.5%. Доверието в икономиката се покачва - ще заключи експертът, забравяйки, че теглените кредити трябва да се връщат, и това ще става в условия на покачващи се лихви. Същата двойственост се вижда и в други числа, с които утвърдените експерти защитават политическите си препоръки. Така ниският държавен дълг може да се счита за белег, че държавата пренебрегва бъдещото развитие, а високият ръст на БВП не значи нищо за благосъстоянието на една страна, ако заедно с производството нараства и неравенството. Всъщност животът в една страна може да е отличен, дори БВП да е нисък, а други икономики са белязани от вътрешни противоречия, независимо че БВП ударно се покачва.  Това, което има значение за икономиката, са хората и тяхното съвместно съществуване. Нито публичният дълг, нито дефицитът по текущата сметка, нито БВП, нито средният доход ще ни кажат как се развива една страна. Много по-съществени са демографските показатели като детска смъртност, естествен прираст, миграция. А те говорят по-различни неща за българската икономика, отколкото наръчниците на МВФ и Световната банка.  Какви са икономическите перспективи пред България, щом ООН очаква населението на страната към 2060 г. да спадне под 5 млн. души, т.е. плътността на населението ще стане едва 45 души на кв. км. Тогава за кого строим всички тези магистрали, тунели, електроцентрали, молове? Дали наистина за българите?  Дотук старата мъдрост ни подведе много пъти и затова новата политика трябва да поеме по нови пътища. Страната ни не се нуждае от стратегии за двойно по-бърз икономически ръст, а от идеи как животът на българите да стане по-добър - с това, което вeче имаме.  ", "date": "2019.06.24", "title": "Безсмислени икономически успехи "}
{"url": "https://duma.bg/palestina-othvarlya-amerikanskiya-miren-plan-n194480", "text": "Организацията за освобождение на Палестина не приема предложението на САЩ за отпускането на 50 млрд. долара за подпомагането на страната и региона, предаде \"Ройтерс\". Едно от предложенията е изграждането на транспортен коридор за 5 милиарда долара, който да свързва Западния бряг и Газа. Палестинците намират предложенията за \"абстрактни\" и настояват за политическо решение. \"Палестина не е за продан\", заявиха от радикалното движение ХАМАС, което управлява Газа. Отношенията между Палестина и САЩ се обтегнаха след признаването на САЩ на Йерусалим като израелска столица. Като цяло планът се отхвърля и от целия арабски свят \"от Судан до Кувейт\", пише още Ройтерс.  \"Тези, които смятат, че могат да резмахат милиарди долари и така да подмамят Ливан, който се намира в задушаваща икономическа криза, да направи бартер с принципите си, грешат\", заяви председателят на местния парламент Набих Бери. Планът на Вашингтон предвижда Ливан да интегрира палестинските бежанци в страната в замяна на американски инвестиции. Негов автор е зетят на Тръмп - Джаред Къшнър, който смята да го представи на икономическа среща в Бахрейн на 25-26 юни. Ливан и Ирак вече отказаха да изпратят свои представители. Палестина също бойкотира форума. Потвърдили участие са традиционни съюзници на САЩ в региона - Саудитска Арабия, ОАЕ, Йордания, Египет и Мароко.  Очаквано, Израел приветства плана на Къшнър. Засега малко е известно публично, но според запознати източници от американската администрация той не включва създаването на независима палестинска държава.", "date": "2019.06.24", "title": "Палестина отхвърля американския мирен план"}
{"url": "https://duma.bg/otnovo-naprezhenie-mezhdu-gruziya-rusiya-n194482", "text": "Проведеният миналата седмица 26-а сесия на Междупарламентарната асамблея за православието (МАП) предизвика буря между Тбилиси и Москва, които нямат дипломатически отношения. Форумът се състоя на 20 юни в грузинската столица, но още същия ден тя бе залята от протестна вълна срещу руското участие, като се стигна дори до щурмуване на парламента от радикални демонстранти, представлявани главно от опозиционните сили от Обединеното национално движение и \"Европейска Грузия\". Поводът за недоволството им бе участието във форума на руската делегация начело със зам.-председателя на Държавната дума Сергей Гаврилов. Той бе обвинен, че водил заседание на руски език от мястото на председателя на парламента Ираклий Кобахидзе, който впрочем бе на посещение в Азербайджан. Освен това за протестиращите бе неприемливо, че той подкрепял независимостта на Абхазия и Южна Осетия, отцепили се от Грузия. Самият Гаврилов заяви, че самата грузинска страна го е поставила на това място \"според протокола при подобни събития\".  Самата МАП е институция, създадена от гръцкия парламент през 1993 г., за да насърчава взаимоотношенията между християнските православни депутати. Така или иначе протестиращите щурмуваха сградата на парламента, за да изгонят МАП оттам, пък и изобщо от страната. Наложи се намесата на полицията, която използва сълзотворен газ и гумени куршуми. 240 души бяха ранени, повече от 300 бяха задържани. Още на 20 юни руската делегация отлетя от Тбилиси.  Протестите продължиха и следващите дни, но вече с променени искания на участниците. След като руската делегация напусна страната, те обвиниха правителството на \"Грузинска мечта-Демократична Грузия\" в предателство, поискаха предсрочни парламентарни избори по пропорционалната система, както и оставката на Ираклий Кобахидзе и на вътрешния министър Георги Гахария. Кобахидзе подаде оставка, Гахария не.     Грузинската президентка Саломе Зурабишвили обяви Русия за \"враг и окупатор\", чиято \"пета колона\" стои зад размириците.  Грузинската патриаршия излезе със становище, че \"случилото се в парламента предизвика справедливия протест на народа.... За съжаление протестите пред сградата на парламента приеха крайни форми\". Междувременно в петък Владимир Путин временно забрани полетите на руските туристи до Грузия от 8 юли. Той също нареди на правителството да осигури връщането на руснаците от Грузия. В отговор Саломе Зурабишвили заяви по телевизия \"Евронюз\", че руските туристи трябва да идват в Грузия, защото обичат тази страна, а политиците трябва да решават проблемите, които са  в основата на случилото се.", "date": "2019.06.24", "title": "Отново напрежение   между Грузия Русия"}
{"url": "https://duma.bg/rekordi-n194475", "text": "През зимата на 2018 г. огласяването на предварителния договор за продажба на \"ЧЕЗ\" на Гинка Върбакова предизвика политически скандал. Близо половин година след това, омотавайки я в юридическа паяжина, КЗК забрани сделката с мотива, че ако купи ЧЕЗ, Гинка може да злоупотреби с цените на тока. Изглежда сега се задава втори епизод на водевила, само дето  . Той, поне официално, е собственик на новия купувач \"Еврохолд\" - компания, която досега се е занимавала с всичко, но не и с енергетика. А това е достатъчно основание за поява на съмнения. Когато през 2003-а 7-те ЕРП-та у нас бяха продадени за 693 млн. евро, тогавашният вицепремиер Лидия Шулева оприличи сделките като рекорд в българската приватизация. Продажбата на ЕРП-та може да претендира за още два рекорда - като източник на скандали и обществено недоволство и за българска недалновидност. Заради необоснованите сметки за ток протестите станаха всекидневие. Падна даже правителство. А приватизаторите си избиха масрафа, натрупаха печалби и сега логично си тръгват, за да отстъпят място на Гинките. Все още никой не е обяснил защо печеливши държавни дружества трябваше да се продават на държавни фирми на друга държава. Въпросът виси във въздуха повече от 15 години.", "date": "2019.06.24", "title": "Рекорди"}
{"url": "https://duma.bg/kratki-novini-n194476", "text": "Лидерът на Северна Корея Ким Чен Ун получи лично писмо от президента на САЩ Доналд Тръмп, съобщи Севернокорейската държавна информационна агенция KCNA. Ким е заявил, че сериозно ще обмисли прочетеното и оценява изключителната смелост на президента Тръмп. Това не е първото мистериозно писмо, което се обменя между тях. По-рано този месец Тръмп съобщи пред репортери за писмо, получено от Ким - първото от срещата на високо равнище в Ханой през февруари. Жителите на източния германски град Остриц избраха необичайна форма на протест срещу провеждането на местния неонацистки фестивал „Щит и меч“. В продължение на няколко дни всичката бира в населеното място беше изкупена. Близо 300 души се събраха на мирен марш по улиците на Остриц в знак на протест срещу фестивала. А местните жители, по информация на полицията, са изкупили над 100 каси с бира от местните супермаркети. В дома на фаворита за следващ британски премиер и лидер на консерваторите Борис Джонсън пристигна полиция, след като съседи подали сигнал за шумен скандал. Шумният спор се е чувал извън пределите на имота, където Джонсън живее с приятелката си Кари Симъндс, която е бивша пресаташе на Консервативната партия. В неделя Джонсън избегна въпроси около личния си живот, но отново потвърди, че е твърдо решен кралството да напусне Европейския съюз, както е по план - до 31 октомври, със или без сделка. Гръцките медии непрекъснато излъчват информация за покачването на температурите. Според метеоролозите област Тесалия е в най-висок риск, като се очаква на много места температурите да надхвърлят 40 градуса. Заради високите температури се увеличава и рискът от пожари. От противопожарните служби напомнят, че се забранява паленето на огън в близост до гори.", "date": "2019.06.24", "title": "Кратки новини"}
{"url": "https://duma.bg/zaloviha-trafikanti-na-hora-v-sredizemno-more-n194478", "text": "Италианските власти са задържали седем членове от екипажа на рибарски кораб, които са прекарвали нелегални мигранти от Либия за Италия. Те са засечени от самолет на европейската гранична служба ФРОНТЕКС на около 100 км от о-в Лампедуза в момент, в който са прехвърляли мигрантите от рибарския кораб в по-малък съд, който после се насочил към италианския бряг, докато корабът обърнал в посока Либия.  По данни на ФРОНТЕКС 81 мигранти са били прехвърлени от единия плавателен съд на другия. Цялата операция е заснета на видео от въздуха. Впоследствие и двата са били заловени от италианската брегова охрана.  Екипажът, състоящ се от 6 египтяни и един тунизиец, е отведен в сицилианското пристанище Ликарта, където текат разпити за установяване на повече подробности. Самите мигранти в по-малкия плавателен съд са спасени и отведени в Лампедуза. По данни на разследващите те са били лишени от вода и каквито и да е други провизии по време на пътуването.", "date": "2019.06.24", "title": "Заловиха трафиканти на хора в Средиземно море"}
{"url": "https://duma.bg/opit-za-prevrat-v-etiopiya-se-provali-n194479", "text": "Началникът на Генералния щаб на етиопската армия ген. Сеаре Меконен е бил убит от бодигарда си след опит за преврат в щата Амхара, съобщава АФП. При опита за смяна на властта са били убити губернаторът и негов висш съветник. В събота ударен отряд, воден от шефа на силите за сигурност в Амхара, нахлул на среща в Бахир Дар - столицата на щата, откривайки огън. При престрелката били ранени губернаторът Амбачеу Меконен и негов съветник, които по-късно починали. В неделя министър-председателят на Етиопия Ахмед Абий заяви, че атаката срещу шефа на Генщаба е част от опита за преврат в Бахир Дар. Той осъди незаконните действия на въоръжените групировки и заяви, че опитът за преврат противоречи на конституцията и цели да подкопае трудно извоювания мир в региона. Той трябва да бъде осъден от всички жители на Етиопия, категоричен бе етиопският премиер.", "date": "2019.06.24", "title": "Опит за преврат в Етиопия се провали"}
{"url": "https://duma.bg/obezveren-narod-slaba-darzhava-n194469", "text": "На Задушница обикновено спорим как по-бързо да стигнем до \"Орландовци\", защото все нещо се обърква със столичния градски транспорт в такива дни. Тази година вървим по \"Каравелов\" и  разговаряме за същото на висок глас. Но погледите ни внезапно се спират върху възрастна прегърбена женица, която стои с протегната ръка на входа на кооперация отпреди войната.  Първата мисъл е \"ама и тук ли\", защото напоследък просяците из центъра на София са на всяка крачка и се притесняваме как да ги заобиколим, защото някак не може на всички да се помогне. Пък и често ни гризе мисълта, че може наистина и те да са менте. Но спретнатата дама, макар и болезнено притеснена, подава един лев в ръката си с молба \"Нямам сили да ходя до гроба, купете си по бира и баничка за Бог да прости. Той заслужава, моля ви от сърце\".  Ама как с един лев да купим бира и баничка? Споглеждаме се и обещаваме в един глас \"няма проблем, кажете само името\". \"Няма значение, той знае, че няма да го забравя, но останах сама и без сили, чакам да отида при него.\"  Какво повече освен думите на класика \"Боже, колко мъка има по този свят!\", можем да добавим. Но нашият свят е България, колкото и да внушават напоследък, че сме космополити. А мъката на редовите българи не намалява, напротив, видно е вече и в София. Не се съобразява с медийни войни, хибридни \"закачки\" и позиции за \"остров на стабилност\" в един свят на \"битки без правила\".  Мълчим, бързаме да загърбим и парцела, където са порутените тревясали гробове на участниците ни във войните за \"каузата Македония\", защото можем да се задушим от гнева в сърцата ни. После купуваме бира, пием за \"Бог да прости\" и едва не произнасяме на глас \"България\". Връщаме се пеша и сякаш не сме у дома. Всеки надпис е на английски, всяка стара \"виенска\" сграда из този емблематичен район на столицата ни е пред срутване, независимо от голямата буква \"М\", която гордо обозначава наличието на метро. По \"Графа\" си гледаме в краката, защото сме се убедили от личен опит, че е опасно за живота, ако не внимаваме. Поглеждаме към двамата Славейковци на площад \"Славейков\" и споделяме, че сигурно трябва да са доволни, че могат да ни гледат само от небето. Защото никак не сме убедени, че нашите деца и тези преди тях знаят за какво са живели, творили и са отстоявали като идеи тези колоси на нашата култура и борба.  Като гледаме как се бърка с мазни (може и от броене на финикийски знаци) ръце из историята и езика ни, няма как да вярваме в добронамереност и твърдения за \"истината трябва да се знае\". Коя истина? Нашата, отстоявана векове и вградена в темелите на държавата с вярата \"Съединението прави силата\", или чуждата, на която никак не й се нравят \"тъмните балкански субекти\"? Объркват им планове и стратегии, в които няма място за история и твърдения, че \"граничим с български територии\", защото мирогледът им стига до \"въпрос на национална сигурност\", която обхваща целия свят.  Няма място за \"Южен поток\", но че тръба от Баку например трябва да мине през опасни и несигурни територии или през Югоизточна Турция, където все още се водят битки, не се споменава в анализите на прозападните експерти у нас. За втечнения газ е ясно, няма мърдане. Каква е връзката със Задушница, старите софийски сгради, поголовното \"поангличаване\" по улиците ни и заведенията ни или \"промяната на историята\"? Ами процеси, които свиват \"шагреновата кожа\" на народа ни и не водят до нищо друго, освен да повярваме на изнасяните непрекъснато данни, че след 30-40 години едва ли не няма да ни има. Обезверен народ, слаба държава, живот ден за ден и хоп - предсказанията се сбъдват.  Няма нужда да се говори за геноцид. Изнизването на мислещите млади българи зад граница е само част от процеси, които всеки вижда, но не проумява защо няма съпротива. Участта на възрастната жена от \"Каравелов\" е само \"черешката на тортата\". Това ни се поднася, това се гледа, плюс турски сериали. Те поне знаят защо ги правят. В София дали знаем какво да се прави в такава ситуация? Крамоли, дебати, заплахи, закани и \"всички са маскари\"? Ако оцелеем, значи Господ наистина е българин. Дано.", "date": "2019.06.24", "title": "Обезверен народ - слаба държава"}
{"url": "https://duma.bg/zoran-zaev-obyavi-pet-novi-ministri-n194477", "text": "Премиерът на Северна Македония обяви вчера пет рокади в кабинета си. Министър на земеделието става Траян Димковски. Насер Нуредини оглавява Министерството на околната среда и планирането, а Хусни Исмаили става министър на културата. Горан Милевски поема местното самоуправление, а Садула Дураки става министър на политическата система и отношенията между отделните общности в страната. Зоран Заев лично поема контрола върху Министерството на финансите, което до момента се ръководеше от Драган Тевдовски. След като решим всички основни политически въпроси на страната ни, трябва да повишим икономическия стандарт и основната задача е да увеличим заплатите, пенсиите и капиталовите инвестиции за по-пряко и чувствително благосъстояние за всички граждани на Република Северна Македония, заяви Заев при представянето на новия състав на правителството. Той благодари на досегашните министри Любчо Николовски, Асаф Адеми, Драган Тевдовски, Сухейл Фазлиу, Хазби Лика и на Зоран Шапурич. През седмицата се очакват още промени в изпълнителната власт на Северна Македония. \"В централното управление ще има още 20 промени. Вярвам, че ще успеем да приключим този процес на промени до края на месеца. Очаквам до края на месеца да приключим и с кадровите промени в изпълнителната власт\", каза още Зоран Заев. ", "date": "2019.06.24", "title": "Зоран Заев обяви пет нови министри"}
{"url": "https://duma.bg/ivan-tokadzhiev--u-nas-falshifitsiraneto-na-proizvedeniya-e-seriozen-problem-n194470", "text": "- За пореден път демонстрираме, че сме като онези индианци, които настъпват една и съща мотика, но никога не си правят извода да не минават отново по тази пътека. Констатацията, за съжаление, никак не е приятна на общия фон на опростачването и некомпетентността на системите, чрез които държавата функционира. В световните информационни потоци ставаме известни като фалшификатори на кредитни карти и валути, на телкове и болнични, на храни и медикаменти, на цигари и бандероли. От години твърдя категорично, че пазарът на фалшификати в България съществува, макар и аморфен, и той се използва от българските остапбендеровци. Такива и в сферата на пластичните изкуства - дал Господ. - Когато постигнем някакъв успех, макар и рядък у нас напоследък, всички имат голям принос в него, но когато се разкрие поредният гаф, виновни няма. Настоящият скандал е само върхът на айсберга. Има порочна практика да се говори само за фалшификат, а не за системата, която го поражда и легитимира! Създадена е уродлива форма на паралелна и престъпна културна индустрия. Разбира се, никой не е застрахован! Апелирам колекционерите, галеристите и всички по веригата да обединят усилия и компетенции за създаване на предпазни механизми и информация, които да защитят тази, развиваща се в България и в света, културна индустрия. Но има още по-голямо престъпление в конкретния случай и това е опитът за пренаписване или подмяна на историята ни. Ето това трябва най-много да ни тревожи! Във вихъра на скандала сигурно се гонят и други интереси. Всичко е твърде формално и се опасявам, че няма да се вземат мерки, ще се замете под килима до следващия скандал... Общо взето, България се управлява чрез скандали. Толкова сме уморени от това ежедневие, че само след месец никой няма да помни, а камо ли да се предприемат действия. - Доц. Ружа Маринска е такъв специалист. Фактически от нея тръгна скандалът, защото тя не прави компромис и не е куртоазен човек. Като се вгледах внимателно в материалите и медийните публикации, наистина дори студент от академията може да заподозре измамата. За да се докаже фалшификатът, освен чисто визуално има и огромен арсенал от технически и технологични средства. Съществуват и възможности, и специалисти, но кой ли ги пита тях? - В миналото до голяма степен галерийната дейност беше монопол на държавата. Имаше експертни съвети, не че сега е по-различно. За съжаление, техническите средства в услуга на тези съвети не са на най-високо ниво. Но все пак има лаборатории и компетентни специалисти, които могат да направят съответните изследвания. - В рамките на шегата - да. И ще ви дам един пример: В годините 1997-1998, когато в хаоса се появиха първите по-сериозни ментета, един приятел дойде и ме попита дали си струва да даде еди каква си цена за малка пластика на Роден. Той говореше за цена от 15 хил. долара, която е безумно ниска за каквато и да било творба на Роден. Казах му да се обърне към специалист. След две седмици той ми благодари! Човекът, при когото бе отишъл, за 2 мин. погледнал и разпознал, че това не е негова автентична пластика.  Но съществуват и други компоненти, които веднага могат да предизвикат съмнение. В България, твърдя, има достатъчно компетентни хора, които могат да бъдат организирани наред с  всички участници в този процес - от самите творци, през галеристите и гилдията на колекционерите, за да бъдат съпричастни в създаването на система, гарантираща защита от този род престъпления. Това е и въпрос на обществена дискусия. Културно-историческият туризъм е с деликатна структура и трябва много внимателно и волево да се надгражда, защото подобен скандал лесно може да ни върне на кота нула. Всички участници са виновни в една или друга степен. Още повече, когато веднъж престъпен акт мине метър и не се наказва, той се услажда и избухва като напаст. Като творец съм защитник на авторското право и интелектуалната собственост и на законовото преследване  докрай на фалшификаторите и крадците на културно-историческото ни наследство.", "date": "2019.06.24", "title": "ИВАН ТОКАДЖИЕВ:     У нас фалшифицирането на произведения е сериозен проблем"}
{"url": "https://duma.bg/proba-greshka-n194472", "text": "Какво ли не се изписа за шума от заведенията през лятото в Слънчев бряг. \"Славата\" на курорта разнесоха и големи международни медии. Шумни компании, луди танци, пиянски изцепки и прочие прояви, дразнещи онази част от туристите, дошли в курорта с други намерения.  Близо година след първото гласуване на промените в Закона за защита от шума, внесени от бившия вицепремиер Валери Симеонов (още помним коронния му номер - обикаляше с шумомер Черноморието и спираше силната музика), те бяха приети на второ четене. Според новите разпоредби музиката и вдигането на шум трябва да спират между 23 и 8 ч., което е с час повече от досегашната забрана, която приключваше в 7 ч. Въвежда се и изискване за тишина от 14 до 16 ч. Доста бяха увеличени и глобите за смутителите на тишината, а има и други санкции. Въпросът е и какво ще последва от това, че мнозинството в НС прие тези промени уж в полза на това да няма наднормен шум? И сега никой не пречи на контролните органи да налагат санкции, но резултати няма. Картинката със заведенията и дискотеките по курортите ни е до болка известна. Същото е обаче и с шума от ромските махали например, с който полицията не може (или не ще) да се справи. Така, че не е луд, който яде баницата, а който му я дава.  Част от бизнеса скочи срещу закона. Поиска райониране - разделение в големите градове и курортите на парти и тихи зони. Промените МИНАЛИ без обществено обсъждане и без допитване до бизнеса. Че какво са правили повече от година? Бизнесът е настръхнал и защото предвкусва загуби. Има заведения (не само по морето), които разчитат на топлото време, за да имат приходи. Затова браншът плаши с протести, ако законът не бъде преразгледан. А както знаем, властта често действа на принципа проба - грешка. Та може и да го преразгледат. Което ще е поредното признание, че коват калпави закони.", "date": "2019.06.24", "title": "Проба - грешка"}
{"url": "https://duma.bg/tempo-na-kostenurka-n194473", "text": "Като надуят фанфарите тия по върховете, ще речеш, че българинът живее от охолно по-охолно. Отговорът е далеч от истината. Защото жизненият ни стандарт е доста по-нисък от този на средния европеец - по данни на Евростат, а материалното благосъстояние на домакинствата показва, че България е на последно място в ЕС - с потребление с 44% по-малко от това на средния европеец. В същото време цените на основните стоки у нас вече се доближават до средните за Европа. Но като се има предвид, че българинът харчи най-много от парите си за храна и по този показател сме първи в Европа, излиза, че цените по средните за европейския пазар за мнозина у нас са всъщност високи. Защото има и нещо, наречено доходи - срeднaтa нeтнa зaплaтa в Бългapия e 423 eвpo в края на 2017 г. - бългapитe cмe пocлeдни пo aбcoлютeн paзмep нa дoxoдa в EC. По БВП на човек отново сме на последно място - само 50% от средното ниво в ЕС, докато в Люксембург БВП е 254%. Жизненото ни равнище се движи със скоростта на престара галапагогска костенурка, а бодрите гласове на ГЕРБ пеят \"осанна\" и огласят простора с песни как цъфтим и връзваме. В това време премиерът ни раздава пари от джипа или получава поредното потупване по рамото от хора, които далеч не познават хала ни. Защото чужденците си имат своите уредени държави и нахранен народ, а нашите управници като че живеят в друга страна, не в България на мизерията и трудното оцеляване. Където още от младостта повечето българи, останали тук, започват да спестяват за... времето на пенсията. С мисълта, че колкото и лош днес да е животът, утре, като се пенсионираме, ще ни се стъжни съвсем.  Това е и отговорът на другото твърдение, че  богатството на българина се увеличавало. Заради скътаните пари за старини?! Заради това, че младите виждат какво се случва с родителите им и започват да заделят от малкото, което им се полага в тая шибана държава - от парите за образование на децата, дори от тяхното изхранване, от дом, какъвто могат да си позволят едва 10%. Нашето е феномен - пестим от малкото, което имаме, за да не плачем утре. А както вървят нещата, има още много сълзи да леем...    ", "date": "2019.06.24", "title": "Темпо на костенурка"}
{"url": "https://duma.bg/komarat-kato-osa-n194471", "text": "Грузия заприлича на комар, който жужи като оса с антируските протести на опозицията. Има нещо доста инфантилно в надъхаността и в причините за протестите. Една от тях е, че на Междупарламентарната асамблея за православието (МАП) руският депутат Сергей Гаврилов водил сесия от председателското кресло на грузинския парламент. Нали звучи ужасно - като посегателство върху суверенитета на Грузия? Щурмът срещу парламента можеше и да заслужи симпатии, ако обаче не стана ясно, че лично грузинският домакин  настанил там Гаврилов, при това \"според протокола при подобни събития\". Излиза, че самите домакини и международният протокол са посегнали на грузинския суверенитет. Освен това Гаврилов говорил на руски. В Грузия да не би да забраняват говоренето на майчиния език? Да не би руският език да не е православен? И да не би грузинците да не знаят руски?  Гаврилов бил застъпник на независимостта на Абхазия и Южна Осетия. Откога Грузия е против независимостта, след като самата тя е творение на това явление и държеше да бъде независима от СССР и Русия? Че чак от миналото и корена си?  Да попитаме също грузинците православно ли е да си агресивен на православен форум? Президентът Саломе Зурабишвили обяви Русия за \"враг и окупатор\", чиято \"пета колона\" стои зад размириците. Жената е и френска гражданка, но в този случай мисълта й, изглежда, нещо е спряла да цъка. Защото излиза, че \"врагът\" е протоколът при подобни събития. А и тя зове \"окупатора\" да не спира туристите в страната й, от чиито пари тя толкова много има нужда. Комарът Грузия жужеше като оса, за да се докара с демонстрация колко независимо служи на САЩ и да ужили нормализирането на отношенията с Русия. Е, честито, ужили го - Путин спря авиопревозите с Грузия. Но опозицията ужили и страната си, сега няма кой да опрашва бюджета й с вноса на руски туристи и износа на местни вина.  ", "date": "2019.06.24", "title": "Комарът като оса"}
{"url": "https://duma.bg/kogo-lazhete-gospoda-n194468", "text": "ГЕРБ очевидно се ориентират все повече към пещерния антикомунизъм, който навремето провали Иван Костов. Поредният скандал завихриха дълбоко свързаните с МОН дежурни и най-върли оплювачи на социализма проф. Евелина Келбечева от Американския университет и журналистът Христо Христов, а излезе от нелегалност и Цветан Цветанов, за да се произнесе височайшо, че ГЕРБ няма да позволи \"да се подменя историята в училище\". Като повод използваха този път обсъждането на новите учебници по история за Х клас, които стигнаха до етапа одобрение от учителите. Политическият натиск върху образователното министерство е безпрецедентен - с обяснението, че \"притеснени учители\" алармирали за много липсващи \"престъпления на комунизма\" в петте учебника, предложени от различни издателства. А министърът Красимир Вълчев дори бил предписал на издателствата да попълнят в учебниците \"някои пропуски\".  Келбечева е сред авторите, а Христов е бил в комисията за новата учебна програма по история за Х клас, утвърдена от Вълчев на 11 януари 2018 г. И ето за какво \"се притесняват\" анонимните учители, провокирали изстъпленията на двамата корифеи на историята. Комунистическият режим бил представен \"подвеждащо, манипулативно и тенденциозно\". В новите учебници имало безобразия - пишело, че Тодор Живков закрил лагерите през 1962 г. и се грижел за благосъстоянието на народа. Не пишело обаче, че Възродителният процес започнал от Георги Димитров (!); че след Девети септември били ликвидирани без съд 30 000 души интелигенция (!); липсвала Държавна сигурност като репресивен апарат, свързан с КГБ; отсъствали \"трите фалита на социалистическата държава\" - 1960, 1976-1977 и 1987 г., и се създавало впечатление, че всичко тогава е било нормално, и т.н.      е казал гениалният Пушкин. Само че в новата учебна програма за Х клас историята наистина е представена \"подвеждащо, манипулативно и тенденциозно\". Не им стигна досегашното скопяване на авторите, та сега искат още. Пълно размиване на фактите от периода до 1944 г. и пълно охулване на годините след това. За да видят всички за какво става дума, публикуваме пълния текст на тази програма в частта й за ХХ век. Погледнете съдържанието, прочетете и какви резултати се очакват от нея, какви нови понятия се въвеждат. Да виждате някъде Белия терор от 20-те години, нарязания на парчета Стамболийски, Септемврийско въстание и избиването на десетки хиляди земеделци и комунисти, на гениални български творци (вместо това се внушава едва ли не вина на БКП от радикализацията й и ескалацията на \"политическото напрежение\"). Няма думичка за антиеврейското нацистко законодателство у нас - от какво и от кого, аджеба, са били спасени евреите?!). Хранили сме били Червената армия, а реалният факт е, че Москва издържа изцяло нашата армия, включила се след 1944 г. във войната срещу Хитлер. И дори Иван Костов повдигна въпрос за милиардите, които и до днес ни дължи Германия за българските плащания и помощи за фашистката й армия.  Да личи по нещо в учебната програма, че България е била сателит на Хитлер и победена държава във Втората световна война? Да виждате една сричка за лагерите преди 1944 г. - щом ще говорим за \"Белене\", къде са \"Гонда вода\" и десетките лагери преди Девети септември? Къде са извергите, избили ястребинчетата и стотици още деца - впрочем, не съм права, има ги: те са \"жертви на комунизма\". И нали знаете, че според новите пишман историци фашизъм у нас не е имало (сакън!) - нищо, че във всички документи от Примирието през октомври 1944 г., на дебатите в Парижката конференция и мирния договор от 1947 г. навсякъде пише и звучи \"фашизъм, фашистки поборници, фашистко правителство\". Ще знаят ли учениците ни поне половин дума за факта, че именно партизанската съпротива у нас става причина и аргумент да не бъдат откъснати територии от България след победата на СССР, Великобритания и САЩ?  Дали новите \"историци\" харесват това или не, за историята няма никакво значение. Има значение обаче за знанията и мисленето на децата ни. Те ще чуват единствено, че партизаните са терористи (срещу кого?!), което си е чисто оневиняване и възраждане на фашизма. Да виждате в учебната програма причините за Народния съд и под чий контрол е проведен той? Като громят авторите грешките на БКП към Македония, защо не споменават, че те са следствие от загубената от нас Втора световна война и защо крият, че през 1963 г. БКП рязко слага край на македонизацията, диктувана от СССР, и се вземат ефективни мерки за развитието на Пиринския край? А плещенето на Христов, че избитите през 1923-1944 г. били 5600, докато жертвите след 1944 г. били 30 000? Това пък си е гола лъжа на още по-гола нова идеология. И изобщо - може ли какво е фашизъм, какво е комунизъм, какво е тоталитаризъм да се определя чрез мерене на това кой колко хора е избил? Ако трябва да дадем определение на католицизъм примерно, дали го правим чрез приказки за Вартоломеевата нощ или за десетките хиляди жени, изгорени като вещици в Германия през XVII век? Едно нещо е да обясниш характеристиките на понятието, друго е да бъде използвано то за ошашавяване на учениците с пропагандни цели.     И за периода след 1944 г. - има ли в учебната програма една дума поне за индустриализацията на страната (22.8 % годишен ръст по времето на Червенков); за отраслите, с които сме излезли на световно ниво; за развитото земеделие; за построяването на модерните градове; за безплатното образование и здравеопазване; за ликвидирането на неграмотността; за световноизвестните научни школи, изградени по времето на социализма? За това, че нашите родители до един си купиха апартаменти, а сега това могат да направят едва 10 % от българите! А причините за Възродителния процес? А за този през 1913 г.? Една добра дума за отношенията ни с СССР? Няма и да прочетете. Защото друга е целта: пълна забрава на онова, което е било - и при фашизма, и при социализма. В съответствие с новата идеологическа и \"евроатлантическа\" доктрина на ГЕРБ. Учителите всъщност вият от негодувание пред тази учебна програма, но смеят ли да гъкнат - кажат ли истината, веднага ще ги смачкат като \"червени боклуци\" и путинисти! Това е положението днес у нас със свободата на съвестта! Но не може да тръбиш, че искаш \"истината за историята\", като изхвърлиш от учебниците едната й половина. Всички палачи са еднакви и еднакво трябва да бъдат заклеймявани; всички невинни жертви трябва да се почитат! За да не се повтаря повече никога съществуването на палачи и жертви. Но явно в България никога няма да се научим на цивилизованост.   Такова скопяване на историята никога не е имало! Убедете се сами как изглежда в училище българската история до 1944 г. и как - тази след това.", "date": "2019.06.24", "title": "Кого лъжете, господа?"}
{"url": "https://duma.bg/balet-arabesk-s-tri-novi-zaglaviya-n194463", "text": "\"Следобедът на един фавн\" по музика на Клод Дебюси и хореография на Мила Искренова ще изпълнят Андрея Андонова, Виктория Петрова,  Елизабет Якимова, Константина Ханджиева, Таня Кацарова, Теодора Друмева, Васил Дипчиков, Валери Миленков, Ервин Есен, Наско Николчов, Филип Миланов, Светлозар Тинев на 26 юни от 19 ч. в Музикалния театър. Наред с музиката от всеизвестния прелюд в спектакъла се използват композиции на Дебюси за сиринг флейта, както и едноименната поема на Стефан Маларме (по която е написан прелюдът \"Следобедът на един фавн\"), рецитирана на френски. В музикалната среда е включена и картина от природни звуци.  Хореографията на Мила Искренова интерпретира основните иновативни принципи, заложени в хореографията на Нижински. Партиите на Фавна и шестте нимфи са разпределени между 12 танцьори на \"Арабеск\". Декорът и костюмите са по идея на Мила Искренова и Боряна Сечанова, консултант по визията на пиесата. Музикален консултант е Весела Цанкова. Второто танцово платно е \"Данцон 2\" по музика на Артуро Маркес и хореография на Боряна Сечанова. Изпълняват Даниела Иванова и Ервин Есен. Това е музика, която те кара да се обърнеш, да забележиш човека, минаващ покрай теб, да се усмихнеш, да пожелаеш да го докоснеш и да танцуваш... \"Вода\" интерпретира музика на Йегиш Манукян, идея и хореография на Филип Миланов, изпълнители са Константина Ханджиева и Валери Миленков. \"Вода\" е съвременна танцова миниатюра, чийто обект са личността и нейната лична и интимна среда. Миниатюрата изследва самостоятелното моделиране на индивида - по какъв начин решенията, които взема, за да премине през определени ситуации и условия на физическото пространство, оказват влияние върху вътрешната му среда на възприятия, емоции и усещания. В програмата е включена още \"Бла, бла...\" (премиера 2015 г.) по музика на Джони Транк и Джус ансамбъл, хореография Морис Кози (САЩ). Изпълнители са Ангелина Гаврилова Андрея Андонова, Виктория Петрова, Петя Колева, Васил Дипчиков, Стефан Вучов, Филип Миланов.", "date": "2019.06.24", "title": " Балет \"Арабеск\" с три нови заглавия"}
{"url": "https://duma.bg/nov-simfonichen-orkestar-zavarshva-28-iya-si-sezon-n194462", "text": "Диригентът Петко Димитров и музикантите от Нов симфоничен оркестър представят днес, 24 юни, в зала \"България\" забележителна програма: до изключително популярната и често изпълнявана Седма симфония от Бетовен ще звучи много рядко присъстваща в концертния афиш творба - Третата, \"Шотландска\" от Менделсон. Произведението на гениалния романтик има трудна съдба. Първите страници на симфонията се появяват през 1829 г., но творбата е завършена едва през 1842 г. И до днес тя не се среща често в репертоарния афиш. Що се отнася до Седмата на Бетовен, тя е създадена в много труден епизод от живота на композитора. На 24 май 1812 г. той съобщава в писмо до издателя си, че е написал нова симфония и добавя: \"... Но в клоаката, където се намирам, всичко това, така или иначе, го смятай пропаднало; дано не загубя окончателно и самия себе си.\" Галаконцертът, закриване на 28-ия сезон на оркестъра, е под патронажа на посланичката на Кралство Мароко в България Закия Ел Мидауи.", "date": "2019.06.24", "title": "Нов симфоничен оркестър завършва 28-ия си сезон "}
{"url": "https://duma.bg/datata-n194464", "text": "ЕНЬОВДЕН. Стар славянски празник. На същата дата източноправославната християнска църква чества деня на свети Йоан Кръстител и често обредите и традициите на двата празника се преплитат. На Еньовден различните треви и билки имат най-голяма лечебна сила, особено на изгрев слънце. Затова е най-добре да се берат рано сутринта преди изгрев слънце. Набраните за зимата билки трябва да са \"77 и половина\" - за всички болести и за \"болестта без име\". От 1994 г. у нас на 24 юни се отбелязва и Денят на българското лекарство. 1241 - УМИРА ЦАР ИВАН АСЕН II, БЪЛГАРСКИ ВЛАДЕТЕЛ. Син на цар Иван Асен I, управлява от 1218 до 1241 г. При неговото царуване границите на България отново достигат три морета. Добре премислените му династични бракове укрепват държавата политически и осигуряват териториални разширения. Управлението му дава тласък за развитието на Търновската школa. Първият български владетел, за когото е известно, че е сякъл собствени монети. 1861 - В ЗАГРЕБ ИЗЛИЗА СБОРНИКЪТ НА БРАТЯ МИЛАДИНОВИ \"БЪЛГАРСКИ НАРОДНИ ПЕСНИ\". Материална подкрепа за начинанието оказва хърватският епископ Йосип Юрай Щросмайер. В сборника на Димитър и Константин Миладинови са събрани 665 песни и 23 559 стиха главно от Струга, Прилеп и Кукуш, както и от Панагюрско и Софийско. Сборникът представя легенди, описания на сватбени обичаи и детски игри, български имена, поговорки и гатанки. 1945 - НА ЧЕРВЕНИЯ ПЛОЩАД В МОСКВА СЕ ПРОВЕЖДА ПАРАД НА ПОБЕДАТА. Командващ парада е маршал Константин Рокосовски, който язди черен кон, а приемащ парада - маршал Георгий Жуков, на бял кон. Парадът завършва с хвърлянето от колона съветски войници на 200 пленени немски военни знамена и щандарти под ударите на барабани на специална платформа пред Мавзолея на Ленин, на чиято трибуна се намира Йосиф Сталин. Първото хвърлено знаме е щандартът на 1-ва СС дивизия Лайбщандарт СС Адолф Хитлер. На тази дата през 1941 г. е създадена песента \"Священная война\". Автор на текста е поетът Василий Иванович Лебедев-Кумач. Два дни след нападението на хитлеристка Германия над СССР вестниците публикуват творбата. Композиторът Александър Александров веднага пише музика. Патриотичната песен се превръща веднага в химн в защита на родината и е по-известна с първата си строфа \"Вставай, страна огромная!\" 1947 - ПЪРВИ ОФИЦИАЛЕН ДОКЛАД ЗА \"ЛЕТЯЩА ЧИНИЯ\". Американският бизнесмен Кенет Арнолд съобщава, че докато пилотирал частния си самолет, видял девет ярки обекта да летят с \"невероятна скорост\". По-късно той ще ги опише като обекти с формата на чиния. От описанието на Арнолд се ражда и терминът \"летяща чиния\". Появяват се десетки съобщения в медиите. На 9 юли ВВС на САЩ и ФБР започват разследване. Три седмици по-късно те правят заключение, че не всички съобщения са измислени.", "date": "2019.06.24", "title": "Датата"}
{"url": "https://duma.bg/mestyat-kontserta-na-tom-dzhouns-v-zala-sila-v-plovdiv-n194460", "text": "Прогнозата за 24 юни в Пловдив е за много лоши атмосферни условия, съобщават със съжаление организаторите на концерта на звездата от \"София мюзик ентърпрайсис\". В ранния следобед и вечерта се очакват проливни валежи - около 20 литра на квадратен метър, с голяма вероятност за гръмотевични бури. Поради тази причина, с цел осигуряване на максимален комфорт на зрителите, артиста и запазване на техниката, концертът на британската легенда ще се проведе в зала \"С.И.Л.А.\" в града на тепетата. Капацитетът на залата отговаря точно на този на Античния театър - 3000 седящи места. Схемата на секторите и разпределението по ценови категории ще бъде идентично на първоначалната локация. Всички купени билети ще важат без презаверка.  За да имат възможност всички зрители да се придвижат своевременно до залата, концертът ще започне малко по-късно - около 21 ч. Няма да има подгряващи изпълнители.  Все още ограничено количество билети от първите две ценови категории може да бъдат купени от касата на зала \"С.И.Л.А.\" и мрежата на Ивентим. ", "date": "2019.06.24", "title": "Местят концерта на Том Джоунс в зала \"С.И.Л.А.\" в Пловдив"}
{"url": "https://duma.bg/nazem-ot-mrezhta-n194465", "text": "- По първоначална Сутрешна информация българинът е изгубил контрол над държавата и България е напуснала политическото си платно и след завой се е ударила в крайпътно дърво. - Информацията ти е стара. \"цунали\" сме дървото много отдавна. И си стоим все там, защото само барон Мюнхаузен от приказките може сам да се издърпа за косите. А щом и Многоръкият Шива фон Банкя не може, значи не може! ;) - Ще ги платим с парите от партийна субсидия! А ако не стигнат, има пари, събрани от рушвети! Че толкова санирания и некачествени ремонти и лошо построени пътища има, извършени за последните години. В черната каса на ГЕРБ има пари не за 8, а за 88 50-годишни F-ки. - И ти наричаш това стратегически съюз! Това е просто прецакване! Как ти би се отнесъл с приятел, който се опитва да ти продаде дадена стока на цена, 3 пъти по-висока от пазарната? Аман от мазохизъм! - Да купуваш самолети, които още не се произвеждат серийно от завод в САЩ, който още се дооборудва за производство на авиационна техника, е все едно пенсионер да хвърли пари от балкона на телефонни измамници.Уаууу Уаууу! Докато пенсионерът хвърля фамилните пари,Бойко не хвърля парите си, а парите на българите, и то от кредити и вътрешни заеми. Най-тъжното и смешното в цялата тази сделка е,че парите за самолетчетата се плащат предварително. Въпросът ми е към депутатите и правителството: Вие бихте ли си купили от магазина храна, която не е там и още не е произведена и ще я консумирате след години? Помни, Бойко, че цялата отговорност е твоя, на сателитите патриотари в управлението и правителството. - Е как, щом е за американците - и тройно и петорно ще им платим, колкото кажат! Някак си чест е да те ограбят така пладнешки...за българската рая! - Кой му дава акъл на този каун, че парите от резерва трябва да ги харчи за... летящи щайги? - Баце има да връща едни пари на едни 'ора, още от едно време, като трябваше да го трудоустроят за премиер. За да стане това легално, Баце купува самолети на цени по договаряне- т.е. колкото му кажат, толкоз плаща и Баце няма полезен ход в случая. След това 'ората плащат на производителя на заводски цени и прибират разликата. А ние сме се сдобили с опели на цената на мерцедеси. Офертата е специална- най-скъпият в историята експортен Ф-16 отива в най-бедната страна на Евросъюза. Смърдиииии до небесата, та и отвъд- чак в близкия Космос.  - Бацеее, заемчета, а, у Е А, що станА с бюджетния излишък, с който така пространно се хвалеше???? Всеки знае да бръкне в резерва, защото ти си с нюх на куче, което усеща кога ще го бият, осъзнаваш края на управлението си, а след тебе и ПОТОП! - Боко да обясни откъде се появи този финансов резерв,защото доскоро основната мантра беше: Пари няма, действайте!. Да не би да е остатъкът от огромните заеми, които взе наскоро и не е успял да ги похарчи, защото икономиса от здравеопазване, образование, социална сфера и още много супер жизнено необходими за народа дейности. След 10 години нито ще има кой да ги плаща тези заеми, нито ще има народ на тази територия, която да защитават самолетите (ако са ги доставили дотогава). - с последната оферта се оказва,че премиерът е и главен и основен специалист по ремонтите в държавата, не остана нищо неотремонтирано и несъсипано. Не останаха и никакви пари, дори и нови кредити се предвиждат, само не се казва що пак ние да плащаме тези недоразумения и защо отборът на \"апартаментгейт\" не се вземе и да купи всичко това на ниска продажна цена,така както биха купили за себе си, невероятна далавера ще ни озари и зарадва. Дерзайте отбор, един път и за простосмъртните да има далавера.", "date": "2019.06.24", "title": "Наз@ем от мреж@та"}
{"url": "https://duma.bg/radila-radilova-redi-izlozhba-v-klub-galeriya-fotoreporter-n194461", "text": "\"За едно мигване\" - изложба фоторепортажни кадри на Радила Радилова, се открива на 2 юли в 19 ч. в клуб-галерия \"Фоторепортер\" в подлеза пред Министерския съвет, където ще може да се разгледа до 15 юли. Ето как известната фоторепортерка представя себе си: \"Близо 20 години съм фоторепортер. Много голяма част от които щатен, сега на свободна практика. Страстта да хвана \"25-ия кадър\", това, което не всички успяват да уловят с око, даже и да са там, ме води в моята работа. Удоволствието, когато успея да го направя, е незаменимо.  Казват, че окото е прозорец към душата, а ние, фоторепортерите, сме очите на хората за реалността. Участвам в български и международни фотографски конкурси, проекти и изложби; имам множество награди.\"", "date": "2019.06.24", "title": "Радила Радилова реди изложба в клуб-галерия \"Фоторепортер\""}
{"url": "https://duma.bg/za-dve-godini-vestnitsite-u-nas-sa-s-23-po-malko-n194466", "text": "За поредна година данните на Националния статистически институт (НСИ) затвърждават негативната тенденция на изчезване на вестниците в България. През 2017 г. вестникарските заглавия са били със 17 по-малко от предходната, а през 2018 г. по будките са спрели да се продават още шест. Това означава, че само за 2 години вестниците у нас са с 23 по-малко. НСИ посочва, че м.г. в България са излизали 239 вестника. ДУМА припомня, че от 2010 до 2016 г. 97 вестника изчезнаха от будките, което намали тиражите с около 111,8 млн. копия.  Макар броят на вестниците да е намалял, това не важи за бройките, които се печатат. През 2017 г. у нас се издаваха 245 вестника с общ годишен тираж 196 288 хил., за миналата година общите годишни тиражи са 216 037, което е ръст от около 10%. Има и малко над 2000 единични бройки. Според сметките на НСИ на лице от населението се падат почти по 31 вестника. Най-голям е броят на седмичниците - миналата година те са били 101 и са формирали 42,3% от заглавията на всички издавани вестници. По-малко от веднъж седмично са се печатали 89 издания, чийто тираж е 2,8 млн. броя. Само 37 са били ежедневниците, а общият им тираж достига 131 млн. броя. От 116 столичните вестници са се свили до 109, осем има в София област. Пернишко е единственият регион, в който НСИ не е регистрирал подобно издание. По един вестник официално се издава в Сливен, Разград и Шумен. Положението е било същото и през 2017 г., с тази разлика, че в Разградско е имало още едно издание. Пловдивско и Добричко са с по 10 вестника, добре представен се оказва печатът в Стара Загора, Велико Търново, Пловдив и Пазарджик. Най-много от издадените през 2018 г. книги и брошури са от областта на обществените науки - отпечатани са 2283 заглавия. От тях 50% са свързани с образованието и възпитанието, сочи статистиката. Голям интерес е имало към медицината и техническите науки. В книжарниците и по сергиите са се появили 8650 книги с общ тираж от над 9 млн. бройки. Миналата година са били издадени 530 списания и 77 бюлетина, в сравнение с 2017 г. списанията се увеличават с 3,9%, а бюлетините намаляват със 17,2%. 96 от издаваните списания и бюлетини са били на чужди езици с годишен тираж от 208 хил. Почти всички са на английски. Има две издания на румънски, по едно на немски, турски, испански, есперанто и едно многоезично. През 2017 г. чуждоезичните списания според данните на НСИ бяха с 18 по-малко, изчезнало е изданието на френски.", "date": "2019.06.24", "title": "За две години вестниците у нас са с 23 по-малко "}
{"url": "https://duma.bg/giyom-lebran-gostuva-u-nas-s-40-snimki-n194458", "text": "Изложбата \"Мелос\" на Гийом Лебран (р. 1976 г.) представя столичната галерия \"Синтезис\". Тя включва повече от 40 фотографии, заснети в периода 2006-2012 г., по време на неговите пътувания между Турция, България и Гърция в компанията на писателя Рене Далиго. \"Вярвам, че погледът на чужденеца винаги добавя нещо към представите на хората за мястото, което обитават. Исках да оставя следа, да споделя своята гледна точка към света. Затова развих проекта под формата на книга. За мен фотокнигата има по-голяма тежест от изложбата, защото достига до повече хора и има свой собствен път\", споделя авторът. Куратори са Надежда Павлова и Никола Михов. Откриването е на 25 юни от 19 ч. в присъствието на автора, а на 27 юни от 18.30 ч. той ще направи специален тур в експозицията за всички желаещи. Събитията са с вход свободен. Фотосите може да се видят до 20 юли. Публиката ще може да разглежда пълната колекция на списание \"The Eyes\" по време на изложбата, която се осъществява с подкрепата на Френския институт и Фотосинтезис и е част от програмата на Месец на фотографията.", "date": "2019.06.24", "title": "Гийом Лебран гостува у нас с 40 снимки"}
{"url": "https://duma.bg/hameleon-na-denya-n194467", "text": "Предизвикателното изявление на Бойко Борисов на срещата с представителите на индустриалния капитал, че ще възстановява индустрията на страната отпреди 9.09.1944 г., е истински \"шедьовър\" в икономическите познания на премиера. Какъв връх на икономическата мисъл! Каква висока кауза, зад която трябва всички да се обединим и работим най-усърдно! Да се чуди човек в кой времена е живял и живее този този наш предводител? Често го критикуват, че работи на парче, а ето че след 10 години начело на държавата роди прозрение с дългосрочна цел. Само че нещо се е заблудил, понеже тази цел за 30 години разграждане на комунизма е вече почти изпълнена. Под крилото на антикомунизма за три десетилетия България беше доведена икономически до изходната си точка отпреди войната. Забележителното постижение е, че тя остава най-изостаналата и бедна страна в Европа както преди войната, така и след 30 години демокрация. Очевидно Борисов е отчел това забележително постижение на своите съмишленици антикомунисти, към които усърдно се стреми да се пришие с днешна дата, \"надул перки\" след спечелването на евроизборите. Сега си поставя високи цели - да издигне икономиката на равнище отпреди седемдесет и повече години. Вярно, в годините преди войната България бележи известен икономически възход, но това с нищо не променя тежката социална и икономическа съдба на българския народ. България в навечерието на войната е изостанала аграрна страна с примитивно, разпокъсано и монокултурно земеделие. С патриархално общество, приковано към земята (\"Дий, воле, дий!\"). Една неграмотна страна с 84 % селско население, което за да изучи един член на семейството, впряга цялата фамилия в непосилен труд, за да го издържа. Показателно за социално-икономическото състояние на българското общество преди войната е едно социалогическо изследване на популярния английски вестник \"Дейли телеграф\" от 1938 г. за стандартите и бита на Балканските страни. В него за България са отбелязани следните данни: \"81 % от жилищния фонд е керпичен, 90 % от населението ползва външни тоалетни, с бани разполагат само 11 % от домакинствата. Страната е една от най-изостаналите и бедни в Европа. Изнася главно тютюн, зърно, розово масло и някой произведения на леката промишленост (платове). Внася дори пирони и топлийки.\" За такъв ли тип индустриализация говори и ще ни води този човек? Всеки по различен начин може да възприема и тълкува една такава абсолютна глупост, но по-интересното е да се опитаме да проникнем в целта на срещата с едрия капитал, тъкмо на която той говори за \"реиндустриализация\" от време оно. Скритата цел според мен е стремежът на бившия комунист Б. Борисов за оттласкване от комунистическото му минало. Избиването на този комплекс може да се проследи в ранното му политическо развитие - от това как си е запазил партийния билет до трогателния му спомен за бедното детство в ранните години на социализма, когато се бил хранил с филия хляб, намазана с мас и червен пипер. В незрялата си възраст на още не напълно изпечен антикомунист той се изпусна веднъж с фразата,че \"това, което е построил Т.Живков, не можем да го боядисаме дори\". За това си невъздържано изказване беше остро смъмрен от сини активисти около Ив. Костов, Ал. Йорданов и другите от десницата. Мнозина от тях продължават да се съмняват, че той е истински антикомунист и десен човек. Дали затова тури Ал. Йорданов в листата за евродепутат... Борисов вече не говори за постиженията на социализма, а само напада лошата и престъпна партия БСП. Той не говори и за комуниста - неговия баща, а постоянно намеква за злощастната съдба на неговия дядо, която била причинена уж от комунистите. Напоследък се забелязва ожесточаване на антикомунистическата реторика на премиера - вероятно за да бъде твърдо припознат от заклетите антикомунисти от СДС и да разсее всякакви техни съмнения. Не е случайно съюзяването му със СДС в евровота и вероятното съвместно участие на предстоящите местни избори. Потвърждение за което е и масираното участие на членове на ръководството на ГЕРБ във всички чествания за \"репресираните\" и \"жертвите\" на комунизма, на които те държат речи и заклинания за престъпните години на социализма и неизменно хулят БСП.", "date": "2019.06.24", "title": "Хамелеон на деня "}
{"url": "https://duma.bg/spektakal-n194457", "text": "Артистите от американската танцова компания \"Марта Греъм\" представиха свой спектакъл на Международния музикален и танцов фестивал в южноиспанския град Гранада.", "date": "2019.06.24", "title": "Спектакъл"}
{"url": "https://duma.bg/vrachiha-nagradite-na-konkursa-moyat-roden-kray-n194459", "text": "Весела глъч оживи зала 3 в Съюза на българските журналисти, където бяха наградени отличените ученици в конкурса за детско стихотворение \"Моят роден край\" на Съюза на свободните писатели в България. Неговият зам.-председател Ирина Александрова връчи призовете и пожела на бъдещите поети много успехи в училището и на творческото поприще. В своето обръщение към тях тя подчерта радващия интерес към това литературно състезание: \"Писмата идваха едно след друго: от София, от Карнобат, от Мездра, от Враца - откъде ли не! Получихме стихотворения даже и от Франция - в конкурса взеха участие двама ученици от българското училище \"Иван Вазов\" в Париж.\" Родители и близки на децата споделиха вълнението им и изявиха готовност да ги подкрепят в бъдещите им изяви.", "date": "2019.06.24", "title": "Връчиха наградите на конкурса \"Моят роден край\""}
{"url": "https://duma.bg/rezultati-n194449", "text": "Лудогорец - Карабах (Азер) 2:0 1:0 Марселиньо (17) 2:0 Бакалов (70); Царско село - Струмска слава 1:0 Минчев (15); Ботев Пд - Ботев Гъл 1:0 Добрев (69); Локо Сф - ЦСКА 1948 0:2 0:1 Тошев (3) 0:2 Йовков (57); Етър - Дунав 2:1 1:0 Боджадж (5) 1:1 Христов (14-д) 2:1 Младенов (29); Локо Пд - Сабаил (Азер) 1:0 Елитон (23); Арда - Поморие 2:2 0:1 Георгиев (4-авт) Георгиев (33) 2:1 Атанасов (52) 2:2 Танев (57); снощи: Левски - Ред Бул (Браз); Витоша Б - Марица Пд. III кръг: Група А: Боливия - Венецуела 1:3; Перу - Бразилия 0:5. 1. Бразилия 7 т. 2. Венецуела 5 3. Перу 3 4. Боливия 0. Група В: снощи: Колумбия - Парагвай; Катар - Аржентина. 1. Колумбия 6 т. 2. Парагвай 2. 3. Катар 1 4. Аржентина 1. II кръг: Група С: Уругвай - Япония 2:2; Еквадор - Чили 1:2. 1. Чили 6 т. 2. Уругвай 4 3. Япония 1. 4. Еквадор 0. III кръг: днес, 2.00: Чили - Уругвай; Еквадор - Япония. I кръг: Група А: Египет - Зимбабве 1:0; ДР Конго - Уганда 0:2. Група В: Нигерия - Бурунди 1:0; Гвинея - Мадагаскар 2:2. Група С: снощи: Сенегал - Танзания; Алжир - Кения; Група D: снощи: Мароко - Намибия; днес, 17.30: Кот д'Ивоар - Южна Африка. Група Е: днес, 20.00: Тунис - Ангола; 23.00: Мали - Мавритания. 2310-1 Анисе Андрианантенайна Абел позира с наградата за Играч на мача при 2:2 на Мадагаскар с Гвинея на старта на Купата на Африка в Египет. Полузащитникът на Лудогорец вкара историческия първи гол за родината си в турнира. Той игра 90 мин. и бе точен за 1:1 Снимка БГНЕС", "date": "2019.06.24", "title": "Резултати"}
{"url": "https://duma.bg/malki-momicheta-stavat-bulki-n194456", "text": "Момичета между 1- и 6-годишна възраст ще облекат булчински рокли по случай Калиница в Асеновград. Празникът, който се чества на днешния 24 юни, е с вековна история и се провежда само в китния родопски град. Образът на Калиница се свързва с малката Богородица при нейното въвеждане в Божия храм и посвещаването й на Господ от нейните родители, когато е била едва на три. Макар и променен през годините, древният празник Калиница и до днес е запазил своята уникалност и дух. Според историците той води своето начало от гръцките махали на Асеновград. Калиница е гръцка дума, която в превод означава красива, млада булка. Тогава за калиничка се избирало момиченце от най-заможното семейство в квартала, като се смятало, че чрез изпълняването на обичая благополучието на семейството й ще споходи и участващите в ритуала. След това родителите на Калиница давали гощавка за всички. Народният обичай днес ще започне от двора на Етнографската къща, където момиченцата вадят оставените в менче с \"мълчана вода\" нишани (пръстени, гривни, копчета и др.) и минават за здраве под магичния билков Еньов венец. Литийното шествие минава и през храм \"Свети Николай Чудотворец\". Там архиерейският наместник стафрофорен свещеноиконом Йордан Георгиев отслужва празнична литургия за здраве, късмет и благополучие и повежда шествие с калиниците до параклис \"Св. Въведение Богородично\", изнася иконата на Светата Майка, поръсва със светена вода и празникът завършва в градския парк с музикална програма. На финала се избира най-хубавата калиничка. През годините се е случвало да се съберат над 500 момиченца, а от община Асеновград се надяват и този път бройката им да е внушителна. Петя Буюклиева ще отпразнува юбилейния си рожден ден с музикален поздрав в родния Асеновград на празника на Калиниците. Звездата на българската поп и джаз сцена ще подари емблематични песни на съгражданите си.", "date": "2019.06.24", "title": "Малки момичета стават булки"}
{"url": "https://duma.bg/berbatov-pak-trenira-s-beroe-n194450", "text": "Димитър Бербатов отново води подготовка с Берое. Нападателят се присъедини към лагера на отбора в Банско. Митко се включва за пореден път в предсезонните занимания в отбора, който се ръководи от добрия му приятел Александър Томаш. Голаджията поддържа форма с Берое, за да бъде в добро физическо състояние, ако си намери нов отбор. Той не е играл от март 2018 г., когато напусна индийския Керала Бластърс. Наскоро мениджърът му Емил Данчев обяви, че скоро Бербатов ще обяви края на кариерата си, но още не е ясно кога. Щом обаче води подготовка с Берое, явно голмайсторът на английската Висша лига за 2011 г. се надява да си намери отбор. В същото време Берое взе швейцарския нападател Зоран Йосипович. Той е юноша на Ювентус и играе за младежкия отбор на клуба. Започва своята професионална кариера в Новара, след което играе в швейцарските Лугано и Аарау и Киасо. През изминалия сезон Йосипович участва в 30 срещи и бележи 11 гола.", "date": "2019.06.24", "title": "Бербатов пак тренира с Берое"}
{"url": "https://duma.bg/tsska-sf-s-nov-stadion-n194451", "text": "ЦСКА-София получи устно уверение, че ще може да бутне ст. \"Българска армия\", който да бъде изграден наново. Кметът на София Йорданка Фандъкова оповести, че \"червените\" ще получат разрешение, като условието е да няма разширение на спортното съоръжение. \"Стадионите имат своето място в Борисовата градина, но в никакъв случай да не се разширяват. Постигнали сме съгласие със спортния министър да няма и един сантиметър разширение\", заяви пред бТV Фандъкова. Тя допълни, че не е против плановете на ЦСКА-Сф за строеж на нова арена. Скоро ще стане ясно дали ще има местен референдум дали мястото на стадионите въобще е в Борисовата градина. Има много граждани, които държат паркът да остане спокойно място. Подобно е мнението на районния кмет Мария Ачкова. Тя подкрепя тезата, че мачовете променят ритъма на живот на околните, като след всяка среща има проблеми с чистота, сигурност, шум и т.н. Адвокатът на ЦСКА-Сф Станислав Трендафилов потвърди в същото време, че от клуба са готови да инвестират 30 млн. евро за планирания строеж. От тях 10 млн. са собствени средства, а останалите са от датски инвестиционен фонд. Трендафилов обяви, че шефът на клуба Гриша Ганчев е готов да даде ход на промените в момента, в който му позволят да строи. Най-проблематичен е проектът за изграждането на подземен паркинг под стадиона на няколко нива. \"Няма друг вариант. Това е теренът на АС-23, чийто наследник е ЦСКА. Няма да отидем другаде. Ние категорично не искаме да излизаме от рамките на настоящата чаша на стадиона. Няма да допуснем изсичането на нито едно дърво или храст\", каза пред \"Капитал\" Ганчев.", "date": "2019.06.24", "title": "ЦСКА-Сф с нов стадион"}
{"url": "https://duma.bg/pak-izbraha-nay-groznoto-kuche-v-sveta-n194455", "text": "Дребното чорлаво кривокрако куче Скамп дъ Трамп грабна короната на тридесет и първия Световен конкурс за най-грозно куче, предаде Асошиейтед прес. Стопанката на домашния любимец Ивон Моронес от град Санта Роза спечели правото да гостува с него в телевизионното шоу \"Тудей\", както и парична награда от 1500 долара. Скамп е бил прибран от улицата. Кучето победи останалите 18 претенденти за титлата на конкурса в калифорнийския град Петалума, който се намира близо до Сан Франциско.", "date": "2019.06.24", "title": "Пак избраха най-грозното куче в света"}
{"url": "https://duma.bg/zvezdi-prizovavat-da-ne-se-yade-meso-v-ponedelnik-n194452", "text": "Холивудската звезда Том Ханкс и съпругата му Рита Уилсън отказаха да консумират животински продукти и в чест на инициативата \"Без месо в понеделник\" (Meat Free Monday), основана от Пол Маккартни, публикуваха в социалните мрежи призив към хората да последват примера им поне веднъж в седмицата. Знаменитостите отбелязват важността на тази организация. Във видеото известните поздравяват Пол, Нанси и Стела, както и всички, които стоят зад организацията. И допълват, че отказването от месо е полезно както за животните, така и за цялата планета. Според Том и Рита дори ако човек не е вегетарианец или веган, може да намали консумацията на животински продукти. \"Зашо не опитате поне ден без месо? Лесно е. Това е добре не само за планетата, но и за вашето тяло\", пише двойката в своя акаунт. Много звезди вече станаха вегетарианци или вегани и изтъкват ползите от този начин на живот. Сред най-известните са Памела Андерсън, Гуинет Полтроу, Дженифър Лопес, Брад Пит, Анджелина Джоли, Ева Мендес, Райън Гослинг, Натали Портман, Ан Хатауей и др.", "date": "2019.06.24", "title": "Звезди призовават да не се яде месо в понеделник"}
{"url": "https://duma.bg/piramida-s-nad-1-milion-penita-kandidatstva-za-knigata-na-gines-n194453", "text": "Кори Нилсен от град Финикс в щата Аризона е използвал 1 030 315 монети по 1 пени, за да изгради пирамида, кандидатстваща за рекорд на Гинес, предаде агенция ЮПИ. Творението тежи цели 2885 килограма. При монтажа на пирамидата ексцентрикът не използвал нито лепила, нито адхезивни ленти. А просто групирал монетите по 1 цент в групи по 11. За да сътвори своята конструкция с височина 132 сантиметра, на американеца са били нужни цели три години. Мъжът е известен в YouTube с прозвището Щурия пени строител. Със своето постижение Нилсен ще счупи предишното, което принадлежи на литовец, издигнал пирамида с около 1 милион монети.", "date": "2019.06.24", "title": "Пирамида с над 1 милион пенита  кандидатства за книгата на Гинес"}
{"url": "https://duma.bg/rekorden-broy-avstraliytsi-uchastvaha-v-golo-pluvane-n194454", "text": "Над 1900 австралийци се включиха в традиционното голо плуване на остров Тасмания, с което се отбелязва зимното слънцестоене, предаде Ройтерс. Чрез тази инициатива местните жители приветстват най-късия ден в Южното полукълбо. Рекорден брой участници, носещи само червени плувни шапки, се потопиха в тасманийската река Деруент. Това е седмото поред голо плуване, което е част от 3-седмичния музикален и арт фестивал \"Дарк Мофо\" в столицата на Тасмания - Хобарт.", "date": "2019.06.24", "title": "Рекорден брой австралийци участваха в голо плуване "}
