{"url": "http://duma.bg/node/156393", "text": "Регионалният министър Николай Ненков може да отнесе глоба заради бездействие при стопанисването на опасния яз. \"Бели Искър\". Това съобщи вчера зам.-главният прокурор Ася Петрова, след като преди това премиерът Бойко Борисов призна, че главният прокурор Сотир Цацаров е поискал от него незабавни действия за укрепване на язовира до столицата. Прокуратурата констатира тежко укоримо бездействие на контролните органи по отношение на 205 опасни язовира, като 81 от тях са в предаварийно състояние, включително и \"Бели Искър\". \nПрокуратурата започва процедура спрямо МРРБ, която може да доведе до глоба на министъра за непредприети действия по укрепване на язовира след последните предписания отпреди 10 месеца.   \n", "date": "2017.11.23", "title": "Властта не наказва за опасни язовири  "}
{"url": "http://duma.bg/node/156380", "text": "Инвеститори се оплакаха за пореден път от кмета на столичния квартал \"Младост\" Десислава Иванчева за забавени документи, свързани с различни етапи на строителство. Вчера бяха разгледани няколко техни писма в комисиите по архитектура и икономика към Столичния общински съвет. Съветниците дадоха една седмица на Иванчева да представи информация по всеки спорен казус в района.  \nПо време на заседанието общинският съветник от БСП Борис Цветков обвини Столичната община и главния архитект в непоследователна позиция, тъй като, от една страна, застават срещу Иванчева, а от друга, й прехвърлят редица тежки правомощия.  \nЦветков припомни позицията си по повод промените в Закона за устройство и застрояване на Столичната община, които ще бъдат обсъдени днес в комисията по местно самоуправление в НС. Общинският съветник е категоричен, че не бива да се позволява строеж на небостъргачи в зоната между районите \"Младост\" и \"Искър\". Той призова хората от двата района да отстояват интересите си и да не позволяват да се позволи изграждането на стена от високи сгради.   \n", "date": "2017.11.23", "title": "Инвеститори отново се жалват от кмета на \"Младост\""}
{"url": "http://duma.bg/node/156381", "text": "Община Сливен е осъдена да плати над 2,5 милиона лева лихви по забавени плащания за ремонтни дейности, пътно поддържане и снегопочистване, извършени между 2006 и 2013 г. Това съобщи зам.-кметът по финансите Румен Иванов. Решението е на Окръжния съд по искови молби на две фирми. \n\"Една от първите задачи, с които се заехме, беше да разплатим главниците на задълженията към фирмите, натрупани чрез облигационния заем и други финансови механизми. За съжаление тези задължения много дълго време са били трупани без никаква реална политика за тяхното разплащане\", коментира зам.-кметът. \nРешението на съда идва само няколко дни след като сметките на общината бяха запорирани заради 4,5 милиона лева иск на Министерството на околната среда и водите заради първия воден цикъл.   \n", "date": "2017.11.23", "title": "Осъдиха община Сливен заради забавени плащания"}
{"url": "http://duma.bg/node/156382", "text": "Министърът на образованието Красимир Вълчев е разпоредил проверка на всички училища, където има записани голям брой ученици в задочна и самостоятелна форма. Това става след разкритие за записани стотици ученици в Бяла, които на практика не ходели на училище. Според министъра проблемните учебни заведения са определен брой, но не и всички. В тях са концентрирани деца от уязвими групи, както и от професионалните гимназии предимно в малки населени места. Преди десет дни министърът обяви, че в бюджета на Министерството на образованието са предвидени три милиона лева повече за професионалните гимназии. \nВълчев коментира конкретния казус с професионалната гимназия в Бяла и уволнения директор. ТВ репортаж показа празни класни стаи по време на изпити, въпреки че там по документи учат повече от 600 деца. Реалните ученици обаче са единици. Според министъра на образованието Красимир Вълчев информацията за мъртви души, които точат милиони, не е най-притеснителната, а фактът, че много деца не са включени в образователната система. \"В случая определено става въпрос за закононарушение и за престъпление предвид и образуваното производство от Окръжната прокуратура в Русе\", коментира Вълчев. Според него тази практика може да се пресече с по-засилен контрол и със стимули. По думите му проблемът е още от детската градина, тъй като много деца не я посещават, не знаят български език, а след това в първи клас е трудно да бъдат ефективно включени в учебния процес. \n    \n", "date": "2017.11.23", "title": "МОН проверява училища със задочно обучение за фиктивни ученици"}
{"url": "http://duma.bg/node/156383", "text": "Служител на българсктоо външно министерство е бил задържан за контрабанда на скъпоценности в дипломатически автомобил. Новината бе потвърдена вчера от говорителят на главната прокуратура Румяна Арнаудова. Натъпканата със скъпоценности кола е задържана на Капитан Андреево и е собственост на испанското генерално консулство в Истанбул. В колата, Ауди А6, освен скъпоценни камъни, са открити 505 стека контрабанди цигари, 37 кг сребро, 152 грама златни бижута и 550 ампули с хормон на растежа. \nАрнаудова уточни, че служителят на външно министерство е бил арестуван за 24 часа и вече е на свобода. От МВнР щели да преценят дали той да бъде отстранен от работа. Румяна Арнаудова съобщи още, че предстоят експертизи, които да установят точния вид и стойност на пренасяните скъпоценни камъни. \nТака и не стана ясно как гранична полиция е спряла за проверка дипломатическа кола. От МВР отказаха да обяснят законовите изисквания за проверка на дипломатически автомобил. А от Гранична полиция лаконично обясниха, че това може да стане при определени обстоятелства.   \n", "date": "2017.11.23", "title": "Задържаха служител от МВнР за контрабанда с дипломатически автомобил"}
{"url": "http://duma.bg/node/156384", "text": "Трима българи са арестувани от турските власти на 17 ноември. Анкара подозира, че те са част от канал за трафик на противници на властта там. За задържането на българите стана ясно едва пет дни след това. Посланикът ни в Турция Надежда Нейнски потвърди вчера пред БНТ, че сънародниците ни са арестувани, но все още не им е повдигнато обвинение. На 20 ноември на тримата е наложена мярка \"задържане под стража\". Те се намират в затвор от закрит тип в Одрин. Нейнски твърди, че консулите ни са в постоянен контакт с полицията и прокуратурата. На този етап има досъдебно разследване и не се знае кога прокуратурата ще внесе обвинението в съда, призна посланикът. Твърди се, че българите са с инициали Н.М.К., Г.Й.М. и С.Х.М. \nТурското издание \"Хаберлер\" твърди, че освен българите са арестувани и шестима турци, сред тях има и дете. Всички те са задържани в петък близо до Йеникадън. За момента българите са заподозрени за трафик на мигранти и съзнателно подпомагане на престъпна организация. Предполага се, че са опитали да помогнат за бягството на турците от страната. Турски медии лансират версията, че българите искали да прехвърлят турците у нас или в Гърция. Групата пътувала с микробус, но били спрени на пътя от одринската дирекция за борба с организираната престъпност и контрабандата. До акцията се стигнало след сигнал, че 11 души се готвят да пресекат границата нелегално. У сънародниците ни е намерена голяма сума в евро, за която се предполага, че е била платена за трафика. \nВ хода на последвалата проверка се оказало, че срещу двама от пътниците в микробуса има съдебна заповед за задържане заради връзки с организацията на Фетуллах Гюлен и осуетения опит за преврат срещу Реджеп Ердоган миналата година. Останалите трима задържани също фигурирали в списък на лица, спрямо които има подозрения. Петимата турци били предадени на съда, който постановил да бъдат изпратени в затвора. Детето е при близки хора, твърдят от Анкара.   \n", "date": "2017.11.23", "title": "Подозират нашенци в трафик на гюленисти "}
{"url": "http://duma.bg/node/156385", "text": "Млади социалисти от Перник подготвиха изложба на тема \"Българско възраждане\". Тя ще бъде открита на 26 ноември в местния клуб на БСП. От този период са едни от най-големите национални герои, затова е важно да помним историята и да я предаваме на децата, категорични са младежите. Експозицията включва портрети на видни будители и дейци като Иван Вазов, Паисий Хилендарски, Георги Раковски, Васил Левски, Захари Стоянов, Райна Княгиня и др. \n\"Това не е първата ни инициатива, свързана с историята и паметните места, които всеки българин трябва да почита. Целта ни е да създадем място, където всеки жител на града ще може да посети и да се зареди с патриотичен дух\", споделят младите социалисти. \nДепутатите от \"БСП за България\" Станислав Владимиров и инж. Любомир Бонев заедно с председателя на ОблС на БСП в Перник Валентин Петков и шефката на брезнишката организация на партията Венета Петрова дариха екипи и футболни топки на спортистите от ФК \"Чорни 1920\" в Брезник. Това е поредният изпълнен ангажимент на левицата за спорта в областта. Спортът има важно значение както за възпитанието на младите хора, така и за укрепване на тяхното здраве, заяви Владимиров. Той увери, че БСП и занапред ще полага усилия за подобряването на условията за спортуване на младите хора в областта. Футболистите благодариха на социалистите, че работят за подобряването на материалната база на спортните клубове и ги призоваха да бъдат все така активни в решаването на проблемите на жителите на областта. \n    \n", "date": "2017.11.23", "title": "Млади социалисти откриват патриотична изложба в Перник"}
{"url": "http://duma.bg/node/156386", "text": "Парламентарната група на ГЕРБ ще предложи депутата Емил Христов за зам.-председател на парламента, стана ясно вчера. Негови колеги съобщиха за ДУМА, че решението е взето на заседание на депутатите. Други имена не са обсъждани, а кандидатурата на Христов ще бъде гласувана на днешното заседание на НС.  \nХристов ще заеме поста, след като Димитър Главчев подаде оставка, а за председател на парламента бе избрана досегашната му заместничка Цвета Караянчева. Христов е бивш председател на анкетната комисия за изтребителите и беше един от най-яростните критици на президента Румен Радев. \nОчаква се на конгреса на ГЕРБ в неделя лидерът на партията Бойко Борисов да предложи Димитър Главчев за член на Изпълнителната комисия. Вчера той беше избран за член на парламентарните комисии по външна политика и по бюджет и финанси.     \n", "date": "2017.11.23", "title": " Емил Христов от ГЕРБ става зам.-шеф на парламента"}
{"url": "http://duma.bg/node/156387", "text": "\"Позициите на БСП и на КНСБ по бюджета за догодина имат много общи позиции и по много от тях се припокриват. Синдикатът има доста забележки и не подкрепя бюджета в предложения му вариант, което показва, че може да работим заедно\". Това заяви депутатът от \"БПС за България\" Виолета Желева за ДУМА след среща на социалистите с ръководството на КНСБ. Тя уточни, че има припокриване за философията на бюджета, както и за противопоставянето на бедността и все по-големите неравенства в страната.  \nИмаме общи позиции за формирането на приходна част, предложението на БСП за прогресивно данъчно облагане, подценяването на приходите, ниският процент на преразпределение, общото желание за увеличение на максималния осигурителен доход и големият въпрос за несъразмерното облагане между труда и капитала в България, обясни зам.-председателят на ПГ \"БСП за България\" Жельо Бойчев. По думите му това са въпроси, с които социалистите са се ангажирали и ще продължат да ги отстояват. \"Битката за средствата за наука трябва да водим заедно. Не може да продължава унизителната политика за доходите на хората, заети с научна дейност\", категоричен е Бойчев. Ще се радваме да получим подкрепа, защото целта ни е една - благоденствието на страната и на хората, подчерта той. Бойчев допълни, че БСП и КНСБ споделят необходимостта от обща политика по доходите, каквато липсва в бюджета. \n\"Трябва да се помисли за по-справедлива данъчна система. БСП предлага скала, според която минималната работна заплата не се облага с данък, а в следващите стъпки се залага прогресивно данъчно облагане\", обясни Георги Гьоков. Според проф. д-р Георги Михайлов е нужна промяна в модела на финансиране на здравеопазването. \"Няма готовност за реформи в сектора. Здравеопазването не е търговска дейност. Готови сме да предложим цялостна промяна в начина на функциониране на системата. Бихме искали подкрепа от КНСБ за вътрешното балансиране на бюджета\", посочи той. Д-р Михайлов е категоричен, че в бюджета са нарушени основни пропорции в отношението към болничната помощ и към общинските болници. Колегата му доц. д-р Йорданов определи като \"много болен\" проблема с кадрите в здравеопазването. По думите му всички го признават, но това не е заложено в предлаганите бюджети на НЗОК и МЗ. Според д-р Йорданов начинът за решаването на проблема е справедливо оценяване на труда на медицинските специалисти. \n    \n", "date": "2017.11.23", "title": "БСП и КНСБ с общи позиции по бюджета за догодина"}
{"url": "http://duma.bg/node/156388", "text": "\"БСП за България\" настоява главният прокурор Сотир Цацаров да разпита премиера Бойко Борисов за изявленията му, че има депутати, замесени в наркотрафик и в купуване на гласове от затворници. Това обяви вчера секретарят на парламентарната група на левицата Филип Попов. Сигналът е подписан от Корнелия Нинова, Драгомир Стойнев, Крум Зарков, Филип Попов, Георги Свиленски и Елена Йончева. Припомняме, че на 12 ноември Борисов заяви: \"В парламента продължават да стоят хора, които са замесени с наркотрафик, хора, които са купували гласове, и то от затворници\". \nНедопустимо e в Народното събрание да има депутати, които са свързани с подобни деяния, категорични са социалистите. Според тях Главната прокуратура трябва да прецени какви действия да предприеме, нищо че Сотир Цацаров обясни, че Борисов е направил политически изказвания.  \n\"Като се имат предвид горепосочените факти и информация, моля да извършите всички необходими действия, съгласно приложимия закон, включително и да разпитате министър-председателя на Република България г-н Бойко Борисов кога, откъде и от кого, как и при какви обстоятелства е получил информацията, както и кои са въпросните лица, занимаващи се с наркотрафик и купуване на гласове, и дали e предоставил същата информация на компетентните държавни органи за предприемане на необходимите действия\", настояват от БСП в сигнала, изпратен до главния прокурор. \nОт ГЕРБ опитаха да обяснят, че твърденията им са въз основа на информации от медиите. Тома Биков цитира публикации, свързани с акцията на ГДБОП в Русе и задържането на брата на депутата от БСП Георги Стоилов Илия Стоилов. Маноил Манев пък \"огласи\" за сетен път журналистически интерпретации за обвинението на народния представител от левицата Манол Генов за купуване на гласове. Като доказателство Биков размаха разпечатки от вестници и сайтове отпреди няколко седмици. \nГербаджията заплаши социалистите, че ако не са разбрали кои са наркотрафикантите в НС, днес от ГЕРБ щели да дадат подробна пресконференция. \"Ако са решили, че не могат да носят отговорност, да спрат да я носят, като ги изключат от парламентарната си група. Ако не могат да разберат за какво става въпрос, това означава, че в 80% от случаите най-вероятно действат неадекватно\", предупреди Биков. \nПо-късно говорителят на главния прокурор Румяна Арнаудова съобщи, че Върховната касационна прокуратура е започнала проверка по повод думите на премиера, че в парламента има хора, които са замесени в наркотрафик. Тя е по сигнали на Гражданското движение \"Борец\" и движение \"Възраждане\". Арнаудова уточни, че ако и от \"Позитано\" 20 поискат проверка, сигналът ще бъде присъединен към другите два.   \n", "date": "2017.11.23", "title": " БСП иска Цацаров да разпита Борисов за наркотрафикантите "}
{"url": "http://duma.bg/node/156389", "text": "Правителството освободи досегашния състав на Държавната комисия по сигурността на информацията поради изтичане на 5-годишния му мандат и определи нови членове. Председател на ДКСИ и през новия мандат ще бъде Борис Димитров. За зам.-председател е определен Иван Павлов, който към момента е началник на отдел в ДАНС, съобщиха от правителствената прессслужба. \nВ комисията влизат Симеон Николов, служител по сигурността на информацията в \"Терем\" ЕАД, Алекси Алексиев, който оглавява дирекция \"Сигурност\" в МЗХГ, и доц. д-р Иво Великов, който е преподавател в Академията на МВР. \nБорис Димитров е роден в София през 1966 г. От 16 ноември 2012 г. е председател на Държавната комисия по сигурността на информацията. От 1992 до 2012 г. последователно преминава през различни длъжности в МВР, последният му пост в системата е като началник на Дирекция \"Човешки ресурси\". Димитров има висше икономическо образование от УНСС в София. Карал е специализирани курсове в Академията на МВР, Института по публична администрация и Института по лидерство \"Пойнтман\". Завършил е и право в Института за следдипломна квалификация в УНСС. Владее английски език.   \n", "date": "2017.11.23", "title": "Правителството преизбра Борис Димитров за шеф на ДКСИ"}
{"url": "http://duma.bg/node/156323", "text": "Френският композитор и виртуоз на инструмента хърди-гърди Гилем Деск ще свири на 24 ноември от 21 ч. в Първо студио на БНР. Музикантът идва у нас по покана на триото за средновековна музика \"Ambient Folklore\" и радиофестивала \"Аларма пънк джаз\". \nХърди-гърди датира от XII век и е слабо познат в нашите ширини. Гилем Деск ще представи в целия му блясък инструмент, който на външен вид може да се опише като електрическа латерна с ръчка или ренесансов синтезатор с манивела. Докато виртуозът, който ще свири на него и пред българска публика, е съвременен градски трубадур, пътуващ по сцените, площадите и фестивалите на Франция, и омагьосващ всички със създадените от самия него мелодии, съчетаващи звуци, наподобяващи гайда с жужене на насекоми. Понякога Гилем гастролира сам, друг път може да се види и чуе с неговата група \"Arcane Alchemists\". А стремежът му към музикален експеримент се изразява в множество колаборации с артисти от различни жанрове. \nБилети за концерта с хърди-гърди се продават в системата на EpayGo, на касите на EasyPay в цялата страна, както и на място преди събитието. Виртуозът Гилем Деск   \n", "date": "2017.11.23", "title": "Хърди-гърди ще звучи в Първо студио на БНР"}
{"url": "http://duma.bg/node/156372", "text": "Национално представителните работодателски организации АИКБ, БСК, БТПП И КРИБ, обединени в Асоциацията на организациите на българските работодатели-АОБР, представят пред министрите Бисер Петков и Владислав Горанов проект на Рамково споразумение за процедура по определяне на размера на минималната заплата. \nБизнесът предлага да отпадне законовото задължение за допълнително заплащане за прослужено време. \nРаботодателите отхвърлят и определянето на минималната заплата според изискванията на Конвенция 131 на МОТ и твърдят, че целеви стойности на минималната заплата не са сред предвидените в конвенцията и не могат да бъдат основа за договаряне. ДУМА припомня, че конвенцията предстои да бъде ратифицирана и формулата за образуване на минималната заплата трябва да бъде съобразена с нея. Бизнесът за пореден път настоява минималната заплата да не е 50% от средната, а не повече от 41-43%. \nРаботодателите обясняват, че \"следва да бъдат осигурени актуални ежегодни данни за медианната, средната работна заплата и за броя на наетите за предходната година, от информационната система на НАП за администриране на вземанията по ЗДДФЛ, включително по общини, области и на национално ниво\". Основен параметър при определяне на МРЗ в предложената формула е \"прогнозната стойност на нарастването на компенсацията на един нает от последната актуална средносрочна бюджетна прогноза на правителството\". Работодателите смятат, че \"това е прогнозна величина и съществуват различни методики за прогнозиране на този ключов индикатор\".     \n", "date": "2017.11.23", "title": " Бизнесът пак настоява да отпадне добавката \"прослужено време\""}
{"url": "http://duma.bg/node/156373", "text": "Русенската районна прокуратура внесе в съда обвинителен акт срещу 55-годишна жена за причиняване на телесна повреда на колежка. Обвинението срещу Тодорка Д. е, че на 2 юни 2016 г. в Русе причинила на Еленка Г. средна телесна повреда, изразяваща се в счупване на бедрена кост, довело да трайно затрудняване на движенията. \nДвете жени работели като готвачки в детска градина. По обяд влезли в съблекалнята на кухненския персонал. Пострадалата се навела, за да си обуе обувка, а през това време обвиняемата я обидила, след което я блъснала силно с ръце. Еленка паднала на пода, при което счупила шийката на лявата бедрена кост. \nПредстои насрочване на делото за разглеждане от съда. \n    \n", "date": "2017.11.23", "title": " Съдят детска готвачка за нападение над колежка"}
{"url": "http://duma.bg/node/156374", "text": "Четиридесет и пет годишен мъж бе намерен застрелян в гараж в столичния квартал \"Хиподрума\". Тялото е било открито във вторник вечерта от хора, живеещи в района. Полицаите са намерили мъжа с куршум в корема и с прерязано гърло. Жертвата няма криминални регистрации. Убитият е използвал гаража, където е открит, като работилница, занимавал се с изработка на автомобилни аларми. \nНай-вероятно битов конфликт е причина за  убийството, съобщи по-късно говорителят на главния прокурор Румяна Арнаудова. По първоначална информация жертвата и заподозреният за убийството са се познавали от много години и били в близки отношения. \n    \n", "date": "2017.11.23", "title": " Застреляха 45-годишен мъж в София"}
{"url": "http://duma.bg/node/156375", "text": "Свършиха противогрипните ваксини в бургаските аптеки, алармира председателят на Регионалната фармацевтична колегия Любима Бургазлиева. Причината е в по-малкото количество ваксини, доставени от производителите. На пазара тази година се предлагат два вида ваксини на два производителя с почти сходна цена от 10-12 лева. Причината да няма количества до януари и февруари е нежеланието на фирмите производители да изтеглят нереализираните количества по-късно. Те не могат да бъдат пуснати на пазара през следващата година, тъй като се разработват други продукти за други щамове вируси. Затова и не се очакват нови доставки. Миналата година ситуацията е била същата.  \nСтатистиката от последните години сочи, че около 7% от населението в страната се ваксинира. Това е трайна тенденция от последните 10-15 и повече години. В някои европейски държави има практика противогрипните препарати да се заплащат от държавата за отделни рискови групи от населението.     \n", "date": "2017.11.23", "title": "Няма противогрипни ваксини в Бургас"}
{"url": "http://duma.bg/node/156376", "text": "Здравният министър Кирил Ананиев обяви вчера пред журналисти в парламента, че ще предложи 27 млн. лв. повече в бюджета за здравеопазване. Той уточни, че още днес ще настоява за увеличение на парите за първичната извънболнична помощ със 7 млн. лева. \"Ще предложа увеличение за специализираната извънболнична помощ също със 7 млн. лева, с 3 млн. лева на медикодиагностичните дейности и с 10 млн. лева на дейността на стоматолозите. Сумите ще дойдат от резерва на Здравната каса, тъй като имаме ограничение от 3% и той не може да бъде допълнително разпределен\", обясни Ананиев. По думите му в никакъв случай не бива да намаляват други дейности, като болничната помощ или лекарствата. Ананиев посочи, че готвените законодателни промени за ТЕЛК ще бъдат готови до дни. \n    \n", "date": "2017.11.23", "title": " Здравният министър предлага още 27 млн. лв. в бюджета"}
{"url": "http://duma.bg/node/156324", "text": "Третата книга на любимеца на дамите - Димитър Калбуров, ще бъде представена на 24 ноември в \"София лайв клуб\". Десет от историите, събрани в \"1 кило риалити\", ще прочетат Койна Русева, Радина Боршош и самият автор. \nПрисъстващите ще имат шанса да се посмеят на приключенията на един класически Гошо, на ол инклузив почивка в чужбина, на благородник, озовал се на къмпинг \"Градина\", на Дядо Коледа от столичния квартал \"Люлин и др. Гостите ще получат съвети за слава, за това как да отворят чалготека, как да разкарат гаджето и още много житейска мъдрост, придобита посредством горчив опит и глупави решения на Димитър Калбуров. \nСлед събитието в столицата авторът ще гостува с книгата пред бургаската публика (на 1 декември в \"Xtra Live Club\") и във Варна (на 2 декември в \"Club Horizont\"). \nТъй като представянето на \"1 кило риалити\" в София е разпродадено и билети няма да се предлагат на място, желаещите могат да проследят проявата от 19 ч. на живо по streamer.bg.   \n", "date": "2017.11.23", "title": "Любимец на дамите пусна трета книга"}
{"url": "http://duma.bg/node/156325", "text": "Списание \"Форбс\" публикува списък с най-високоплатените жени в света на музиката и обяви Бионсе за първенец в листата, предаде Асошиейтед прес. Според изданието певицата е изкарала 105 млн. долара от юни 2016-а до юни 2017-а. \nВтора в класацията е Адел, която също се радва на успешна година с турне, допринесло значително за доходите й, възлизащи на $69 млн. \nПървата петорка се допълва от Тейлър Суифт, Селин Дион и Дженифър Лопес. Бионсе оглави тазгодишната класация   \n", "date": "2017.11.23", "title": "\"Форбс\" публикува списък с най-високоплатените певици"}
{"url": "http://duma.bg/node/156326", "text": "След изключително успешни 14 месеца в професионален план един от най-популярните британски артисти през последните години - Джеймс Артър, представя новия си сингъл \"Naked\" (\"Гол\"). Песента ще има своята световна радиопремиера на 24 ноември (петък). \nЗа създаването на парчето изпълнителят работи със световноизвестните хитмейкъри Mакс Мартин, Сейвън Котеча и Йохан Карлсон. \"Четирите акорда в началото са ключовият елемент за цялата песен\", споделя Джеймс Артър за \"Naked\". И продължава: \"След това се развива с кресчендо и завършва с великолепно хорово изпълнение, но всичко е подчинено на простотата на тези четири акорда. В момента, в който ги чуеш, искаш да запееш.\" \nВ звученето на сингъла се усеща и влияние от госпъла - новата страст в търсенията на Джеймс Артър като творец. \"Нямам отношение към религията, но тази музика е толкова въздействаща и емоционална. Когато гледах документалния филм за Джордж Майкъл, си дадох ясно сметка по какъв гениален начин той е преплел вдъхновението си от госпъла в поп музиката и колко е красив резултатът от това\", завършва Джеймс Артър. \nПремиерата на сингъла \"Naked\" съвпада с началото на 11-дневното арена турне на изпълнителя на Острова. След края на обиколката младата звезда ще се върне в студио, за да продължи работа по предстоящия си трети студиен албум, който ще излезе през 2018 г.   \n", "date": "2017.11.23", "title": "Джеймс Артър се разголва с нов сингъл"}
{"url": "http://duma.bg/node/156327", "text": "Атрактивната изпълнителка Тита се включи за първи път в благотворителна кампания в подкрепа на Сдружение SOS Детски селища България. Най-младата участничка в инициативата с ентусиазъм и артистичност озвучи приказката \"Мая и загубената магическа пръчица\". \nПроявата се организира за трета поредна година с мисия да подпомага развитието и израстването на деца, лишени от родителска грижа, както и малчугани в риск да загубят закрилата на своето семейство. В рамките на инициативата \"Приказни моменти на грижа\" ще бъдат дарени по 30 стотинки от всеки закупен продукт от лимитираната серия на Nivea Creme. \n\"Едни от най-хубавите ми детски спомени са приказките за лека нощ, които моята по-голяма сестра ми четеше. Вярвам, че историите трябва да носят позитивни послания и да възпитават и учат децата на истинските ценности в живота - закрила, любов, нежност и грижа, затова реших да стана посланик на кампанията \"Приказни моменти на грижа\", разкри Тита. Всички популярни личности, които ще вдъхнат живот на приказките от лимитираната серия, като ги озвучат, ще бъдат достъпни в \"приказен\" плейлист на  . \nДо момента като посланик на инициативата се включи обичаната актриса Силвия Лулчева, която озвучи \"Мая и Зайо отиват на езда\" на  . \nВсички любители на синия крем могат да подкрепят инициативата, като споделят във Facebook с хаштаг #ПриказнаСиняГрижа своята кратка позитивна приказка, посветена на семейството, грижата и обичта. Всяка седмица петима автори, изтеглени на лотариен принцип, ще получат награди от Nivea. А една от приказките ще бъде озвучена от българска популярна личност и анимирана с рисунки на децата от Сдружение SOS Детски селища България. \nПриказката на Тита може да бъде видяна и чута на  .   \n", "date": "2017.11.23", "title": "Тита озвучи приказка за благотворителна кауза"}
{"url": "http://duma.bg/node/156328", "text": "Пиеса с дълбоко социален и актуален елемент ще се играе на 27 ноември на Камерната сцена на театър \"Сълза и смях\". Шест красавици в усмирителни рокли ще може да видят зрителите на спектакъла \"Не казвай на никой\". \nШест жени, носещи в себе си Ева по различен начин. Женското начало, което трябва да намери как да продължи. Преживели първата четвърт от живота си, достигат кръстопът, където реалността се чупи и открива почти непосилната си вътрешна подредба. \nЕдновременно противопоставяйки разнородните си характери като начини за справяне със света и обединявайки ги в борба за общ кариерен пробив, Евгения, Марая, Кристин, Магдалена, Елица и Виктория се изправят една пред друга като пред огледало, в което вече не може да се разграничи лъжата от истината за отминалото. Неизбежността на ролите, играни пред обществото и пред себе си, за да постигнем нещо повече от искреността, че всичко трябва да се промени, за да бъде наред, поставя вечната тематика за живота с маска, който така и не се превръща в бал. По рождение изгонени от какъвто и да било рай, шестте наследнички на първата жена търсят някакво мнимо спасение от ужаса, че адът не е един и дори там човек не може да сподели съкровената тайна, която всеки носи. И... \nСпектакълът е първото представление на Театрално сдружение АРТея и е по пиесата \"Усмирителни рокли\" от А. Лазарова и Г. Гаврилов. Постановка Мартина Апостолова. Хореограф Яница Атанасова. Сценография Оля Афиногенова. Участват Даниела Филипова, Анна-Мария Чернева (\"София ден и нощ\"), Мартина Апостолова, Велислава Димова, Габриела Станкова и Диана Костова. \n\"Не казвай на никой\" не се препоръчва за лица под 16-годишна възраст. https://www.youtube.com/watch?v=h_FTMZyRz9k   \n", "date": "2017.11.23", "title": "Социална пиеса в \"Сълза и смях\"  "}
{"url": "http://duma.bg/node/156329", "text": "Прибирайки се у дома, намерих в пощенската си кутия рекламна листовка, съдържаща покана да посетя концерт на струнния квартет \"Големинов\". Така, един ден преди сакралната дата 10 ноември, се оказах в Столичната градска художествена галерия на ул. \"Гурко\". Бях заинтригуван, понеже до този момент не знаех за съществуването на такъв музикален ансамбъл. От това, което чух - не само аз, а и многобройната публика - професионалното ми любопитство беше задоволено в пълна степен. \nОказа се, че след напускането на проф. Димо Димов и разформироването преди около месец на квартет \"Димов\" останалите трима негови членове - цигуларят Емил Бошев, виолистът Огнян Константинов и виолончелистът Христо Танев - решили, че постигнатото дотогава не бива да бъде унищожено и поканили младия, 24-годишен цигулар Александър Иванов да стане примариус на нов квартет, който приел името \"Големинов\". Адмирирам тази артистична позиция, която говори най-красноречиво за притежаваното от тях високо чувство за професионална и обществена отговорност пред българската култура. Така се извършва нейното надграждане! \nНямам информация дали това беше премиерна изява на струнния квартет \"Големинов\", но основното ми впечатление от концерта, на който присъствах, е, че - въпреки краткия период на съществуването си - между четиримата е създаден отличен синхрон, който им позволява да музицират свободно и с увлечение. В този контекст, тази оценка в най-голяма степен се отнася за примариуса Александър Иванов, който умело ръководеше - активно подкрепен от партньорите си - създаването на убедителни общи интерпретационни звукови картини. \nЯвно четиримата музиканти са поставили пред себе си високи художествени цели. Това пролича и от подбора на репертоара, който изпълниха на този концерт. \"Гранд квартет\" от Николо Паганини и \"Струнният квартет\" на Джузепе Верди рядко фигурират в българските концертни програми. Въпреки че нямат популярността на квартетните опуси на Хайдн, Моцарт, Бетовен, Брамс, Чайковски, Дворжак, това са пълнокръвни музикални произведения с разнообразна художествена проблематика. Интерпретациите на квартета позволиха на слушателите да усетят виртуозния заряд на музиката, създадена от Паганини, инструменталните трансформации на \"безсловесните певчески ансамбли\" в музиката на оперния класик Джузепе Верди. \nДокато слушах изпълненията на струнния квартет \"Големинов\", през цялото време у мен напираше мисълта - ето изкуството, което може достойно да представи културата на България, при предстоящото й председателство на Съвета на Европейския съюз и да впечатли чуждестранните гости! Да, но в залата нямаше нито един представител на медиите, на органите, овластени да направят такава оценка и съответния подбор. Затова, вместо на културата, ще се заложи на субкултурата!.. Докога ще продължи тази безперспективна практика!? Напоследък все по-рядко сме свидетели на вокални рецитали за изпълнение на фундаментална музика и още повече - на тематична вокална музика. Затова анонсът към рецитала на мецосопраното Диана Филипова и пианиста Светослав Лазаров, състоял се на 20 ноември в Първо студио на БНР, обявен като \"мистика\", безусловно привлече вниманието на публиката, нуждаеща се от досег с магията на Музиката! Защото - независимо от материалната си основа - Музиката действително е магическо изкуство, основаващо се на способността на материята да се модифицира и \"да приема различни и необичайни състояния като свръхпроводимост и свръхфлуидност\". Това ни позволява да осъзнаем, че както не всичко, което блести е злато, така и не всичко, което звучи е Музика. Неслучайно още преди много години Уинстън Чърчил е констатирал, че \"мистерията е обвивка на загадката, а енигмата е нейното съдържание\". \nТези разсъждения бяха предизвикани у мен от изпълненията, които бяха поднесени на публиката от двамата артисти. Анализирайки програмата им, ясно пролича, че тя е съставена от композиции, имащи две стилистични окраски - барокова и романтична. Интересното е, че те така бяха подбрани, че \"не конфликтуваха\", а се допълваха в своите виртуални послания. Смятам, че артистичният тандем Филипова-Лазаров прояви истинска творческа смелост, с направения от тях репертоарен подбор, който публиката оцени по достоен начин - с бурни аплодисменти. \nБароковата част на програмата обхващаше пет произведения от Перголези (три) и Хендел (две), а романтичната част четири - от Брамс (2), Росини и Дворжак. Със задоволство трябва да се отбележи, че Филипова се справи успешно с най-трудното предизвикателство при интерпретирането на произведенията на различните автори, принадлежащи към едно стилово направление, постигайки релефно представяне на техните индивидуални отлики. Позволявам си да препоръчам изпълнението на трите части от \"Стабат Матер\" на Перголези да бъде в обратен ред, което ще й позволи по-лесно да овладее естественото си начално вълнение, както и да преосмисли динамичното развитие на дългите тонове в произведенията на Хендел. Двете пиеси от Брамс - \"Интермецо\" оп. 117, №1 и \"Балада\" оп. 10, №1 - бяха интерпретирани от пианиста Лазаров с много финес и хубав клавирен звук, разказвайки на слушателите две неназовани приказки, които - въпреки че по своята художествена образност бяха далеч от нашето съвремие - облагородяваха душевността им. \nТрябва да се даде дължимата благодарност на Българското национално радио, което беше продуцент на това културно събитие. Което не ми пречи да отбележа и единствения негативен момент, който го съпровождаше: допускането на публиката в залата стана - от параноични съображения за сигурност! - едва 15 минути преди началото на концерта. По този начин се попречи на нейната психологическа нагласа за пълното възприемане на Музиката, заради която е дошла. \n    \n", "date": "2017.11.23", "title": " На добър час на квартет \"Големинов\"! "}
{"url": "http://duma.bg/node/156330", "text": "\n- Госпожо Костова, кои са новите постановки по ваши преводи, които ще гледаме на театралните сцени? \n- В Добричкия театър откриха сезона с \"Боси в парка\" от Нийл Саймън с режисьор Стефан Спасов. Там четат още една пиеса - \"Какви ги върши твоята половинка\" от Алън Ейкбърн, която също вероятно скоро ще започне репетиции. \n- Защо точно в този театър? \n- Стефан Спасов ме помоли да му изпратя конкретни пиеси, които съм превеждала и са одобрени от театъра. Той е актьор, беше тв водещ, а след като завърши режисура, се изявява вече като режисьор. \"Боси в парка\" бе поставена от Ивайло Христов в \"Сълза и смях\" и там Стефан направи страхотна роля, а Иржи Менцел режисира в Сатирата \"Какви ги върши твоята половинка\". \"Боси в парка\" беше втората пиеса, която съм превеждала след \"Ножица трепач\" и ми е много на сърцето, стана много смешно и хубаво представление.  \n- Като споменахте \"Ножица-трепач\" - тя е рекордьор в Армията с няколкостотин спектакъла. \n- Да, влязла е и в Книгата на Гинес на американска сцена като най-често играна пиеса. И други пиеси, които съм превеждала, имат дълъг живот. Започнаха репетиции на \"Палачи\" от Мартин Макдона в Театър \"София\". Превеждала съм и други негови творби, но тази е най-доброто на Макдона, което съм чела и гледала. Много е нетипична за него, има напрежение през цялото време, документален елемент - събитията през 1962 г., когато забраняват смъртното наказание, и проследява съдбата на най-известния палач, изпълнявал присъди. През януари, живот и здраве, започват репетиции в Сатирата на комедията \"Отвъд терапията\" на Кристофър Дюранг, а през април ме очаква поредната театрална среща с режисьора Ивайло Христов. \n- Имате ли любим драматург, чието творчество сте проследили в развитие? \n- За съжаление не успявам да следя всички, защото се интересувам и от нови имена, които се появяват в драматургията. И се спускам към следващата си любов - защото, ако не е любов, не се хващам да превеждам (усмихва се). Има един автор - Антъни Нилсън, миналата Коледа излезе в Сатирата премиерата на неговата \"Лъжци по неволя\". Изпрати ми я бивша моя ученичка - Елица Банчева, която работи и живее в Лондон и се занимава със субтитри в голяма агенция там. Напълно се доверявам на нейния вкус. Предложих я на Здравко Митков, харесаха я и я поставиха. Тогава реших да изчета всичко от Нилсън, поръчах си два големи тома с по пет пиеси. Това беше първият режисьор, когото проследих детайлно. Бях смаяна от пиесите му и разочарована в голяма степен - оказа се, че от първия път съм попаднала на най-добрата, и май единствената, която става за сцена. Така завършиха моите експерименти с проследяването на един драматург, който в началото ме вкара в голям възторг. \n- Има произведения, които са изцяло фикция, и други, които разказват за известни личности. Кои ви вълнуват и привличат повече? \n- Има много пиеси с реално съществували личности, превеждала съм \"Истерия\" на Тери Джонсън - за последните месеци от живота на Фройд, както и друга негова творба, посветена на Хичкок - \"Блондинката на Хичкок\". От този тип е и последната пиеса на Мартин Макдона, която също споменава реално съществуващи герои. Един американски писател и драматург - Мартин Шърман, е написал най-любимата ми, нереализирана дотук на сцена пиеса - \"Когато Айседора танцуваше\", за любовта на Айседора Дънкан и Сергей Есенин. Тя е смайваща, толкова смешна и толкова тъжна, с неочаквани обрати. Има документална подложка от първите години на техния брак. Научаваме много неща за него и за нея, за живота й след смъртта на децата. Отнасям се с еднаква отговорност и към реално съществуващите личности, и към напълно измислените герои. Вляза ли в период на превод, привиквам цялата си енергия и хъс и се вживявам във всеки образ. На моменти се хващам, че мисля или говоря, или се държа, или се обличам като някой от героите. Най-любимата ми играна пиеса, писана от французин - Жерал Сиблейра, е преведена и адаптирана от Том Стопард. Самият Сиблейра казва, че творбата му е разцъфнала след намесата на Сър Том. Стопард е съгласувал всяка редакция с него, така че пиесата е колкото на единия, толкова и на другия. \"Херои\" се казва адаптацията на Том Стопард. В Младежкия театър я играха в превод на Снежина Здравкова от оригинала със заглавие \"Вятърът в тополите\". Пиесата е за трима старци, участвали във войната, попаднали в дом за ветерани. Толкова е романтична и сантиментална, нежна и тъжно-смешна, учебникарска пиеса - по нея биха могли да се учат тези, които искат да пишат драматургия. \n- Струва ми се, че комедиите преобладават във вашето преводаческо \"портфолио\". \n- Така е. Непрекъснато търся нещо, което да ме разсмива, да поддържа висок духа ми. Разбира се, че удоволствието е много по-голямо при превода на комедиите, а и после, когато ги поставят. Макар че се превеждат по-трудно, съдейки по всички препратки, каламбури и т.н. \n- Като съм гледала \"Ало, ало\", \"Фолти Тауърс\", винаги съм си мислила, че сигурно по 10 пъти сте сменяли изрази и думи, същевременно сте търсили най-разбираемите за българските зрители. Изглежда кански труд... \n- Да, имам едно друго заглавие, което беше кански труд - \"Абсолютно съвършени\", тв сериал. Мисля, че това е бил най-трудният ми превод и много смешен - за две приятелки, пълни откачалки. От \"Фолти Тауърс\" преведох половината, другата половина преведе синът ми, който никак не си поплюва. Когато превеждах \"Военните дневници на Рене Артоа\", той беше във Франция. Мислейки денонощно за книгата, в някакъв момент зациклях. Тогава му звънвах, казвах му ситуацията с две думи и след малко той ми даваше две предложения - кое от кое по-хубави. Матей има страхотни идеи, мисля, че лека-полека ме надминава... ако не ме е и надминал вече (усмихва се). Мати е човекът, на когото безусловно мога да разчитам, ако имам някакви затруднения. \n- Стигаме до един момент, до болка познат на всички, които се занимават с изкуството на превода - \"мъките на преводача\". Кои неща подлагат търпението му на изпитание? Докъде може да се стигне в усъвършенстването на един превод? \n- Дори когато си предал текста, продължаваш да го мислиш и да си казваш - това може би... Винаги много дълбоко се потапям в превода и тогава идват моите драми, защото през цялото време той се върти в главата ми и дори не забелязвам какво става около мен, живея в друг свят. Много често ми се случва на най-неочаквано място изведнъж да ми дойде най-точната дума. Мъките при всички преводачи, независимо какво превеждат, са големи. А аз винаги си търся големи предизвикателства (усмихва се). \n- Поезията как ви връхлетя? Защо не бяхте издавали свои книги допреди няколко години? \n- Не зная... Може би защото винаги съм имала моите \"пет неща\", с които да се занимавам, откакто съм завършила университета: превод на сериали за телевизия плюс превод на книга, преподаване в университета, работата ми в БТА, журналистическите ми ангажименти в радиото, била съм в три предавания. В \"Приключения в страната на радиото\", после в програма \"София\" имах рубрика в \"Очите на четвъртата власт\" - \"Малки истории за доброто със Златна Костова\", моя много любима и, оказа се, терапевтична рубрика за мен. Тя съвпадна с голямото \"приключение\", което прекарах - все още го наричам така и не мога да изрека думата... В Театър \"София\" започнаха да четат на маса пиесата на Айн Ранд \"Нощта на 16 януари\", след десет дни бях диагностицирана, месец по-късно влязох в \"приключението\"... Междувременно пуснах една пиеса, преведох още четири, докато траеше лечението, и всяка събота подготвях по една история за доброто. Това постоянно оглеждане за позитивни хора толкова ме изтегляше, освен невероятните грижи на мъжа ми, който през цялото време ми четеше Илф и Петров, Стайнбек... и правеше всичко възможно да ме \"дърпа за косата\". В тези истории за доброто има много поезия. Мисля, че ще бъдат издадени от бургаското издателство \"Знаци\" на Румяна Емануилиду.  \nМного хора ми писаха, защото, след като минаваха в ефир, ги качвах във фейсбук и в сайта на предаването. Сега, като започнах да ги чета с мисъл за книга, виждам, че трябва да се преформатират и редактират, може да добавя и други, така че ще отнеме известно време да я подготвя. Върти ми се в съзнанието и един цикъл \"Ангели и котки\" - нещо много лично, свързано с мама и татко, с всичките ми преживелици, приятели и скъпи хора, които са стояли до мен и които вече не стоят. Установих, че в специални моменти мама ми праща ангели, а татко ми праща котки. Една такава стихосбирка набъбва и мисля, че по някое време ще се роди. \n- А как се роди първата ви книга \"Врабче в черупка\"? \n- Всичко започна със смъртта на нашия любим котарак - тогава написах първото стихотворение, от което цялото семейство плака. Той беше изключително аристократичен образ и се казваше Йехуди - на Йехуди Менухин (когато превеждах сериала \"Музиката на човека\", толкова се влюбих в цигуларя, че кръстих котарака на него). След това се отворих на тези краткостишия, от които през 2012 г. се роди \"Врабче в черупка\".  \n- След четири години стана факт и втората ви поетична книга. \n- Всъщност това беше продължение на първото ми участие в Поетичното предизвикателство на американския град Лексингтън в Кентъки, в което ме поканиха през 2014 г. Като пълна отличничка (усмихва се) в продължение на целия юни (обявен за Месец на поезията) всеки ден пишех и изпращах по едно стихотворение. Сред тях имаше и недобри, но и изключително добри. Американците са много силни в обратната връзка, а когато нещо им хареса, изпращат конкретна и детайлна професионална критика, което беше много полезно за мен. Писах, писах и така се бях залетяла, че като дойде 1 юли, превключих на български и продължих. През юли и август написах стихотворенията, които после включих във втората си стихосбирка \"Отмъстителна поезия\" (2016).  \n- Подобно всекидневно писане сигурно действа много дисциплиниращо... \n- Изключително дисциплиниращо! Виждала съм това у мъжа ми, който всеки ден става и започва да пише. Щом ми дадат задача, се захващам и я изпълнявам, но ако ме оставят без срок, мога доста да я проточа във времето. За мен не беше важно да издам книга, но минаха две години и половина и се получи много красиво издание. Основният подбор беше на мъжа ми, след това като редактор я подхвана Аксиния Михайлова. Страхотните приятели Вики и Данчо от \"Блек фламинго\" се наеха да я издадат. Смятам се за изключителна късметлийка с издателите си - първо с Дамян Яков, после и с тях. \n- Говорим за авторската ви поезия, но всъщност преводът до голяма степен е съавторство. \n- Така е. Преводът е полет с верига на краката, както много точно и образно се беше изразил един наш преводач. Пак си в полет, но ти тежи ограничението, поставено от автора, и не може да се разпростреш, колкото го е направил той. Преди време започнах да уча испански, купих си от Испания \"Малкият принц\" - книга, която събирам в издания на различни езици (за момента, в който ще започна да уча съответния). Това е много добър ход - да притежаваш любима, много позната книга, на различни езици, тогава лесно навлизаш в новия.  \n- Доста хора, които знаят чужд език, смело се хвърлят да превеждат. Но някои преводни книги направо могат да откажат читателя от даден автор... \n- Да, така получих разочарование от един велик поет, в резултат от превода му на български. Започнах да гледам и филм за него и той не ми хареса. Но след това попаднах на една книга - билингва, на английски и испански, прочетох я и си казах: Този автор има една непреведена книга, която рано или късно ще преведа. Защото виждам как съвършено е преведена на английски, а на испански изговорът му е толкова прост и вълшебен. Двуезичното издание е посветено на преводача, с препратки към негови преводи от различни езици и всичко е на високо ниво. Пишат такива хвалебствия за него, че той трябва да е най-щастливият човек. Искрено се радвам за радостта и удовлетворението от оценката, която е получил, защото много рядко хората оценяват добрия преводач. Когато видя такъв превод, винаги намирам начин да открия човека и да го поздравя. Така намерих Катерина Стойкова, която направи антология на българската поезия с 32 стихотворения. Прочетох едно стихотворение на Йорданка Белева, която много харесвам, преведено от Катя, открих я и й писах. Така открих и Васил Славов - по стихотворението на Борис Христов \"Сватбата на мама\", което ми е любимо (като целия \"Вечерен тромпет\"). Издирих Васил Славов и му написах писмо. Не може просто да отминеш едно върхово постижение и да не споделиш радостта с човека, който го е направил.        \n", "date": "2017.11.23", "title": "Обожавам комедиите, макар че се превеждат по-трудно "}
{"url": "http://duma.bg/node/156331", "text": "Дмитрий Хворостовски - един от най-известните руски баритони, почина на 55 години, съобщи Лента.ру. Той е пял в престижни оперни театри по света - от лондонския Ковънт гардън и Миланската скала до Метрополитън в Ню Йорк и Мариинския театър. Една от последните му изяви бе на сцената на Болшой театър, където трябваше да се завърне след половин година в операта \"Дон Карлос\" на Верди. Той не успя да реализира тази своя мечта, защото през 2015 г. бе диагностициран със заболяване на главния мозък.     \n", "date": "2017.11.23", "title": "Почина баритонът Дмитрий Хворостовски"}
{"url": "http://duma.bg/node/156332", "text": "Стихосбирката на Боян Ангелов \"Помръкнала е реката\" ще събере почитателите на изящното слово днес, 23 ноември, от 18 ч. в салона на Народно читалище \"Пенчо Славейков-1921\" в София. Книгата ще бъде представена от литературната критичка Благовеста Касабова. \n    \n", "date": "2017.11.23", "title": "\"Помръкнала е реката\" пред столична публика"}
{"url": "http://duma.bg/node/156333", "text": "Най-новият филм на Стефан Командарев \"Посоки\" продължава успешния си поход по фестивали извън и в България. След участието в конкурсната програма \"Особен поглед\" в Кан, филмът беше селектиран на още 3 фестивала с категория А - официални селекции в Торонто - премиера за Северна Америка, във Варшава и предстоящо участие в Талин. Азиатската премиера беше на фестивала в Бусан, Южна Корея. \"Посоки\" се приема изключително добре, което ни радва и ни вдъхва увереност, че сме тръгнали в правилната посока с идеята за трилогия. Вече работим по следващия филм с работно заглавие \"Патрулки\". Сценарият проследява три двойки патрулиращи полицаи за една нощ в София. Проектът вече е част от селекцията на два престижни европейски форума за копродукции и има голям интерес към него\", разказва Стефан Командарев, режисьор и продуцент. Следващите спирки на филма са фестивалите в Хихон, Испания; Талин, Естония и Палм спрингс, САЩ. \"Посоки\" вече направи своята кинопремиера във Франция на 45 екрана, а следващата седмица излиза по кината в Испания, Португалия и Италия. По нашите екрани тръгва на 26 януари 2018 г.   \n", "date": "2017.11.23", "title": "\"Посоки\" продължава успехите си по света"}
{"url": "http://duma.bg/node/156334", "text": "Оркестърът за народна музика на Българското национално радио с диригент Димитър Христов подготви истински фолклорен празник, с който днес, 23 ноември, от 19.30 ч. в Първо студио на БНР ще поведе зрителите \"По пътя на твореца\". Юбилейният концерт е по повод 70-годишнината на Добрин Панайотов - диригент, композитор, изпълнител и аранжор, създател на десетки фолклорни песни.  \nВъзпитаник на консерваториите в София и в Лайпциг, лауреат на международни конкурси, едва 26-годишен той става концертмайстор и диригент в театъра в Лайпциг, гостува като диригент и солист на много германски оркестри. След завръщането си в България през 1978 г. печели конкурса за диригент, а после и за главен диригент на Оркестъра при ансамбъла за народни песни и танци на БНР. Основател е на ансамблите за народни песни и танци \"Шумен\" и \"Люлин\". От 1990 г. Добрин Панайотов живее в Германия, където концертира със своя ансамбъл и своите хорове, открива музикални училища и работи неуморно за популяризирането на българския фолклор. Той е сред основателите на българската православна църковна община в Манхайм и председател на църковното настоятелство. Подпомага талантливи български деца, които учат музика в Германия, и българи, лекуващи тежки заболявания там. За своята неуморна дейност в подкрепа на българската култура тази година той беше избран за Почетен гражданин на Шумен. \nДобрин Панайотов пристигна в София и репетира за концерта с Оркестъра за народна музика на БНР. В програмата ще прозвучат неговите най-ярки творби, а също и произведения на Коста Колев, Стефан Мутафчиев, Георги Андреев, Димитър Христов и Костадин Генчев. Почитта си към маестрото ще изразят в ритми и специалните гости Янка Рупкина, Теодосий Спасов, Данислав Кехайов и певиците от хор \"Ваня Монева\".     \n", "date": "2017.11.23", "title": "Оркестърът за народна музика на БНР с концерт в чест на Добрин Панайотов "}
{"url": "http://duma.bg/node/156335", "text": "Пловдивската опера ще представи новата си премиера на \"Трубадур\" от Джузепе Верди на 25 ноември, постановка на Урсула Хорнер, Австрия, под диригентството на световноизвестния хърватски музикант Никша Бареза, който в \"Ла Скала\" последно е дирижирал именно \"Трубадур\". По негово желание и настояване за първи път у нас ще бъде изпълнена без купюри цялата музика, написана от Верди. Държи на всяка нота. Верди, припомня той, е подчинявал всичките си произведения на идеите за обединение и веризъм/истинност. Музикалната структура, архитектурата, пропорциите в творбите му са забележителни. Никша Бареза е в Пловдив от  две седмици и нещо и всички са възхитени от детайлната му работа. Няма вече такива диригенти, си споделят музиканти. Основните партии ще бъдат изпълнени от звездни артисти - Манрико ще пее Камен Чанев, Леонора - Таня Иванова, в следващи представления ще видим и Мариана Панова, на премиерата Азучена ще е Даниела Дякова от Варненската опера, поради заболяване на титулярката Елена Чавдарова, Граф ди Луна - нейният колега Пламен Димитров, в следващите представления Михаил Пулиев, басовата партия ще изпълни Евгений Арабаджиев. Всички са много доволни от работата си с австрийската режисьорка. Тя е поканила в своя екип македонски колеги - сценографка е Мария Ветероска, художничка по костюмите - Мария Пупучевска, художник по осветлението Васко Лисичов. Те не работят за първи път в Пловдив, харесали са града и трупата още при подготовката на \"Хофманови разкази\". Споделят, че трудно може да се избяга от традицията в пресъздаване на класиката, но ще изненадат приятно публиката с творчески решения. Очаква се новата постановка на \"Трубадур\" да бъде следващото завоевание на Държавната опера в Пловдив. \nА на сцената на пловдивските кукленици вече се играе дантелената приказка \"Дарена\" по идея от разказ на Рада Славинска. В екипа са режисьорката Ева Кьосовска и сценографката Виржиния Петкова. Устойчив творчески тандем, към който в случая се присъединява и композиторът Христо Намлиев. Оригиналната идея, приложена в решението, беше подсказана преди месеци, когато в медиите се появи поканата/молба притежателите и плетачките  на дантели да предоставят свои образци на театъра. Дантелата - брюкселска, калоферска, венецианска, брюжска..., придава особена нежност и прелест на една любовна история, в която единият е готов да жертва красотата си, а другият - майсторството си на свирач, за да я запазят, за да бъдат заедно. В спектакъла участват Михаела Андонова, Мария Димитрова, Велизар Евтимов, Румен Караманов и дебютантката Даниела Тенева.   \nВ Драматичния театър към премиерите от началото на сезона \"Руски мармалад. PostChehov\" от Людмила Улицка, постановка на руски екип, и \"Момчето от последния чин\" от Хуан Майорга, реж. Крис Шарков, се прибави и \"Работно време\", авторски спектакъл на Камен Донев. Заети са 18 души от групата на театъра, както и трима гастрольори - Антон Радичев, Албена Колева, Латинка Петрова. Спектакълът се радва на зрителски интерес, сработва името на автора и на участници в него. В театъра проявяват интерес към личности като Димчо Дебелянов, Константин Иречек, Свобода Бъчварова. Режисьорката Диана Добрева работи по проекта заедно с драматурга на театъра Александър Секулов. В същото време режисьорът Стайко Мурджев проявява интерес, по думите на директора Кръстю Кръстев, към романа \"Тютюн\" от Димитър Димов. На пловдивска сцена ще бъде поставена и инсценировка на прочутия роман \"Камбаната\" от Недялко Славов.   \n", "date": "2017.11.23", "title": "Премиери на пловдивските сцени  "}
{"url": "http://duma.bg/node/156336", "text": "ДЕН НА СВ. АЛЕКСАНДЪР НЕВСКИ. Патрон на катедралния храм \"Св. Александър Невски\" в София. На тази дата през 1263 г. в съборния храм на Владимир митрополитът и свещенството тържествено извършват обреда на погребението на княз Александър Невски. Празникът е посветен на руския национален герой и светец, княз на Новгород, живял през ХIII в. Князът, предвождащ малобройна войска, на 15 юли 1240 г. разгромява при р. Нева настъпващата към града шведска армия. Според преданията заради победата в тази битка получава прозвището Невски. 1859 - РАЖДА СЕ БИЛИ ХЛАПЕТО, ИЗВЕСТЕН АМЕРИКАНСКИ БАНДИТ (УМИРА 1881 Г.). Легендата приписва на Хенри Маккарти, известен още и като Хенри Антрим и Уилям Харисон Бони, 21 убийства, по едно за всяка година от живота му, но действителната бройка е около 9 (4 е убил той сам, а 5 - с помощта на други). Журналистите го описват като \"обаятелен и приятен\", общителен и с чувство за хумор. Но тези качества са в комбинация с жесток характер, твърда решителност и забележителни стрелкови умения. Били Хлапето става емблематична фигура за американския Див Запад. 1923 - РАЖДА СЕ ТЕНЬО ЖЕЛЕВ, ХУДОЖНИК (УМИРА 2010 Г.). Доайен на българската съвременна живопис. Майстор на портрета. Сред най-известните му платна са портретите на Владимир Димитров-Майстора, Васил Левски, Христо Ботев, Захарий Стоянов, Никола Вапцаров. Негови творби са представяни в Япония, Русия, Германия, САЩ, Франция, Холандия, Белгия, Испания, Канада. 1995 - УМИРА ДИМИТЪР БУЙНОЗОВ, АКТЬОР (Р. 1935 Г.). Снима се още като студент при Дако Даковски и Бинка Желязкова в \"Тайната вечеря на Седмаците\" и \"Животът си тече тихо\". Дълги години работи в Младежкия театър, в който създава поредица от запомнящи се правдиви и благородни образи в спектакли като \"Прокурорът\" и \"Изглед от моста\". Известен с ролите си в \"С пагоните на дявола\", \"По дирята на безследно изчезналите\", \"Под игото\" и др. 2003 - РЕВОЛЮЦИЯ НА РОЗИТЕ В ГРУЗИЯ. Подава оставка бившият президент на страната Едуард Шеварднадзе (на снимката). Денят е белязан от масови протести срещу резултатите от проведените парламентарни избори. В резултат от \"революцията\" на власт идва ново ръководство начело с Михаил Саакашвили. Денят на Революцията на розите съвпада и с един от най-почитаните в страната религиозни празници - Гиоргоба (Денят на св. Георги). 2006 - УМИРА ФИЛИП НОАРЕ, ФРЕНСКИ АКТЬОР (Р. 1930 Г.). В дългата си кариера изиграва над 120 роли в киното. Сред запомнящите му филми са \"Голямото плюскане\", \"Приятели мои\", \"Ново кино Парадизо\", \"Пощальонът\" и др. Смятан за един от най-значимите и харизматични актьори във френското и световното кино.     \n", "date": "2017.11.23", "title": "Датата"}
{"url": "http://duma.bg/node/156337", "text": "Настигнах по пътя бавно движещ се възрастен мъж. Поздравих го. Той отиваше за хляб до близкия магазин. След като излезе с хляба в ръка и го скри зад гърба си, се спряхме за дълъг разговор. Оказа се, че моят нов познат Николай Моянов, вече на 83 години, има свежа памет.  \nКато ученик в 11 клас бил председател на Съюза на народната младеж. Предлагали му да продължи да се учи в Москва или Ленинград, но той избрал Долна Митрополия и станал летец. През 1956 г. го отвял Женевският вятър, който дал възможност на стотици млади офицери да напуснат редовете на армията. Николай се върнал в своя град Горна Оряховица. \nПо преценка на партийното ръководство в града Моянов е назначен за ръководител полети на Горнооряховското летище. Безброй самолети са кацали и излитали под неговото зорко око и напътствие, на прелитащите осигурявал безопасен маршрут. Ръководил е строителството на пистата. Споделих, че съм пътувал със самолет до София, като предварително купувах билет от бюро \"Балкан\" в града, където сега е ресторант \"Балкан\". Билетът струваше колкото за бърз влак - 12 лв. Влакът стигаше за 5 часа, а самолетът за 35 минути. Но днес това удобство липсва. \nОказа се, че Николай е работил с Йордан Калицов, получил техническо образование в Чехия. Той е ръководил електростанцията на летището, която дава живот на цялостната му дейност. Преди това Калицов заедно с инж. Пипева е първостроител на електрифицирана жп линия от Горна Оряховица за София. \nНиколай Моянов е изключително доволен от своята дейност. Тя му дава възможност с билет и виза да пътува със самолет безплатно за желана от него страна. Бил е в Нова Зеландия и Канада. Получавали са годишно големи социални придобивки, като работно облекло и хранителни продукти. Днес Николай Моянов се радва на двама внуци и един правнук. Той дарява запазените с годините костюми, пардесюта и кожени палта на благотворителни организации. Следи политиката и с удоволствие разказва за въздигащата се Русия, която принуждава САЩ да спре с цветните революции, чрез които изсмуква подземни блага от различни страни по света. \nБившият летец Николай Михайлов Моянов, извървял професионалния си път като координатор на небесните пътища над България, си тръгва с хляба под мишница... \n    \n", "date": "2017.11.23", "title": "Координатор на небесните пътища "}
{"url": "http://duma.bg/node/156338", "text": "Хиляди столичани бяхме свидетели и изтърпяхме стоически тазгодишния мащабен планов ремонт на топлопроводната мрежа на \"Топлофикация\" София. Преди тръбите бяха положени в циментови корита, покрити с циментови плочи (капаци) и след това зарити. При демонтажа наблюдавахме как тези циментови капаци много старателно бяха отстранени, подредени, а след това натоварени на камиони и извозени незнайно накъде. Новите тръби бяха положени на мястото на старите, покриха ги с тънък пласт пясък, баластра и асфалт, а преминаващите през тревни площи и градинки - с пръст.  \nКато домоуправител в блок 208, вх. В - \"Фондови жилища\", София, и във връзка с началото на отоплителния сезон и изтеклите срокове за извършване на големите планови ремонти в района ни уведомих с електронна поща \"Топлофикация\" София за следното: \"След извършената подмяна на тръбите на топлопреносната мрежа до абонатната станция в блока ни все още не са изпълнени следните довършителни дейности: \n- Не са изолирани напълно тръбите в абонатната ни станция \n- Не са зарити (топлоизолирани) тръбите от тротоара до блока ни - покрити са само с 3-4 см пясък, зее дупка, дълга около 4-5 м и широка около 1,5 м \n- Не е възстановена част от тротоара пред блока ни, разрушен при ремонта.\" \nОтговорът първоначално беше съвсем формален, а след моето настояване стана поучително-злобно-ироничен: \"Уважаема г-жо Ватева, Графиците на подизпълнителите не кореспондират с желанието на домоуправителите, а с договори, по които има клаузи за изпълнение и съответните срокове. Относно представителите на общината Ви уверяваме, че все още няма нищо подписано, съответно приет - това е лесно проверимо от всеки активен домоуправител в съответната община. Относно включването на тези представители в актуването, това не е еднолично решение или приумица, а изискване за реновациите по всички проекти, в които участват средства по Европа. Относно сметките и откритите тръби - първо ние няма да го допуснем, защото това е директна загуба само и единствено за нас като дружество, което е неприемливо и немислимо по никакъв начин. Вие като клиенти плащате реално доставената енергия до Вашата абонатна станция - оттам тя се замерва. И накрая - относно недоверието. Именно заради доверието и прозрачността законът предвижда за дейности като тази фирмите подизпълнители да се подберат с публичен търг, а тръбите - с обществена поръчка, в случая са чешки с евросертификат за качество, изолация и антикорозионно покритие. Всички тези наши дейности са под строг мониторинг от редица институции, а решенията се надзирават от СОС.  \nПетър Скакалов\" На 27.10.2017 г. по телефона отправих същия сигнал в Инспектората на СОС, но все още няма реакция от тяхна страна. Парното вече е пуснато, температурите вече са около нулата и тепърва ще застудява. А ние отопляваме въздуха над София, нали! Всички абонати на дружество \"Топлофикация\" ще плащат загубите им при преноса за това, че тръбите до блока ни са открити.  \nГоренаписаното онагледявам с недотам качествени (направени от мен) любителски снимки с надеждата, че все някой ще откликне на този макар и наглед дребен, но мисля важен проблем.   \n", "date": "2017.11.23", "title": "Пълна дупка  "}
{"url": "http://duma.bg/node/156339", "text": "Въпросът с тавана у нас е доста дискусионен. Колко е законосъобразен не знам, но го има. Има таван на получаваните пенсии. Колкото и високо да си се осигурявал според нормативите, ти казват: \"Точка по въпроса. Има таван.\" И години наред си ощетен. Скоро щял да падне таванът, но само за най-новите пенсионери. Старите... \nА защо няма таван на високите възнаграждения, ако не достигат финансите? Депутатите, мине не мине период, и хоп - още двеста-триста лева нагоре. Таван там няма. И няма да има. Не само за тях. Има категория хора, които живеят в друга, наистина паралелна държава... \nДобре, с доходите прекратяваме дискусията. \nЗащо няма таван за останалите явления по време на прехода и демокрацията? Защо няма таван за поредицата от далавери? Защо няма таван за броя нарушения и престъпления по време на приватизацията, на концесиите, на мутризирането на страната? \nЗащо няма таван за броя на неизпълнените предизборни обещания от всички цветове и партии?Защо няма таван за грешките на управляващите и въобще на политиците? Както няма таван за грешните ходове на правителството, няма таван за шуробаджанашките примери, за нарушенията при обществените поръчки и сделки. \nЗащо няма таван за броя на партиите, през които може да премине един \"демократ\" по време на Прехода? Веднага се сещам за имената на поне десетина, прелитащи от партия в партия. Няма таван - щъкат от коалиция в коалиция, само и само да са във властта по време на демокрацията. Защото няма таван. Макар и морален. \nНяма таван и за корупцията, за несправедливостта. Няма ограничителни знаци и спирачки за простащината, за глупостта, за престъпленията, за изнудванията, кражбите и ало-измамите. \nУ нас има таван само за жалките ни пенсии.   \n", "date": "2017.11.23", "title": "Още за тавана"}
{"url": "http://duma.bg/node/156340", "text": "Прочели заглавието, само връстници и киномани от две-три поколения след моето ще се досетят за името на режисьора и сценариста на филма за Тодор Живков, излязъл в чест на 70-годишния му юбилей през 1981 г. Известният кинодокументалист е баща на Олег Христов Ковачев, отлично изиграл на 11-годишна възраст в партньорство с Апостол Карамитев главната роля във филма \"Рицар без броня\" (1965 г.) - \"класиката\" на Борислав, а не на \"Борис\" Шаралиев, както Поли Златарева нарече и филма му \"Всичко е любов\" в централната емисия \"По света и у нас\" на 29.03.2015 г. \nСтаранието да се докарваш пред началството е повече лицемерие, присъщо и на партийно изявени народоинтелигенти в борба им за \"заслужил\" и \"народен\". Макар че признанието и известността на социалистическите културни дейци не зависеше от званията, с повече морален, отколкото материален характер, всички се стараеха, повечето заслужено. \nДнес не е по-различно, за да не кажа пошло. Хонорарите не са високи, в много случаи и по-ниски, но държавните, изгодните държавни поръчки са много и не са за изпускане. Стараят се всички - и представителите на ГЕРБ, които, по примера на водача си, го дават твърде народно в Народното събрание. Най-алчните за лично угояване, злоупотребили с името на вожда, бяха набързо отсвирени, като Живко Мартинов от Добрич. Други, като проф. Николай Петров, си платиха за предишни оглушки. Изгоря като Арлекино и председателят на НС Димитър Главчев. Не му издържаха нервите. Прегря, хайде да не е от любов, от престараване. Изневери му чувството за мярка, присъщо на всеки дипломиран експерт счетоводител. \nНа сатирика Радой Ралин приписват крилатия вопъл \"Докога в страната ни бащина ще вилнее страшната простащина?\". Прости сме и затова се разбираме, снизходителен е и Бойко Борисов (Б.Б). към лошия човешки \"матриал\" - управленски или управляван, преценете сами. \nНа извинилия се за прямотата си проф. Иво Христов не му достигна \"нихилизъм\", за да заключи, че преминалата през много поколения \"дебилност\" - \"робска покорност\", както правилно я изтълкува проф. Иван Ангелов на стр. 10 в бр. 222 на ДУМА от 13.11.2017 г., - вече ни е вродена. От телевизионния екран професорът неведнъж е давал воля на разочарованието си от студентите, подражатели на \"местни силови авторитети\" и чалга вкусове. Последните три думи в кавички от секретната грама на американския посланик Джон Байърли от 05.09.2006 г. , публикувана в рубриката \"Няколко думи\" на ДУМА, бр. 225 от 16.11.2017 г., се отнасят за Б.Б. Но парламентарните активисти на ГЕРБ съвсем не са обидени. Те искат само оставката на Иво, и то без да излизат от залата. \nВъпреки Бойковото и на съдружниците му \"сенчесто минало\", анализирано в раздела \"Мръсотия\", посолството, макар да знае с кого си има работа, залага на бившия БКП член - \"изключително популярен\", \"силно проамерикански настроен\", с \"по холивудски перфектни медийни инстинкти\", \"важен съюзник в установяването на военните бази\". \nДа заложиш на послушанието пред достойнството, да разчиташ на човек, \"обвиняван в сериозна криминална дейност в миналото\" - информация, потвърдена и от ЦРУ, е отколешен най-влиятелен компромис на американската геополитика, готова и на целувка с дявола, само и само ескадроните й, след разруха, да целунат земята и да възцарят \"вечна обич, вечна правда над света\". И отличникът Б.Б., хвален не само от класната си в общообразователното училище, безусловно се вписва в него. \nИ председателят на Европейската комисия Жан-Клод Юнкер, пред когото Б.Б. се прави на много убедителен в ролята на човек от народа, освен ако не е фалшиво любезен, не пести похвали, макар че нито една от януарските препоръки в \"мониторинговия\" му доклад (какво новоезиково изящество!) по механизма за наблюдение и сътрудничество на (а не \"от страна на\") Европейския съюз, не е изпълнена. \nВъпреки че \"подобни ненужни конструкции\" са излишество в стилистиката на българския език и без тях \"изразът също може да мине и да бъде ясно разбран\", днес те се радват на безкрайното ни гостоприемство - като следите от ГМО и ядки в сладкиша. (Изкушен съм и цитирам проф. Стефан Брезински, стр. 135 от книгата му \"Българският eзик свещен...\" на Издателска къща \"Хермес\", 2015 г.) \nНо, за да продължа с народния Б.Б., ще кажа, че, освен уважаван лектор, е и виден пожарогасител. Ненапразно е доктор на тези науки. Много успешно гаси с оставки. Не иска да работи \"в режим на липса на мнозинство\" - поредната \"идентификация\" на съратника му Тома Биков (Т.Б.), поканен в \"Панорама\" на 17.11.2017 г. \nПриложил съвета на социалдемократа Мартин Шулц за \"политиката на празния стол\" и за да не е полупразна залата на НС на 21.11.2017 г., когато ще я уважи председателят на Европарламента Антонио Таяни, Б.Б. предложи на опозицията мир и смирение с поднесената на председателя Главчев оставка и така провали коварния й план да саботира българското европредседателство. Не бил го молил, казал му \"Решавай ти!\". \nИ аз след такава \"молба\" щях да се сбогувам с говорилнята. Затова може и да е справедлив упрекът на председателя Александър Йорданов пред Снежана Иванова в \"Хоризонт за вас\" на 17.11.2017 г. за грубата му в случая политическа грешка, за която партията му прескъпо ще плаща. Изпратен с прощалната декларация на любимеца ми Цв.Цв. \"Ние винаги ще бъдем с теб, колега Главчев!\", той правилно възнамеряваше да освободи и мястото си на народен представител. \nДа потиснем егото си, да преглътнем горчивия урок и да бъдем смирени, продължава да \"идентифицира проблемите\" Т.Б. в стил Б.Б. Имаме една \"ситуация\" (езиковата прелест на депутата!), и, \"ако я извадим като фал\", ти показват червен картон - продължавам по смисъл \"панорамния\" му коментар пред Бойко Василев. \nТакава е Главчевата длъжност, няма място за неуспех. Съгрешилият си тръгва, за да не могат изкушените \"да клатят лодката\" - такъв беше и въпросът на водещия към Крум Зарков: \"Не се ли изкушавате да...? Да, \"изкушението\" й беше поднесено на тепсия, но с мигновената си атака опозицията само поизбърса праха и паяжините от правилата на парламентаризма в българското НС. Езикът в него - моето изкушение! - \"отвратително загрубя\" и \"това се случва (много жизнена е и тази \"самосевка\"!), защото няма смислена тема за разговор\" - съгласен съм с \"финалното изречение\" на представителя на \"БСП за България\". \nСпокойно гледам в бъдещето ази... и там ще има нужда от гавази! Отличникът Б.Б. едва ли си е представял, че ще охранява \"човека от народа\" през последния период от живота му. Може би, поучил се от разговорите си с него, пожелавам му да ги изложи в книга, днес той е приел неговата роля? И се старае пред морето от геги и хурки, пред зависимите, назначените от него службогонци. И пред дъщеря си, чието имение в Лос Анжелис, регистрирано на фирма на адвоката й със седалище на Каймановите острови, има го и на снимка в интернет, струва, ако всичко, показано и написано в сайта е вярно, 350 млн. долара. За \"дебилите\" това естествено няма значение. Те ще нарекат \"новината\" фалшива, ще ме дамгосат като жертва на руски хакери и ще продължат - кой искрено, кой дежурно - да гласуват за човека от народа. За дълго ли?   \n", "date": "2017.11.23", "title": "\"Човек от народа\" ли?  "}
{"url": "http://duma.bg/node/156341", "text": "\nКогато бе шеф на парламента, Главчев изгони от заседание лидера на опозицията Корнелия Нинова заради нейно изказване от трибуната. Някои сметнаха, че това е просто епизод от пейзажа на политическите боричкания. Случката обаче доведе до неочакван обрат в събитията - както често се е случвало в историята ни, пак заради външни сили, ако можем да наречем така намесата на Борисов заради уплаха му, че ще се изложи пред високия гост от Европарламента. \nСлучката обаче не е невинна, защото и друг път - в други времена, се е случвало властващото мнозинство да гони опозицията от залата заради това, че истината в думите на нейните депутати го обижда. Само че тогава държавата ни никак не би могла да мине за демократична, а парламентаризмът се е свеждал до повелята \"Бочоолу, налягай си парцалите!\". Не е зле да напомним някои случки от едни много тежки за България години, за да видим в паралелите, че и днес, във времето на \"разцвет и стабилност\" (по Борисов), политическият живот у нас пак е дълбоко увреден и постепенно се връща все по-назад в десетилетията.    \nЗащо и как са отнемали думата на опозицията в българския парламент и са гонели депутатите й от заседанията - нека си припомним това от свидетелствата на няколко автентични документа. Забележете поведението и стилистиката - приличат си.  П. Петков (з): И ако търсите отговорност за оня терор, за оня полицейски режим, който съществуваше преди м. септемврий, тая отговорност е на ония от тая маса (Сочи министерската маса), които създадоха онова управление в България, което в цяла Европа е кръстено \"белия терор\", които създадоха онова управление, което накара хора като Анатол Франс, първия писател на Франция, като Максим Горки, известен руски писател, да издигнат глас на протест пред интелигенцията на целия свят; които създадоха онова управление, което накара Антон Страшимиров, български писател, известен на всинца ни, който не е дружбаш, да се провикне, че българският народ е клан така, както турци не са го клали. И наистина, г. г. народни представители, жертвите на баташките кланета са 3 хиляди души, а ние не знаем колко са жертвите от септемврийските и юнските събития. Ако можем да вадим заключения от това, което се публикува в чуждата преса, те възлизат на 10 - 12 хиляди души, които са паднали не във време на сражение, а са паднали, г. г. Народни представители, след сражението. Във време на сражение аз разбирам да се убиват едни други, но не след сражението, при потушаването да се убиват пленените възстаници и даже да има жертви там, където не е имало никакъв бунт, както стана в Пловдив, Пазарджик и Самоков, където са избити маса хора от властта. \nСлавейко Василев (д.сг): Ти си анормален тип! Лъжец с лъжец! Какво е станало там? Мискин, мръсник такъв. \nП. Петков (з): Картините ни напомнят нещо повече от турските изстъпления. Народните представители от Свищовско могат да ви кажат, че живи и убити хора са хвърлени в Дунава. \nС. Василев (д. сг): Турчин да бъде на тая трибуна, няма така да говори - подлец с подлец! \nП. Петков (з): Има хора бесени по стълбовете, а имало е и хвърляне на хора от скалите над Лакатник долу в реката. Има избивания на цели групи от картечници и ножове. Това предизвика цяла Европа \nXристо Силянов (д. сг): Това е урок, за да не правите бунтове други път. Без такива изстъпления не може една гражданска война. \nС. Василев (д. сг): Недейте прави тази чест на този луд човек. (Към П. Петков). Слез от там бе, идиот, разбойник! Ти нямаш българска кръв; ти си турчин, или не знам какво! Разбойник с разбойник! Вие предизвикахте българския народ! Скот със скот такъв! И тук четеш морал! \nП. Петков (з): Аз ше продължа речта си само една минута и Ви моля да ми позволите да се изкажа. \nПредседателствуващ Д-р Б. Вазов: Не, не може. \n   Т. Страшимиров (к): Аз обвинявам, че убийците са в кабинета и че убийците заседавате тук. (Силни протести от сговористите) \nПредседателствуващ д-р Б. Вазов: (Звъни) Г. г. народни представители! Понеже г. Страшимиров обвинява правителството и казва, че убийците са в кабинета и че те заседават тук, предлагам г. Страшимиров да бъде изключен за три заседания, за оскърбление на правителството и Събранието. Имате думата, г. Страшимиров, за лично обяснение... защото Вие хвърляте обвинения върху правителството. \nТ. Страшимиров (к): Хвърлям ги и поемам отговорността за това. \nПредседателствуващ д-р Б. Вазов: Давам Ви думата, г. Страшимиров, да се изкажете, понеже хвърляте обвинения против правителството и оскърбявате Събранието. (Шум) \nТ. Страшимиров (к): Убивайте ни тук! \nПредседателствуващ д-р Б. Вазов: (Звъни) Които приемат г. Страшимиров да бъде изключен за три дни, моля, да вдигнат ръка. Болшинство. \n  \nД. х. Димов (к): Г. г. народни представители! Едно трагично обстоятелство ме довежда тук при вас; една потресна смърт опразни местото, което идвам да запълня сега. Преди няколко дни падна подло убит и пладнешки разстрелян, като бясно куче софийският народен представител Петко Д. Петков всред една от най-многолюдните улици на София, близо до оградата на Народното събрание. Това злодеяние биде посрещнато от цялата страна с възмущение и погнуса и няма две мнения, че това убийство, това злодеяние, не е никаква провокация, не е дело на лична мъст, на отмъщение, че не е и работа на някаква революционна организация, цялото име на която се разнася из софийските улици от няколко дни насам. Обществената съвест в тоя случай не може да бъде заблудена - тя знае истината. А тази истина е, че това убийство е убийство политическо, едно от многото и неизброими вече политически убийства, станали тук, у нас, които характеризират днешния режим. \nОт сговористите: Долу! Позор! (Тропане по банките) Председателствуващ Н. Найденов: (Силно звъни) \nИ. Хрелопанов (д. сг): Да му се отнеме думата. \nИ. Лeкарски (д. сг): (Към Д. х. Димов) Вие нямате моралното право да говорите това. (Тропането по банките продължава) \nПредседателствуващ Н. Найденов: Отнемам Ви думата, г. Димов (шум). \nН. Рачев (д. сг): Без да има доказателства в ръка, не може да нанася обида на правителството и на целия Парламент. Да се изключи! \nИ. Хрелопанов (д. сг): Г. председателю! Моля Ви се, дайте ми думата. \nЦ. Бръшлянов (д. сг): Да му се отнеме думата. (Пререкание между квестор X. Христов и Д. х. Димов) \nН. Пъдарев (д. сг): Вън провокаторите! Ние искаме да работим тук. \nД. х. Димов (к): Ако нямам правото да кажа и аз две думи, за какво ида тогава тук? \nНякой от сговористите: Не можеш да говориш. (Глъчката продължава) \nПредседателствуващ Н. Найденов: (Силно звъни) \nНякой от сговористите: Първата му дума беше провокация. \nПредседателствуващ Н. Найденов: (Звъни) Моля ви се, г-да. \nГ. г. народни представители! Понеже г. х. Димов, токущо положил клетва и влязъл в нашата среда, си позволи да каже фразата, че днешният режим се характеризира с политически убийства и с това обижда днешното управление, а също така и болшинството, на което се крепи това управление, аз предлагам да се изключи за три заседания. \nД. х. Димов (к): Още сега ми отнемате правата на депутат. \nНякой от сговористите: Да се изключи за пет заседания, за десет заседания. \n* * * Нинова: Разбирате ли какво правите с гласуването и поведението си по предложението ни да бъде изслушан министър-председателят? Той твърди публично, че в българското Народно събрание има хора, които се занимават с наркотрафик и купуват гласове от затворници, и вие оправдавате това с четене на вестници. Какво означава това? Първо - констатирам, и не е наша работа, но моля да се замислите, защо заради този човек се подлагате на това самоунижение, нямате ли достойнство на народни представители, които същият този човек е наричал безделници? \nГлавчев: Г-жо Нинова, в предишното заседание ви предупредих, че ще приложа стриктно изискванията на правилника за организация на Народното събрание. Моля ви да си подбирате изразите! \nНинова: Цитирам премиера, който каза, че сме безделници, без да уточнява кои. Това не ви ли засяга, колеги? Второ - не позволявате ли по този начин да бъдат издадени присъди предварително? Подобна на тази, която г-н Цветанов издаде срещу лекарите и България беше осъдена за това. И целият български народ плаща за това. Какво е това? Тотално нарушаване на принципите на правовата държава, в която никой няма право да издава присъди, докато българският съд не се произнесе. Трето, защо позволявате на български министър-председател, който и да е той, ако някой ден е от друга политическа партия, ще се обърна по същия начин към вас, не позволявайте български министър-председател тотално да руши институциите в България. \nГлавчев: Г-жо Нинова, отнемам ви думата и на основание чл. 162, ал 1 ви отстранявам от заседанието за едно заседание. \nНинова: Какво съм нарушила? \nГлавчев: Предупредих ви няколко пъти. Не се ли чухте какво говорите? \nНинова: На какво основание? \nСледват викове \"Оставка\" от залата. \nНинова: Искам да чуя за кои думи! \nГлавчев: Председателят може да отстрани за повече от едно заседание, но аз ще ви отстраня за едно. \nНинова: Колко мило! \nГлавчев: Цитирам чл. 162 (от правилника на Народното събрание - б.а.): Председателят може да отстрани за повече от едно заседание, но не повече от три заседания, народен представител, който оскърбява Народното събрание, членовете на Министерския съвет, президента или вицепрезидента на Републиката или други органи на държавна власт. \n   \n... октомври 2016 г.   \n", "date": "2017.11.23", "title": " Нищо ново под слънцето  "}
{"url": "http://duma.bg/node/156342", "text": "    До 1989 година светът беше относително спокоен. Между двете системи - капиталистическата и социалистическата имаше мирно съвместно съществуване. Не че е нямало конфликти и кризисни ситуации, но те бяха разрешавани сравнително безболезнено. Карибската криза бе най-сериозна, но и тя бе разрешена, без да стига до сериозен военен конфликт. \nПреди 1989 година имаше два полюса в света - САЩ и СССР. Зоните за влияние бяха разпределени още в Ялта и Потсдам и в основни линии се спазваха. Така беше до разпадането на Съветския съюз. Това беше катастрофа не само за СССР, но и за света, защото започна разместване на пластовете, което доведе до днешния хаос в международните отношения и до срива на международното право. Всъщност всичко започна още с обединението на Германия, което беше извършено без допитване и без санкция от ООН. Неспазването на нормите на международното право се прие благосклонно и като нещо нормално. Да се плаче сега за потъпкване на международното право, за нарушаване на границите е смешно. Раздели се Чехословакия, под радостните възгласи на Запада се разпадна Югославия, създаде се Косово и т.н.     \nУстановеният световен ред се разруши  На Ялтенско-Потсдамския свят беше нанесен съкрушителен удар. След края на Студената война се установи нов световен ред. Имаше само един хегемон, една световна глобална сила - САЩ. То не беше нов световен ред, а едностранен диктат на Съединените щати. Всички вървяха в единен строй и изпълняваха директивите, спуснати от Вашингтон. Неолиберализмът, финансовият капитал, транснационалните компании пуснаха своите пипала почти в целия свят. Те определяха световния дневен ред, те определяха правилата, те казваха, кое е правилно и неправилно. \nОбама заяви, че САЩ ще определят правилата и другите трябва да ги спазват. САЩ брутално нарушаваха международното право. В края на 20-ти век те бомбардираха в центъра на Европа една страна като Югославия, с лъжлив предлог нападнаха Ирак и доведоха страната до разпад и милиони жертви. Разрушиха съвместно със съюзниците си от НАТО Либия, която също е разпокъсана и в постоянни военни действия с хиляди жертви. Започнаха \"Арабската пролет\", която се превърна за народите в Близкия изток в студена и мрачна  зима, съпроводена с глад, смърт, бежански поток и безкрайни страдания и мъки. \nСАЩ бяха със самочувствието на световна икономическа и военна сила и смятаха, че ще се справят с предизвикателствата, които има пред света. Установи се еднополюсен свят под тяхно ръководство. Международните организации бяха впрегнати в служба на хегемона. Това продължи почти две десетилетия. Всички ръкопляскаха и поддържаха установения, едва ли не вековен световен ред. \nНо! На този свят няма нищо вечно  Първото леко стряскане предизвика Мюнхенската реч на Владимир Путин през 2007 година. След това последва изненадата от реакцията на Русия в т.нар. Грузинска война. Нещо се пропукваше в уж уредения нов световен ред. \n    САЩ започнаха да губят контрол над развитието на събитията в света. Те не могат да се справят с проблемите в Афганистан, с тероризма в света, с \"Ислямска държава\", загубиха част от позициите си в Близкия изток. Авторитетът им е силно разклатен. Принудени са да търсят помощ от Русия и други държави, за да се решат проблемите с тероризма, със Сирия, със Северна Корея, с Украйна. С помощта на други сили се стигна до споразумението с Иран за ядрената им програма, със съдействието на Русия се реши проблемът с химическото оръжие в Сирия. \nСлед намесата на Русия в сирийската криза се стигна до разговорите в Астана и до споразуменията за зоните за деескалация. Ако не бяха военните успехи на Руските военнокосмически сили, войната в Сирия щеше да продължи още дълго време. Не че сега разрешаването на кризата е близко и лесно, но все пак има надежда за по-бързо разрешаване на този кървав възел. \n    След всичко, което става през последното десетилетие, се видя, че светът не може да бъде еднополюсен, че предизвикателствата пред съвременния свят не могат да бъдат решени от една държава, пък била тя и най-мощната. САЩ обективно загубиха възможността да доминират в света. Възраждането на Русия, мощта на Китай, бързото икономическо развитие на Индия са силно противодействие на желанието на САЩ да доминират еднолично и да решават проблемите единствено в свой интерес. А за тях беше важно всичко да се решава в името на националните им интереси. Те не се интересуваха, че и другите държави имат национални интереси, че са суверенни. \n    Независимо от разместването на пластовете в световен мащаб  САЩ продължават твърдоглаво и по инерция  да смятат, че са единствената световна сила и сами според техните критерии да \"решават проблемите\" във всички краища на света. Макар все пак самочувствието им да е разклатено. Фактът, че Тръмп официално поиска помощта на Русия и Китай за решаване на кризата със Северна Корея и призна, че без Русия не могат да се решат проблемите в Сирия и Украйна, че не може да се постигне победа в борбата с тероризма, е доказателство за това.     Проблемите на САЩ и специално на Тръмп се увеличават и заради невижданото разделение и острата вътрешнополитическа борба, която се води срещу новия президент. Това е нещо ново в политическата история на Щатите и усложнява неимоверно много вземането на решения във вътрешната и външната политика. Всъщност Тръмп много често е с вързани ръце и не може да прокара политиката си. Дори Републиканската партия в някои случаи е срещу него. Може би заради тази несигурност Тръмп взема решения, които не срещат одобрение не само в страната, но и сред съюзниците му. Лайтмотивът на Тръмп \"САЩ над всичко\" и \"националните интереси на държавата са най-важни\" доведе до противоречиви решения. Обявиха напускането на ЮНЕСКО, защото не могат да прокарат своите интереси. Отказаха се от Договора за климатичните промени и от Договора за ядреното оръжие с Иран. Критики и недоволство имаше от много страни за тези решения. Особено критично се посрещна излизането от договореностите по климата. Не по-малко критики имаше и за едностранното решение с отказа от договореностите с Иран. Тук бяха изненадани и съюзниците на САЩ. По този договор страните са шест. Европа не подкрепи решението на Тръмп. Подкрепа получи само от Израел и Саудитска Арабия. Хаосът в света днес е очевиден  Съюзниците на САЩ се съмняват, че те са в състояние да ги защитят, да се справят с предизвикателствата на съвременния свят. Международните договори и правов ред въобще не се спазват. Япония създава армия и се въоръжава с най-модерно оръжие в нарушение на международните договори. ЕС се загрижи за безопасността си и 22 държави подписаха споразумение за създаване на европейска армия. ООН, СТО, МВФ, ПАСЕ и други международни организации загубиха авторитета си. МВФ не спази собствените си правила, за да помогне безпринципно на Украйна. ООН приема резолюция за правата на малцинствата в Крим, без въобще чиновниците от организацията да са били на място. Оправдават екстремисткия Меджлис на кримско-татарския народ, който устрои блокада на Крим и остави населението без електричество и вода. Решението се взема само от измислените и митични тиради на украинците. И въобще кой се интересува от истината? Във външната политика явно няма морал. Всъщност голяма част от  международните организации са инструмент на САЩ, за да прокарват собствената си политика. Когато в ООН не могат прокарат решенията си, започват да говорят за реформиране на организацията.     \nДвойният стандарт също играе решаваща роля  за хаоса в света. По един начин се оценяват събитията в Косово и по коренно различен начин  събитията Крим и Каталуния. Едните са борци за независимост, а другите сепаратисти. Референдумът на каталунците се посрещна на нож. Испанските власти нарушиха всички демократични правила. Не бяха спазени основни права и свободи - да изразяваш мнението си, да гласуваш. ЕС мълчи за нарушените права на каталунците, както мълчи за Одеса и Донбас. А мълчи, защото ако признае правото на Каталуния за независимост, трябва да признае и Крим, Абхазия, Южна Осетия. А след това следват и други. Европа се оказа страхлива и безпомощна. Не е способна на решителни стъпки. Ето, в Украйна се възражда неонацизмът. Чества се УПА, Бандера и Шухевич са национални герои, забранява се езикът на малцинствата. Европейските институции оглушително мълчат. \nЕвропейските ценности потънаха в небитието. Да говориш и да прокламираш европейските ценности е едно, а да ги спазваш е друго.  Слабостта на ЕС, умората на Брюксел, \n     \nнеспособността на европейските лидери да решат вътрешните си и общоевропейските проблеми  личат в жалките им опити често пъти да прехвърлят вината върху Русия. Всъщност първо започнаха в САЩ, а европейците ги последваха. Спомняте си, че се говореше за намеса във вътрешните работи на Германия и Франция. Е, нищо не излезе. Сега Тереза Мей, която има сериозни вътрешни проблеми, реши, че с една безумна реч, обвиняваща Русия и Путин, ще може да отвлече вниманието на британската общественост. Но няма как да скриеш проблемите в правителството, оставките, разнобоя. Няма как да се оправдаеш с неспособността да водиш преговорите за излизане от ЕС. Натискът върху Мей става все по-силен. Не само от опозицията, но и от собствената й партия. Особено жалко е обвинението, че Путин е виновен за разногласията в ЕС, че той искал да разруши единството му. А кой напуска ЕС? Кой работи срещу него? Кой помага да се разпадне? Испанските лидери в последните дни и те се включиха в тези печални обвинения. \n    И така светът започва да се променя. Много държави имат претенции да имат решаваща роля в тези промени. Германия иска да се еманципира от САЩ. Полша иска да има ръководна роля чрез проекта за триморието и да измести Германия. Китай на последния конгрес на ККП начерта своя път на развитие и за разлика от Тръмп иска един отворен свят и свободна търговия. Индия се развива с високи темпове. Русия все по-ясно показва, че ще защитава националните си интереси и суверенитет. В момента  почти няма международни правила и норми,     \nкоито да се спазват. Силните установяват свои правила и ценности. Няма изработени нови механизми за преодоляване на конфликтите в света. По този начин сигурността все повече е застрашена. Националисти, радикални елементи засилват позициите си. Това води до непредсказуеми действия. Терористичната заплаха е огромна. Жертвите на терора се увеличават. \n    Някои побързаха да обявят, че светът е многополюсен. Но това не е така. Светът се намира в преходен период. САЩ искат да обединят и възглавят англосаксонския свят. Русия се опитва да противодейства чрез проектите БРИКС, ШОС, ЕАС. Китай има своя собствена политика. Все още няма алтернативи, като през 20 век - консервативни, либерални, социални, които да си съперничат, да печелят почитатели и да водят до развитие и напредък на обществото. С либералната идея за развитието на света се видя, че има проблеми. Либерализмът доведе до разтърсващи събития - тероризъм, кървави войни, етническо напрежение, много гладуващи по света, възраждане на национализма. \n    Безспорно е, че трябва да се създаде нов световен ред, да има нови механизми за сигурност, защото хаосът може да доведе до непредвидими последици, до катастрофа. И вместо многополюсен свят, да се получи многоядрен свят. Защото и други държави са готови да създадат свои ядрени сили. Да не говорим какво влияние върху света могат да окажат новите технологии, изкуствения интелект, киберпространството. \n    Светът не може да бъде вече еднополюсен. Но сигурно не може да бъде и многополюсен. А може би новият световен ред, новите правила и механизми ще бъдат изработени и наложени за спазване от 10-15 най-развити и силни държави. И този нов ред ще зависи от тяхната устойчивост, разбирателство и отговорност пред света. Отговорност, този свят да не бъде разрушен.                     \n    \n", "date": "2017.11.23", "title": "Светът е в преходен период  "}
{"url": "http://duma.bg/node/156343", "text": "В понеделник присъствах на заседание на Икономическия и социален съвет (ИСС) - орган в държавата, който се представя на сайта си като \"гражданския парламент\" на България. Поводът беше гласуване на становище относно Всеобхватното икономическо и търговско споразумение (ВИТС) между ЕС и Канада, известно повече с латинската си абревиатура СЕТА. На България предстои процес на ратификация на това споразумение и затова приемането на такова становище бе важно с оглед пълната тишина, която цари из държавните структури по този въпрос. Да припомня, че през миналата година правителството не само не сметна за нужно да направи анализ на ефекта от споразумението за нашата икономика или да проведе някакъв обществен дебат, преди да вземе решение - напротив, управляващите тогава, които са управляващи и днес, предпочетоха да се правят на слепи и глухи, че изобщо съществува такова споразумение, а накрая Министерският съвет го одобри неприсъствено и тихомълком. \nНе е изненада, че правителството на Бойко Борисов  гледа да угоди първо на \"началниците\" \nи едва после се сеща за българските интереси - свикнали сме му вече. Но от един такъв специализиран съвет човек би очаквал малко по-задълбочена дискусия по същество. ИСС е нещо като добре познатата \"Тристранка\", но в този формат мястото на държавата се заема от различни \"граждански\" организации като например \"Обществен женски парламент - 21 век\", представляван от... шефката на учителския синдикат в КНСБ Янка Такева. Която в това си амплоа гласуваше неизменно срещу синдикатите и с бизнеса. Можем само да гадаем по какъв критерий са допуснати такива организации и какви са мотивите им, но фактът, че за едно участие в заседанията на ИСС участниците получават по една минимална заплата хонорар, определено дава някои насоки. Участват също и независими експерти, които - както и гражданските организации - се одобряват от МС. Което вероятно обяснява и поведението им в съвета.    \nПо инициатива на КТ \"Подкрепа\" ИСС трябваше да изработи и гласува становище относно СЕТА. Както показват и официалните данни на ЕС, СЕТА ще има почти нулев ефект върху българската икономика.  Ние просто няма какво да спечелим  от това споразумение. СЕТА обаче може да има значителни негативни последици върху българската държава от гледна точка на възможността й да провежда независима политика, която да е съобразена с интересите на всички участници в обществото, а не само на една привилегирована групичка \"инвеститори\". Точно тук обаче се къса връзката със здравия разум и нещата започват да придобиват гротескна окраска. Както възкликна в един момент от заседанието шефът на \"Подкрепа\" Димитър Манолов - \"тези, в състояние на опиянение, са готови да работят срещу себе си, само и само да запишат победа срещу нас, синдикатите\".  \nВъзмущението му бе предизвикано от факта, че представителите на работодателите, \"независимите\" експерти и фигури като споменатата Такева гласуваха ан блок и като роботи срещу почти всичко, в което откриваха дори намек за негативна оценка спрямо СЕТА. Така се стигна до абсурдни ситуации, в които работодателите настояваха да отпаднат текстове, в които се казва, че СЕТА дава привилегии на чуждестранните инвеститори за сметка на местните. Човек би си помислил, че мастити бизнесмени като Божидар Данев и Васил Велев ще проявят  поне инстинкт за самосъхранение,  но не би. Дори представеното писмо от \"Захарни заводи\" АД, в което се казва, че СЕТА представлява заплаха за местния бизнес поради навлизането на големи чуждестранни корпорации, бе отхвърлено от Велев с аргумента, че той бил представителят на българския бизнес и не смятал така. Текстовете за опасностите от арбитражните съдилища (припомнете си делото за АЕЦ \"Белене\") пък бяха отхвърлени като \"остарели\" (!?) от БТПП. Любопитен детайл е, че представителката на БТПП Валентина Зартова е била част от съдебния състав по скандалното дело, в което арбитражът на БТПП направи сериозен реверанс към братя Домусчиеви и отсъди, че те не дължат над 55 милиона лева на държавата за неизпълнените си ангажименти по приватизацията на БМФ. Впоследствие това решение бе отменено от Върховния касационен съд, тъй като според ВКС е налице недопустимо превишаване на правомощията. А ако България ратифицира СЕТА, тя де факто и де юре се отказва от \"нормалните\" съдилища и оставя всичко в ръцете на именно такива трибунали, доминирани от корпоративни адвокати... \nЦелият този цирк продължи около 3 часа, като не липсваха и други куриозни моменти. В крайна сметка негласната, но изключително дисциплинирана коалиция от работодатели, \"независими\" експерти и професионални \"граждани\" успя в голяма степен да отстрани \"неудобните\" текстове.  \nТака се стигна до абсурда  в едно икономическо становище да не присъстват никакви икономически данни, но пък за сметка на това да изобилстват празните приказки и неясните формулировки. Без съмнение от управляващата партия ще бъдат доволни, без съмнение за \"послушните\" ще има не само солиден хонорар, но и други облаги.  \nОстава един въпрос обаче - докога ще я караме така, дами и господа? Докога обвързаностите и личните дребни сметки ще надделяват над обществения интерес? Защото ей заради такива тарикатлъци на дребно сме най-бедната държава в ЕС. И ако продължаваме с това късогледо, дребнаво и угодническо поведение, не само не ни чака напредък, чака ни още по-голямо пропадане. И няма да са виновни комунистите, руснаците, марсианците или някой друг. Той народът го е казал - каквото си направиш сам, друг не може да ти направи. \n    \n", "date": "2017.11.23", "title": "Когато скъсаш връзката със здравия разум "}
{"url": "http://duma.bg/node/156344", "text": "Мине не мине ден, и в нивата на големите работодатели избуява поредният отровен бурен, поливан от тях с неистово настървение. Ако влагаха толкова енергия в работата, за която са призвани, щяхме да бъдем далеч от днешното тъжно и бедно житие. Но работодателите едно си знаят и едно си баят, настъпиш ли ги за доходи и заплати. Оврещяват орталъка и носят от девет кладенеца вода срещу по-високото заплащане на наетите. Стават смешни в наглостта си да доказват колко те са прави, а всички други са будали на каишка. И на това му викат бизнес. Поредното писмо с вопли се появи вчера. Започват с витиевати точки, параграфи, аргументи от близо и далеч, за да стигнат до основното - никаква минимална заплата докъм април догодина, защото, видите ли, тогава щели да излязат данните на НСИ, та да впрегнат и тях сред абсурдните си аргументи, че \"линията на бедност\" е подходяща долна граница за МРЗ, \"защото при определянето й са отчетени всички значими за качеството на живот параметри и тя се изчислява на основата на обективни статистически показатели\". Съдете сами - почти 2,2 милиона (една трета от всички българи) са в домакинства с по-малко от 314 лв. на човек, което е официалният праг на бедността, а над 400 000 души официално работят на минималната заплата от 460 лв. В същото време Международната конфедерация на профсъюзите публикува данни за 2017 г. от глобално проучване - според над 80% от хората минималната работна заплата в тяхната държава е твърде ниска и трябва да бъде увеличавана изпреварващо. Но \"баш работодателите\" подобна статистика не четат. Те са си самодостатъчни и като папагали повтарят: махнете клас прослужено време! Каквото и да пишат и преписват, все с този призив завършват. \nГосподата \"прослужено време\" отново се оляха. Никога няма да си дадат сметка, че от по-богат работник може да спечелиш повече...  \n    \n", "date": "2017.11.23", "title": "Пак отровен бурен"}
{"url": "http://duma.bg/node/156345", "text": "Няма ли край черната сага с жертвите на пешеходни пътеки? Явно няма. Джигити - всеки ден. Оправдания - също. И отговорни лица, които ръсят умни мисли как били нужни кръгови движения, мантинели, бои за маркировка, \"заспали полицаи\", мобилни камери. Как, видите ли, пешеходците едва ли не трябвало да се оглеждат и ослушват нонстоп като зайци, да махат с ръце, да викат и да скачат, за да ги забележат. \nА виновни все няма. Или се отървават - с вратичка в закона или с добър адвокат с висок хонорар. И всеки път се питаме - така ли е по света? И си отговаряме - не, не е така! По света законите са строги, тези, които ги прилагат - безкомпромисни. Стъпи ли човек на пътеката, колите заковават - иначе жестока глоба. \"Свои\" хора и спасение за виновните няма. И си спомняме как в българския парламент при всеки дебат върху закона за движение по пътищата \"разбирачите\" ни увещават, че драконовските мерки за виновните са... популизъм. А популизъм ли е, че сме на първо място в ЕС по брой на жертви на пътя за 2016 г.? Популизъм ли е, че за три дни пострадалите на пешеходни пътеки са повече от пръстите на двете ни ръце? \nДържавната власт предлага решения. В повечето случаи - след дъжд качулка. Просто чакаме някой друг да намери отговор, да свърши работа, да поеме отговорност. Защо? Нима всеки по веригата не знае какви са рисковете и задълженията му? Знае. Но така е по-лесно. Сигурно има нужда от мантинели, бои, нови пътища, светофари и камери, камери, камери... И катаджии, катаджии, катаджии - където и докогато е необходимо. Глоби и контрол. Без прошка, без давност, без изключение. Ще помогне, вярвайте. \nТрудно ще се справим с манталитета, нали? Ако всички спазват законите на пътя, нарушенията и жертвите ще са по-малко. Заради този наш прословут манталитет обаче е необходим драконовски закон. Безпощадните мерки ще свършат работа, защото горчивите поуки не обръщат човешкото безхаберие.   \n", "date": "2017.11.23", "title": "Няма ли край?"}
{"url": "http://duma.bg/node/156346", "text": "След години непрестанно увеличаване на цените на водата у нас, които винаги са обосновани с уж повече инвестиции в подобрения и ремонти на остарялата мрежа, секторът си остава един от най-нереформираните. КЕВР си подписва плановете на дружествата, а те продължават да отчитат огромни загуби. Най-големите в ЕС. Средните са 60%, а в Добрич отчитат над 84%, само в няколко града са под 50%. Какъв е контролът има ли реално инвестиции - никой не може да каже, еле пък КЕВР. Въпреки вложените милиарди през последните 8 години, основно европари, ситуацията не е добра, признава Ивайло Касчиев от регулаторната комисия. \nОт десетилетия слушаме как 12 млрд. лв. са необходими, за да доближим качеството на водните си услуги с това в ЕС. Уж има вложения, но сумата не намалява. Най-важно било обаче да се запълни критичната дупка от 8 млрд. лв. Парите трябвали за справяне със загубите на вода и подобряване качеството на доставките. Е, нали досега твърдяхте, че все в това инвестирахте? \nПреди ден зам. регионалният министър Малина Крумова заявява, че основен финансов инструмент за ВиК сектора трябва да е не ОП \"Околна среда\", а цената на услугата и това е целта на реформата. А т. нар. реформа вече е изготвена от МРРБ. Новото е, че ще има цена за социално слаби, но с максимален праг 1,5 куб. на човек, а още по-новото е, че освен за доставка, отвеждане и пречистване на вода всички ние ще плащаме и нова такса \"солидарност\" от по 10 ст. на кубик. \nС плашилото, за да не фалира едно или друго, държавно или общинско дружество, властта за наша сметка все ги спасява години наред. Ние и сега си плащаме загубите и кражбите на вода, но от 2020 г. ще плащаме и допълнителна такса \"солидарност\", за да покриваме необходимите 8 млрд. лв. Честито на всички потребители! За тях управниците не се интересуват дали няма да фалират. Честито и на властта. Тя сигурно ще си получи такса \"благодарност\". \n    \n", "date": "2017.11.23", "title": "Такса \"благодарност\""}
{"url": "http://duma.bg/node/156394", "text": "Цяла година бездействие за опасните язовири! Преди това още една, и още една и още... Така се изтъркаляха 6 години от потопа в Бисер, бедствието в Мизия, в \"Аспарухово\", край Бургас. \nДържавата пръсна милиони, за да проверява язовири, да описва, разпределя собственост, прошнурова. Начетохме се на дълги списъци, на стряскащи констатации, на неизпълнени предписания за собствениците - държавни, общински, частни. Наслушахме се на обещания как властта ще оправи нещата, ама те пак са постарому, както преди 6 години. И как да се променят с все същите стари гербаджийски муцуни в управлението, сред чиито приоритети безопасността на народа липсва. \nЩе мине време, хората ще забравят. И така до новия потоп. После пак проверки, предписания, без промяна, без наказани управници. Порочен кръг! \nЯзовир заплашва София и властта пак нехае, та се наложи Цацаров да спеши Борисов. Ако някой ден, не дай, Боже, язовирната стена се скъса и реки по жълтите павета издавят столичани, оправданието с некадърни министри няма да спаси главата на Бойко. Сега Николай Нанков е на мушката, ама нищо чудно и на него да му се размине. От МРРБ пък веднага завъртяха порочния кръг, че за язовира отговарял областният управител. Пък той от друга партия.     \n", "date": "2017.11.23", "title": "Порочен кръг"}
{"url": "http://duma.bg/node/156348", "text": "Почти десет процента от всички африканци с висше образование живеят в Европа или в Съединените щати. От африканските студенти, завършили в индустриализираните страни, една трета не се завръщат у дома. В засегната от криза страна като Зимбабве това е още по-драматично: повече от две трети от академичните среди в Зимбабве и девет от десет лекари работят в чужбина. Изтичането на мозъци натоварва африканските държави с 3,7 млрд. швейцарски франка всяка година. Толкова струва образованието на професионалистите, които след това са емигрирали. Да не говорим за непреки разходи, произтичащи от липсата на квалифицирани работници, особено поради скъпи чуждестранни специалисти, които след това трябва да получат възнаграждение. \nПовечето от завърналите се са от икономически сравнително успешни страни като Нигерия, Гана, Руанда, Етиопия, Кения и Южна Африка. Там сега съществуват различни агенции по заетостта, специално насочени към потенциално завръщащи се от диаспората: В Найроби с много технологични и IT стартиращи фирми има, например, \"Kenyans come home\", в Йоханесбург \"Homecoming revolution\" работи с повече от 40 000 регистрирани професионалисти, които се интересуват от завръщане в Южна Африка. На повече от хиляда души компанията извърши посредническа работа и те се върнаха у дома. Фирмата обича да говори за новото \"печелене на мозъци\" вместо за старото \"изтичане на мозъци\". В Лондон също има фирма за подходи към кандидати за запълване на бизнес позиции - Movemeback, която е насочена главно към връщането на нигерийци. Проучванията показват, че около половината от африканците ще бъдат подготвени в чужбина за връщане, ако политическите условия са в ред и съществува перспективата за получаване на добра работа. \nЗавръщащите се в старата-нова родина се сблъскват с политическа, юридическа несигурност, корупция, клиентелизъм и недостатъчно предлагане на технологии. Но те често могат да си осигурят по-висок жизнен стандарт, отколкото в Европа и имат предимства пред конкурентите си, защото там има по-малко квалифицирани професионалисти и специализирани фирми, отколкото на Запад. Като основен мотив за завръщането си голяма част от хората посочват, че искат да живеят в позната семейна и културна среда, но също така и че искат да направят нещо за собствената си страна. \nМного африкански държави през последните 20 г. се демократизираха и средната класа започна да се увеличава бавно, но постоянно. Успоредно с това се появяват и нови пазари. Като изграден на Запад специалист човек има в Африка по-големи възможности, отколкото в Европа. \nУчудващо е, че тенденцията към завръщане се забелязва не само в относително стабилни откъм растеж страни, но и в нестабилни държави като Сомалия. Сред руините на столицата Могадишу например от няколко години все по-често се виждат табелите на компании за недвижими имоти, създадени с помощта на капитала и експертните познания на сомалийците от диаспората. Много от завръщащите се отивали в Европа или Америка като бежанци, където успели да завършат образование, и сега се връщат при първите признаци на начално стабилизиране. \nТова отчасти причинява ненавист сред онези, които през цялото време са живели или издържали в страната. От друга страна, новите имигранти внасят свежест и различен манталитет в закостенелите порядки на клана и традиционните ценности на Сомалия. Те са по-малко ангажирани със старите мрежи. Това прави началото за тях по-трудно, но те също така са по-малко склонни към корупция, което може само да направи страната добра. \nВ Европа дебатът за имиграцията е доминиран от африканците от бедните кризисни страни, предприемащи рисковано и незаконно пътуване през пустинята или през морето към Европа, където живеят или като лица без документи, или подават молба за убежище, за да получат право на пребиваване. Такива африканци, които обикновено работят каквото и да е на черния пазар на труда, обикновено нямат мотивация да се завърнат вкъщи. Ако бъдат хванати от полицията и върнати обратно, на тях гледат като на неуспели. Но пред картината на описваното в медиите повсеместно отчаяние е лесно да забравите всички квалифицирани африканци, които са готови да се върнат, стига да има някакъв начин.   \n", "date": "2017.11.23", "title": " Миграция от различен вид"}
{"url": "http://duma.bg/node/156349", "text": "Една от най-големите неразказани истории на нашето време е бързото движение към глобалната олигархия, в която само шепа милиардери притежават и контролират значителна част от световната икономика. \nТук в Съединените щати 1% от стоящата най-отгоре една десета притежава почти толкова богатство, колкото и останалите 90 процента. Невероятно, според неотдавнашен доклад на Института за политически изследвания трима от най-богатите хора в Америка - Бил Гейтс, Джеф Безос и Уорън Бъфет - сега притежават повече богатство от най-малко 160 милиона души в нашата страна. \nНо това очевидно не е само американски въпрос. Това е глобален проблем. Докато милиони хора по света живеят в бедност, без чиста питейна вода, адекватно здравеопазване, достойни жилища или образование за своите деца, шестимата най-богати хора в света, класирани от списание \"Форбс\", притежават повече богатство, според \"Оксфам\", отколкото долната половина на населението на света - 3,6 милиарда души. \nТова огромно равнище на неравенство в богатството и доходите и политическата сила, свързана с това богатство, е проблем, който не може да бъде пренебрегван. Трябва да се борим. \nБлагодарение на т.нар. \"Досиета от рая\" (\"Paradise Papers\"), съдържащи милиони документи, анализирани от Международния консорциум за разследващи журналисти (ICIJ) и сътрудничещите си с него издания, вече имаме по-добро разбиране за това как най-големите корпорации и най-богатите хора в света избягват да плащат своите данъци и скриват собствеността върху активите. Излишно е да казвам, че всичките тези милиардери са силни поддръжници на нашите военни, нашите ветерани, нашата инфраструктура, нашите училища и други правителствени служби. Те просто биха предпочели да плащате за тези дейности, а не те. \nСпоред разследващия доклад на ICIJ американците, изброени като притежатели на офшорни сметки в \"Paradise Papers\", са в списъка от милиардери \"Кой кой е\", някои от които са същите длъжностни лица, които са направили усилия за насърчаване на републиканския данъчен план, който би осигурил дори повече възможности за избягване на данъците от много богатите. \nОще преди тези откровения ние знаехме, че данъкът, избягван от богатите и големите корпорации не само в САЩ, но и в световен мащаб, се осъществява в големи размери. През 2012 г. \"Tax Justice Network\" - британска застъпническа група, изчисли, че най-малко 21 трилиона долара са били скрити в офшорните данъчни убежища по света. С други думи, докато правителствата приемат бюджети за строги икономии, които понижават стандарта на живот на трудещите се, супербогатите избягват да плащат данъците си. \nСпоред икономиста от Бъркли Габриел Зукман физически лица в САЩ избягват плащането на 36 милиарда долара чрез офшорни данъчни схеми, а американските корпорации избягват повече от 130 милиарда долара чрез тези схеми. Положението стана толкова абсурдно, че една пететажна офис сграда на Каймановите острови сега е \"домът\" на близо 20 000 корпорации - и това е само едно от многото данъчни убежища, действащи по целия свят. \nСъщността на олигархията е, че милиардерът никога не е доволен от това, което има. Те искат повече, все повече и повече - независимо от въздействието на усилията им върху трудещите се, възрастните, децата, болните и бедните. Алчността е тяхната религия. Докато олигарсите избягват данъците си, Тръмп и неговите колеги републиканци - привидно с цел да спасят държавни средства - се опитват да изхвърлят десетки милиони американци извън здравната им застраховка и да направят огромни съкращения в образованието, помощта с храни и жилищата на достъпни цени. \nКато кандидат за президент Тръмп обеща, че ще застане лице в лице с работническата класа на тази страна. Излишно е да казвам, че това е лъжа. Почти половината от ползите в данъчния план на Тръмп (Републиканската партия) ще достигнат до стоящите най-отгоре 1%, смятат от Центъра за бюджет и приоритети на политиката. Освен това те искат да намалят корпоративния данък от 35 на 20%, въпреки че през 2012 г. една от всеки пет големи, печеливши корпорации в САЩ не плаща никакви федерални данъци върху приходите, а между 2008 и 2015 г. данъчната ставка на 18 корпорации е по-ниска от 0 процента. \nРепубликанците също така искат да улеснят компаниите да подслоняват печалбите си в чужбина и да плащат нулеви данъци. \"Териториалната данъчна система\", която предлагат, което означава, че компаниите ще се облагат само с доходи, реализирани в границите на нашата страна, ще освободят офшорните печалби на американските корпорации от американските данъци и ще позволят еднократен 12% данък върху техните офшорни печалби, когато бъдат върнати в Съединените щати. \nМеждувременно, докато богатите и големите корпорации получават огромни данъчни облекчения, почти половината от семействата от средната класа всъщност ще видят данъците си да се увеличат до края на десетилетието, като се премахнат приспаданията за медицински разходи, лихвите за студентски заеми, щатските и местните данъци върху доходите и продажбите и разходите за здравно осигуряване на самостоятелно заетите лица. \n\"Досиета от рая\" правят по-ясно от всякога, че в Съединените щати и по света се нуждаем от данъчна система, която да е справедлива, прогресивна и прозрачна. \nСега е моментът в Съединените щати и в международен мащаб хората да се събират, за да покажат разочарованието си от алчността на олигарсите. Можем и трябва да създадем глобална икономика, която да работи за всички, а не само за шепа милиардери.   \n", "date": "2017.11.23", "title": " Алчността е религията на богатите"}
{"url": "http://duma.bg/node/156350", "text": "Румънската агенция за борба срещу корупцията замрази всички авоари на лидера на управляващата Социалдемократическа партия Ливиу Драгня. Решението е взето поради съмнения за тежки злоупотреби с еврофондове от ЕС. \nИмуществото на Драгня се оценява на 27,4 млн. евро. Румънската агенция за борба срещу корупцията уточни, че е взела същата мярка и срещу още поне 4-ма души, които се разследват за същото престъпление. \nЛивиу Драгня е заподозрян в създаването на престъпна група и фалшифициране на документи с цел получаване на средства от еврофондовете. Според него обаче \"става въпрос за политическа атака поради желанието на неговата партия в страната да се проведе съдебна реформа\". \nРазследването срещу Драгня се отнася за периода от 2001 г. до 2012 година, когато той бе председател на Областния съвет в Телерман, Южна Румъния. Разследването започна след сигнала на Европейската служба за борба с измамите ОЛАФ, която съобщи, че в Румъния са изплатени незаконно 21 млн. евро за изграждане на пътища. \nДесетина демонстранти скандираха \"Оставка\" при пристигането на Ливиу Драгня в централата на Румънската агенция за борба срещу корупцията във вторник вечерта. На излизане той отказа да коментира обвиненията.   \n", "date": "2017.11.23", "title": "Замразиха имущество на Ливиу Драгня"}
{"url": "http://duma.bg/node/156351", "text": "В Кремъл не е постъпила информация от нито една служба за каквато и да е аварийна ситуация, която може да е довела до изхвърляне в атмосферата на рутений-106 (Ru-106). Това заяви пред журналисти говорителят на президентството Дмитрий Песков, предаде агенция TACC. \n\"Засега не разполагаме с информация от нито едно наше ведомство за каквито и да било аварийни ситуации, които може да са довели до подобно изхвърляне (на рутений-106). Разбира се, ние имахме контакт с всички наши ведомства, които имат отношение към тази сфера, и от нито едно от тях до този момент няма потвърждение\", увери говорителят на Кремъл. \nВъв вторник, 21 ноември, Федералната служба по хидрометеорология и мониторинг на околната среда (Росхидромет) съобщи за \"екстремно\" радиационно замърсяване. В разпространеното съобщение се уточнява, че в село Аргаяш, Челябинска област, недалеч от завода за производство на компоненти на ядрени оръжия \"Маяк\", в периода 26 септември-1 октомври е регистрирано \"екстремно високо\" замърсяване с изотопа рутений, което е превишавало нормата 986 пъти. При това в края на септември продукти от бета-разпада са открити в Република Татарстан, във Волгоград и Ростов на Дон. \nВ периода 29 септември-3 октомври в атмосферата на европейските страни е имало увеличение на концентрацията на рутений-106, \"започвайки от Италия и продължавайки по` на север в Европа\". Повишени нива на рутений-106 във въздуха са отчетени от шест измервателни станции на територията на ФРГ, а също и в няколко други държави от Европейския съюз, сред които Австрия и Италия. Съответната информация бе поместена в информационен бюлетин, публикуван на официалната интернет страница на службата. \nСъщевременно \"Росатом\" отхвърли възможността за инцидент в съоръженията си, който да е довел до замърсяването. \"Няма инциденти в съоръженията за ядрена инфраструктура в Русия\", заяви пред медии представител на \"Ростатом\". \nЗа факта, че в Южен Урал вероятно е имало радиоактивно изхвърляне на рутений-106, още в началото на октомври алармираха германски специалисти по радиационна защита. Последва официално съобщение от руската държавна корпорация \"Росатом\", собственик на производствената асоциация \"Маяк\", в което бе подчертано, че радиационната обстановка около всички ядрени съоръжения в Руската федерация е \"в нормални граници\". \n\"Версията на предполагаемия руски произход на замърсяването е несъстоятелна\", категорични бяха от корпорацията.      \n", "date": "2017.11.23", "title": "Русия отрича, че е източник на радиоактивно замърсяване "}
{"url": "http://duma.bg/node/156352", "text": "Международният наказателен трибунал за бивша Югославия в Хага осъди някогашния командир на босненските сърби Ратко Младич на доживотен затвор, след като го призна за виновен по обвинения в престъпления срещу човечеството, геноцид и военни престъпления. Присъдата беше прочетена от председателя на съдийската колегия по делото Алфонс Орие. \nТрибуналът призна Младич за виновен по десет обвинения за престъпления, извършени по време на военния конфликт в бивша Югославия през 1992-1995 г., при който загиват 100 000 души, а други 2,2 млн. са принудени да напуснат домовете си. „Заради извършването на тези престъпления трибуналът осъжда Ратко Младич на доживотен затвор“, заяви съдия Орие и допълни, че престъпленията на бившия сръбски командир са „сред най-отвратителните, познати на човечеството“. \nПроцесът срещу „касапина от Босна“ е последното дело пред международния трибунал, който ще затвори врати следващия месец. Той продължава вече четири години и е едно от най-значимите дела за военни престъпления в Европа след Нюрнбергския трибунал отчасти заради мащабите на извършените престъпления. \nПрисъдата на Младич беше обявена в негово отсъствие, тъй като той трябваше да бъде изведен принудително от залата, след като се развика на съдиите. Емоционалният изблик дойде, след като съдия Орие отхвърли искането на защитата днешното заседание да бъде прекратено, тъй като Младич има високо кръвно и не е в добро здравословно състояние. \nСлед изненадваща почивка от 45 мин. адвокатът на Младич – Драган Иветич, помоли съдиите днешното четене да бъде прекратено, тъй като клиентът му не се чувства добре. По думите му кръвното на Младич е много високо и три пъти е било измерено от медицински сестри. Според адвоката състоянието на подсъдимия се определя като хипертонична криза и продължаването на заседанието може да доведе до „фатални“ последствия. \nСлед като получи отказ, Младич стана от мястото си и започна да крещи. „Те лъжат, вие лъжете. Не се чувствам добре“, развика се той на сръбски, преди да бъде отведен насила от двама охранители. \nПрисъдата му беше приветствана от комисаря на ООН за човешки права Зеид Раад ал Хюсеин, който я нарече „значителна победа на справедливостта“. По думите му решението на трибунала е „предупреждение за извършителите на подобни престъпления, че те няма да избягат от правосъдието, независимо от това колко са влиятелни… Те ще бъдат подведени под отговорност“, посочи той. \n„Касапинът от Босна“ е заловен в малките часове на 26 май 2011 г., след като се укрива в продължение на 16 години. В тази нощ четири автомобила с представители на силите за сигурност влизат в село в Северна Сърбия докато всички все още спят. Те откриват Младич в двора на къща, принадлежаща на братовчед му и го отвеждат в Белград. След силен натиск от страна на Брюксел сръбските власти го предават на Трибунала. \nРатко Младич е обвиняван в преследване и насилствено изселване на мюсюлманско население от Босна и Херцеговина, бомбардировки и обстрел на град Сараево, геноцид, преследвания и депортация на жители на Сребреница, както и взимане за заложници на военни наблюдатели от ООН. \nПрез годините 74-годишният Младич претърпява няколко сърдечни удара, които влошават здравето му.     \n", "date": "2017.11.23", "title": "Осъдиха \"касапина от Сребреница\" на доживотен затвор "}
{"url": "http://duma.bg/node/156353", "text": "Земан настоява ЕС да спре санкциите срещу Русия \nЧешкият президент Милош Земан призова за прекратяване на санкциите на ЕС, наложени срещу Русия заради кризата в Украйна. Проруският ветеран направи забележките след среща с руския президент Владимир Путин в черноморския курорт Сочи. \nБелград не признава Косово  \nПълноправното членство в Евросъюза представлява абсолютен външнополитически приоритет на Белград, но Сърбия няма да признае независимостта на Косово, за да стане член на общността. Това заяви сръбският външен министър Ивица Дачич. Брюксел предупреди да се внимава за дефицита \nЕвропейската комисия предупреди в сряда, че шест държави от еврозоната, включително Франция, са изложени на риск от нарушаване на строгите правила на ЕС за публичните разходи. Белгия, Италия, Австрия, Португалия и Словения също са изложени на риск от прекомерен дефицит. Гърците пак стачкуват \nГърция отново бе парализирана от стачни действия - в сряда на работните си места не отидоха служителите в държавната администрация. Те настояват за повече служители и нов колективен трудов договор. В Грузия издирват терористи \nГрузински медии информираха, че в столицата Тбилиси се осъществява контратерористичната операция за задържането на двама чужденци. Съобщава се за експлозия и спорадична стрелба. Издирваните са обвинени в поддържане на контакти с чуждестранни терористични организации. Властите потвърдиха, че е задържан чуждестранен терорист. Самолет на ВМС на САЩ падна до Окинава \nСамолет на ВМС на САЩ с 11 души екипаж и пътници е паднал в Тихия океан югоизточно от Окинава, докато е летял към самолетоносача \"Роналд Рейгън\". Откриха 8 души от екипажа и пътниците, които според ВМС на САЩ са в добро състояние. \n \n    \n", "date": "2017.11.23", "title": "Кратки новини"}
{"url": "http://duma.bg/node/156354", "text": "Президентът на самопровъзгласилата се Луганска народна република (ЛНР) Игор Плотницки е избягал в Русия, твърди украинското вътрешно министерство, цитирано от РБК. Това стана ден след като улиците на Луганск се превърнаха в арена на конфликт между Плотницки и уволнения от него вътрешен министър на ЛНР Игор Корнет. \nСпоред шефа на комуникациите на вътрешното министерство в Киев Артьом Шевченко, цитиран от \"Интерфакс Украйна\", Плотницки е напуснал територията на Украйна, но не се уточнява къде в Русия може да е отишъл. \nСамо ден по-рано въоръжени мъже отцепиха центъра на Луганск, като според някои източници ставаше дума за метеж по нареждане на Корнет, на когото се подчиняват части от полицията. Корнет обвърза в официално изявление уволнението си с разкрита мрежа на украински агенти, арестувани от неговото ведомство в началото на седмицата. Жители на Луганск разказват за РБК, че в Луганск във вторник и сряда е имало смущение в телевизионния сигнал, независимо от факта, че именно \"държавната\" телевизия на ЛНР първа съобщи за случващото се по улицата. \nСамият Плотницки не е опровергавал информацията, че се намира в Русия, но в сряда луганската телевизия показа кадри по време на работни срещи в кабинета му с изпълняващия длъжността вътрешен министър и с този на извънредните ситуации. \nМеждувременно източници от ЛНР съобщават, че местните сили на реда са арестували главния прокурор Виталий Подобрий и началника на кабинета му Сергей Рахно, без да се уточняват подробности.   \n", "date": "2017.11.23", "title": "Преврат в Луганск"}
{"url": "http://duma.bg/node/156355", "text": "Либералнодемократичната партия на Русия издига за шести път Владимир Жириновски за кандидат за президент на страната. Това заяви заместник-председателят на Държавната дума Игор Лебедев, предаде ТАСС. \nСамият Жириновски обяви ЛДПР за най-опитната партия в Русия и заяви, че един ден той ще се откаже, но ЛДПР ще продължи да осъществява политическа дейност. Той подчерта, че партията няма нищо общо с олигарсите и чиновниците. \"Ние сме партия на цяла Русия, на средната класа\", заяви известният лидер.   \n", "date": "2017.11.23", "title": "Жириновски за 6-и път е кандидат за президент"}
{"url": "http://duma.bg/node/156356", "text": "Ливанският премиер Саад Харири заяви, че е приел предложението на президента на страната да отсрочи оставката си, която обяви в началото на месеца. \n\"Обсъдих оставката си с президента на републиката, който ме помоли да изчакам, преди да я предам... и да позволя провеждането на още консултации\", каза Харири и допълни, че се е съгласил на предложението. \nПо-рано вчера той пристигна в Бейрут след почти месец в чужбина. \nОбстановката в Ливан се влоши, когато на 4 ноември Харири неочаквано обяви в Рияд оставката си, обвинявайки шиитското движение \"Хизбула\" и Иран в подклаждане на раздори в Ливан и в арабския свят и заяви, че се готви покушение срещу него. Иранското министерство на външните работи нарече обвиненията на Харири неоснователни. Лидерът на \"Хизбула\" Хасан Насрала заяви, че причината за оставката на Харири трябва да се търси в Саудитска Арабия и че вероятно премиерът е държан насила в Рияд.   \n", "date": "2017.11.23", "title": "Харири замрази оставката си"}
{"url": "http://duma.bg/node/156357", "text": "Русия координира международните усилия за нова инициатива за мирен преход във властта в Сирия. Тя бе обявена на тристранна среща в Сочи между президентите на Русия, Турция и Иран. Руските медии побързаха да кръстят срещата като форум на \"Голямата тройка ТИР (Турция, Иран, Русия)\". \nГоворейки в началото на срещата, руският президент Владимир Путин коментира, че координираните усилия на Москва, Анкара и Техеран са позволили предотвратяването на разпадането на Сирия. Той отбеляза, че военните действия срещу терористите наближават своя край. \nРуският президент добави, че режимът на прекратяване на огъня в Сирия се спазвал и че четирите зони за деескалация, създадени съгласно споразуменията, постигнати по време на мирните преговори за Сирия в Астана, функционират правилно. \nПо думите на Путин достигната е \"нова фаза\" в кризата в Сирия, но постигането на политическо решение ще изисква компромиси от всички страни, включително сирийското правителство. \"Решаващ удар беше извършен срещу сирийските терористи и предлага реален шанс да се сложи край на продължителната гражданска война\", изтъкна Путин. \nВъпреки че са налице перспективи за Сирия да се развие като мирна държава, от голямо значение е да се определят основните принципи на вътрешнополитическата ситуация в близко бъдеще. Освен това руският президент изрази надеждата си, че \"Русия, Иран и Турция ще положат най-активни усилия да направят това да работи по възможно най-продуктивния начин\". Той също така отбеляза, че \"успехът на предстоящите реформи зависи до голяма степен от решаването на социалните и икономическите проблеми в Сирия - възстановяването на промишлеността, селското стопанство, инфраструктурата, здравната и образователната система\". \nРуският президент предложи на Ердоган и Рухани да обсъдят конгрес на националния диалог за Сирия, който ще се състои в Сочи. \"На сирийския народ му предстои сам да определи бъдещето си, да съгласува принципите на държавно устройство. Очевидно е, че процесът на реформиране няма да е лесен, ще са необходими компромиси и отстъпки от страна на всички участници, включително, разбира се, и на правителството на Сирия\", заяви руският лидер, цитиран от РИА \"Новости\". \nОт своя страна иранският президент подчерта, че за да е успешен конгресът на националния диалог, е необходима координация на позициите на Москва, Анкара и Техеран на всички нива. \nМеждувременно стана известно, че след разговора си в понеделник със сирийския лидер Башар Асад руският президент е провел телефонни разговори с четирима лидери на държави във връзка със ситуацията в Близкия изток и конкретно в Сирия, съобщи Кремъл. Путин разговарял по сирийската тема с краля на Саудитска Арабия, с емира на Катар, с президента на Египет и с премиера на Израел. Преди това е имало телефонен разговор между Владимир Путин и американския лидер Доналд Тръмп. Двамата обсъдили Сирия, Северна Корея и Украйна. Разговорът е продължил около 90 минути.   \n", "date": "2017.11.23", "title": "В Сочи обсъдиха възраждането на Сирия "}
{"url": "http://duma.bg/node/156365", "text": "Агенцията за приватизация и следприватизационен контрол има нов изпълнителен директор, след като избраният през май Митко Симеонов на мястото на станалия икономически министър Емил Караниколов влезе миналата седмица в Надзорния съвет на Българската банка за развитие. Новият шеф на приватизационната агенция е Петя Александрова, която е дългогодишен служител там и досега е била шеф на правната дирекция във ведомството. Тя е завършила право в СУ \"Св. Климент Охридски\", съобщиха вчера от правителствената пресслужба след заседанието на Министерския съвет. \n    В последните години Агенцията за приватизация и следприватизационен контрол сключва много малко сделки за продажба на държавни дружества или държавно акционерно участие. Приходите от тази й дейност са символични и наскоро министърът на икономиката, който е бивш неин шеф Емил Караниколов, каза, че идва естественият край на приватизацията. Ведомството обаче се очаква да поеме нови функции по контрола върху концесионните договори.      \n", "date": "2017.11.23", "title": "Агенцията за приватизация е с нов шеф"}
{"url": "http://duma.bg/node/156366", "text": "Мнозинството в парламента прие вчера на първо четене промени в Закона за кредитните институции, внесени от председателя на бюджетната комисия Менда Стоянова. За промените гласуваха 109 депутати и 54 се въздържаха. \n С промените в Закона в критериите за лицензиране се въвежда допълнително условие за представяне на данни за действителния собственик на акционери с квалифициран или по-висок дял в дружество, обект на лицензионна процедура. Банките се задължават да предоставят на централната банка информация в случаите, когато са им станали известни обстоятелства, които дават основания за наличието на негативно влияние на лицата, които пряко или непряко притежават над 50% от капитала. \nРазширява се кръгът от лица, чиито експозиции  трябва да се третират като експозиции към свързани с банката, като се предлагат изменения за усъвършенстване на режима за регулиране на риска. За такива лица се причисляват - администратори на банката, нейни акционери с квалифициран или по-висок дял, лица, които контролират банката, дъщерни дружества на банката. \nПо време на дебатите председателят на Бюджетната комисия Менда Стоянова посочи, че този законопроектът е поредна стъпка към повишаване ефективността на надзорната дейност на БНБ върху банките. \"Всички тези промени ще доведат до повишаване на изискванията при лицензиране на банки. Задълбочават се и изискванията при изследването на свързаните лица при кредитиране от банки и създават законови условия всички препоръки и условия на европейския банков орган да бъдат прилагани и от БНБ и българските банки\", каза тя. Стоянова поясни, че отговорността на банковия надзор нараства изключително много с тези правомощия. Надявам се, че с тези промени надзорът на БНБ ще оправдае доверието, което му се дава, допълни Стоянова. \nДепутатът от БСП за България проф. Румен Гечев обясни, че БСП ще подкрепи всички текстове, които са свързани със засилване на банковия надзор, но уточни, че се гласува текст, който тепърва ще бъде променян, тъй като има недостатъци, които трябва да се отстранят. \"Не само този проект, цялата работа в парламента ни е такава. Съгласни сме, че трябва да има сериозна преработка на текстовете, защото първият риск, е да се даде голяма власт на подуправителите на БНБ. Трябва да гарантираме, че решенията ще се взимат колективно и отговорност трябва да се носи от целия Управителен съвет, а не само от подуправителите\", заяви Гечев. \nЙордан Цонев обясни, че ДПС ще подкрепи промените и уточни, че водещият мотив на НС е европейското законодателство, а не препоръки, на който и да е орган.     \n", "date": "2017.11.23", "title": " Мнозинството в НС одобри затягане на банковия надзор"}
{"url": "http://duma.bg/node/156367", "text": "Промените в Закона за ДДС, внесени от управляващите, които предвиждаха ограничаване на тавана на плащанията в брой на 5 хил. лева, бяха отхвърлени, защото гласуващите за поправката не успяха да съберат необходимото мнозинство. Със 101 гласа \"за\"  тя да отпадне, 52 \"против\" и 9 въздържали се. Против намалението на прага гласуваха и коалиционните партньори на ГЕРБ - \"Обединени патриоти\". Така таванът на плащанията в брой остава 10 хил. лв. \nПредложението на финансовото министерство за намаляване на тавана на плащанията в брой на 5 хил. лв. от догодина беше прието на първо четене, но не беше одобрено от парламентарната комисия по бюджет през миналата седмица. Поправката бе вкарана в допълнителните разпоредби на Закона за данъка за добавена стройност, а като мотиви бе изтъкнат опитът за борба със сивата икономика и прането на пари. Такъв беше мотивът и за предишното предложение на ГЕРБ, но тогава се предвиждаше поетапно намаляване до 1000 лв. Предложението за неговото намаляване срещна широк обществен отпор, тъй като ограничава свободата на гражданите да се разпореждат с парите си както решат. \nПо време на дебатите вчера в пленарната зала депутатът от БСП за България Красимир Янков заяви, че предвиденото ограничение на плащането в брой е пример за несправянето на изпълнителната власт със сивия сектор. \"С това предложение доказвате, че вие увеличавате данъците по косвен път, защото всички плащания, които минават през банките, ще бъдат с такси. Вие обслужвате банките и стимулирате тяхната печалба\", заяви още той. \nСпоред Менда Стоянова от ГЕРБ обаче резултатите от изсветляването на сивата икономика се виждали по преизпълнението на бюджета и излизането на държавата на положително салдо. \nДепутатите отхвърлиха и предложението самоосигуряващите се да подават годишна данъчна декларация само по електронен път. Това стана след приемането окончателно на промените в Закона за данъците върху доходите на физическите лица. Ако годишната данъчна декларация бъде подадена до 31 януари на следващата година по електронен път, лицата ще ползват отстъпка 5 на сто върху данъка за довнасяне по годишната данъчна декларация, но не повече от 500 лв., при условие, че нямат подлежащи на принудително изпълнение публични задължения и данъкът за довнасяне е внесен в срок до 31 януари. Предприятията - платци на доходи, подават декларация за дължимите данъци само по електронен път, ако задължението за подаване на декларацията възниква след 31 декември 2017 г.     \n", "date": "2017.11.23", "title": "Таванът на плащанията в брой остава 10 хил. лв.  "}
{"url": "http://duma.bg/node/156368", "text": "Изкупната кампания на тютюна в Гоцеделчевско започна, а цените отново са ниски. Това съобщиха от Сдружението на производителите на ориенталски тютюн, предаде fermer.bg. От няколко дни представители на фирмите \"Саке\" и \"Сокотаб\" изкупували продукцията на тютюнопроизводителите в сатовчанското село Вълкосел. Хората продават произведената тази година реколта въпреки призива да я задържат, коментира председателят на сдружението Арбен Мименов. \nКато причина за това Мименов отчита факта, че голяма част от производителите не са получавали пари от повече от една година и изнемогват. Това ги кара да дават тютюна си и на цена под 7 лева, допълни той. \"Миналата година продадох тон и половина тютюн. Взех около 5000 лева, а разходите ми наброяваха 2800 лева. Младите хора не стоят тук. На никого не му се занимава с тютюн\", разказа Саит Саидов от Вълкосел. \nЧе парите не достигат, смята и Халил Летифов - друг производител на суровината. По думите му никой от тютюнопроизводителите не плаща осигуровки. Ако човек получи 5000 лева, то 4000 лева трябва да плати за осигуровки. \nЦената е ниска, спрямо разходите тази сума не може да ни се получат нещата. Ние искаме да се осигуряваме, но не можем. Защо и държавата да губи, и аз да губя, да не мога да се осигурявам, коментира той.  \nПо-късно вчера от МЗХГ съобщиха, че след заседание на постоянно действащата комисия по тютюна към Областна дирекция \"Земеделие\" - гр. Благоевград, е отнет лицензът за изкупуване на суров тютюн на фирма \"Лийв Табако А. Михайлидис\" АД. Мотивът е постъпили сигнали срещу фирмата за неизпълнение на сключените договори с тютюнопроизводителите, съобщиха от МЗХГ.     \n", "date": "2017.11.23", "title": "С ниски цени започна изкупната кампания на тютюна в Гоцеделчевско"}
{"url": "http://duma.bg/node/156369", "text": "Правителството одобри и предлага на Народното събрание да приеме промени в Закона за фуражите. С тях се засилва контролът върху фуражите, с които се изхранват животните, което ще повиши сигурността по хранителната верига. Разписват се правила и критерии при търговия с фуражи, предлагани чрез интернет. \nПромените предвиждат значителни глоби, които стигат до 30 000 лв. при нарушение на забраната по регламент (ЕО) № 999/2001 за изхранване на животни със странични животински продукти. Целта е да се постигне превенция, контрол и ликвидиране на някои сериозни заболявания при животните, като трансмисивните спонгиформни енцефалопатии (луда крава). Измененията в Закона за фуражите осигуряват и прилагането на европейското законодателство при използването на методи за детоксикация на замърсени фуражи, както и за обучението на работещите в сектора. \n    \n", "date": "2017.11.23", "title": "До 30 хил. лв. глоба за изхранване на животни със забранени продукти"}
{"url": "http://duma.bg/node/156370", "text": "В началото на 2018 г. летище София ще се сдобие със станции за зареждане на електромобили. Това съобщи Йонуц Фаркаш - регионален мениджър на Schneider Electric за България, Албания, Македония и Косово. Проектът е свързан с българското председателство на Съвета на Европейския съюз. Станциите ще се намират на ВИП паркинга на летище София и в началото ще се ползват безплатно. Възможно е след изтичането на българското председателство да се вземе решение станциите да се ползват не само от ВИП посетителите, посочват от компанията. \nПо план зарядните станции трябва да са инсталирани до края на тази година. Те ще са общо три на брой с по две точки за зареждане. \nНашият проект е само малка част от концепцията за умни градове. Зарядните станции са само устройства, коментира Фаркаш, подчертавайки, че зад интелигентните градове стои още много работа. Пазарът тук не е много напреднал, но прави бързи стъпки. Радваме се на близо 40% годишен ръст на пазара на електромобили, посочи Фаркаш.   \n", "date": "2017.11.23", "title": "Поставят станции за електромобили на летище София за ВИП посетители"}
{"url": "http://duma.bg/node/156371", "text": "Да не се допуска прехвърляне на дялове на дружество на трети лица при започнало ревизионно производство по Данъчно-осигурителния процесуален кодекс (ДОПК). Това предвиждат промените в Търговския закон с вносител БСП за България, приети единодушно от депутатите на първо четене. Според вносителя все още е възможно недобросъвестен работодател да прехвърли своите дялове или фирма на трето лице, което е неплатежоспособно, и по този начин да ощети както кредиторите, така и работниците и служителите. Цели се прекратяване на порочната практика фирми със задължения, предимно към Националната агенция за приходите (НАП), и с неизплатени заплати да се прехвърлят на малоимотни или социално слаби граждани, от които кредиторите не могат да съберат вземанията, посочва се в мотивите. \nПромените дават възможност и работниците да започват сами процедура по несъстоятелност, което ще им гарантира, че ще получат заплатите си при евентуален фалит на работодателя. Това става, ако една трета от наетите по трудов договор лица подадат искане до съда за откриване на процедура по несъстоятелност, в случай че повече от два месеца не са си получавали възнагражденията. \nОт левицата изразяват притеснение, че все още е \"запушен\" достъпът до Фонда за гарантиране на вземането на този тип задължения, защото по закон трябва да започне процедура по несъстоятелност, която по различни причини не стартира навреме. Затова на първо гласуване бе решено вземанията на работниците до откриването на процедурата по несъстоятелност да бъдат на първо място в списъка на кредиторите на дружеството.   \n\"Искаме да се прекрати порочната практика - фирми със задължения, предимно към НАП и работници, да се прехвърлят към малоимотни и социално слаби граждани, от които кредиторите не могат да съберат вземания. По този начин бившите собственици се освобождават от пасивите на фирмата и оставят всичките й задължения на новия собственик, като в същото време регистрират друго дружество и започват на чисто своята дейност\", заяви зам.-председателят на парламентарната група на БСП Крум Зарков от парламентарната трибуна. Той обясни, че предложените от БСП промени са съобразени с практиката и целят да пресекат най-често регистрираните случаи на злоупотреби. \n\"Предлагаме по време на ревизия да не може да се прехвърля собствеността. Добавяме и изискването при прехвърляне на дружествени дялове да се представя удостоверение от НАП за липсата на задължения от публично-правен характер\", обясни той. По неговите думи, в случай че дружеството има задължения, то прехвърлянето на дяловете на трети лица излиза от компетенциите на нотариуса и преминава в компетенциите на окръжния съд. \"Съдът да е този, който ще прецени дали дружеството има активи и икономически потенциал, поради което трябва да бъде стабилизирано или дружеството е свръхзадлъжняло, новият собственик не предлага решения за обезпечаване на кредиторите и дружеството следва да бъде обявено в несъстоятелност, като досегашните съдружници и управители ще трябва да понесат съответните санкции, предвидени в закона\", допълни Зарков. \nКато втора основна насока на законопроекта на левицата народният представител посочи по-добрата защита на работниците и служителите, които не са получили дължимото си възнаграждение. \"Искаме да дадем възможност една трета от наетите лица от длъжника да подадат до съда откриване на процедура по несъстоятелност, в случай че повече от два месеца не са изплащани отработените им заплати\", каза още Зарков. Според него по много причини специалният ред за обезщетение и заплащане на работниците на отработените им заплати не проработва. \"Трябва да предвидим мястото на служители и работници с неизплатени задължения в открилата се вече процедура на несъстоятелност. Търговският закон е търпял вече промени в тази насока, работниците и служителите са се придвижили места напред, но това не е достатъчно - те трябва да заемат първо място в този списък\", категоричен е Крум Зарков.   \n", "date": "2017.11.23", "title": "На първо четене НС одобри единодушно промените на БСП в Търговския закон  "}
{"url": "http://duma.bg/node/156377", "text": "Думата \"инвалиди\" в 9 закона да се замени с \"лица\", предлагат зам.-председателят на ПГ \"БСП за България\" Крум Зарков и народният представител от левицата параолимпиецът Михаил Христов. Те внесоха в деловодството на парламента вчера проект за изменение на Закона за държавните такси. \"Самото понятие \"инвалид\" носи негативен заряд. Етимологията на думата означава невалиден, лишен от законна сила, недействителен, болен. Хората с увреждания не са невалидни и затова предлагаме определението да бъде заличено от законодателството и да бъде заменено с \"лице с увреждане\", мотивираха се депутатите. Това налага промяна в девет закона - за висшето образование, за здравното осигуряване, за жп транспорта, за защита на животните, за лова и опазване на дивеча, за ветеринарномедицинската дейност, за движение по пътищата и за устройството и застрояването на Столичната община.  \nДепутатите уточняват, че изменението няма да реши много от проблемите и трудностите, пред които са изправени хората с увреждания у нас. С приемането на законопроекта обаче обществото би направило положителна стъпка към социалното им приобщаване и тяхната реализация като пълноправни граждани, уточняват Зарков и Христов. Те припомнят, че в сферата на социалните политики и труда хората се категоризират като работещи и неработещи, като основен критерий е физическата работоспособност на отделния човек. \"В нашето законодателство лицата се делят на работоспособни и неработоспособни. Подобен и подобен тип определения въвежда в заблуждение и предразсъдъци, изграждани дълго от обществото спрямо реалните възможности на лицата и тяхната реализация. Такъв е най-вече случаят с хората с увреждания и неправилното използвано определение към тях, че са инвалиди. В общество, стремящо се към солидарност и европейски ценности, е немислимо хората с увреждания да бъдат наричани така\", аргументират се депутатите от БСП. \nДвамата депутати подчертават, че в редица държави членки на Европейския съюз е унифицирано понятието на хората с увреждания то е people with disibilities. Те уточняват, че САЩ също са изключили думата \"инвалид\" и са я заменили с понятието, което се използва в Европа.          \n", "date": "2017.11.23", "title": "БСП предлага думата \"инвалиди\" да се замени с \"лица\" в 9 закона   "}
{"url": "http://duma.bg/node/156379", "text": "Министерският съвет дава допълнително 12 260 475 лв. за съкращаване на персонал от училища и детски градини. Средствата се отпускат по бюджетите на общините. С парите се финансира модул \"Оптимизиране на вътрешната структура на училищата, детските градини, ученическите общежития и регионалните центрове за подкрепа на процеса на приобщаващо образование\" от Националната програма \"Оптимизация на училищната мрежа\". \nС тях ще бъдат изплатени обезщетения за юли и август 2017 г. при съкращаване на числеността на персонала поради промяна в структурата и състава му. Те ще бъдат и за обезщетения при прекратяване на трудовите правоотношения на друго основание. Включени са и обезщетения на персонала при преструктурирането на мрежата чрез закриване или преобразуване на училища, детски градини, общежития и регионални центрове. \nНа общините са предоставени и 3,9 млн. лв., осигурени от бюджета на МОН за изплащане на допълнително възнаграждение за постигнати добри резултати и за специална образователна подкрепа. \n    \n", "date": "2017.11.23", "title": "Дават още 12 млн. лева за съкращаване на  учители"}
{"url": "http://duma.bg/node/156390", "text": "В опит да оправдае протакането на ремонтните действия кметът на София Йорданка Фандъкова съвсем се оплете. \"От 3-4 години имаме изготвени няколко проекта за укрепване на язовир \"Бели Искър\", но винаги опираме до това кой да изберем. Проведени са няколко експертни съвета и всеки път има особени мнения сред експертите, няма единно становище кой е най-добрият проект\", заяви тя. По думите й, след като бъде избран най-подходящият, ще се знае стойността, тогава ще трябва да се отпуснат парите. \n\"Работим съвместно с регионалния министър, за да се намери най-добрата форма на реконструкция на язовирната стена. Прокуратурата отдавна се занимава с този въпрос и съвсем резонно е да има ангажимент от нейна страна с препоръки, които общината и държавата трябва да изпълнят. При последния ни разговор с министъра на регионалното развитие стана ясно, че ще бъде възложено на областния управител на Софийска област като представител на държавата да избере съответния проект\", каза Фандъкова. Тя не уточни цената на различните проекти, нито колко пари са необходими и откъде ще бъдат набавени, Столичната община обаче щяла участва във финансирането. \"Ще осигурим подкрепа, защото ангажиментът на концесионера е текущата поддръжка, а това, за което говорим, е капиталова инвестиция и затова сме се договорили, че това ще бъде извършено от областния управител\", посочи тя.  \nКметицата твърди, че преди няколко години била правена частична реконструкция на язовирната стена като първи етап и трябвало тя да бъде довършена. Очаквам всеки момент да бъде възложено на областния управител на Софийска област от страна на регионалния министър да се стартира този процес, увери Фандъкова.   \n", "date": "2017.11.23", "title": "Фандъкова се омота в оправдания"}
{"url": "http://duma.bg/node/156391", "text": "Корнелия Нинова проведе вчера работна среща с посланиците на страните членки на ЕС. Основен фокус на разговора бе разработената от БСП визия за бъдещето на Европа и предстоящото председателство на Съвета на ЕС като възможност за България. Както ДУМА вече писа, петте основни виждания на левицата са под мотото \"Повече социална Европа в интерес на хората\". Отчетени бяха продължителните усилия и конструктивната роля на ПГ \"БСП за България\" по изготвянето на общ проект на Народното събрание по приоритетите на българското европредседателство в името на постигането на единодействие и национално съгласие по темата. \nНинова представи пред дипломатите позициите и действията на БСП като най-голямата опозиционна сила. Тя отговори на въпроси във връзка с актуални събития и процеси във вътрешнополитически план. В срещата участваха Деница Златева, зам.-председател на НС на БСП, и Кристиан Вигенин, секретар по външна политика и международна дейност на ПГ \"БСП за България\".  \nНинова, която е вицепрезидент на Социалистическия интернационал, ще вземе участие в заседание на Съвета на световната организация на социалистите, което се провежда от днес до 25 ноември в Барселона, Испания. \"Изграждане на бъдеще чрез визия на левицата: демокрация, равенство, солидарност\" е темата, по която тя ще се изкаже. На форума ще се дискутира гарантирането на мир и стабилност при различни конфликти, както и изготвянето на мерки за хуманитарните кризи. Председателят на БСП ще проведе и срещи с лидери на леви партии.   \n", "date": "2017.11.23", "title": "Корнелия Нинова се срещна с посланиците от ЕС"}
{"url": "http://duma.bg/node/156392", "text": "Заради бездействие при стопанисването на яз. \"Бели Искър\" и липсата на действия по укрепването на стената му министърът на регионалното развитие Николай Нанков може да отнесе глоба. Това стана ясно от вчерашната пресконференция на прокуратурата, последвала съобщението, че Сотир Цацаров е изпратил писмо и до премиера Бойко Борисов. Държавното обвинение констатира тежко укоримо бездействие на контролните органи. \nПрокуратурата започва процедура спрямо МРРБ, която може да завърши с глоба за министъра, защото не е предприел действия по укрепването на яз. \"Бели Искър\", категорична бе зам. главният прокурор Ася Петрова. Тя се възмути, че макар отдавна да има констатирани проблеми около поддръжката на язовира, ремонти още не са започнали, а отговорността кой да извършва поправките се прехвърля между няколко институции. Петрова смята, че КЕВР бърка в преценката си, че концесионерът \"Софийска вода\" не трябва да инвестира в укрепването на водоема. \nПо-рано, близо 10 месеца след последните скандали около необезопасения и неремонтиран язовир \"Бели Искър\", правителството обяви, че ще вземе някакви мерки. Преди вчерашното заседание на кабинета Бойко Борисов каза, че е изискал от министрите на икономиката и екологията, от МРРБ и кмета на София да се извършат незабавни мерки и обезопасяване на съоръжението. Премиерът съобщи, че главният прокурор Сотир Цацаров е настоял с писмо правителството да предприеме спешни мерки за обезопасяването на язовира, който е с пукната стена. \nОще през февруари за съоръжението, което се намира над столицата, бяха издадени поредица от предписания, включително и за ремонт на спуканата стена. Тогава се оказа, че спор между държавата и общината за собствеността на яз. \"Бели Искър\" възпрепятства ремонта. Движение по казуса няма вече около 6 години, а институциите си прехвърлят отговорността. \nСлед вчерашното признание на Борисов всички ресорни министри се скриха, за да избегнат коментар по темата. Само столичният кмет Йорданка Фандъкова се спря в опит да замаже ситуацията. \nЗам. главният прокурор Ася Петрова обяви, че над половината язовири у нас продължават да са в частично неизправно състояние. Тя се позова на нова проверка на водоемите, разпоредена от прокуратурата. \"Няма наказани за неизпълнени предписания. Вместо да бъдат глобени, на нарушителите са издадени нови предписания\", констатира заместничката на Цацаров. Тя изброи, че близо 80 язовира са в предаварийно състояние, а 205 са опасни за населението, т.е. тя повтори същите данни, оповестени от прокуратурата и в началото на годината. От новия доклад става ясно, че само в 11 случая Държавната агенция по метрологичен и технически надзор (ДАМТН) се е опитала да санкционира нарушители. Констатира се още, че предписанията на агенцията масово не се спазват. Петрова недоумява защо ДАМТН не налага глоби на виновните за това състояние на язовирите, след като в Закона за водите има текстове, които дават право на агенцията да санкционира. Издадените актове от агенцията за опасни язовири са само шест, уточни тя. \n\"След като през март потърсихме помощ от Министерството на икономиката за проверка на ДАМТН, едва сега получихме доклад. В него министерството подкрепя агенцията в тезата, че не могат да бъдат налагани принудителни мерки\", каза зам. главният прокурор. Тя определи действията на ДАМТН като тежко укорими. БСП първа сигнализира за проблема \nОще в края на 2014 г. БСП постави остро въпроса за неизяснената  собственост на 238 язовира. След засиленото обществено внимание,  последвало наводненията в Мизия, дори бе свикано извънредно заседание на  Министерския съвет съвместно с представители на Върховната  административна прокуратура. През ноември 2015 г. прокуратурата излезе с  доклад, според който 90% от потенциално опасните обекти продължават да  бъдат такива. Корнелия Нинова и депутати от левицата бяха инициатори на  промени в Закона за бедствията и авариите, свързани с техническата  поддръжка и ремонт на язовирите.  Институциите продължават да си прехвърлят отговорността \nМинистерството на регионалното развитие и благоустройството продължи да  прехвърля отговорността за състоянието на язовир \"Бели Искър\" върху  областния управител на София. От МРРБ настояват, че язовирът е публична  държавна собственост и е отговорност на областния управител на Софийска  област. \"Към настоящия момент е налице действащ концесионен договор  между Столичната община и \"Софийска вода\" АД, по силата на който  стопанисването, поддържането и експлоатацията на язовир \"Бели Искър\" се  осигуряват от концесионера\", оправдават се от министерството. \n\"Безопасната експлоатация на язовира е осигурена чрез поддържане на  по-ниско водно ниво. Предстои на язовирната стена да бъде извършена  реконструкция за постигане на по-висока сеизмична устойчивост\", заявиха  от МРРБ. Оттам допълват, че за реконструкцията на язовирната стена  предстои \"в най-кратък срок\" да бъде подписано споразумение между всички  заинтересовани страни. Технически експертен съвет щял да определи  най-доброто техническо решение, по което да бъдат извършени  строително-монтажните работи. \nИскат да ми прехвърлят чужди отговорности и дългогодишната  безотговорност на държавата относно яз. \"Бели Искър\", оплака се  областният управител Илиян Тодоров. Той заподозря, че като представител  на \"Атака\" е \"по-удобен\" за прокурор. Тодоров заяви, че заради  бездействие и липса на ремонт на стената регионалният министър има акт  от август 2017 г., започнало е и административно производство. \n\"Въпреки че язовирът не е собственост на Софийска област, съм готов да  избера проект за укрепване на стената. Готов съм да предприема ремонтни  дейности единствено когато официално получа подобен проект, нужното  финансиране за СМР и щатни бройки за експертен състав, който да  осъществява техническата експлоатация на язовира и съоръженията към  него. Все някой трябва да оправи тази бъркотия и дългогодишното  измъкване на редица министри, кметове и държавни служители\", заявява  Тодоров.   \n", "date": "2017.11.23", "title": "Глоба грози регионалния министър заради яз. \"Бели Искър\" "}
