{"url": "http://www.duma.bg/node/164643", "text": "Северноирландската рокендрол група \"The Bonnevilles\" идва за първи път в България за концерти в София днес, 12 април, от 21 ч. в \"Mixtape 5\", \"B-Side\" и в Пловдив на 13 април, петък, от 21 ч. в \"Post-Culture Stage\". Блус-дуото с повече дисторшън и подчертано пънкарска душа е специален гост на радиофестивала \"Аларма пънк джаз\" на БНР по повод десетата му годишнина. \nВ \"The Bonnevilles\" са Андрю МакГибън-младши (китари, вокали) и Крис МакМълан (барабани). Сред вдъхновенията на двамата музиканти са Хаулин Улф, Хаунд Дог Тейлър & The Houserockers, Motorhead, Queens Of The Stone Age и, разбира се, легендарният им сънародник Ван Морисън. Според специализираните издания \"The Bonnevilles\" звучат като Хаунд Дог Тейлър през усилвателите на \"Блек Сабат“. Свирили са като трио с легенди като Ревърънд Бийт-Ман, бащата на \"Voodoo Rhythm Records\", и Джеймс Лег, който също ще бъде специален гост на \"Аларма пънк джаз\" тази пролет. \nПрез миналата седмица музикантите от \"The Bonnevilles\" стъпиха на континента с четвъртия си студиен албум \"Dirty Photographs\", а в момента продължава първото им балканско турне, част от което са София и Пловдив. Дуото идва в България и благодарение на рокендрол платформата \"Bad Music For Bad People\" от Белград. \nБилети за двата концерта се продават по 8 лв. онлайн в системата на EpayGo и на касите на EasyPay в цялата страна. На място преди събитията цената ще бъде 10 лв.   \n", "date": "2018.04.12", "title": "Северноирландски рокендрол разтърсва София и Пловдив"}
{"url": "http://www.duma.bg/node/164642", "text": "Мъж, ял от най-лютите чушки на света на нюйоркски конкурс по консумация на \"огнените зеленчуци\", попадна в спешна помощ поради страховито главоболие. Веднага след участието в надпреварата господинът получил гадене. През следващите няколко дни започнал да изпитва силни болки във врата, придружавани буквално от \"експлозии\" в главата. Положението станало толкова лошо, че 34-годишният мъж отишъл в спешното отделение и бил изследван за различни неврологични състояния, но резултатите не показали нищо. В крайна сметка след компютърна томография се оказало, че няколко артерии в мозъка му са се свили. И лекарите го диагностицирали като застигнат от обратим синдром на мозъчната вазоконстрикция (RCSV). \nСтаналото дори бе описано в медицинско издание, тъй като това е първият подобен случай, свързан с яденето на люти червени чушки. Лекарят, занимавал се с пациента, призова всеки, който хапва подобни храни, да потърси незабавно помощ, ако усети внезапно неразположение. \nВсъщност \"гръмотевичното\" главоболие се причинява от внезапното свиване на съдовете, които снабдяват с кръв сивото вещество. Невинаги има очевидни причини за RCVS, но до това състояние може да се стигне и като реакция на някои медикаменти. Само че даденият случай бил първият, причинен от яденето на много люто. Симптомите се изяснили. А при сканиране пет седмици по-късно било установено, че артериите са възстановили нормалния си размер. \nОбикновено случаите с RCVS се решават в рамките на няколко дни или седмици. В много редки ситуации се стига до тежка вазоконстрикция, която води до инсулт.   \n", "date": "2018.04.12", "title": "Люта чушка предизвика гръмотевично главоболие"}
{"url": "http://www.duma.bg/node/164678", "text": "\"С промените в Закона за туризма стартирахме създаването на туристически инспекторат, който ще проверява спазват ли се изискванията, след като даден хотел е бил категоризиран\", каза вчера пред Нова телевизия министърът на туризма Николина Ангелкова във връзка с оплаквания от лоши условия в хотели у нас. \"Според мен слабото звено е в КЗП. Те трябва да ни сигнализират. Ние не знаем кои са много от хотелите и затова разчитаме на сигналите. В момента ние чакаме някакъв друг орган да ни сигнализира, ако реши, за да можем да стартираме процедура за отнемане на звезди\", обясни тя. Тя допълва, че инспекторатът ще се грижи само за последващия контрол, а в Министерството на туризма вече действа телефон за сигнали и нередности по хотелите. Министърът се закани за по-строг контрол, когато се прави категоризация на хотелите. \nВчера правителството осигури допълнителни 1,68 млн. лева по бюджета на Министерството на туризма за национална туристическа реклама. Близо 10 млн. лева са предвидени за национална реклама на туризма през тази година. От тях 8 млн. лева са предназначени за привличане на повече чуждестранни туристи в страната с информационни кампании, включително и в страни, от които идват гости целогодишно. \nМеждувременно вчера стана ясно, че средната цена за туристически услуги по време на отминалия зимен сезон в България е нараснала с около 15%. Това показва анализ на Green Life. От компанията отчитат, че забавеният старт на активния сезон заради по-топлото време в края на 2017 г. не е успял да повлияе негативно на туристическите резервации.   \n", "date": "2018.04.12", "title": "Ангелкова обяви КЗП за слабото звено при отнемане на звезди"}
{"url": "http://www.duma.bg/node/164680", "text": "България е в челната шестица в ЕС по поскъпване на жилища, като цените им в нашата страна са нараснали през третото тримесечие на 2017-а спрямо година по-рано с цели 8,2%. По този показател ни изпреварват единствено Ирландия - скок с цели 11,8%, Португалия - с 10,5%, Словения - с 10,0%, Холандия - с 8,5%, и Чехия - повишение с 8,4%. В същото време спад при цените на жилища на годишна база е отчетен единствено в Италия - понижение с 0,3%. \nЦените на жилищата в Европейския съюз (и в частност в еврозоната) са се увеличили  през последното тримесечие на 2017 г. с най-солидно темпо от десет години насам, като в същото време техният растеж в България беше близо двойно по-голям, показват данни на Евростат, цитирани от БНР. \nПодобно ценово развитие би трябвало да подкрепи икономическия растеж през следващите месеци, тъй като притежателите на жилища ще се почувстват по-богати и по-склонни да харчат повече. В рамките на целия Европейски съюз жилищните цени се повишиха за второ поредно тримесечие с 4,5%, отбелязвайки най-здрав годишен ценови растеж от края на 2007 г. \nЦените на жилищата в България са скочили през четвъртото тримесечие на 2017 г. с 1,6% спрямо предходното тримесечие, когато те се повишиха с 2%. За последно жилищните цени в нашата страна се понижиха на тримесечна база преди повече от две години - през третото тримесечие на 2015-а, когато те се понижиха с 0,5 на сто. \n  \n    \n", "date": "2018.04.12", "title": "В първата шестица сме в ЕС по поскъпване на жилищата"}
{"url": "http://www.duma.bg/node/164681", "text": "Депутати от ГЕРБ предлагат узаконяване на незаконни строежи срещу плащане на санкция от 30 на сто от строителната им стойност. По този начин кметовете ще избегнат морални проблеми, свързани при събарянето на обитаеми къщи, тъй като често това е единствено жилище на потърпевшите, мотивират се вносителите на промените в Закона за устройство на територията (ЗУТ). \nДепутати от ГЕРБ предлагат възможност за узаконяване на жилищни и смесени сгради със средно застрояване, сгради и съоръжения за обществено обслужване с разгъната застроена площ до 5000 кв. м или с капацитет до 200 места за посетители. Узаконени могат да бъдат построени без документи къщи, вили, производствени сгради с до 50 работни места. Незаконното строителство и преустройство също ще може да бъде узаконено и за сгради, които са културни ценности с категория \"ансамблово значение\" и \"за сведение\". \nЗа да не бъдат съборени, а узаконени, строежите трябва да отговарят на подробния устройствен план. Той обаче може да бъде изменен, за да се съобрази със зданията, направени без строителни книжа. Ще се събарят обаче постройки, които не отговарят на изискванията за отстояния от границите на имота или от съседни постройки. Няма да се допуска узаконяване и на строежи със съществени отклонения, както и на такива, които попадат в защитени територии или във вододайни зони. Искането за узаконяване може да бъде направено от собственика на имота, в който има незаконна постройка, както и от лице или фирма, които имат право за строеж в чужд имот. Така според депутатите ще се избегне незаконното строителство в общински или частни имоти. \nЗа узаконяването на сградите ще се плаща глоба в размер на 30% от строителната стойност на имота. Тази стойност ще се определя от кмета на съответната община по методика, която трябва да бъде издадена от министъра на регионалното развитие. Освен това строежът трябва да бъде одобрен от инженер-проектанти. \nЗаконопроектът предвижда още за незаконни имоти, които може да бъдат узаконени, да се плаща обезщетение при евентуално отчуждаване. Възможността за узаконяване ще важи за постройки, направени след 1 април 2001 г., тъй като имотите без строителни книжа отпреди тази дата, се смятат за търпими. \nПриходите от глоби за признаване на незаконни постройки ще доведат до повече приходи в общинските бюджети, смятат вносителите. Според тях санкциите са достатъчно високи, за да не насърчават незаконното строителство и в същото време по-малки като разход от перспективата сградата да бъде съборена и построена наново, посочват депутатите от ГЕРБ.     \n", "date": "2018.04.12", "title": "ГЕРБ готви легализиране на незаконни строежи "}
{"url": "http://www.duma.bg/node/164679", "text": "От вчера започна поетапното спиране на парното отопление в столицата, съобщиха от \"Топлофикация - София\". Отоплението се прекъсва при три последователни дни със средноденонощна температура над 12 градуса и прогноза за трайно затопляне на времето, припомниха от компанията. При желание от страна на клиентите отоплението в отделни сгради може да остане включено до 30 април 2018 г. За тази цел е необходимо да има решение на общото събрание на етажната собственост. На основание на това решение упълномощено лице подава заявление в обслужващия топлорайон. \n    \n", "date": "2018.04.12", "title": "Спират парното в София"}
{"url": "http://www.duma.bg/node/164677", "text": "Мошеници искат пари за вписване в лозаро-винарския регистър. Директорът на Изпълнителната агенция по лозата и виното (ИАЛВ) Красимир Коев е алармирал за това в сигнал до Николай Маринов, директор на Главна дирекция \"Земеделие и регионална политика\" в Министерството на земеделието, храните и горите (МЗХГ). \n В писмото Коев подчертава, че официалният лозарски регистър съществува и се администрира от ИАЛВ и съгласно Закона за виното и спиртните напитки вписването в него е напълно безплатно. Заради това МЗХГ е изпратило писма до директорите на всички областни земеделски дирекции да се запознаят с проблема и да предупредят производителите.  \n За да бъдат вписани в регистъра, производителите подават лично или чрез упълномощено лице в съответното териториално звено на ИАЛВ по местонахождение на имотите или производствения обект заявление по образец, публикувано на страницата на агенцията, и прилагат посочените в него документи. При изрядност се издава удостоверение за регистрация с уникален идентификационен номер. \n Лозарският регистър е публичен и достъпен на интернет страницата на агенцията. Вписването е еднократно. Не може да се извърши дистанционно - по телефон или по електронна поща, и към настоящия момент не се заплаща такса за вписване и за актуализация на данните в регистъра, уточниха от агенцията. Коев препоръча на производителите при съмнения да осъществят контакт с ИАЛВ.   \n", "date": "2018.04.12", "title": "Мошеници искат пари за вписване в лозаро-винарския регистър"}
{"url": "http://www.duma.bg/node/164682", "text": "Страните членки на ЕС трябва да предприемат мерки, за да не позволяват на техния пазар да навлизат употребявани автомобили, които замърсяват въздуха и са непреоборудвани. Това заяви в София европейският комисар по околна среда, морско дело и рибарство Кармену Вела, който присъства на неформалната среща на европейските екоминистри в рамките на българското европредседателство. \nЗапитан как по-бедните държави в Евросъюза могат да противодействат на този внос, Вела каза, че това е в компетенциите на отделните страни. По време на неформалните разговори министрите са обсъждали вероятността старите замърсяващи коли да се придвижат от западните държави към източните, но комисар Вела каза, че не може да се направи много по отношение на разликите в стандарта на живот и цените. \"Но проблемът е огромен и е не само екологичен, а и социален - в ЕС вече има 400 хил. случая на преждевременна смърт и на хронични заболявания, причинени от замърсяването на въздуха\", каза той. \nКакто ДУМА вече писа, Германия постепенно се отказва от употребата на дизеловото гориво в автомобилите и повечето от тези коли идват в България. Според данни на екологичната организация \"Транспорт и околна среда\" (T&E) през 2017 г. България е внесла над 100 хил. употребявани автомобила, от които над една трета са били с дизелови двигатели. \"Около една четвърт (27%) от изнасяните от Западна Европа към България дизелови коли идват от Германия (около 26 872). Най-голямата част от внасяните в България автомобили са от Италия (63%, или 65 640)\", уточняват от \"Транспорт и околна среда\". \nОрганизацията предупреждава, че не всички, изнесени от Германия, дизелови двигатели имат необходимите филтри за вредни частици. По всичко изглежда, че по този начин се създава парадоксална ситуация, в която Германия и други западноевропейски държави предават \"наследството\" на дизеловия скандал в по-бедните страни от ЕС. \nУ нас в дни с установено завишени стойности на мръсен въздух от движение ще бъдат спирани някои автомобили с висока степен на замърсеност. За тази цел ще бъдат въведени стикери в три цвята за автомобилите - зелен, жълт и червен, обозначаващи степента на замърсяване на превозното средство. Това предстои да бъде въведено до 2-3 месеца. Към момента се изготвя наредба, която да бъде предложена за обсъждане. \nБългарският план с мерки за повишаване на качеството на атмосферния въздух е готов и вече е пратен в Брюксел, така че скоро ще имаме експертна оценка, съобщи министърът на околната среда и водите Нено Димов. В него по отношение на моторните превозни средства се предвижда затягане на контрола върху изгорелите газове на ниво годишни технически прегледи. Най-вероятно една от мерките ще бъде например измерването на изгорелите газове да става задължително с автоматични измерителни уреди, които вкарват данните направо в компютърната система на сервизите. В момента то става ръчно и на практика няма контрол дали отбелязаните нива са реални.      \n", "date": "2018.04.12", "title": " Брюксел ни натиска да спрем вноса на стари коли "}
{"url": "http://www.duma.bg/node/164645", "text": "Три арт инсталации, изработени от пластмасови отпадъци, посрещат посетителите във фоайетата на НДК. Творбите, наречени \"Дървото на живота\", \"Всичко тече\" и \"Синята планета\", са разположени на различни места в сградата. Произведенията са част от кампанията \"ReНДК-Рециклирай! Културно е.\", която бе открита с участието на европейския комисар за околната среда, морско дело и рибарство Кармену Вела, министъра на околната среда и водите Нено Димов и зам.-министъра на културата Румен Димитров. Събитието се вписва и в инициативата на МОСВ срещите и проявите в рамките на българското председателство на Съвета на ЕС да се провеждат под мотото \"без пластмасови продукти\". \n\"ReНДК-Рециклирай! Културно е.\" ще включва различни активности и във Фестивален и конгресен център - Варна. Целта на кампанията е чрез средствата на изкуството да се провокира размисъл у хората за пластмасовите отпадъци, бавното им разграждане и нуждата от рециклиране; да се подтикне обществото към активно гражданско участие за по-голяма информираност и промяна на потребителските навици. \nИнициативата започна в началото на годината, когато на територията на НДК бяха разположени над 86 кошчета за разделно събиране на отпадъци и 25 контейнера за боклук. По време на адаптацията и преустройството на сградата повече от 15 000 електрически крушки бяха заменени с енергоспестяващи. Кампанията следва разбирането, че културата включва не само създаването и потреблението на културни продукти, но и промяна в отношението към околната среда.   \n", "date": "2018.04.12", "title": "Откриха три инсталации от пластмасови отпадъци"}
{"url": "http://www.duma.bg/node/164644", "text": "Едни от най-скандалните български звезди ще се включат в състезанието \"Challenge The Star\" (\"Предизвикай звездата\"), организирано от звездния репортер Борислав Борисов-Bobby и управителя на \"Planet Club Sofia\" Мариета Господинова. Гостите на столичното заведение на 28 април (събота) от 21 ч. ще станат свидетели на зрелищна битка между четири двойки звезди, които ще бъдат провокирани да отговарят на въпроси от обща култура. \nВ състезанието ще се включат футболистът Благой Георгиев, \"Мис Силикон\" и риалити звезда Джулиана Гани, Лудият репортер Даниел Петканов, \"Мис Плеймейт\" Ася Капчикова, актрисата от \"София ден и нощ\" и модел Бояна Генова, спрягана преди време за гадже на Валери Божинов, скандално известната моделка Катрин Вачева, българският Роналдо Даниел Златков и \"Мисис България\" Мариана Маринова, която е организатор на конкурса \"Мис Силикон\". \nЗвездните участници в \"Challenge The Star\" ще бъдат разделени в отбори по двама на случаен принцип и ще се състезават в три кръга, в които ще проверят знанията си от училище. Техен пътеводител в общата култура и водещ на събитието ще бъде провокативният репортер Борислав Борисов-Bobby, който придоби популярност със скандалните си интервюта с претендентки за титлите в най-различни конкурси за красота. Този път обаче залогът е голям - всеки ще защитава името си и ще се бори за победата.   \n", "date": "2018.04.12", "title": "Скандални български звезди влизат в битка за знания"}
{"url": "http://www.duma.bg/node/164646", "text": "За някои хора с увреждания обличането невинаги е лесна задача. Вкарването на копчето в илика, слагането на риза или дори закопчаването на дънките може да се окаже доста трудно с текущата селекция дрехи по магазините. И въпреки факта, че почти 20% от хората в САЩ страдат от физическо увреждане, повечето модни марки в страната игнорират техните нужди в своите проекти. \nЗа щастие обаче американският дизайнер Томи Хилфигър се старае да бъде различен в това отношение. 67-годишният пионер в модата още през 2016-а създаде впечатляващата \"Adaptive Collection\" - линия детски облекла, в която бяха включени специфични детайли като магнитни бутони, регулируеми дръжки, велкро закопчавания и др. \nСега, 2 години по-късно, Хилфигър реши да пусне на пазара и специално модифицирани дрехи за мъже и жени с увреждания, за да улесни максимално обличането им и да направи модата по-достъпна и за техните нужди. Рекламни лица на адаптивната колекция, която беше пусната за продажба навръх Великден, са редица известни и вдъхновяващи личности с увреждания от САЩ. Сред тях са параолимпийската звезда в бягането Джереми Кембъл, параплегичната танцьорка Челси Хил, шеф-готвачът аутист Джеремая Джоузи, както и мотивационната говорителка и моден блогър Мама Какс. \n\"Приобщаването и демократизацията на модата винаги са били в основата на ДНК-то на моята марка\", уточни Хилфигър в изявление за Си Ен Ен. И добави: \"Адаптивните колекции продължават да се базират на тази визия, давайки възможност на възрастните с по-различни физически способности да изразяват себе си чрез модата.\"   \n", "date": "2018.04.12", "title": "И хора с увреждания ще се обличат стилно "}
{"url": "http://www.duma.bg/node/164654", "text": "Със световна премиера на най-новата творба на композитора Стефан Драгостинов Софийската филхармония ще отбележи днес, 12 април, от 19 ч. в зала \"България\" неговата 70-а годишнина, научи ДУМА от Кремена Николова-Флор, реклама и връзки с медиите на СФ. Концертната пиеса за оркестър носи името \"Terra Bulgara\". За нея композиторът, закръглил вчера седем десетилетия, казва:  \n\"Идеята за тази пиеса се върти в главата ми от доста време. В основата е залегнала мелодията на очарователната котленска песен \"Дойде си Паню пашата\", известна още като \"Мъдро хоро\". \nПреди повече от половин век, в час по народна музика в Консерваторията, проф. Стоян Джуджев, знаменит учен-възрожденец и невероятно слънчев човек, светла му памет, запя \"Грозданкината\". Беше ни пял, впрочем, и друг път. Тогава запях с него. Учителят зяпна! След часовете ми рече да поостана да си побъбрим, вече знаеше, че композирам. Поразпита ме какви ги върша; току-що бях написал \"Полиморфия\" за пиано, заглавието \"кооптирах\" от Пендерецки; \"Апофтегми\" за глас и ударни; \"Додекафоничен валс\"; вече бях \"хлътнал\" и по политемпията. С две думи, в онуй славно време на \"соцреализма\" бях свърнал право през просото. \n\"Добре, рече Учителят. Няма лошо. Интересувай се, гледай напред. Но не отритвай народната песен. Много хляб има още в нея.\" И отново запя. \"Дойде си Паню пашата\". Знаех я - от учебника му. Но \"на живо\" не бях я чувал; а Учителят, като запееше, го къдреше тихичко, хрипливо-дрезгаво, притваряйки очи в унес и блян. \"Важното е да го докараш на макам и кахър! Ама и да е слънчево!\", казваше поучително. Страхотна песен. Усетил, че ми се е харесала, на изпроводяк Учителят рече: \"А-а, каква сила блика отвътре! Симфония!\" Подкокоросник!  \nПрез всичките изминали години оттогава насетне тая песничка ми е бръмчала в главата. И, тихичко, все съм си я тананикал. А споменът за реченото от Стоян Джуджев все не ми даваше мира. И тъй, след половин век, най-сетне събрах кураж и реших да се опитам отново да я запея. Дано да сполуча!\" \nВ днешната програма ще прозвучи и Концерт за пиано и оркестър 1 на Чайковски със солист македонският пианист Дино Имери, който отдавна се е превърнал в безапелационен любимец на софийската публика. Ще чуем още и Симфония 1 на Бетовен, която преобръща представите за музика толкова, че при премиерата й публиката е приела произведението за шега.  \nБилети се продават на касата на залата и онлайн на Ипей, Тикетсбг и Ивентим.   \n", "date": "2018.04.12", "title": "Стефан Драгостинов празнува юбилей  "}
{"url": "http://www.duma.bg/node/164657", "text": "Маестро Найден Тодоров ще застане на пулта днес, 12 април, в Стара Загора, за да дирижира втория премиерен спектакъл на уникалната постановка на операта \"Турандот\" от Пучини - съвместна продукция на Държавната опера в Стара Загора и Държавния куклен театър. Истински фурор предизвика премиерата на оперно-кукления спектакъл, какъвто до момента не бе представян на българска сцена. Мощното визуално въздействие на грандиозната сценография с участието на огромни кукли, красиви костюми, атрактивно разгърнатата музикална драма и добър подбор на блестящи солистични състави надминаха очакванията на най-големите познавачи, отбелязва Сийка Лапачка, пиар експерт на ДО Стара Загора. \nДовечера от 19 ч. на сцената на Старозагорската опера зрителите отново ще се насладят на спектакъла на последната опера на  Пучини \"Турандот\", в който този път ще имат възможността да аплодират \"своята\" Турандот - в лицето на талантливата старозагорка Таня Иванова. Световнопризнатият тенор Камен Чанев ще бъде принц Калаф. В ролите на Лиу и Тимур ще се превъплътят солистите Русалина Мочукова и Пламен Кумпиков, а в ролите на Пинг, Панг и Понг - Теодор Петков, Георги Динев и Ивайло Йовчев. Участват още Иван Кабамитов и Симеон Симеонов, оркестърът, хорът на Операта, актьорите от ДКТ в Стара Загора Биляна Райнова, Деница Янакиева, Диляна Спасова, Елица Стоянова, Латина Беровска, Таня Георгиева, Гагяна Ансреева, Калоян Георгиев, Кирил Антонов, Любен Чанев, Станислав Матев, Цвети Пеняшки, Янчо Иванов, деца от студията за опера и балет \"Маргаритки\", представители на Прабългарската школа за оцеляване \"Бага-Тур\".  \nМузикалната партитура е в ръцете на Найден  Тодоров, директор на Софийската филхармония. Възходящият му професионален път е свързан тясно с операта и балета. Пучини е сред най-любимите композитори на Тодоров и той с удоволствие приема предизвикателството да се потопи в неговото гениално оперно творчество.  \nТодоров прави диригентския си дебют на 16 г. като ученик в Музикалното училище \"Добрин Петков\" в Пловдив. По-късно става студент на проф. Карл Йостерайхер и проф. Урош Лайовиц във Виенския университет за музика. От сезон 2004-2005 е постоянен гост-диригент на Софийската филхармония, с която дебютира през 2001 г. В периода 2005-2017 е директор на Държавната опера в Русе. Носител е на много отличия, сред които  \"Кристална лира\", \"Музикант на годината 2013\" от слушателите на БНР.   \n", "date": "2018.04.12", "title": "Найден Тодоров дирижира приказната \"Турандот\" "}
{"url": "http://www.duma.bg/node/164651", "text": "След София Анка Гнот и Георги Дончев ще гостуват днес, 12 април, в Би боп кафе в Пловдив, на 13 април в Соушъл тийхаус във Варна, на 14 април в Дом Канети в Русе. Анка Гнот е певица, поетеса и композиторка. Тя свързва класическите музикални инструменти със странни ритми и поетични текстове на немски и английски език. Възпроизведени от натура звуци, любопитни звукови подсказвания на думите и широк спектър от цветове, които никнат между противоположностите. От 2015 г. тя работи с контрабасиста, продуцент и свободен дух Георги Дончев. След завършване на НМА \"П. Владигеров\" в София Георги Дончев учи и в Бъркли колидж в САЩ. Наред с турнетата и участията по цял свят той пише театрална и филмова музика. \n    \n", "date": "2018.04.12", "title": "Анка Гнот и Георги Дончев с изяви в 4 града"}
{"url": "http://www.duma.bg/node/164652", "text": "Детски концерт по музика на Едвард Григ обогатява програмата на тазгодишния Европейски музикален фестивал. Днес, 12 април, от 11 и от 14 ч. в концертната зала на Българската академия на науките ще бъде представен образователният спектакъл \"Приключенията на Пер Гинт\", информира Ирена Данкова. Ще участват музиканти и балетисти от ДМБЦ, а водещ е актьорът Румен Григоров. За втора година организаторите от \"Кантус фирмус\" си поставят за цел да привлекат интереса на детската аудитория. В представлението се използва музика на Григ от сюитите \"Пер Гинт\" 1 и 2, написани по молба на великия му сънародник - драматурга Хенрик Ибсен. Сюжетът разказва за пътешествията на героя Пер Гинт из целия свят - от норвежките планини до пустинята Сахара. Историята е адаптирана за деца и ще оживее чрез музика и танц с балетистите Кристина Чочанова-Иванова, Ивана Пъдпъдъкова, Йоанна Стоянова, Станислав Стефанов и Трайче Стойковски. Прекрасните мелодии на Григ в аранжимент на Йоахим Линкелман се изпълняват от духов квинтет в състав Кремена Кабакчиева (флейта), Надежда Гущерова (обой), Цветелина Найденова (кларинет), Габриела Томова (валдхорна) и Мария Черноокова (фагот).   \n", "date": "2018.04.12", "title": "Детски концерт по музика на Григ"}
{"url": "http://www.duma.bg/node/164653", "text": "49 конкурс \"Пролет\" на Българското национално радио и тази година дава възможност на млади изпълнители, поети, текстописци, аранжори, композитори, продуценти да се изявят в националния ефир. 50 заглавия бяха допуснати за участие в престижния конкурс за нови български песни, като от тях авторитетно жури подбра само 13 композиции, които да продължат в музикалната надпревара. Това са \"Happy Now\", изп. Mind Trips,  музика и аранжимент Mind Trips, текст Александра Раева, продуцент Бурян Маслев; \"Искам да знам\" на \"Терминал 3\", м., т. и пр. Петър Писарски, ар. \"Терминал 3\"; \"Beautiful\" на SvilenТs, м. и т. Свилен Ноев, ар. Георги Станев, Даниел Петров, пр. \"Спейс студио\" ЕООД; \"Кажи защо?\" на \"De Fuego Orchestra\", м. и ар. Юлиан Марков, т. Димитър Лазаров, пр. Юлиан Марков & Димитър Лазаров; \"До сутринта\" на Lina Nikol & K Ross, м. и пр. Веселина Николова, т. Росен Кукошаров, ар. Магомед Алиев-Мага; \"За теб\" на \"4evolution\", м. и т. Светослав Искренов, ар. \"4evolution\", пр.  \"Sound City Records\"; \"Sadisfied\" на \"Indigo Kids\", м. и т. Явор Велчев-Яви, Радослав Славчев-Riverman, ар. и пр. \"Indigo Kids\"; \"U B The Change\" на Rewind, м., т. Владимир Михайлов, ар. и пр. Вл. Михайлов и Кирил Добрев; \"Mr. Blues\" на \"The Cool Cats\", м. и т. Лъчезар Кацарски, ар. \"The Cool Cats\", пр. БНР; \"All I have\" на Dead Man's Hat, м. и т. Ража Ел Мадхун, ар. Dead Man's Hat, пр. БНР; \"Collide\" на Рут Колева, м. и т. Рахел Лилия Тодорова, Jelmer Vlaskamp и ар., пр. Рут Колева; \"Не и на теб\" на \"LaTiDa\", м. и ар. Живко Петров, т. Гергана Турийска, пр. \"Bon-Bon Music\"; \"Мислиш ли\"? на Пламен Денчев, м. и т. Пл. Денчев, ар. Юлиан Янев, Пл. Денчев, който е и продуцент. \nФиналистите ще изпълнят песните на живо на галаконцерт на 25 април от 19.30 ч. в Първо студио на БНР. До 22 април слушателите могат да гласуват на сайта на Радиото  .  \nПобедителят получава парична награда от 3000 лв. и статуетка, а подгласникът му - парична награда от 2000 лв. Специалният приз \"Участие на фестивала Евросоник в Грьонинген, Холандия\" се определя чрез гласуване от членовете на селекционната комисия. В конкурса се връчват още награда на слушателите, награда на музикалната гилдия, специална награда за изпълнител или автор за дебют, която включва продуциране на песен от БНР.   \n", "date": "2018.04.12", "title": "13 заглавия в надпревара за нова българска песен на \"Пролет 2018\""}
{"url": "http://www.duma.bg/node/164655", "text": "Изложбата \"Женска фрагилност и/или мощ\" на  Шкипе Мехмети ще бъде открита днес, 12 април, от  18.30 ч. в КИЦ на Република Македония, ул. \"Оборище\" 7 в София. Ще бъдат представени около 20 произведения, изработени в графичната техника суха игла. \nЖената и женският принцип, нейната нежност, сенсибилност, чувственост, сексуалност, мощ на ранена лъвица - от една страна, срещу нейната фрагилност, чупливост, злоупотреба, болка са главните два аспекта, които като крайни параметри, с всички вариации помежду им, изследва младата Шкипе Мехмети в най-новите сиафични творби, озаглавени като серия \"Фрагилност\". Произведенията на Шкипе, които са изпълнени в няколко графични техники - суха игла, офорт, смесена техника или пък само молив върху хартия, се занимават с фигурация, при която има наративен и описателен подход, отбелязва Ана Франговска.  \nШкипе Мехмети е родена през 1981 г. в Кичево. Завършила е Факултета за изящни изкуства в Скопие. После придобива магистърска степен, специалност графика. От 2000 г. е участвала в над 70 групови изложби в Р. Македония и извън страната.   \n", "date": "2018.04.12", "title": "20 графики на млада македонска художничка на \"Оборище\" 7"}
{"url": "http://www.duma.bg/node/164656", "text": "Красотата на жената и цялата символика - събрана в нейния образ. С ярката си палитра Дили Бозаждиева пренася силата и нежността й върху платното от мериносова вълна. Така загатва поне частица от мистерията на творението.  \n\"Работата с вълна е обширно поле с необятни възможности. Магията на изкуството с вълна е нещо, което преоткривам всеки път. Доставя ми истинско удоволствие да предавам любов и емоция чрез моите произведения. Вярвам, че в тях има сърце и душа. За мен картините от вълна носят уют, топлина и хармония\", споделя Дили Бозаджиева.  \nИзложбата \"Природата в жената\" бе открита в Будапеща вчера. Художничката гостува в унгарската столица по покана на Българския културен институт. Експозицията е организирана във връзка с Българското председателство на Съвета на Европейския съюз, а откриването бе в рамките на 3rd Global Sustainable Fashion Week Budapest. Основният акцент на модния форум е поставен върху облеклата и дрехите, изработени от естествени материи. Сред поканените участници от България са също модните фотографи Алберт Барух и Емил Йорданов и дизайнерите Елена Алекси-UMAY и Калина Кузманова-Just Kalina.   \n", "date": "2018.04.12", "title": "Дили Бозаджиева показва картини от мериносова вълна в Будапеща "}
{"url": "http://www.duma.bg/node/164670", "text": "Марк Зукърбърг направи 5-часов дебют в Сената на САЩ. Сенаторите учтиво и любезно се опитваха да разберат как \"Фейсбук\" неволно е позволил да се съберат данни от близо 87 милиона души в последния скандал със социалната медия и \"Кембридж Аналитикс\". \n\"Зукърбърг призна, че \"Фейсбук\" разследва дали потребителите, засегнати от изтичането в Cambridge Analytica, може да са били насочени и към организация, свързана с Кремъл. \"Нашата позиция не е, че регулирането е лошо\", каза Зукърбърг. \"Мисля, че правилният въпрос е коя е правилната рамка, а не дали трябва да има такава\", съобщава \"Форбс\". \nЗукърбърг заяви пред американските сенатори по време на изслушването му в Сената на САЩ, че компанията му е в постоянна битка с руски оператори, които се опитват да експлоатират социалната мрежа. \"Това е надпревара, състезание. Те ще продължат да стават по-добри\", подчерта Зукърбърг. \nТой също така разкри, че Робърт Мюлър, специалният прокурор, разследващ предполагаемата намеса на Русия в американските президентски избори през 2016 г., е разпитал служители на \"Фейсбук\", като самият Зукърбърг не е бил сред тях. \"Работата ни със специалния прокурор е поверителна и искам да съм сигурен, че в открита сесия не разкривам нещо, което е поверително\", посочи Зукърбърг.   \n", "date": "2018.04.12", "title": "Изслушаха Зукърбърг в Сената на САЩ"}
{"url": "http://www.duma.bg/node/164669", "text": "Българският и украинският език ще могат да се изучават в училищата в Турция. Днес е обнародвано постановление в Официален вестник, съобщават \"Хюриет\" и Анадолската агенция. \nВ постановлението на правителството се казва, че двата езика ще бъдат изучавани като незадължителни класове в официални и неофициални образователни институции. \nВ Турция английският език е задължителен за ученици между 7 и 18 г., но учениците също могат да избират да изучават немски и френски език. \nМеждувременно учениците на възраст между 13 и 16 г. могат да изучават езици, които се говорят в Турция и съседни държави, включително кюрдски диалекти, абхазки и грузински език. \nОбщо 40 различни езика, включително арабски, грузински, персийски и гръцки, се говорят в Турция според данни на центъра за изследване на езици SIL International.   \n", "date": "2018.04.12", "title": " Българският език влиза в училищата в Турция"}
{"url": "http://www.duma.bg/node/164673", "text": "Шешел осъден на 10 години, но няма да лежи \nМеханизмът за международните наказателни трибунали в Хага осъди сръбския националист Воислав Шешел на 10 години затвор за подстрекаване на престъпления в сръбската автономна област Войводина по време на войната в бивша Югославия през 1990-те години. Съдът обаче определи, че Шешел вече си е излежал присъдата заради времето, което той прекара в ареста в Хага от 2003 г. насам. Путин встъпва в длъжност на 7 май \nВладимир Путин ще положи клетва като президент на Русия на 7 май. Това съобщи министър-председателят Дмитрий Медведев, който отчете пред депутатите от Държавната Дума дейността на правителството. Медведев добави, че на същата дата правителството ще подаде оставка. Малко по-късно говорителят на Кремъл Дмитрий Песков потвърди датата на инаугурацията.  Германия обвини Русия за нова хакерска атака \nШефът на германското контраразузнаване обяви, че има \"голяма вероятност\" руското правителство да стои зад кибератака срещу германски компютърни мрежи, въпреки че е признал, че е трудно да бъде 100 процента сигурен. Ханс-Георг Маасен е заявил пред журналисти, че германските власти внимателно разследват атаката, след като е била е установена през декември, като тя не е причинила никакви щети. Палестинци детонираха бомба, Израел отговори \nПалестинците са взривили бомба до израелска строителна машина в непосредствена близост до граничната ограда в северната част на Ивицата Газа. Няма пострадали хора, нито сериозни материални щети, обявиха от израелската армия. Като ответна мярка израелските въоръжени сили са ударили \"редица\" позиции на палестинското ислямистко радикално движение \"Хамас\", което контролира Газа и което според израелците е терористична групировка. \n   \n", "date": "2018.04.12", "title": "Кратки новини"}
{"url": "http://www.duma.bg/node/164671", "text": "Депутатите от опозиционната македонска партия ВМРО-ДПМНЕ поискаха вот на недоверие в парламента срещу правителството на страната. Според тях настоящото правителство на СДСМ и ДСИ е \"най-некомпетентното и най-криминалното и затова трябва да падне\". \n\"През последните 10 месеца СДСМ и ДСИ забравиха предизборните партийни обещания, които дадоха пред гражданите и не постигнаха нито един проект и реформа, с които искаха доверието на гражданите\", пише в предложението за вота. \nПредставителите на ВМРО-ДПМНЕ, включително бившият министър-председател и бившият президент на партията Никола Груевски, са поставили подписи на инициативата. Подпис има и от депутатите Йохан Тарчуловски, на който бе отменен домашният арест, и Жаклин Пешевска, за която прокуратурата реши да не повдига обвинение за кървавите събития от 27 април 2017 г. Но инициативата за вот на недоверие на правителството няма подпис от депутатите Кръстьо Муковски и Сашо Василевски, обвинени в участие в \"Кървавия четвъртък\". \nОпозицията критикува почти всички министерства. Неразделна част от критиката е спорът за името с Гърция. \nСъществуват и критики към икономиката, особено за заеми и нереализирания икономически растеж. \nДебатът по тази тема трябваше да продължи до полунощ, когато да се проведе гласуването. С дебата за вота на недоверие срещу правителството опозицията се завръща в работата на парламента след петмесечен бойкот.   \n", "date": "2018.04.12", "title": "Македонската опозиция поиска вот на недоверие"}
{"url": "http://www.duma.bg/node/164674", "text": "Най-малко 21 души са загинали при опит за бягство от затвор в северната част на Бразилия, подпомогнато от въоръжена групировка отвън, която се е опитала да взриви стена, съобщиха местните власти, цитирани от Франс прес. \nОт службата за сигурност на щата Пара определиха масовия опит за бягство от затвора \"Санта Изабел\", близо до амазонския тропически град Белем, като наподобяващо военна битка, в която както затворниците вътре, така и сътрудниците им отвън са били въоръжени. \n\"В опита за бягство бяха използвани експлозиви срещу една от стените\", уточниха силите за сигурност, като допълниха: \"Опитът за бягство беше подкрепен от изключително тежко въоръжена групировка. Според предварителните информации, затворниците също са разполагали с оръжия в затвора.\" \nНадзирателите са отвърнали с \"интензивна размяна на стрелба\". \nПотвърдените убити досега включват 20 затворници и външни нападатели, както и един надзирател. Други петима надзиратели са били ранени, включително един сериозно. \nПолицията е открила две пушки и пет пистолета на мястото. \nБразилия е сред страните в света, в които има най-много убийства, като там се извършват около 60 хил. убийства годишно, а затворите са претъпкани и в тях често избухва насилие.     \n", "date": "2018.04.12", "title": "Опит за бягство от затвор в Бразилия взе жертви"}
{"url": "http://www.duma.bg/node/164675", "text": "Чешкият премиер Андрей Бабиш обяви във вторник, че президентът е поискал той да преговаря с комунистите и крайнодесните за съставяне на правителство. Бабиш се бори за одобрението на нов кабинет. \n„Президентът препоръча да бъдат продължени преговорите с комунистите и СДП“, заяви Бабиш пред журналисти, като добави, че ръководството на неговата партия ще се събере днес, за да дискутират предстоящите етапи. \nДвижението АНО на Бабиш спечели изборите през последния октомври и получи 78 от 200 места в парламента. Определен за премиер през декември, Бабиш сформира правителство на малцинството от безпартийни експерти, но то не успя да получи доверието на парламента през януари. Премиерът формално е в оставка, но остана на поста до номинирането на ново правителство. \nСлед провала на преговорите със социалдемократите миналата седмица, Бабиш потърси помощта на левия президент Милош Земан, за да излезе от безизходицата. \nСоциалдемократите мотивираха отказа си с началото на разследване срещу Бабиш за предполагаема измама с европейски субсидии. Аферата е от 2007 – 2008 година. Бабиш отхвърля обвиненията.      \n", "date": "2018.04.12", "title": "Бабиш ще говори с комунисти и крайнодесни за правителство"}
{"url": "http://www.duma.bg/node/164658", "text": "След кратко боледуване, дни преди рождения си ден, ни напусна композиторът Тончо Русев. Написал над хиляда песни, спечелил десетки престижни награди на български и международни музикални конкурси, Тончо Русев оставя диря в българската естрадна музика. Голям музикант, но преди всичко той беше и голям човек. Почивай в мир! Това написа във фейсбук семейството на именития автор. \nТончо Русев е роден на 20 април 1932 г. в Бургас. Завършил е Музикалната академия със специалност тромпет при проф. Петър Кърпаров. Работил е като оркестрант в симфоничните оркестри на Бургас, Перник, Софийската опера. Сред основателите е на оркестъра на Сатиричния театър, на \"Балкантон\" и \"Спектър\". Свирил е в Биг бенда на БНР. Бил е директор на \"Българска естрада\". Автор е на повече от 1000 песни, сред които \"Ти сън ли си\", \"Наше лято\", \"Не всичко е пари, приятелю\", \"Панаири\", \"Може би\", \"Незабрава\", \"Остаряваме бавно\", \"Телефонна любов\", \"Чудо\", \"Топъл дъжд\", \"Ти си любовта\", \"Горчиво вино\" и др. Автор е на музика към театрални спектакли и филми, детски песни и мюзикъли. Удостояван е с престижните отличия на \"Златният Орфей\", \"Мелодия на годината\", \"Песни за морето, Бургас и неговите трудови хора\", \"Пирин фолк\", \"Пролетния радиоконкурс\", на фестивали в Париж, Токио, Дрезден, Сопот и др. Член е на Съюза на българските композитори. Почетен гражданин е на Бургас. През 2007 г. получава орден \"Стара планина\", както и награда за цялостен принос към балканската музика на \"Охрид фест - Охридски трубадури\". През 2017 г. става първият носител и кавалер на \"Сребърния кръст на свети Николай\" на община Бургас. \nНеговите песни са изпълнявани от повечето известни български певци и певици, като особено близко е сътрудничеството му с Лили Иванова, Васил Найденов, Веселин Маринов и др. Негови творби изпълняват и Филип Киркоров, Дагмар Фредерик, Фара Мария и др. Тончо Русев е автор и на детски песни, музика към театрални спектакли, телевизионни, детски мюзикъли и филмова музика (\"Юлия Вревска\", \"Петимата от РМС\", \"Тайфуни с нежни имена\" и др.). Творбите му са издавани в САЩ, Англия, Франция, Испания, Италия, Гърция, Турция, Русия и всички бивши социалистически страни. \nОтиде си един творец, отдал таланта си на българската музика, любим автор на поколения българи! Написал над хиляда песни, спечелил десетки престижни награди на български и международни конкурси, Тончо Русев оставя една от най-светлите дири в българската естрадна музика. Тончо Русев беше изключителен музикант и прекрасен човек, който остава да живее в сърцата ни. Дълбок поклон и вечна памет! Сбогом, Маестро! Това се казва в некролог от Съюза на българските композитори. \n----------- През 2012 г., по повод неговата 80-годишнина, Тончо Русев прие екип на ДУМА в дома си и даде пространно интервю за нашите читатели. Днес си припомняме частици от този сърдечен разговор. - Нашият народ е божествен! Той е интелигентен и умен, и толерантен, и смятам, че не заслужава тази съдба, която в момента е влязла в неговия бит. Искам да им кажа: Кураж! Все някога ще излезем от тая дупка, в която сме хлътнали, и тогава животът ще бъде по-щастлив и по-хубав. \n- Нашите политици не са потомствени, те са първо поколение политици и това им личи отвсякъде. Но бих ги съветвал да бъдат по-скромни, по-човечни, да се вслушват в гласа на народа, в неволите на хората. Защото живеем в много лошо време. Хората нямат средства, познавам много артисти, които умряха, защото нямаха пари да си купят лекарства. Много хора си лягат гладни... Ето това трябва да бъде винаги в съзнанието на нашите политици, а не само напудрените срещи и коктейли. \n- Мразя предателствата! А те са толкова често у нас - като се започне от национален мащаб и се стигне до семеен. Предателството е нещо уродливо, срещу което цял живот съм се борил. \n- За мен най-сладко е да пиша забавна музика, шлагери. Основно това съм правил през живота си, като, разбира се, съм писал и филмова, и театрална музика, и мюзикъли, и много детски песни... Но основното ми внимание е било съсредоточено, и продължава да бъде, върху шлагерната песен. Тя е едно от най-дефицитните неща в нашата музика. \n- Имам повече от 1000 песни и нито една от тях не е писана изобщо, всяка е адресирана към даден певец. Съобразявам се с манталитета, с нрава на тия хора, с начина им на пеене, на общуване. И смятам, че това е правилният път, а не писането на песни въобще. \n- Аз съм един щастливец по отношение на текстовете, щастливец, който сам си е изградил щастието, защото успях през годините да се сприятеля и да работя с едни от най-добрите български поети. Изкушавам се да назова някои от тях - Елисавета Багряна, Павел Матев, Георги Джагаров, Евтим Евтимов, Петър Караангов, Калин Донков, Недялко Йорданов, Христо Фотев, Ваньо Вълчев и много, много други. - Напусна ни композиторът на едни от най-обичаните български песни - големият Тончо Русев. Благодарен съм, че имах шанса да работим заедно. Почивайте в мир, Маестро!, написа в личния си профил Васил Найденов.  \n- Мими Иванова и Развигор Попов също изказаха съболезнования. Естрадните величия публикуваха няколко от последните интервюта на Тончо Русев с надпис: \"В памет на великия Тончо Русев! Почивайте в мир!\" \n- Веселин Маринов публикува в профила си следния текст, придружен с песента \"Идвайте си\": \"В два последователни дни си отидоха двамата ми бащи, двамата ми учители - в живота и в музиката. Поклон.\" \n- Песен публикува и Катя от дует \"Ритон\", като допълни: \"Безумна любов\" - една от последните песни на великия Маестро. Светла му памет!\"  \n- Ники Априлов написа в деня на кончината му прочувствен пост: \"Днес му звънях! Тази сутрин, телефонът на абоната изключен... Завинаги ще е така! Обичам те, Тончо Русев! Първи ми звънеше на 18 април, пак ще се обади, сигурен съм!\" \n- Кичка Бодурова се обърна към великия композитор: \"Изпълних желанието ти да изпея отново \"Измислица\" и се чувствам безкрайно удовлетворена. Твоето творчество е еталон за българска песен, която никога няма да умре! Почивай в мир, Тончо!\"  \n- \"Снощи Марги изпя прощално \"Незабрава\"... на Тончо Русев, уникалния!!!\", написа Йорданка Христова. \nТрогателни са думите на Филип Киркоров: \"Печална вест току-що долетя за мен от България - отиде си великият композитор Тончо Русев... Именно той беше автор на първите ми песни, които ме направиха популярен - \"Синбад Мореплавателят\", \"Ден и нощ\", дуета с Ани Лорак \"Попитай морето\" и, разбира се, моята най-любима песен, донесла ми най-големия успех и любовта на милиони поклонници през далечната 1990 г. - \"Ти, ти, ти\". Не мога да повярвам...\" \n(Из подборка на Епицентър)   \nТончо Русев със статуетката \"Златният Орфей\" \nСъс съпругата си Елена \nС Филип Киркоров и баща му Бедрос Киркоров \n  \n    \n", "date": "2018.04.12", "title": "Нашият народ е божествен!  "}
{"url": "http://www.duma.bg/node/164668", "text": "Всички световни медии публикуваха снимката на президентите Путин-Рохани-Ердоган със стиснатите ръце, която повечето наблюдатели определиха като израз на \"обединихме силите си\". Тристранната  среща Русия-Турция-Иран в Анкара е не само важна и следена с особено внимание по цял свят, но представлява и най-категоричния до този момент сигнал, че \"нещо ново се случва, нещо, което е предвестник на бъдещето\". Поне така казват в Турция. \nДопълва се, че \"става това, от което САЩ се страхуват\".  Може да се спори по формулировката, но не бива да се пропускат решенията и постигнатите договорки. Да, турското министерство на външните работи  излее със заявление, според което \"Не може да се каже, че с Русия и Иран постигнахме  съгласие по всички въпроси\", но все пак постигнати решения по ключови въпроси за бъдещето на Сирия са от изключително значение за изход от 7-годишните битки в страната на Асад. Както казват в Анкара, \"червената линия е териториалната цялост и независимост на Сирия\". Следва \"отхвърляне на  парцелирането на страната, което са намислили сили извън Сирия\". Съществено е, че има договорка да се сътрудничи за \"унищожаване на терора в Сирия\" и за \"Сирия без САЩ\", че \"никоя страна няма право да определя бъдещето на Сирия, което ще се реши от сирийския народ\". Има и договорености да се завърнат сирийците, напуснали страната, както и да не се допусне създаването на \"държава на САЩ в лицето организация на сирийските кюрди PYD на изток от Ефрат\". \nВ Анкара си дават сметка, че ще се наложи в близко бъдеще да вземе съответното решение по повод изявлението иранския президент Рохани, че \"очаква Турция да се изтегли от Сирия и да остави заетите от нея сирийски територии в ръцете на Дамаск\", както и \"да поеме линия на сближаване с Асад\". Сигурно затова някои турски медии пишат, че \"ако се мине на пряк контакт с Асад, всичко ще се ускори\", т.е. \"нещата ще се разрешат и в Мамбидж, на изток от Ефрат\". Турското външно министерство на този етап смята, че \"иранците посрещат с разбиране нашите усилия за гарантиране на сигурността, но това, по което нямаме единно мнение, е искането да координираме действията с Дамаск\". Не е дошъл моментът, но \"накрая и това ще стане\" твърдят известни турски журналисти. На въпрос към Путин, Ердоган и Рохани дали темата е обсъждана от тях, отговорът е бил \"само усмивки\". Налагащият се извод е, че те \"са подканяли Ердоган за контакт с Дамаск\". \nСледващите анализи са свързани с мнения, че \"досега Турция беше подвластна на хегемонията на Запада, а случващото се показва, че сега влиза в нов период\". Турция има амбиции да продължи военната си операция в Сирия с настъпление към Мамбидж, но преди това в дневния й ред е Тел Рифат, където са се настанили бойци на PYD, напуснали превзетия от турски части Африн. Тел Рифат е близо до турско-сирийската граница \nи Анкара е убедена: \"има заплаха за нас\".  Тези притеснения са били споделени с президентите на Русия и Иран и желанието е Тел Рифат \"да не става убежище на PYD\". Ердоган е посочил, че в районите, които турските части са \"изчистили от терора\", т.е. принудили са кюрдските сили да напуснат заети територии, той настоява да се даде възможност за нормален живот. Но там се назначават само арабски и турски представители, при положение, че по-голямата част от населението са сирийски кюрди. \nЗа напредването към Мамбидж има и друг проблем. Там са настанени американски части, не само кюрдски, и в тази връзка Анкара води вече седмици преговори с Вашингтон. На този етап турското външно министерство е на мнение, че \"докато не встъпи в длъжност новият министър (държавен секретар) няма да влиза в детайли\". С Вашингтон има доста нерешени въпроси, които не само напрягат отношенията, но и създават атмосфера на несигурност в традиционно близките, съюзни връзки. Не става дума само за закупуването на руските С-400, за които Ердоган заяви, че \"този тефтер е затворен, вече подписахме\". Известното \"дело Зараб\" е част от, меко казано, недоразуменията между Турция и САЩ. По това дело турска банка е заподозряна в пране на пари и участие в корупционни схеми на най-високо ниво в Анкара по време на ембаргото върху Иран от страна на САЩ и съюзници. Споменават се имена и на членове на фамилията Ердоган, на самия Ердоган, на близки негови сътрудници, финансови сподвижници. \nИзчаква се \"какво ще кажат следващите дни\", но има изводи, че \"Турция навлиза в нов път, от който няма връщане назад\". Погледът определено е насочен на Изток, но дали Ердоган няма да продължи \nтрадиционната за него \"политика на палачинката\"  и в тази напрегната и тревожна атмосфера? Вестник \"Хюриет\" пише \"приятелство с Русия - да, но без да се откъсваме от Запада\". Доста по-различно анализират в \"Йени шафак\" /\"Нова зора\"/, където се казва, че \"планът да бъде поставена Русия в ъгъла и да бъде спряна Турция, ще се провали\", че \"Западът се задъхва, става агресивен, Изтокът се издига. И още: \"политическата генетика продължава, а ние ще продължим с търпение, решителност и съпротива\", защото \"селджуците ще ни поставят в центъра на 21-вия век\". Последното има отношение към политиката за \"преоткриване на историческите корени\", където вече се казва, че селджуците са водещите в османските времена на Турция. Говори се не само за тактическо сътрудничество между Москва и Анкара, но и за \"стратегическо партньорство\", което няма как да не е сигнал към геополитическите играчи. Това е типично за Ердоган, който следва линията на \"Велика Турция\", а това му отваря врати към нов изборен успех и дава основание да посрещне 2023 година като лидер на президентската република Турция. Да води тържествата по случай 100 години от обявяването на Турция за република. Той се кълне в османското величие на страната си и призовава турците към гордост от славното минало и очаквания за светло бъдеще с място след големите. От държава на унизените с разпадналата се Османската империя, Турция да възкръсне като птица феникс сред диктуващите новия световен ред -  сред водещите държави в изграждащия се многополюсен свят.  Дали резултатите от тристранната среща в Анкара  са етап в тези стратегически послания? Въпрос на време е, за да се разбере. Все пак договорките в областта на  икономическо-търговските връзки между Русия и Турция, включващи стратегическо партньорство в \"Турски поток\", атомната електроцентрала \"Аккую\" или военно сътрудничество, включително общи производства, отстъпиха бързо място на договорки за Сирия, Ирак, Близкия изток като цяло и не може да се отрече, че посланията са категорични. Интересите налагат да има споразумение в процесите за възстановяване на Сирия, където отново финансовите въпроси ще диктуват правилата. Съответно и дърпането на чергата към собствените интереси, повечето свързани с финикийските знаци. Официалният представител на Сирия в ООН Башар Джафери, каза на проведената в Баку среща на необвързаните държави, че \"Дамаск продължава дейността по съставяне на листите с кандидати за комисията по изготвяне на новата конституция на Сирия и работата по този въпрос  продължава с Русия и Иран\". Турция не е спомената, но към Анкара той е отправил искания, че \"в резултат от разговорите на Путин с Ердоган и Рохани очакваме Анкара да изтегли войските си от нашата територия\". Дамаск счита, че Турция нарушава споразуменията от Астана, където тя е поела ангажимент да изпрати в Идлиб леко въоръжени полицейски части с цел следене на терористични организации, но вместо това е изпратила военни части. Опасенията, че сирийските кюрди с подкрепата на САЩ ще си създадат държавно образование в тези сирийски райони не само държат Анкара в напрежение, \nно и усложняват ситуацията между играчите в региона.  Думите на Путин в Анкара, че \"сирийските кюрди имат място в политическото устройство на Сирия, но това ще реши само сирийският народ\" едва ли са достатъчни за Ердоган. \nСъгласуваното решение за запазване териториалната цялост на Сирия и нейния суверенитет дава повече гаранции, но не се знае реакцията на САЩ и съюзниците им. Макрон с изразеното желание да изпрати френски части в Сирия подгря допълнително напрежението сред водещите сили на терена. В САЩ ориентирането между становищата на президент, Пентагона, Сенат или Демократическата партия е задача с повишена трудност. \nВъпросът за нас е ние как ще разчетем посланията на тристранната среща в Анкара, кой къде е, с кого е, къде и какви са нашите корени, къде са нашите интереси и как се ориентираме в задаващия се нов световен ред. Това е също задача с повишена трудност. Особено като си знаем дереджето. И навиците да се прегъваме пред този или онзи велик.     \n", "date": "2018.04.12", "title": " Геополитическите послания на тристранната среща в Анкара "}
{"url": "http://www.duma.bg/node/164686", "text": "Жители на столичния квартал \"Витоша\", в който няма нито едно училище, смятат, че на децата им не се осигурява адекватен достъп до образование. Това показва анкета сред 100 родители, които живеят в района. \nВ момента децата им посещават училища основно в кв. \"Дианабад\", \"Лозенец\" и \"Симеоново\". Затова повечето от тях подкрепят идеята да има училищни автобуси за различните школа в съседните квартали, докато не бъдат построени училища и в кв. \"Витоша\". Повече от половината от хората споделят, че детето им не е посещавало детска градина заради липсата на места. \nОт началото на годината хората от квартала няколко пъти излизаха на протест и заради лошата инфраструктура. Те се оплакаха от прах, строителен шум, разбити или липсващи улици и тротоари и непрестанни задръствания. През последните дни те отново забелязват приток на строителна техника по улиците им. \"Кварталът е блокиран от камиони, започнаха се дузина строежи. Трябва незабавно да спрем тези безобразия, защото ще тънем в кал, прахоляк и дупки до следващата зима\", призовават жители на района.   \n", "date": "2018.04.12", "title": "Столичен квартал се жалва от липса на достъп до образование "}
{"url": "http://www.duma.bg/node/164685", "text": "Лишен от свобода е избягал от затвора в Пловдив, потвърдиха от пресцентъра на МВР. Сигналът за бягството е подаден след 18 ч. във вторник. 42-годишният мъж е излязъл, за да работи на външен за затвора неохраняем обект, но след това не се е върнал. Мъжът е обявен за общодържавно издирване. От областната дирекция на МВР заявиха, че нямат информация за какво престъпление е осъден да лежи в пловдивския затвор. \nОт правосъдното министерство уточниха, че затворникът се е отклонил от работа на външен обект и това не било бягство в буквалния смисъл на думата. \nИнцидентът се е случил, докато правосъдният министър бе на среща с началниците на затворите в страната и ръководството на Главна дирекция \"Изпълнение на наказанията\". Повод за срещата стана друго бягство - от Централния софийски затвор, на двамата рецидивисти Владимир Пелов и Радослав Колев, които успяха да го напуснат въоръжени. Втора седмица те все още не са открити от полицията. \n    \n", "date": "2018.04.12", "title": "Лишен от свобода избяга от затвора в Пловдив"}
{"url": "http://www.duma.bg/node/164690", "text": "Гражданите ще могат да получават свидетелство за съдимост в момента на подаване на заявленията си във всяко едно бюро по съдимост към 113-те районни съдилища в страната, без оглед на това къде са родени и какво е местожителството им. До средата на следващата година данните в бюлетина за съдимост ще се въвеждат от съдилищата електронно, а не ръчно, както е в момента. \n По думите на ръководителя на проекта Любов Бончева от Министерството на правосъдието чрез създаването на централизирана автоматизирана информационна система \"Съдебен статус\" ще започнат да функционират пет нови услуги. Едната от тях е създаване на електронен бюлетин \"Съдимост\", който ще се актуализира автоматично с подаване на информация от всеки съд за влезлите в сила присъди. Бюрата по съдимост вече ще се уведомяват електронно при наличие на реабилитация. Гражданите пък ще могат да получават по електронен път сведение за промяна на съдебния им статус. Електронно ще се уведомява и органът по реабилитация за изтърпените наказания от граждани и за платени от тях глоби. Стойността на проекта е 1,3 млн. лв., а срокът му за изпълнение е 18 месеца. \n  \n    \n", "date": "2018.04.12", "title": "Свидетелствата за съдимост ще се получават веднага"}
{"url": "http://www.duma.bg/node/164688", "text": "Българската социалистическа партия в район \"Искър\" кани всички жители на квартал \"Дружба\" на празник на 21 април от 11 часа в парка пред Дома на културата \"Искър\". На събитието ще бъдат отбелязани 71 години от построяването на първите блокове в района, 50 години от строителството на жк \"Дружба\" и Световния фестивал на младежта и студентите - София ‘68, както и 36 години от първия празник на \"Дружба\" и на района.  \nТрадицията за отбелязване на годишнините бе възстановена след години прекъсване през 2017 г., припомни общинският съветник от БСП Борис Цветков. На миналогодишното тържество присъстваха посланиците на Венецуела и Русия.    \n", "date": "2018.04.12", "title": "БСП в район \"Искър\" организира празник на квартала"}
{"url": "http://www.duma.bg/node/164689", "text": "Деца са били заключени в училище в Русе заради разхождащ се в двора му ротвайлер. Кучето било без стопанин и намордник. За да предпази децата, училищното ръководство ги заключило в сградата, докато животното бъде прибрано в общинския приют. \nПърва смяна в основното училище \"Ангел Кънчев\" са били 300 деца. Охранителят на училището незабавно извикал полиция. Кучето нямало чип, за да се разбере дали има собственик. Ако до седмица никой не го потърси, ще бъде дадено за осиновяване. Предполага се, че животното е двегодишно, не е агресивно. \nДУМА припомня, че през последните два дни две деца бяха нахапани от ротвайлери. Единият от инцидентите стана в училищен двор в София. Вчера стана ясно, че няма да бъдат повдигнати обвинения на собственика на ротвайлера, а само на мъжа, който е разхождал кучето по време на инцидента. Ако бъде установено, че собственикът не е предоставил намордник и каишка, прокуратурата може все пак да повдигне обвинения и срещу него. Родителите на 6-годишния Макси разказаха, че състоянието на момченцето е много тежко. Според лекарите от \"Пирогов\" детето е с множество сериозни наранявания.     \n", "date": "2018.04.12", "title": " Деца бяха заключени в училище заради ротвайлер в двора"}
{"url": "http://www.duma.bg/node/164691", "text": "На 11 април отбелязваме Международния ден на концлагеристите, политзатворниците и пострадалите от фашизма. Този ден от календара е пропит с кръвта на изгорените живи хора в лагерите на смъртта. В тях са погубени над 11 милиона души. На този ден през 1945 г. край Ваймар, недалеч от града на Гьоте, на Лист и на Шилер, концлагеристите от Бухенвалд се вдигат на бунт. За да запишат в историята с кръвта си 11 април като деня на великия трагизъм зад бодливата тел. \n11 април е ден за памет - световна, европейска и българска. И само заслепените от отровата на антикомунизма ще имат сърце днес да не се поклонят и да не го отбележат, да забравят и да зачеркнат от европейската карта Аушвиц, Дахау, Треблинка, Маутхаузен, Майданек-Люблин, Аушвиц-Биркенау и останалите огнища на фашизма. \nУ нас, в периода 1941-1945 година са арестувани над 64 000 антифашисти, от тях 12 141 са осъдени, изгорени са над 32 000 къщи, убити са 12 000 партизани и ятаци. Затова не можем да останем глухи за ехото от Бухенвалдските камбани, не можем да не се поклоним и да не почетем паметта на жертвите от фашизма и войните.  \nНа днешния 11 април, не можем да останем равнодушни към онези, които всячески правят опити да се вдъхновяват от марша в памет на генерал Луков. Към онези, които се прекланят пред хитлеризма, нацизма и неофашизма. Към онези, които клеветят и неглижират Съпротивата в България и по света.  \n11 април е антифашистката камбана в XXI век! Ден в памет на жертвите, но и ден - предупреждение. Да помним трагедията, за да не допуснем да се повтори. Ден, който ни мотивира да се изправим още по-категорично и безкомпромисно срещу опитите за възраждане на новия фашизъм в ХХI век. На този ден само глухите за паметта не чуват тези камбани, камбаните от Бухенвалд. Затова все по-често трябва да повтаряме думите на Юлиус Фучик: \"Хора, бдете!\" \n     \n", "date": "2018.04.12", "title": " 11 април е денят за памет!"}
{"url": "http://www.duma.bg/node/164692", "text": "Окръжният съд в Добрич освободи от ареста 29-годишния Желяз Андреев и му наложи най-леката мярка за неотклонение \"подписка\" за 60 дни. Аргументите са, че Желяз не е осъждан и има малък риск да се укрие. САЩ обвиняват Андреев за измама и участие в заговор за нарушаване на ембаргото срещу Сирия. Става въпрос за времето, в което е работел в кол център за американска фирма в София, търгувала със сирийската компания \"Сирия Ер\". В САЩ го заплашва присъда от 25 г. затвор и над 1 млн. долара глоба. \nБългарската прокуратура настояваше за двумесечен арест на Андреев с мотива, че искането на американските власти за екстрадицията му било аргументирано. По разследването САЩ са обвинили 11 души, 5 от които са българи - Желяз Андреев, Михаела Ненова, Любка Христова, Искрен Георгиев и Иван Сергиев. Засега е поискана екстрадицията само на Андреев. \nПолицията задържа българина в Добрич на 7 април, като е привикан под предлог, че трябва да свидетелства за ПТП. Желяз не е подозирал, че сделките със Сирия нарушават ембарго. Той е бил назначен на трудов договор по българското законодателство и не е информаиран, че нарушава закони.  \nПравосъдният министър Цецка Цачева призова да не се избързва с коментарите, защото случаят бил в много ранна фаза. \nАдвокат Марин Марковски смята, че има възможност българинът да не бъде екстрадиран. Той подчерта, че решението е в ръцете на Окръжния съд в Добрич и Варненския апелативен съд. Тук не се преценява дали Желяз е виновен или не, защото това зависи от съда в Америка, обясни Марковски в телевизионно интервю. Той определи като невярно твърдението на прокуратурата, че Желяз е извършил фалшифициране на документи и контрабанда. \"Прокуратурата, за да го задържи тези 60 дни, е вкарала престъпление, за което няма данни, защото дори още не е пристигнала молбата за екстрадиция. Неговият адвокат трябва ясно да го постави този въпрос пред добричкия окръжен съд. Опитният юрист ще погледне молбата, с която се иска екстрадиция. Ако това престъпление го няма по наказателния кодекс, момчето може да се прибере спокойно при майка си\", заподозря Марковски. \n\"Претенцията на американската институция е свързана с престъпление, което е извършено извън териториите на САЩ. Член 5 от Закона за екстрадицията сочи, че едно лице не може да бъде екстрадирано, ако това, което е престъплението му в чужбина, не е такова в България\", оптимистичен бе адвокатът. \n Над 2600 души са отбелязали във фейсбук, че имат интерес към организирания днес протест в София в подкрепа на Желяз Андреев. Демонстрацията е планирана пред Съдебната палата. Паралелна акция ще има и пред съда в Добрич. Протест \"Да спрем екстрадирането на Желяз\" ще се проведе и в Лондон пред българското посолство. \n  \n    \n", "date": "2018.04.12", "title": "Пуснаха Желяз Андреев на свобода срещу подписка"}
{"url": "http://www.duma.bg/node/164659", "text": "МЕЖДУНАРОДЕН ДЕН НА АВИАЦИЯТА И КОСМОНАВТИКАТА. На този ден през 1961 г. с кораба \"Восток\" Юрий Гагарин осъществява първия в историята на цивилизацията полет на човек в Космоса. Стартът е в 9,07 ч. московско време от космодрума \"Байконур\". Корабът прави една обиколка на Земята и се приземява в 10,55 ч. в района на с. Смеловка, Саратовска област. Дубльор за полета е Герман Титов. На тази дата през 1981 г. е изстреляна първата космическа совалка \"Колумбия\". Совалката е кръстена на американския кораб, извършил околосветско пътешествие през 1792 г. 65 - УМИРА ЛУЦИЙ АНЕЙ СЕНЕКА, РИМСКИ ФИЛОСОФ, ДЪРЖАВНИК И ДРАМАТУРГ (Р. ОК. 3 Г. ПР.Н.Е.). Един от най-видните римски мислители. Блестящ стилист, автор на философски и други произведения. Написал девет трагедии, сюжетите на които са почерпени от творбите на Есхил, Софокъл и Еврипид. Основното понятие в етиката на Сенека е добродетел, схващано като обща цел на всички индивиди, независимо от техния произход или съсловна принадлежност. 1861 - НАЧАЛО НА ГРАЖДАНСКАТА ВОЙНА В САЩ. Известна още като Войната между Севера и Юга. След победата на президентските избори на 6 ноември 1860 г. на кандидата на Републиканската партия Ейбрахам Линкълн (на снимката), който се обявява за отмяна на робството, на 20 декември 1860 г. Южна Каролина излиза от състава на САЩ, последвана от още 6 щата. На 8 февруари 1861 г. в Монтгомъри, столица на щата Алабама, представители на 7 южни робовладелски щата - Алабама, Джорджия, Луизиана, Мисисипи, Тексас, Флорида и Южна Каролина, провъзгласяват Конфедералните американски щати с президент Джеферсън Дейвис, сенатор от Мисисипи. Към тях се присъединяват още Арканзас, Вирджиния, Северна Каролина и Тенеси. На 9 април 1865 г. войските на Юга капитулират. На 18 декември 1865 г. с поправка в конституцията робството в САЩ е забранено. 1911 - УЧРЕДЕН Е ОБЩ СЪЮЗ НА НАРОДНИТЕ ЧИТАЛИЩА В БЪЛГАРИЯ. През 1923 г. се преименува на Върховен читалищен съвет, а през 1950 г. - на Съюз на народните читалища в България. Преустановява дейността си през 1954 г. През май 1990 г. Съюзът на народните читалища е възстановен. 1954 - РОЖДЕН ДЕН НА РОКЕНДРОЛА. На тази дата Бил Хейли записва на плоча песента си \"Rock around the clock\". Музикалният стил възниква в САЩ в края на 40-те години и става по-пулярен през 50-те години на миналия век. Официално се смята, че за първи път като стил рокендролът се използва на увеселително парти с танци, организирано от Алан Фрийд - дисководещ и водещ на радиопредавания, в зала \"Арена\" в Калифорния през март 1952 г.   \n", "date": "2018.04.12", "title": "Датата"}
{"url": "http://www.duma.bg/node/164660", "text": "Говори се, пише се (по вестници и списания), че след 2100 г. България ще изчезне. Ще се случи ли? Нека да коментират, предлагат и действат отговорните лица: политици, депутати, партии, експерти, младежта, народът.  \nА въпросите са твърде много: Всичко ли е политика, корупция? Необходимо ли е да бъде преразгледан от НС планът \"Ран-ът\"? Трябва ли да бъде изготвена обща програма за единение, за възстановяване на държавата от всички партии и гражданското общество? Трябва ли да бъдат отчетени всички негативи в управлението на Бойко Борисов и правителството и ако не - да се отиде ли на предсрочни избори? Трябва ли ДДС на парно, ток, вода и други да се намали от 20% на 5% (например Норвегия: 4-5%), а разходите по допълнителните начисления (мрежа) и ремонтите да бъдат заплащани от институциите - намалено от 20% (10%) на 6% - пример: Германия? Трябва ли 10-те процента комисиона да бъде забранена със закон? Трябва ли концесионните договори да бъдат до 5-10 години и с 51% българско участие? Трябва ли армията да стане по количество и качество 60-70 хиляди човека по подобие на Швеция, Дания, Австрия, Норвегия и др. при почти еднакво население? Трябва ли да има децентрализация в общините и селата? Да има ли по двама полицаи, лекар (фелдшер), аптека, зъболекар в тях? Минималните пенсии на 1 млн. и 300 хил. пенсионери от 200-250 лв. да се изравнят с минималната работна заплата? Трябва ли да бъде отпуснат заем от 4000 лв. от държавата за построяване на жилища на бедни, цигани или нисък наем? Депутатите да бъдат редовно сред хората в техните райони и да поемат техните грижи и трудности? \nС действията си нека отговор да бъде даден от днешните управляващи пред българския народ. \nКаква виждам България сега, 28 години след самоубийствените промени от 1989 г.: Ограбена, бедна - на последно място в Европейския съюз по доходи на човек; корумпирана - корупцията е в основата на развитието на бизнеса, лъжи и измами навсякъде, повече или по-малко замаскирани като цени, такси, данъци, приватизация, пенсии, пенсионни фондове, заплати (в някои сектори забравят с месеци и години да изплащат трудови възнаграждения; масова практика е осигуряването на минималната работна заплата; не се привеждат в НОИ осигуровки за пенсия и мн.др.), концесии, арендатори и пр.; експлоатация на труда - забравихме осемчасовия работен ден и петдневната работна седмица в много отрасли; отсъствие на държавата в ежедневието ни: \"Спасявай се сам\" е новото послание на институциите. \nСпоред проф. Стефан Цанев \"Едно общество се развива, ако има доверие между власт и народ. Ако това доверие го няма, усилията народ-власт са напразни и трудът на народа е напразен.\" \nКакво беше преди 1989 г., за което е неудобно да се споменава вече? \nПрез 1973 г. България имаше почти 9 млн. население, почти 6 млн. работна ръка. През социалистическия период практически беше ликвидирана неграмотността. Нямаше просяци и принудени да ровят в контейнерите за боклук хора. \nНямаше безработица. \nБВП - 180 млрд. лв. при цена на хляб типов - 0,26 лв. \nНа банкнотите имаше надпис, че са обезпечени със злато. \nВ някои години по производство и износ на електрокари България беше на първо място в света; по производство и износ на грозде и вино - на второ място в света след Франция; по качество на образование - на трето място в Европа; търговско салдо - положително. \nПри 3800 ТКЗС - 12 500 млн. т. годишно производство на зърнени храни; 950 хил. т. годишно производство на домати; 300 бр. самолети за селското стопанство АН-2, 40 бр. ЛЗ, 60 вертолета - пръскане, прашене, торене (ориз се засяваше със самолет в Пазарджишко). От карго износ на месо в хазната влизаха 60 хил. долара на един полет. \nВ България имаше 3000 завода и предприятия - 2600 пъти повече от 1939 г. От 30 000 до 200 000 долара за полет подкрепяха бюджета чрез превоз на пътници с БГА \"Балкан\". \nСписъкът е дълъг. \nСега очакваме да бъдат разпределени между икономически силните хора в България последните трохи от държавната баница (пица). Неслучайно сме на първо място в света по смъртност. \n \n    \n", "date": "2018.04.12", "title": "Ще я има ли България?"}
{"url": "http://www.duma.bg/node/164662", "text": "България е една от държавите по света, която се слави и като франкофонска. Тук френски език се говори още от нашите възрожденци, на френски Ботев успешно общува с капитана на кораба \"Радецки\", на този език той поздравява възторжено и Френската комуна... Тогава английски език в България са говорили само дипломатите в ориенталската ни страна, а може би и конете. \nПосле в продължение на повече от век в българските училища и по селата дори се изучава всенародно учебен предмет - \"френски език.\" \nНо ето че от много години вече масовото училищно изучаване на френския език в страната ни е с прогноза за отмиране поради новата революционна политика на държавата в сферата на образованието. \"Се фини\", свърши се, както се казва, с френския школски език. \nТози извод са си направили след многогодишно терзание възпитанички на Пловдивския университет, които напразно с години търсят работа по специалността си - Френска филология, в Пловдив и в региона. Дали не е време да я закрият вече тази специалност в университетите? Що държавни пари продължават да се харчат за катедри, професори, доценти, асистенти, преподаватели, кабинети... \nОказва се, че след историческата закуска на господин Франсоа Митеран с български дисиденти в началото на нежната революция, още при франкофона президент Желю Желев френският език безпардонно и поголовно започва да се натирва от българските училища като учебен предмет и на негово място монополно се настани английският език - езикът свещен на новата Обетована земя отвъд Голямата вода. \n Пуснете си някое от трите национални радиа, включително и БНР, денонощно от него се вият песньовки на английски език; американски и афроамерикански парчета, натъпкани с жаргон, се редуват до безкрайност. По тях ще познаете, че сте влезли в България, ако идвате \"отвън\". Навред по градовете и селата, де що са останали в тая страна, има цяла галактика от фирмени табели и билбордове на английски език; в дискотеките гърми денонощна шумотевица на английски; в ръцете на българчетата денонощно са милиони смартфони с клавиатури с английски буквички; детските градини   ехтят волно от англоезични песнички като \"Мери си има малко агънце\" и прочие. \n Вижда се, САЩ продължават активно да  работят за времето, когато ще бъдат нещо като пълновластни стопани на обезлюдената по индиански терк територия на днешна България, в която, естествено, основният език ще бъде... ха, познайте кой?! А населението на тази обезбългаряваща се  територия само след още три десетилетия в преобладаващата си част ще бъде според някои статистики основно... ромско. Май не сте изненадани, нали? Както е посочил в един свой доклад пред евродепутатите комисарят по разширяването на ЕС Йоханес Хан: \"...нашите партньори от САЩ преди време открито обявиха, че ромите са бъдещето на България, и усилено работят с този етнос, който е с предимно младежки състав, като не е тайна, че по този начин си гарантират, че бъдещото население на тази територия ще бъде настроено проамерикански и ще защитава техните интереси на Балканите\". Цитатът е от документалната книга \"България умира тихо\" (2017), автор Христо Казашки. \nТака че вече е съвсем ясно защо така яко натискат янките за тоталното нашествие на английския език в България - като се започне от детските градини и училищата, общообразователни, специални и всякакви, та до вузовете. Защото янките открито смятат по техните петилетни планове да \"акостират на тази територия \" и да я цивилизоват и нея. Опит имат достатъчен вече в цивилизоване на народи и континенти. \nИ затова и френският език, който само допреди три десетилетия се изучаваше в българските училища масово, ще е излишен. За руския език да не говорим - той пък вече от четвърт век е натирен от българските училища почти като ... комунистически. Та нали на този език са говорили Ленин, Сталин, продължава да го говори недалновидно и Путин. Как да позволиш на невинните български деца да говорят и учат руски, поглеж станали едно по едно болшевики! И оттам - коварни отровители на невинни британски шпиони! \nФранцузкият език е прогонен от школата ни под благосклонния и безхаберен поглед на Министерството на образованието, на което отдавна му е ясно наредено, изглежда, кой ще е езикът, на който трябва да се говори след време на обезбългарената територия на днешна България. \n И в крайна сметка се оказва, че фактически в държавните вузове от години се произвеждат хиляди безработни - учители и други специалисти по френски език, щом за тях няма работа ни в училищата, ни във фирмите - навсякъде в молбите за работа се изисква да посочиш на първо място владееш ли, българино, английски език. \n През башибозушкия преход на България се нагледахме на какво ли не варварско прочистване и изхвърляне на автори класици от учебниците и учебните програми на българските училища. Но да изхвърлиш безнаказано и изучавани с десетилетия  световни чужди езици като френския и руския, това  може да се квалифицира само по един начин на приблизителен френски език: \n\"О, кел мон резил!\"   \n    \n", "date": "2018.04.12", "title": "КЕЛ РЕЗИЛ!"}
{"url": "http://www.duma.bg/node/164661", "text": "\nДоброто възпитание е анахронизъм. То няма проявни форми и е демоде. \nВсъщност какво означава да си възпитан? Човек не бива да бъде дресиран, свободата и демокрацията позволяват на всеки да бъде себе си в собствения си цирк. \nТочка. Всичко е точно. Като кантар.  \nЗащото снощи месих кекс. \nПростотия. Безчовечност. Девесил. Триумвират. Подправки-подигравки. Фалшива ванилия. Бакпулвер и мас. Много мас. Сода. Лимонада от соца: с лимон. Дафинов лист. Смокинов лист. Ференц Лист. Не се надига... Загаря. Печен е. С възможна двойна употреба. \nВъзпитанието руши добрите нрави в обществото и създава предпоставки за малоценност. То не позволява на свободата да формира сила на характера, мъжество на позициите и твърдост на човешките проявления. Ако започнеш да се съобразяваш с всички, за да демонстрираш някакво възпитание, това ще срути самочувствието ти и ще те лиши от възможността да превъзмогнеш другите в името на себе си. \nЗащото снощи ядох кекс. \nВъзпитанието граничи с културата и оттам - с безумието. Културата и възпитанието се срещат само в театъра и изкуството, тоест на места, където хората обичат да се забавляват или да си убиват времето. Те нямат място в реалния живот, а тези, които си въобразяват, че наученото в театъра, в киното или в литературата може да се осъществи на терен (или на арената в цирка),  са малоумни или наивни. \nДобре, че стана дума за наивността. Възпитаният по дефиниция е наивен. Защото си въобразява, че насреща ще получи реципрочно на неговото възпитание. Като си дадеш едната риза на ближния, ще очакваш той пък да ти подари единия си чорап. Да, ама не! Никой не е ахмак да си дарява чорапите, дори когато са му напълно излишни. Това просто не е възпитано. \nАз снощи ядох кекс. \nВъзпитаното за един е невъзпитано за друг. Ако станеш в автобуса, за да освободиш мястото си на възрастен, това означава, че си педераст. Ни повече, нито по-малко. Веднъж видях в трамвая, че някой е нанесъл творческа корекция на надпис върху седалка. Незнайната ръка на загрижен деец беше редактирала текста и той гласеше: \"Седалка за майки с увреждания\". Много смешно, нали? Аз лично винаги се превивам от смях, когато чета подобни величави проявни изрази на народния гений и затова неизменно сядам на въпросната седалка. Не съм майка, но имам увреждания, значи правото е на моя страна. И нищо не ми пречи да си сложа значка \"Бебе на борда\", та да ми стават в метрото. \nЗащото снощи кльопах кекс. \nА, значи и до правото дойдохме. Възпитаният нито може да правораздава, нито да оправосъдява, още по-малко да правосъздава. Той е комплексиран скудоумник, чийто хоризонт не стига по-далеч от дългия му нос. А защо носът му е дълъг - досетете се сами. Понеже много лъже, затова - право да ви кажа, та да не ви се налага да се досещате. Възпитаният лъже, че обича ближните, че се радва на децата в парка, че ненавижда лъжците, че уважава възрастните. И така нататък. Това не може да е вярно. А щом не може да е вярно, значи е лъжа.  \nКато лъжата, че снощи месих кекс. \nКой казва какво може и какво не може да е вярно? Невъзпитаният, разбира се. Той има свободата да налага истината, понякога със сила, ако е нужно. А възпитаният дори не може да те фрасне, както подобава. Не може да те ритне, не е в състояние да те напсува изразително, да ти бръкне в окото не е способен, не притежава непредизвиканата и очарователна агресия да те ръгне в слабините в градския транспорт, когато съвсем няма причина за това... Изобщо: възпитаният е с ампутирана самозащита и това му пречи да интервенира в теб по онзи убедителен начин, който превръща унилият човек в щастливо животно, гордо с първичността си. \nИ с това, че маа кекс. \nВъзпитаните като правило са благодетелни. Това ги прави добронамерени и лигави. Те често са идиоти и в нормалните държави ги изолират в отделни квартали, не им пускат вода и им спират тока, защото иначе не бива. Наричат ги евреи. Комунисти. Не съм чувал да ги обиждат на демократи. \nВъзпитателките в детските градини трябва да бъдат до една уволнени.  \nЯдат кекса на децата. \nМогат да се преквалифицират на биячки - като пребият два-три пъти непослушното дете, то ще свикне с боя като форма на душевно проявление на силата. И като докоснеш самолюбието му занапред, трябва да очакваш ответна проява на неговата отмъстителна злоба - или ще ти спука гумите на колата, или ще те уцели по главата с объл камък от прашката. \nЗдравото общество изтръгва от себе си възпитанието както живият организъм - болестта. Никакви публични правила не може и не бива да ограничават полета на самолюбието и изключителността на индивидуалното зло. Успехът винаги е индивидуален, не е колективен, затова и свободата е лично, а не обществено проявление. Възпитанието учи друго - да подчиняваш егоизма си на волята на мнозинството. Това е глупост, присъща на религиозните фанатици, които всъщност са измежду най-невъзпитаните личности. \nКекс. \nИ понеже сложих заглавието, преди да знам какво ще пиша - така правя винаги при липса на муза - ще ви кажа, че възпитан богаташ няма. Възпитанието води към мизерия, защото подчинява желанията и ги слага в олтара на друг. Така то доброволно обеднява личността и я принася в жертва на останалите. \nС кисело мляко. Булгарикус бацилус.      \n", "date": "2018.04.12", "title": "Възпитанието е пряк път към нищетата "}
{"url": "http://www.duma.bg/node/164663", "text": "\nПисал съм и винаги ще казвам: Няма страна в света като България! С помощта на Русия, възникнала от пепелището на робството, за 66 години България води четири войни! За една от тези войни има оправдание. Останалите са водени поради недалновидността на политиците. Чудеса от храброст са сътворили българските воини. Печелили са битките, а впоследствие политиците са губели войните. И при какви битови и стопански условия е воювал нашият народ? Войниците - недобре оборудвани и недохранени, са по фронтовете. Жените и децата - по нивите, за да издържат войската. Няма думи, с които да бъдат изразени благодарността и преклонението пред отците ни и пред българските воини през тези войни. Много, много им дължим. Вместо това през последните години разни псевдоисторици и псевдоучени преиначават историята. Пригласят им нереализирани политици ренегати. Обезличават участието на Русия в Освободителната война и отричат националния ни празник Трети март. \nПреди дни в БНТ се вихреше бившият председател на Народното събрание Александър Йорданов. С цялото си изявление, с разни доводи отричаше Трети март като празник на Освобождението ни от турско робство. Омаловажаваше и ролята на руските войски в победата над турските поробители. Всяка негова дума бе пропита от русофобство. Този \"учен\" със съмнително образование и козя брада с какво право се изказва от името на българския народ? Самият той неправомерно беше председател на Народното събрание. Защото той, като народен представител, не беше подписал Конституцията и не се беше заклел. Самият той с гордост се похвали с това. Върхът на падението беше пък интервюто с Антон Тодоров при Коритаров в телевизия \"Европа\". Ренегатът с извънземна физиономия Коритаров самодоволно потриваше ръце и се солидаризираше със злобните заключения на античовека Антон Тодоров. Стигнаха до извода, че ролята на руските войски е... незначителна. Че опълченците на Шипка са се справили сами. Уточниха, че през цялата война руските войски са дали само 12 000 жертви, а не 200 000, както се говори. През цялото време отправяха упреци срещу Русия. \nВоенният министър Каракачанов пък уточни, че жертвите са 70 000. Премиерът Борисов каза, че с Турция сме велика държава от векове за векове - няма робство. Всезнаещият русофоб, вицепремиерът Валери Симеонов пък заяви, че Русия е освободила съседните държави, нас са ни освободили опълченците! Някакъв представител на Патриотите недоволстваше пред БНТ - упрекваше руския патриарх за изразеното от него недоволство и пак отричаше ролята на Русия. Какво падение на политическия елит! Вместо да погледнат хала на народа и държавата, са тръгнали да преиначават историята и да хулят Русия. Нека политическият елит да се огледа и да види около него и в държавата има ли нещо друго в бита освен придобитото чрез руските ресурси... \nПреклонение и вечна признателност трябва да има към нашите поборници и опълченци. Ако обаче не беше руската армия, те щяха да бъдат забравени и не се знаеше докога българите щяха да носят фесове. \nНа \"архиваря\" Антон Тодоров ще препоръчам да разгледа документите по възродителния процес. Тогава, заедно с политиците, да се извини на потърпевшите или на организаторите му. \nДано се намерят сили, които да сложат ред в държавата ни! Нашите политици не трябва да забравят, че слънцето изгрява от изток. Да не забравят също, че най-черното нещо на света е НЕБЛАГОДАРНОСТТА! \n    \n", "date": "2018.04.12", "title": "Да се смееш ли, да плачеш ли? "}
{"url": "http://www.duma.bg/node/164665", "text": "    Който от телевизионните канали да включиш, веднага ще видиш селища, залети от вода, пътища, превърнати в кални гьолове, наводнени къщи със спукани стени и счупени покриви. С две думи, ужасяващи гледки, многомилионни финансови загуби и най-важното - човешки жертви. \n    Очевидно е, че не можем да повлияем на количеството дъждовна вода, което природата изсипва над страната. Можем обаче да поддържаме реките в състояние, при което водата в тях да протича по своя естествен път, а не да се спира от паднали в нея клони и цели дървета, срутени брегове, счупени мостове, изхвърлени строителни отпадъци и домакински боклуци. Да възстановим прекрасно работещите в миналото водни канали и където е необходимо, да построим нови. \nБългария има около 5 хиляди язовира. Нека се погрижим за тяхното добро техническо състояние. Да обърнем най-сериозно внимание на голямото количество минерални извори - те са едно от богатствата, с които природата е надарила нашата страна. Въпросите, които трябва да бъдат поставени, разгледани и решени, са многобройни и твърде разнообразни по своята същност. Очевидно България има нужда от създаването на специална  организация на водните ресурси. Разходите за нейното създаване и функциониране ще бъдат една незначителна част от финансовата полза, която тя ще окаже на страната. Под нейните грижи и разпореждания ще попаднат водните граници на страната, всички реки и съоръжения по тях (мостове, укрепване на бреговата обстановка), всички язовири, водни площи и езера, всички водни канали, водоснабдителни извори и съответните съоръжения за пренасяне, пречистване и съхранение на питейната вода и т.н. \n    Всички тези многобройни и изключително важни \"водни\" проблеми сега са предоставени в ръцете на различни ведомства. Това пречи да се създаде необходимата за тяхното решаване координация, която най-добре ще бъде реализирана от създаването на едно ново специализирано звено, каквото би било министерство на водните ресурси, където основните въпроси ще се решават от професионалисти.  \n    \n", "date": "2018.04.12", "title": "България има нужда от министерство на водните ресурси"}
{"url": "http://www.duma.bg/node/164666", "text": "\nНе знам колко хора ги интересува, но светът е все по-близо до сериозен военен конфликт. Вчера стана ясно, че САЩ ще търсят военен отговор на мнимата \"химическа атака\" в Сирия. Излиза и непотвърдена информация, че в атаката ще се включат Франция и Великобритания. Няма да напиша нищо ново като анализ, но ми се струва, че нещата трябва да се повтарят, за да не губим форма. \nСирия се намира само на 1000 километра от нас. Засяга ни пряко по всички параграфи. Който си мисли другояче, или е зле по география, или е неграмотен. След старта на руската интервенция на 30 септември 2015 г. балансът на силите в страната беше коренно променен. Сирийската армия премина от отстъпление в офанзива. Бяха освободени значителни територии, големи градове, критична инфраструктура, археологически обекти, енергийни находища. ИДИЛ беше смазана. За три години сирийското правителство увеличи териториалния си контрол над четири пъти. И съвсем естествено войната навлезе в съвършено нов етап, в който съюзниците на Сирия трябваше да консолидират военните си успехи. Тази консолидация означаваше трайно установяване на руското присъствие в страната посредством засилване на икономическото, политическото и военното влияние. Със затихването на \"горещата война\" трябваше да се даде път на реконструкцията и политическия процес, които поне до някаква степен да канализират турбулентните процеси в региона. \nУви, събитията след поредната провокативна \"химическа атака\" ще стопират този процес. Може да отидем и по-далеч - те са в състояние напълно да \"рестартират\" играта, да пренаредят картите, да разпарчетосат на пръв поглед железни съюзи, споразумения и намерения. Евентуален военен удар от международни сили, предвождани от САЩ, носи реалната опасност за непредвидими последствия. Не искам да звучи мелодраматично и истерично, но голямата война чука на вратата ни. \nЗащо си мисля така? Основните съюзници на Сирия, най-вече Русия, вече не могат да си позволят военни операции срещу Дамаск. Преди години това беше възможно по претекста, че важната битка е срещу ИДИЛ и не трябва да се разводняваме. Може да се санкционираме, може да се заплашваме, може да размятаме оръжия, зенитно-ракетни комплекси и туитове, но основната ни цел е ИДИЛ. Това работеше до края на 2017 г. \nДа, но ИДИЛ вече ги няма. А напрежението, вместо да спада, избива по други направления. Евентуална военна кампания срещу Сирия ще означава пряка заплаха не само за интересите, но и за цялостното присъствие на Русия в региона. Руската военна кампания и постигнатите успехи могат да бъдат заличени, ако Дамаск бъде подложен на военни удари. За Русия дилемата е сложна. Ако руската армия реши да реагира (което е в пълното й право), тогава тя рискува горещ конфликт на терен с редица западни държави. Ако Русия реши да си затрае (което може би ще ни спаси от световна война), това ще я направи да изглежда колеблива и нерешителна.  \nВсъщност руснаците неколкократно заявиха, че ще бранят интересите си с всякакви средства. Тяхната решителност в Сирия е систематично тествана още от началото на военната им интервенция. Досега успяваха да избегнат горещия конфликт и дори постигнаха забележителни военни резултати. Но правилата на играта от няколко дни вече са други.   \n", "date": "2018.04.12", "title": "  Голямата война чука на вратата ни!  "}
{"url": "http://www.duma.bg/node/164664", "text": "Преди 75 години, на 19 април 1943 г., Съветът на народните комисари на СССР учредява СМЕРШ (Смърт на шпионите). Тази уникална военна организация и днес предизвиква люти спорове. Но това, за което никой не спори, е нейното огромно значение и това, че се ръководи лично от Сталин. Като че пръв повдига крайчеца на \"завесата\" големият руски писател Александър Солженицин (1918-2008), който, по негови твърдения, е бил арестуван от СМЕРШ и изпратен в ГУЛАГ (Главное управление ЛАГерей). И за това се спори до ден днешен, а и почти всичко около писателя от онова време тъне в мъгла от догадки.  \nПрез 1974 г. се появява уникалният роман \"Август - четиридесет и четвърта\" на писателя Владимир Богомолов (1924-2003), преведен на десетки езици, в който със силата на писателското си въображение, но и на множество супер секретни дотогава документи, авторът разкрива какво всъщност е бил СМЕРШ. (По книгата през 2001 г. и онлайн 2014 г., бе създаден беларуско-руски филм, шедьовър на режисьора Михаил Пташук, с блестящи актьори като Евгений Миронов, Владислав Галкин, Юрий Колоколников, Алексей Петренко и др. Мнозина го определят като най-добрия филм за Втората световна война - желаещите може да го гледат в сайта на ДУМА*). Богомолов разкрива премълчаваното дотогава, а и днес - че СМЕРШ се занимава преди всичко с обезвреждане и залавяне на шпиони, диверсанти и предатели, с две думи разследва терористичната и подривната дейност в Червената армия.  \nЕто част от тази дейност в цифри според различни източници, които в общи линии съвпадат. \"Вълкодавите\" на СМЕРШ от 1943 до 1945 г. са обезвредили над 30 000 шпиони, около 3500 диверсанти и над 6000 терористи. (Само през 1943 г. школите на Абвера са завършили над 10 000 души немски шпиони.) По резултатност СМЕРШ е най-ефективната служба през Втората световна война. За двете си години чрез 186 радиоигри тя е примамила на своя територия и пленила над 400 кадрови немски разузнавачи. Но това е и най-опасната професия във войната, боецът на СМЕРШ живее средно три месеца, преди да го убият или ранят. Само по време на боевете за Беларус загиват 236, а в неизвестност са 136 контраразузнавачи. Прототипите на героите на Богомолов - Альохин и Таманцев, също загиват. \nДокументалният роман на Богомолов излезе в няколко големи тиража и в България. И порази българските читатели с едно кратко твърдение, нечувано от никого дотогава - най-висшият майсторлък на бойците на СМЕРШ, е бил... стрелбата по македонски! За пръв път за това чудо руснаците разбират по време Руско-турската освободителна война през 1887-1888 г. от доброволци от Македония. (Веднага в руската царска армия е въведена македонската стрелба). Но окончателно специалните органи, не само на СССР, но и на ред други европейски и задокеански служби, ще я изучават и овладяват, след като Владо Черноземски (Величко Керин, 1897-1934) застрелва сръбския крал Александър на 22 септември 1934 г. (И Тодор Паница, с пистолети в двете си ръце, убива едновременно Борис Сарафов и Иван Гарванов). Това страховито и забравено днес умение са сътворили и използвали в битките за освобождение от турско робство нашите смели деди! \nИ нещо много любопитно - смятаният днес за бъдещ наследник на Путин, вицепремиерът Дмитрий Рогозин, владее в съвършенство стрелбата по македонски и на учебни стрелби без усилие събарял всички мишени. Това родно българско \"изобретение\" очевидно е било много значимо за специалните служби. В откъсите от книгата на Богомолов, които предлагаме, се разкриват боевите умения с два пистолета на \"вълкодавите\" от СМЕРШ. А от страниците на учебника на А. Потапов всеки \"мераклия\" може и сам да се \"обучи\" днес на стрелба по македонски. Нужно му е само едно - да е супермен.  \n\"Таманцев се приближаваше към огъня с бърза гъвкава походка така леко и бодро, сякаш цял ден бе спал някъде наблизо и едва събудил се, бърза за вечеря. Андрей си помисли, че сега, или след вечеря, Таманцев освен това на всяка цена ще тренира най-малко половин час задържане със сила, \"люлеене на махало\" (\"Люлеене на махало\" не е само движение, то следва да се определи като най-радикално действие и поведение по време на бързи огневи контакти при силово задържане. Включва и мигновено грабване на оръжието, и умението още от първите секунди да се задействува факторът отвличане на вниманието, нервност, а ако това е възможно и действието на слънцето в моменталните безпогрешни реакции на разните действия на противника, и изпреварващото бързо придвижване под обстрел финт-игра, и снайперистка точност на попаденията в крайниците при македонска стрелба, \"изключване на крайниците\" и непрекъснатия психологически натиск до края на силовото задържане. Чрез \"люлеенето на махало\" се постига залавяне на жив, силен, добре въоръжен и оказващ активна съпротива противник - бел. Вл.Б.)\". \n\"...Последните двама естествено се обърнаха и ме загледаха, при което в лявата ръка на амбала, (грамаден и силен човек, обикновено с нисък интелект - б.а.) както и очаквах, видях нож, а в дясната на \"лейтенанта\" - \"ТТ\", който след миг той насочи срещу мене. Лесно, с два-три куршума само, може да го обезвредя - целият беше открит, но вече си го бях избрал за екстрени показания и затова трябваше да го хвана жив и здрав - без нито една драскотина... \nМалко объркан, той се позабави и през тези секунди аз успях да се преместя към него с гръб към слънцето и по такъв начин да използвам слънчевите лъчи. За да го стресна, за да подействам на нервите му, без да се бавя \"погъделичках ушите му\": стрелях едновременно с двата нагана, така че куршумите почти се плъзнаха по главата му - това прави впечатление. \nЗа да го затрудня в прицела му, непрекъснато \"люлеех махало\" - давах лявото си рамо напред, със скок премествах тялото от една страна на друга и все се придвижвах - нещо подобно, но по-просто, прави боксьорът на ринга. За по-нататъшно психологическо въздействие го държах на мушка и го фиксирах с поглед, целият ми вид показваше, че аха-аха ще стрелям. Местеше се леко и ловко и реакцията му беше добра, но при това защитно движение главата му за секунда се мярна вдясно от фуражката на помощник-коменданта и в същия миг с изстрел от десния наган аз свалих пилотката му. Такива неща правят силно впечатление, а от мен сега се искаше през цялото време да действам на психиката му. \nИзстреля в мен два куршума, не ме улучи, изчака секунда, още един - но и той мина покрай мен. Ако не друго, то поне как трябва да се \"люлее махало\" можех да понауча и него, и онези, които са го подготвяли в Германия. Аз изпреварих следващия му изстрел, забих два куршума в лявото му рамо и веднага хукнах напред, за да му попреча - да блокирам евентуален опит да вдигне с дясната си ръка изтървания в тревата броунинг. Падна напред и малко вляво, по инерция измина известно разстояние по тревата с лице надолу. Замря, главата му не се повдигаше и аз разбрах, че за няколко минути е мортус. \nВ тоя миг Таманцев с бесен вик \"Той уби Васката!!!\", с внезапно дръпване отхвърли настрани старшината и Андрей, който беше увиснал на гърба му, и нарочно бе изпуснал ръката му с нагана, скочи към лейтенанта и три пъти стреля в него, по-точно над самата му глава. В следващата секунда той пъхна дулото на нагана под носа на \"лейтенанта\" и с пресметнато движение разкървави горната му устна. \n- Ако искаш да живееш - позивните на вашия предавател... Позивните на твоя предавател?! Бързо! \n- Аз... Аз ще кажа!!! Всичко ще кажа! - с ридаещ глас бързо повтаряше \"лейтенантът\" - Ес-Те-И... Ес-Те-И... \n- А \"Матилда\"? Къде е \"Матилда\". Какъв е той? \n- Капитан... Шифровчик в щаба на фронта. \n- А \"Нотариус\"?! Кой е той и къде е? \n- В Гродно... Железничар... \n- Какво пък - одобри Таманцев... - Щом не си убил ти Васката и ни предадеш \"Матилда\" Живей си! Веднага ще заминем при \"Матилда\". Със самолет... Още днес ще го прегърнем... \n[Таманцев] се обърна към Альохин и високо, ясно произнасяйки всяка дума, съобщи: \n - Другарю капитан, \"баба пристигна\"! \nТова бе условният сигнал за предаване на открит текст по радиото, означаващ: \"заловихме ги\". \nИ безсилен повече да се сдържа от напиращите в него чувства, той с пресекващ глас, лудешки завика: \n- Ба-а-ба... Бабчето пристигна!!!\" \n  \nНа разстояние до 100 м със стрелба \"по македонски\" може ефективно да се порази противникът и да бъде притиснат към земята с насочен огън. Стрелбата \"по македонски\" в движение се осъществява с преплетени стъпки. Ако трябва в движение да се стреля \"по македонски\" по цел, която бяга в една посока с вас, работете по нея като по неподвижна цел. Ако целта и стрелецът се движат в различни посоки, ще бъде по-лесно да насочите мерника напред по движението на целта, ако тялото се завърти чрез преплетени стъпки, отколкото ако го направите, стоейки на едно място. Методът на стрелбата \"по македонски\" е неоценим за оперативния работник, който заради секретната си дейност не бива да носи автомат. Той е бил широко разпространен и сред нашите хора от спецслужбите, и сред немците. Той се е прилагал до времето, в което е имало възможност човек да притежава втори пистолет...  \nСтрелба от два пистолета по внезапни странични цели. С такава стрелба може мигновено и ефективно да бъдат поразени цели, възникнали отстрани на стрелеца. Потренирайте при два пистолета последователно да взимате изготовките за стрелба по цели, появяващи се внезапно отдясно и отляво. Отначало ще ви бъде необичайно, но след това ще разберете, че имайки две дула, да се стреля по този начин по внезапни странични цели е по-бързо, по-добре и по-резултатно, отколкото да се въртите настрани с един пистолет. \nПравила за водене на насрещен дуел не съществуват. Вашият противник няма да остава на място - той ще притичва, ще бяга от вашия куршум със скокове и премятания, с прескачане от прикритие към прикритие, стреляйки от място и при придвижването. Той няма да иска да е жива мишена. Но за вас той ще е просто цел, която трябва да \"утрепете\" за най-кратко време, иначе той ще \"утрепе\" вас. При огнева престрелка никой не стои на едно място. Затова стрелбата по бягащи цели е най-прилаганият вид на огневи действия в такива условия. Всъщност, това е основният метод на тактическата оперативна стрелба. Затова техниката на стрелбата по движещи се цели в съвършенство владееха офицерите от царската контраразведка и от жандармерията, сътрудниците на НКВД, на СМЕРШ, на тактическото и на разузнаването в дълбочина. Не по-лошо от тях стреляха офицерите от немския абвер и гестапо, а също - агентите на английските, италианските и унгарските спецслужби. Жестоката необходимост извеждаше майсторството на стрелбата до ранга на високо изкуство. В онези сложни времена това бе въпрос на живот и смърт. Боят за поразяване протича много бързо. Служителят на спецслужбите, въвлечен в насрещен дуел, на всяка крачка е трябвало да стреля с пистолет по цел, мярнала се за миг в процепите между листата или в лабиринта на развалините, и скрила се тутакси. И за него този миг е бил достатъчен, за да \"се залепи\" за движението на целта и да пусне уверено куршума именно в тази точка, където той поразявал бягащия противник. Сега такъв стрелец биха го смятали за супермен. За начинаещия стрелец е невъзможно да порази целта, без да се прицелва (все едно дали бавно или мълниеносно).  \n \n(Википедия) Съществуват няколко версии за произхода на термина. Писателят Владимир Богомолов на обвинението, че той е изобретил този термин, в писмо до главния редактор на вестник \"Комсомольская правда\" пише: \"Стрелбата по македонски попада за пръв път на страниците на вестниците през 1934 г., когато в Марсилия усташите, адепти на стрелбата по македонски, при наличието на най-сериозна охрана на кортежа застрелват югославския крал Александър и министъра на външните работи на Франция Барту. От средата на 30-те години на стрелба по македонски, т.е. на стрелба в движение от два пистолета по движеща се цел, в САЩ започват да обучават агентите на ФБР, а в Англия - агентите на оперативните отдели на Скотланд ярд. От 1942 г. стрелба по македонски започват да практикуват издирвачите от съветската военна контраразведка. Към 1944 г., когато протича действието в романа, стрелба по македонски се е практикувала поне в седем страни...\" \nНе е възможно да се провери достоверността на твърденията на Богомолов. Владо Черноземски - терорист, който извършва сам убийството в Марсилия, наистина е бил инструктор в лагерите за подготовка на терористи и е могъл да владее специални стрелкови навици. Има версия, че терминът произхожда от македонските борци за свобода, които са използвали два пистолета наведнъж по време на Балканските войни 1912 и 1913 г. \n   \n    \n", "date": "2018.04.12", "title": "И сме дали още нещо на Русия и света - стрелбата по македонски "}
{"url": "http://www.duma.bg/node/164696", "text": "Държавата трябва по-активно да стимулира и подпомага работата на фирмите от българския военнопромишлен комплекс. Тази теза защити президентът Румен Радев, който вчера проведе работна среща с представители на български компании, развиващи дейност в сектора на отбранителната индустрия. Радев подчерта, че страната ни трябва да развива високите технологии и производства с висока добавена стойност, каквато е и тяхната дейност. На разговора бяха обсъдени актуалното състояние, предизвикателствата и перспективите пред отбранителната ни индустрия. Дебатирани бяха модернизация в Българската армия, както и необходимостта тя да се развива успоредно със съответните програми за индустриално сътрудничество. Бяха засегнати и въпроси, свързани с необходимостта от изграждане и обучение на специалисти с подходящи умения и образование. Поставен беше и въпросът за синхронизиране на българското законодателство, за да може да предостави перспективи за участие в европейски проекти на родни компании от военната индустрия. \nСред участниците в срещата бяха министърът на икономиката Емил Караниколов, представители на Министерството на отбраната, на Института по отбрана \"Професор Цветан Лазаров\", учени от БАН.     \n", "date": "2018.04.12", "title": " Радев обеща помощ на отбранителната индустрия"}
{"url": "http://www.duma.bg/node/164694", "text": "Според предложената и засега отложена реформа от правителството на базата на експертизата на работоспособността част от хората с намалена работоспособност над 50% ще получат отказ за получаване на пенсия за инвалидност, а друга част ще получават частичен размер на пенсията. \nПристъпва се към ограничаване на права при липса на реална възможност за трудова и социална интеграция на хората с увреждания. \nПоради неспособността правителството да се справи със злоупотребите и корупцията в тази система се наказват хората с реални увреждания. С предложените промени не се гарантира ограничаване на корупционните практики и увеличаване на контрола. \nПредложената концепция не решава основните проблеми на хората с увреждания и оставя редица неизяснени въпроси. Тя има неясен характер, без времеви хоризонт и цели по-скоро икономии на финансови средства. Не се отговаря на възловия въпрос - какви права ще ползват хората с увреждания след разделянето на експертизата и как те ще бъдат гарантирани? \nДецентрализацията ще доведе до затруднение и увеличение на администрацията, а не улеснение за хората с увреждания. \nНе е ясно как държавата ще се ангажира с предоставяне на условия за реално работно място и доходи от труд за хората, получили експертиза за своята работоспособност и лишени изцяло или частично от инвалидни пенсии. И досегашната оценка дава възможност за труд на част от тях, но безработицата им е близо 90% при нищожните нива на инвалидната пенсия. \nЛишаването, изцяло или частично, от инвалидна пенсия, без гаранции за възможност за цялостна интеграция - достъпна среда, адаптирани работни места, достъп до съвременни и ефективни социални услуги, адекватни нива на добавките за социална интеграция, е просто стремеж за търсене на икономии, за ограничаване на разходи от една от най-онеправданите социални групи. Не се отчита острата необходимост от продължаващо лечение и рехабилитация за стабилизирането на здравословното състояние на освидетелстваните лица. Положението на хората с увреждания по-скоро ще се влоши. \nОтдавна ГЕРБ манипулират общественото мнение, че броят на инвалидите в България е много голям. Управляващите стигнаха дотам да противопоставят големи обществени групи и да обещават бъдещо увеличение на пенсиите за осигурителен стаж и възраст само след намаление на броя на инвалидните пенсии. Реалността е друга. В България хората с увреждания са около 8%, при 16% средно за ЕС. \nКонцепцията на управляващото мнозинство за реформиране на експертизата на работоспособността не решава нито един от проблемите за: \n- Адаптирана и достъпна среда; \n- Достъпно здравеопазване и рехабилитация; \n- Конкретно насочено образование и обучение; \n- Развитие на социалната икономика; \n- Реална възможност за трудова заетост и достъп до адаптирани работни места; \n- Качествени и достъпни социални услуги; \n- Адекватни нива на инвалидните пенсии; \n- Адекватни размери на интеграционните добавки и обвързването им с цената на живота; \n- Равнопоставеност на финансовата подкрепа за децата с увреждания и тези, навършили 18 г.; \n- Осигуряване на хората с увреждания на компенсиращ доход, обвързан с увеличените разходи за лечение, хранене, медицинска и социална рехабилитация, обучение и преквалификация, транспорт, достъп до информация, социални услуги и др.; \n- Намаляване на административната тежест и подобряване на обслужването. Ние изцяло подкрепяме справедливите искания, поставени в Протестната нота на Национално представителните организации на и за хората с увреждания и протеста им днес.   \n", "date": "2018.04.12", "title": " БСП подкрепя справедливите искания"}
{"url": "http://www.duma.bg/node/164700", "text": "В свое писмо председателят на КЕВР Иван Иванов признава, че ЧЕЗ възнамерява да повиши чувствително цената на електроенергията, предлагана от дружеството. Писмото му е отговор на питане от Корнелия Нинова от 5 април, в което тя поиска да узнае с колко ще се увеличи цената на тока за битовите потребители. Нинова изпрати писмо във връзка с поисканото повишение от \"ЧЕЗ - Разпределение\" и \"ЧЕЗ - Електро\". \"Ще бъде ли това повишение двуцифрено и има ли връзка то с купуването на ЧЕЗ от \"Инерком\"? Исканото увеличение засяга близо 3 милиона потребители\", написа тогава тя. \nОт писмото става ясно, че още на 30 март ЧЕЗ са поискали повишение на цената на тока. Нинова се възмути, че това е пазено в тайна въпреки многобройните въпроси. \"Другите енергоразпределителни дружества обявиха официално исканията си. На многократните ни въпроси за ЧЕЗ бяха давани мъгляви отговори и бяхме обвинявани в лъжа, че ще има увеличение на цената на тока за хората\", припомни лидерът на БСП. \n\"ЧЕЗ\" иска увеличение с 51% на нощната тарифа, с 35% на цената за достъп, с 34% на цената за пренос, с 5% на дневната тарифа. \"За сравнение: ЕВН са поискали увеличение на нощната с 5,4%, на дневната с 6,9%. \"Енерго про\" са поискали средно увеличение с 5,5%. Едните с 5%, ЧЕЗ с 51%. Защо ли? Ще плати ли народът и тази далавера на управляващите?\", попита Нинова. Тя за пореден път настоя да научи дали правителството стои зад продажбата на \"ЧЕЗ България\" на Гинка Върбакова и \"Инерком\". Народът ли ще плати сметката на задкулисието, попита Нинова. \n\"Няма никаква драма за българските потребители какво искат дружествата. За хората в България, за бита и бизнеса има значение какво решение ще вземе КЕВР. Комисията ще вземе решение, за да защити обществения интерес\", впусна се да успокоява по-късно вчера  председателят на КЕВР. Иванов обясни, че исканите от ЕРП-та увеличения са в различен диапазон. Искат се и цени два пъти по-високи от отделни дружества, било производители, снабдители или разпределители, призна той. \nEнергийният министър Теменужка Петкова пък заяви, че сигурността на електроенергийната система не се определя от собствениците на дружествата, а в тях работели изключително добри професионалисти. \"Не бива да се заиграва със страховете на хората и да се акцентира върху това, че със смяната на собствеността на ЧЕЗ ще се промени цената на електроенергията. Не ЕРП-та определят цената, а българският регулатор\", атакува тя Нинова. По думите на министъра държавата била на мястото си и хората трябвало да бъдат спокойни. \nПрипомняме, че в края на февруари ЕВН и \"Енерго про\" обявиха, че ще поискат повишаване на цените от 1 юли 2018 г. Те не посочваха какви са изчисленията им за новите цени с уговорката, че е възможно да настъпят промени, които щели да бъдат отразени. Работодатели прогнозираха скок в цената на електричеството за домакинствата с между 15 и 30% заради спекулативното, според тях, поскъпване на тока на свободния пазар. \nДнес от 11 часа в НС председателят на временната комисия, която проучва сделката по продажбата на ЧЕЗ, Жельо Бойчев ще представи резултатите от работата й досега. Държавата ще направи щателна проверка на кандидата за купувач на доставчика на ток в Западна България ЧЕЗ, увери вчера Теменужка Петкова. Компанията обвини БСП, че манипулира  \nАко ценовите заявления на ЧЕЗ бъдат приети, би се стигнало до средно увеличение на цената за битовите клиенти на ЧЕЗ с по-малко от 3 стотинки на киловатчас, БСП манипулира. Това побързаха да обявят ЧЕЗ, след като Корнелия Нинова публикува писмото от КЕВР. ЕРП-то реагира заради \"манипулативни твърдения от страна на лидера на БСП относно внесените ценови предложения от дружествата на ЧЕЗ в България и опита да бъдат използвани за политически кампании\".  \n\"Към момента делът на ЧЕЗ в крайната цена на електроенергията за бита е 8,39%, т.е. на всеки 100 лв. в ЧЕЗ остават 8 лв. и 39 ст. Останалите 91,61%, или 91 лв. и 61 ст. отиват за производството, преноса, данъци и др. налози. Към момента крайният снабдител на ЧЕЗ - \"ЧЕЗ Електро\", продава за битовите клиенти енергия по нощна тарифа под себестойност. Поради това предлагаме изравняване на нощните тарифи за стопанските и битовите клиенти\", оправдава се ЕРП-то.     \n", "date": "2018.04.12", "title": "ЧЕЗ иска 51% повече за нощния ток от юли  "}
{"url": "http://www.duma.bg/node/164697", "text": "Правителството осигури допълнителни 1 680 000 млн. лв. по бюджета на Министерството на туризма за изпълнение на Годишната програма за национална туристическа реклама. Парите би трябвало да отидат за устойчиво развитие и промотиране на културно-историческия туризъм, съчетан със специфичните видове туризъм, с цел преодоляване на сезонността. Това налага използване на актуални маркетингови инструменти и сътрудничество с водещи световни медии за достигане до целевите аудитории, гласят мотивите на Министерството на туризма. В съобщението обаче така и не се казва за какво конкретно ще отидат тези близо два милиона лева. \nПоследните години министерството е реализирало успешни кампании с политематичните канали Euronews и CNN, като са достигнати над 40 милиона зрители, основно в Европа, хвалят се от министерството. Оттам уверяват, че тези кампании водели до положителни финансови резултати в национален мащаб и затвърждаване на положителния имидж на България като държава с разнообразни туристически продукти и сериозен потенциал за инвестиции.      \n", "date": "2018.04.12", "title": "Пръскат още 1,7 млн. лв. за реклама на България"}
{"url": "http://www.duma.bg/node/164693", "text": "Държавата трябва да използва всички ресурси за по-голям контрол върху трудово-експертните лекарски комисии, за да стане така, че средствата от тези фалшиви ТЕЛК-ове да останат за тези, които наистина имат нужда. Това заяви след заседанието на правителството вчера Бойко Борисов. 1,7 млрд. лв. отиват в този процес, един по-добър контрол ще е от полза за всички, заяви премиерът, докато пред МС течеше националният протест на хората с увреждания. Според Борисов проблемът с инвалидните пенсии тръгвал от комисиите, които определят процента на инвалидност. ДУМА припомня, че ден преди протеста здравното министерство спешно изтегли промените, свързани с медицинската експертиза и новата методика за определяне на трудоспособността. \n\"Целта беше да се направи всичко възможно да спре източването на различните системи от хора, които злоупотребяват. От години работим прекрасно с всички организации на хората с увреждания, които са на протеста. Разбирам тяхната болка, но те са и наши съюзници. Най-малко не сме мислили на някого да навредим. Точно обратното - корупционните схеми в ТЕЛК-овете не могат да продължават\", подчерта Борисов. Вицепремиерът Валери Симеонов и експертите му работели по нормативната база от 5 месеца. \nБорисов призова за диалог и каза, че в четвъртък протестиращите ще могат да се срещнат със социалния министър Бисер Петков и вицепремиерите Валери Симеонов и Томислав Дончев, за да могат \"точка по точка, детайл по детайл да обсъдят всяко нещо, което ги тревожи\". Час по-рано Петков отправи покана към представителите на протестиращите да се срещнат в 15 ч. днес в МТСП, за да обсъдят заедно промените в медицинската експертиза и в оценката на работоспособността.   \n", "date": "2018.04.12", "title": "Борисов иска държавата да дебне парите за инвалидите"}
{"url": "http://www.duma.bg/node/164698", "text": "Политическите програми и позиции на Българския земеделски народен съюз са близки до тези на ДСБ, \"Да, България\", \"Зелените\" и ДЕОС, обявиха вчера от БЗНС. Формацията благодари на четирите десни партии \"за доверието и желанието\" да бъдат учредители и част от \"Демократична България\". Затова БЗНС пита областните и общинските си организации дали да се присъединят към новия десен съюз. Позициите ще се разгледат на УС на БЗНС на 12 май тази година. \nСамо чрез единство и единодействие на демократичните сили в България може да бъде постигнато благоденствие и устойчиво евроатлантическо развитие, смятат земеделците. \nПрипомняме, че в края на март изпълнителният съвет на ДСБ излезе с резолюция, с която даде мандат на председателя си Атанас Атанасов за създаване на \"траен политически съюз\" между ДСБ и \"Да, България\", в който да влязат и други партии. Очаква се днес ДСБ, \"Да, България\" и \"Зелените\" на Владислав Панев да обявят официално новата коалиция \"Демократична България\".     \n", "date": "2018.04.12", "title": "БЗНС пита структурите за новото дясно обединение"}
{"url": "http://www.duma.bg/node/164667", "text": "- В разговор за Космоса неотдавна споменах, че с тази тема е добре да се заемем по-близо до 12 април, а журналистка от една българска телевизия ме попита какво се е случило на 12 април. Ваше Превъзходителство, какво е според вас значението днес на Деня на космонавтиката за Русия, за България и за целия свят?  \n- Според мен 12 април, който в Русия се отбелязва като Ден на космонавтиката, е нещо повече от просто паметна дата, обозначаваща първия полет на човека в Космоса. Това е празник от световен, общопланетарен мащаб, който ни напомня за това, че човешкият гений и героизъм са безгранични. Преди 57 години подвигът на Юрий Гагарин, станал възможен благодарение на конструктора Сергей Корольов, раздели историята на \"до\" и \"след\". Той разшири нашите хоризонти и доказа, че човечеството, ако се изразим с думите на Константин Циолковски, \"израсна от люлката\", в която се е намирало хилядолетия наред.  \nНе е чудно, че 12 април, който е обявен от ООН за Международен ден на полета на човек в Космоса, днес се празнува в целия свят, а паметници на нашия знаменит съотечественик - космическия първопроходец Гагарин, има на всички континенти. В това отношение и България не е изключение - тук помнят посещенията му в София и Пловдив, в много градове на името на съветския космонавт са наречени улици и училища, в негова чест са издигнати паметници и мемориали. Така тази година например в гр. Банкя ние ще проведем паметна церемония с участието не само на официални лица, но и на младежта.  \n- Пренася ли се днешният безпрецедентен натиск на Запада срещу Русия и в космическата област? Това територия на съперничеството ли е или територия на сътрудничеството? Още повече че и в момента руснаци и американци работят заедно на Международната космическа станция? \n- След края на Втората световна война космическата надпревара наистина започна като военна и идеологическа. Въпреки че именно тогава - в епохата на студената война, на борда на скачилите се \"Съюз\" и \"Аполо\" се състоя първото  ръкостискане между съветски и американски граждани в Космоса, което зададе единствено правилния вектор за по-нататъшното усвояване на околоземното пространство. По мнението на мнозинството експерти от отрасъла в момента областта на космическите изследвания придоби съвсем мирно, научно-техническо измерение, за което не може да не се радваме.  \nВъпреки санкционните, пропагандните, а в  последно време и дипломатически войни Космосът демонстрира в добрия смисъл на думата взаимовръзките и взаимозависимостите между страните. Ами, на борда на МКС няма граници, няма паспорти и визи и на разстояние от неколкостотин километра над Земята, далеч от каквито и да било политически конфликти, заедно работят за общия резултат космонавти, представители на най-различни нации.  \nНещо повече, Космосът е една от тези немногобройни области на сътрудничеството между Русия и Запада, които не претърпяха негативни промени в последните години. Ние, както и досега, сме единствената страна, която осъществява доставянето на орбита на екипажите на космическата станция. Нашите предприятия активно си сътрудничат с американския \"Боинг\", доставят в САЩ ракетни двигатели и компоненти. А съвсем наскоро \"Роскосмос\" получи най-крупния в историята търговски договор за извеждането на над 20 спътници за връзка на една британска телекомуникационна компания. \n- Историята на руско-българското космическо сътрудничество се измерва с десетилетия. А какви са според вас неговото актуално състояние днес и перспективите за по-нататъшно развитие? \n- Нашето взаимодействие в Космоса има много богата и славна история, изпълнена не само с върхови открития, но и с наистина героични подвизи, достойни да бъдат възпети от кинематографите. Да вземем само съвместната експедиция на Николай Рукавишников и първия български космонавт Георги Иванов през далечната 1979 г., която едва не завърши с трагедия. \nАко говорим за най-ярките страници на нашето дълголетно и - подчертавам, взаимноизгодно сътрудничество, това са преди всичко изстрелването на първия български спътник \"Интеркосмос-България-1300\" и споменатият полет на Георги Иванов, който направи от вашата страна шеста космическа държава в света. Разбира се, това е и твърде наситената в научен план мисия на Александър Александров на станцията \"Мир\" в рамките на съветско-българския проект със символичното название \"Шипка\".  \nДнес нашите страни работят една с друга вече в многостранни формати. В частност, в рамките на руско-европейската програма \"ЕкзоМарс\" за изследване на Червената планета беше изведен автоматизиран апарат с български радиометричен прибор на борда. Така че руско-българското космическо сътрудничество не е останало в миналото и, надявам се, ще продължи и в бъдеще. \n- Въвеждането в действие на космодрума \"Восточный\" открива нов етап в постиженията на Русия в областта на усвояването на околоземното пространство. Разкажете накратко има ли вашата страна планове за далечни космически мисии? \n- Построяването и въвеждането в действие на собствен космодрум с гражданско предназначение е един от приоритетите в отечествената космическа политика. На сегашния момент \"Восточный\" е най-съвременната и технологична площадка в света и на нея вече са проведени изпитания на стартовото съоръжение за ракети със средна мощност. Изгражда се комплекс за тежки ракети, а в перспектива - и за свръхтежки, които може би ще отворят пътя към далечния Космос.  \nТази година ще бъде сериозно увеличен броят на гражданските полети и ние ще можем да се преборим да излезем по този показател на второ място след американците. В съответствие с Федералната космическа програма до 2025 г. ние възнамеряваме да разширим радикално орбиталната групировка от спътници за информационно-комуникационни връзки, а също - да разгърнем мащабна научна инфраструктура. В плановете на Русия влиза по-нататъшното развитие на пилотираната космонавтика, в това число - с цел изучаване на Луната, разширяване на руския сегмент на МКС и създаване на нов пилотиран блок \"Федерация\". \n- Няма как да не ви попитам, все по-ясно става, че \"отравянето\" на Скрипал бе чиста проба провокация. И целта й е да бъде откъсната Европа от Русия. Вашата прогноза: възможно ли е такова начинание да пожъне успех и как трябва да се действа, за да се провалят подобни пагубни и за двете страни опити? \n- Радва ме да чуя, че вие също смятате т.нар. случай \"Скрипал\" за истинска и най-безпардонна провокация. Аз следя внимателно какво се говори в българските медии, какво се пише във вестниците и не може да не ме радва, че истински мислещите хора \"не клъвнаха\" на тази история. В частност, много свестни, а главно - доказателствени, материали подготви вашата колежка Велислава Дърева - у този, който им е обърнал внимание, едва ли са останали съмнения кой е прав, а кой - виновен за днешната ситуация.  \nКато цяло аз съм убеден, че нашите англосаксонски партньори няма да успеят да откъснат Европа от Русия. На нито една уважаваща себе си държава няма да й хареса, когато й извиват ръцете и я принуждават да отстъпи от националните интереси в името на прословутата солидарност, основана на голословни, че и на съвсем истерични твърдения. Решението на българското правителство и позицията на редица други страни, в частност - на Австрия, показаха това прекрасно. А виж, да се върне нормалната атмосфера на международното взаимодействие наистина няма да бъде лесно.  \nЛесно е да разрушиш това, което се е създавало с години - цялата архитектура на сътрудничеството и сигурността, разбира се - не идеалния, но ефективно работещия международен правов режим. В същото време за възстановяване на изгубеното доверие ще трябват колосални усилия и в пъти повече време. Но главното е, че обратът трябва да стане не на геополитическата карта, а в главите на хората. Ние сме готови за конструктивно и равноправно сътрудничество. Ще чакаме кога до това ще стигнат и нашите колеги от Запада.  \n- Може ли да твърдим, че \"доктрината за Западните Балкани\" и натискът над държавите в този регион имат за цел да разгърнат дъгата на НАТО в ущърб на Русия? По какъв начин може да се съхранят традиционните икономически и културни връзки на Русия с балканските славянски и православни страни? \n- Разбира се, активността на НАТО на Балканите не може да не вселява опасения. След привличането в своите редове на Черна гора, при това - без да се отчете мнението на самото население на тази страна, Северноатлантическият алианс увеличава усилията си, за да ускори процеса на присъединяване на съседна Македония. Планове от този род има и по отношение на Босна и Херцеговина. При всичко това НАТО се оказа, че не е в състояние да даде адекватен отговор на основното предизвикателство на съвременността - международния тероризъм, и се създава впечатлението, че е поставила за своя главна задача да \"усвои\" все нови и нови територии по пътя към Русия. \nБуквално пред очите ни в последните години в пъти по-чести станаха опитите на \"атлантистите\" да подкопаят многовековните отношения на нашата страна с балканските държави, с които Русия я обединяват най-тесни цивилизационни, културно-исторически и духовни връзки. В много балкански столици нашите западни партньори неприкрито и в ултимативна форма призовават да се загърби нашата страна, да се въведат санкции срещу нас, да се изгонят дипломати и да се направи окончателен избор на принципа \"който не е с нас, е против нас\". С това се укрепват разделителните линии на континента, разклаща се архитектурата на европейската сигурност, което, съгласете се, едва ли отговаря на интересите на балканските народи. \nОт своя страна ние ще продължим да лансираме позитивен дневен ред в региона и гледаме на Балканите като на територия на конструктивния диалог, на взаимоизгодното сътрудничество в интерес на всички заинтересовани държави.  \n- След отказа на България от съвместните енергопроекти и след като Русия започна да строи АЕЦ в Турция, смятате ли, че за такива проекти като \"Белене\" има перспектива? \n- Най-напред бих отбелязал, че диалогът в енергетиката между нашите страни продължава в нормален режим, при това виждаме конструктивен настрой у българското ръководство за реализиране на съвместни енергийни проекти.  \nЩо се отнася до \"Белене\", според нас необходимостта да се строи в България втора ядрена мощност не предизвиква съмнение. Сред конкретните причини за това ще отбележа ръста на енергопотреблението на Балканите, извеждането от експлоатация на редица топлоелектрически мощности във връзка с ожесточаването на екологичните изисквания на Евросъюза и не на последно място - възможността България да реализира своя потенциал за експорт в областта на енергетиката. Както многократно бе казано, силен аргумент в полза на възобновяването на този проект е и това, че вие вече имате в ръцете си готово оборудване, построена площадка и необходимите лицензи. \nНаред с това въпросът за перспективите за рестартиране на проекта за АЕЦ \"Белене\" е в ръцете на българското ръководство. Както знаете, решението на Народното събрание за спирането му от март 2012 г. остава в сила. От своя страна ние неведнъж сме заявявали, че в случай, ако България вземе положително решение за възобновяването на проекта, Русия ще е готова да разгледа всякакви възможности за своето участие, в това число - в качеството си на изпълнител или на един от инвеститорите. \n    \n", "date": "2018.04.12", "title": " Н.Пр. Анатолий Макаров: Космосът зададе тон за сътрудничество между държавите  "}
{"url": "http://www.duma.bg/node/164699", "text": "Първата половина на българското европредседателство е получило \"високи оценки\", похвали се вчера ресорният министър Лиляна Павлова. Тя отчете свършеното за първите три месеца като \"поредица изключително важни заседания, дебати, срещи в търсенето на важни решения, свързани с приемането на европейското законодателство, директиви, регламенти, заключения\". В София, Брюксел и Страсбург е имало над 1000 заседания и 22 съвета на министрите, докладва тя. В календара за София от 320 събития 100 вече са факт, както и 64 триалога. Павлова определи като голям успех срещата за правилата за работа на Европол. Сайтът на председателството е излъчил над 50 часа и имал 17 000 последователи в мрежите. \nСпоред министъра най-големите предизвикателства предстоят. Сред тях най-важното е Срещата на върха ЕС-Западни Балкани на 17 май в НДК. Цел на България е да се постигне политическо съгласие, да се приеме \"Декларация от София\", с която лидерите да постигнат съгласие, че интеграцията на Западните Балкани минава през свързаността, каза Павлова. \nПрез следващите 3 месеца ще търсим пресечната точка между защита на публичния интерес, личните данни на гражданите и възможността на бизнеса да оперира онлайн като част от законодателния пакет, свързан с единния цифров пазар, заяви Павлова. Друг важен пакет за обсъждане ще е финансовата рамка за следващия бюджет на ЕС.     \n", "date": "2018.04.12", "title": " Павлова се самопохвали за председателството"}
{"url": "http://www.duma.bg/node/164676", "text": "В Алжир се разби военнотранспортен самолет Ил-76ТД, загинали са 181 души, съобщи Управлението на гражданската отбрана на страната, на което се позовава ТАСС. Това са поредните, но очевидно не и окончателни данни от вчерашната трагедия. По-рано съобщенията гласяха за 100, 145, дори за над 200 загинали. Алжирската телевизия \"Ан Нахар\" предаде, че броят на жертвите може да достигне 257 души. По нейни данни в самолета е имало 247 военни и 10-членен екипаж. По предварителна информация всички те са загинали.   \nШест часа след произшествието все още липсваше официално съобщение дали има оцелели. Източници от мястото на инцидента предадоха, че е открит един пострадал човек, но той не е бил от пътниците. Възможно е този човек да се е намирал на земята по време на катастрофата. Той е в критично състояние.  \nСамолетът на алжирските въоръжени сили е летял по маршрута Буфарик-Тиндуф-Бешар и е паднал минути след излитането си от военното летище в Буфарик, което се намира на 50 км южно от столицата Алжир. Самолетът се запалил, след като паднал в нива на ферма близо до магистрала, но далеч от жилищни блокове. Произшествието е станало малко след излитането на машината от базата в Буфарик, съобщи телевизия \"Ал Хадас\". Това се е случи малко след 8 часа местно време. Според свидетели самолетът е бил на височина около 300 метра, а десният му двигател бил обхванат от пламъци. Лайнерът е с тежко разбита предна маст.  \nМестни новинарски агенции съобщиха, че на борда е имало и семейства на някои от военнослужещите. \nСред загиналите има 26 членове на подкрепяния от Алжир \"Фронт Полисарио\". Това е организация, която се бори за независимост на Западна Сахара, смятана от Мароко за част от неговата територия. \nНа местопроизшествието бяха изпратени 14 линейки, 10 пожарни коли, 10 камиона и 130 спасители. От спасителните служби потвърждават, че няма оцелели. Всички пътища в района на летището са затворени. \nБуфарик е ВВС базата на алжирската армия. \nВероятната причина за катастрофата е лошото време в района, което се наблюдава през последните няколко дни. По време на инцидента е имало силен вятър и дъжд.  \nНа мястото на катастрофата е изпратен зам-министърът на отбраната и началник на щаба на алжирската армия, генерал Ахмед Кейд Салех. Той е там, \"за да уточни размера на щетите и да предприеме необходимите действия, които ситуацията изисква\", казва се в изявление на министерството на отбраната.     \n", "date": "2018.04.12", "title": "Военнотранспортен самолет се разби в Алжир "}
{"url": "http://www.duma.bg/node/164683", "text": "До 4 май от Българския Червен кръст раздават помощта от пакетирани храни. Те призовават хората да посетят раздавателните пунктовете на организацията, за да получат срещу подпис и документ за самоличност полагащите им се хранителни продукти. \nНа включените в списъците на Агенцията за социално подпомагане се полагат по 16,320 кг от седем вида храни: леща - 7 кг; рибни консерви - 1,120 кг; грах - 3,200 кг; лютеница - 2 кг; доматено пюре - 0,800 кг; бисквити - 1,200 кг и мед - 1 кг. \nПомощта е по \"Оперативната програма за храни и/или основно материално подпомагане\" на ЕС. Графикът за раздаване на продуктите в цялата страна е публикуван на интернет страниците на БЧК ( ), на АСП ( ) и в регионалните офиси на БЧК. \n    \n", "date": "2018.04.12", "title": "БЧК раздава хранителни помощи до 4 май"}
{"url": "http://www.duma.bg/node/164684", "text": "Протестна подписка заради продължаващата вече година криза с питейната вода започнаха жителите на Хасково. Припомняме, че във водата бяха открити наднормени количества уран и алфа-активност. Подписката е организирана от Федерацията на потребителите и ще бъде изпратена на премиера и министрите на здравеопазването, на регионалното развитие и на околната среда. \n\"Основателно гражданите на Хасково протестират и са недоволни. Всички обещават, нищо не се прави. Ние нито готвим, нито пием от тази вода, само за пране и за миене на тераси, даже и чиниите не можем да си измием. Целият град плаща три лева за вода, която не е питейна и я няма. Абсурдна ситуация\", оплакват се местните жители. \nМеждувременно ВиК-Хасково и общината се обвиняват взаимно, че четирите готови кладенеца не са пуснати. Според общината съоръженията нямат акт 16, защото водното дружество не е поискало комисия за въвеждането им в експлоатация. От ВиК обясняват, че общината като собственик трябва да придвижи всички документи. \n    \n", "date": "2018.04.12", "title": "В Хасково започна подписка заради кризата с питейната вода"}
{"url": "http://www.duma.bg/node/164695", "text": "Хиляди хора с увреждания излязоха на протест вчера пред Министерския съвет въпреки обещанието от управляващите ден по-рано спорните промени в наредбата за ТЕЛК да бъдат оттеглени. Автобуси от цялата страна задръстиха центъра на София и докараха около 6500 души, които издигнаха лозунги в защита на правата си.  \nСъс скандирания \"Не на реформи, отнемащи права\" и \"Искаме работа и достоен живот\" протестиращите изразиха недоволството си от запазването на така наречената оценка на работоспособността, която може да доведе до загуба на правото на инвалидна пенсия. Те настояха за прецизно разписване на бъдещата нормативна уредба за медицинската експертиза. Освен условия за работа хората с увреждания поискаха и достъпна среда, както и възможност за рехабилитация. Те бяха категорични, че направеното от властта досега не е достатъчно. \"То е едно нищо. Ако няма политики за хората с увреждания и за семействата, които се грижат за болните си деца, нищо не е постигнато. Затова сме на площада. Ще бъдем тук, докато наистина ни чуят и започнат да се правят подкрепящите политики за тях\", заяви Веска Събева, председател на Асоциацията на родителите на деца с епилепсия. \nСпоред Адриана Стоименова, зам.-председател на Националния съвет за интеграция на хората с увреждания към МС и директор на Центъра за психологически изследвания, хората с увреждания искат реформи, но те да работят за тях и да се правят съвместно. От трибуната Стоименова попита протестиращите дали искат да работят, да учат, да получават лекарства, социални помощи и подкрепа от държавата. На всички въпроси тя получи положителен отговор. \nПроявата уважи и Родолфо Катани от Европейския форум на хора с увреждания. Той призова българското правителство да се откаже от реформите и да започне преговори с организациите, представляващи хората с увреждания. В заключение Катани обяви, че една българска дума му е направила най-силно впечатление и тя е \"срам\". \nНа протеста присъстваха и депутати от БСП, сред които бяха Георги Гьоков, Георги Михайлов, Христо Проданов, Николай Цонков и др. Според Гьоков временното оттегляне на предложението за реформи в ТЕЛК е типично за премиера Бойко Борисов, защото той действа така винаги, когато хората протестират, а след това отново връща предложенията в дневния ред. Той бе категоричен, че хората с увреждания протестират справедливо, защото управляващите отнемат правата им. \nВ края на протеста недоволните връчиха и протестна декларация до Бойко Борисов, в която го информират за исканията си. Те се заканиха, че ако действията на управляващите не са в посоката, която очакват, ще излязат на нов протест.  \n   \n", "date": "2018.04.12", "title": "Хиляди хора с увреждания излязоха срещу реформата в ТЕЛК "}
{"url": "http://www.duma.bg/node/164687", "text": "Приблизително един на всеки осем ученици, или 13,2% от всички ученици, отпадат от училище в България. Данните са на Европейската статистическа служба Евростат за 2017 г. и бяха публикувани вчера. \nПрез миналата година има минимален спад спрямо 2016 г., когато процентът е бил 13,8%. В същото време се запазва ръст спрямо 2011 г., когато сме били и под средното за ЕС тогава. Сега вече надвишаваме средния процент за съюза с 2,6% и сме много далече от първенеца в ЕС - Хърватия, където отпадналите са едва 3%. \nПоложението в България обаче се оказва по-добро от това в Малта, където отпадат 18,8% от учениците. Обхватът на българчета от 4 г. нагоре в образователната система у нас също е под средното за ЕС. В България той е 89,2%, а в ЕС - 94,8%. \nПротивно на твърдението, че сме ученолюбиви, малцина се обучават допълнително след края на училището и университета. Процентът на възрастните участници в някакъв вид обучение е 2,3 на сто през 2017 г., докато средният за ЕС е 10,9 на сто. Все пак страната има напредък, тъй като през 2002 г. процентът е бил 1,2. Първенци в това отношение са шведите. Миналата година 30% от населението на страната на възраст между 25 и 65 г. са били включени в някакъв вид обучение. Дания и Финландия заемат второто и третото място, а на дъното са румънците с 1,1%. \nСериозен е процентът на младите хора в Европа, които нито учат, нито работят. У нас той е 22,4 на сто, докато в Европейския съюз - 14,2%. \nНад 200 000 са децата у нас, които не са стъпвали в училище или са отпаднали от него, сочат официалните данни. Само в София необхванатите деца са около 30 000. Преди дни пък Върховната административна прокуратура обяви, че е установила 4835 родители, които не изпълняват задължението си да запишат децата си, подлежащи на задължително образование. Други 264 родители пък не осигуряват присъствието на децата си в допълнителното обучение.   \n", "date": "2018.04.12", "title": "Всяко осмо българче напуска училище по-рано "}
{"url": "http://www.duma.bg/node/164672", "text": "Часове преди изтичането на американския срок за нанасяне на удар срещу Сирия руската и американската страна си размениха заплашителни, но и помирителни сигнали. \nНай-напред руският посланик в Ливан обеща, че страната му ще сваля ракетите на САЩ при изстрелването им срещу Сирия. Москва си запазва правото да сваля ракетите и да унищожава източници на огъня, заяви посланик Александър Засипкин пред ливанската телевизия \"Ал Манар\". \"Руските сили ще се противопоставят на американската агресия в Сирия чрез прихващането на ракети и удряйки техните установки\", предупреди посланикът. Това означава, че сред мишените може да се окаже плаващият в Източното Средиземноморие боен кораб на САЩ \"Доналд Кук\" с неговите 60 ракети \"Томахоук\", които се предполага, че ще излетят срещу Сирия. Впрочем подобно предупреждение отправи още миналия месец началникът на Генщаба на руската армия ген. Валери Герасимов. \nПо-късно, вече в ранния следобед, президентът Доналд Тръмп изпрати войнствен туитър: \"Русия обещава да свали всички без изключение ракети, изстреляни срещу Сирия. Подгответе се добре, защото ракетите ще бъдат много - добри, нови и високотехнологични. Не си струва да се подкрепя животно, което трови своя народ с отровен газ и прави това с удоволствие\", написа Тръмп. \nИ само 40 минути по-късно се появи негов нов, но вече помирителен туит: \"Отношенията ни с Русия са по-зле от когато и да било, включително от времето на Студената война. Няма никаква причина за това. Русия се нуждае от нашата помощ заради своята икономика - и това много лесно би могло да се направи. Необходимо е всички страни да работят заедно. Ще спрем ли надпреварата във въоръжаването?\"  \nПрезидентът Владимир Путин не предвижда за момента телефонни разговори с лидерите на САЩ, Франция и Германия, заяви говорителят му Дмитрий Песков. \nНа вниманието на Доналд Тръмп са били предоставени вчера няколко варианта за използване на сила срещу Сирия в отговор на предполагаемото използване на химическо оръжие в град Дума. Опциите включват нанасяне на ракетни удари по няколко цели в течение на повече от един ден, твърди в \"Ню Йорк Таймс\", позовавайки се на източници в Белия дом. Тръмп със своите съветници е разгледал плановете за нанасяне на по-силен удар срещу Сирия, отколкото преди година, когато беше атакувано военно летище в сирийската провинция Хомс. В Белия дом смятат, че идентична силова акция този път няма да има нужното въздействие върху действията на Дамаск. По тази причина вариантите за действия на САЩ предвиждат сценарий за по-разгърната и продължителна операция, уточнява изданието. \nНа свой ред специалисти от американския аналитичен център \"Стратфор\" посочиха по кои сирийски бази може да бъдат нанесени ударите. Смята се, че това са места, свързани със сирийската химическа програма и авиобази около Дамаск - Думайр, Мардж Рухаил и Мезе. Специалистите предполагат, че целта на САЩ е не възпирането на Дамаск, а отслабване на възможностите на сирийското правителство да извършва приписваните му химически атаки. \nСпоред експертите серията от удари може да продължи няколко дни, като много вероятно е САЩ да бъдат подкрепени от Франция, Саудитска Арабия, Катар или ОАЕ. Париж вече обяви, че ако нанася удари, те ще бъдат срещу места, в които се смята, че Сирия държи химически оръжия. В същото време Сирия обяви, че ги е унищожила през 2015 г.  \nБританският премиер г-жа Тереза Мей заяви в разговор с Доналд Тръмп, че Лондон се нуждае от повече доказателства за химическата атака на Дамаск в Дума, за да се включи в ударите срещу Сирия.   \nИзвестно е, че Дамаск, Москва и Техеран отхвърлят обвиненията на Запада за използване на химическо оръжие от страна на режима на Асад. \nУдарната военноморска група на САЩ начело със самолетоносача \"Хари Труман\" тръгна вчера от пристанище Норфолк, щата Вирджиния, за да патрулира в района на Близкия изток. \nСАЩ отказаха да обвържат решението за удар срещу Сирия с констатацията на Организацията за забрана на химическото оръжие (ОЗХО), чийто екип всеки момент трябва да пристигне в Дума, за да проучи на място дали е било използвано химическо оръжие, както твърди Западът. Това стана ясно от думите на говорителката на Държавния департамент Хезър Науърт на брифинг с журналисти. Попитана дали САЩ ще изчакат изводите на ОЗХО, преди да предприемат каквито и да е действия, тя отговори: \"Не, не съм казала такова нещо.\"  Тя добави, че САЩ имат други механизми, за да проучат събитията.  \nПоследните дни от размирния доскоро район Източна Гута край Дамаск бяха евакуирани 4000 бойци на опозицията, съобщи руското военно ведомство. От април досега оттам са изведени общо 11 892 бойци и семействата им. Въпросният град Дума се намира именно в този район.  \nДамаск опроверга съобщенията на някои медии в Близкия изток, че Башар Асад е избягал със семейството си в Техеран преди очакваните удари на САЩ. Тези съобщения изобщо не отговарят на истината, съобщи анонимен източник за РИА-Новости. \nМеждувременно Европейската агенция за контрол на въздушния трафик в Европа (Eurocontrol) предупреди самолетните компании да са предпазливи при полетите над Източното Средиземноморие заради възможни въздушни удари в Сирия през следващите 72 часа. \n    \n", "date": "2018.04.12", "title": "Тръмп със заплаха и протегната ръка за 40 минути"}
