{"url": "http://www.duma.bg/node/175050", "text": "Окръжният съд в Никозия отмени делото за обявяване в ликвидация на застрахователното дружество \"Олимпик\" за 17 октомври, като тогава ще могат да бъдат подадени възражения, предаде \"Блумбърг тв България\". Решението беше взето от кипърските магистрати на вчерашното заседание.  \n\"Олимпик\" обяви принудително ликвидация преди месец, като засегнатите български клиенти бяха около 200 хил. Това доведе до оставката на зам.-председателя на Комисията за финансов надзор (КФН) Ралица Агайн, която отговаряше пряко за застрахователния сектор. Лицензът на кипърската застрахователна компания беше отнет на 8 май тази година, а процедурата по принудителната ликвидация на дружеството беше задействана през втората половина на август. Дължимите суми ще бъдат изплатени в края на ликвидацията, но процедурата ще отнеме повече от 5 години, смятат експерти.   \n \t\n", "date": "2018.09.13", "title": "Отложиха делото за фалита на \"Олимпик\""}
{"url": "http://www.duma.bg/node/175051", "text": "Най-голямата банка в Централна и Източна Европа към края на миналата година е била турската Ziraat Bank, която управлява активи за 95,61 милиарда евро, изчисли money.bg. Тя има клон и в София. На второ място е полската PKO Bank Polski (PKO BP). Според данните активите й се изчисляват на 71,08 милиарда евро към декември 2017 година. Основно бизнесът на финансовата институция е концентриран в Полша, но има сериозно присъствие на украинския пазар след придобиването на местната Kredobank. \nСлед тези две банки се нарежда гръцката Piraeus Bank с активи от 67,42 милиарда евро. Тя все още е най-голямата финансова институция в южната ни съседка, въпреки че през последните месеци се раздели с бизнеса си в Румъния и Албания, а преди време и с дъщерното си дружество в Сърбия. Междувременно през лятото излезе информация, че от Piraeus Bank ще търсят купувач и на бизнеса си в България. \nНай-голямата банка в Чехия - Ceskoslovenska Obchodni Banka (CSOB), е дъщерно дружество на собственика на българската група на ОББ - белгийската KBC Group. Тя развива дейност и в Словакия, като активите й към 2017 година възлизат на 51,69 милиарда евро. \nНад 40 милиарда евро активи е управлявала към края на миналата година компанията майка на българската \"Банка ДСК\" - унгарската OTP Bank, която предстои да придобие и бизнеса на френската Societe Generale у нас. \nПървенецът в Словения е местната Slovenska Sporitelna, която от 2001 година е част от австрийската Erste Bank Group. Тя е с активи от 16,34 милиарда евро. Румънската номер 1 към края на миналата година е Banca Comercial Romana, която обаче съвсем наскоро беше изместена от челната позиция от конкурента си Banca Transilvania. \nХърватската Privredna Banka управлява 10,14 милиарда евро активи, а най-малка от всички разглеждани банки е сръбската Banka Intesa с 4,77 милиарда евро активи. \nБългарското подразделение на италианската група UniCredit \"УниКредит Булбанк\" е най-голямата банка у нас години наред. Към първото тримесечие на тази година тя има общо активи от 18,950 милиарда лева според данните, подадени до Българската народна банка (БНБ), като изпреварва с близо 6 милиарда лева втората по големина финансова институция - \"Банка ДСК\".   \n \t\n", "date": "2018.09.13", "title": "Турска банка е най-голямата в Централна и Източна Европа"}
{"url": "http://www.duma.bg/node/175052", "text": "Външнотърговското салдо на страната се е влошило с 615 млн. лв. през миналата година, в сравнение с 2016-та, отчетоха от НСИ. През 2017 г. България е внесла повече стоки за 4,634 млрд лв., отколкото е изнесла. Иначе експортът ни през миналата година е бил на стойност 54.598 млрд. лв., или с 15.7% повече спрямо 2016 г. Внесените стоки са за 59.233 млрд. лв. При експорта най-голям спад е отчетен при алкохола и цигарите - 11%.  През 2017 г. износът на стоки от България за страните от ЕС нараства с 10.9% спрямо предходната година и е в размер на 34.546.6 млрд. лева. Основни търговски партньори на България са Германия, Италия, Румъния, Гърция, Белгия и Франция, които формират 67.5% от износа за ЕС. Вносът на стоки в България от страните от ЕС през 2017 г. се увеличава с 11.2% в сравнение с 2016 г. и е в размер на 37.807 млрд. лв. Най-съществен е стойностният обем на стоките, внесени от Германия, Италия, Румъния, Испания и Гърция, които представляват 56.7% от вноса от ЕС.   \n \t\n", "date": "2018.09.13", "title": "Външнотърговското салдо се влошава"}
{"url": "http://www.duma.bg/node/175053", "text": "Строителни предприемачи отправиха вчера критики към подготвяната от правителството жилищна стратегия. Днес те ще имат възможност да изкажат позицията си.  \nЖилищната политика трябва да е един от приоритетите на държавата, но България е единствената страна, в това число включвам и Африка, където тя не съществува. В този документ няма ясна стратегия и план за развитие. В момента документът не може да се нарече стратегия или политика, защото той загатва за проблемите, но не дава решения. В него няма яснота за срокове, регламентирани отговорности на съответните институции, заяви председателят на Националната асоциация на строителните предприемачи Георги Шопов. Все пак той оцени положително факта, че изобщо е започнало да се говори  по тази тема и изрази надежда, че след обществен дебат ще се стигне до нещо по-завършено и по-цялостно: В условията на пазарна икономика не може държавата, общината или обществото да раздава апартаменти под пазарна цена по списък това е хубава идея, но утопична, твърди Георги Шопов.  \nСтроителните предприемачи предлагат в тази пазарна икономика обществото да създаде такива условия, че жилищното строителство да е много по-лесно и по този начин предлагането на този продукт ще се увеличи, а цените ще станат по-достъпни. По думите му, в момента ваденето на разрешителни е изключително трудно, което превръща жилищното строителство в нещо бутиково, а цените се качват от това. Шопов даде за пример Македония и Сърбия, където строителните разрешения се издавали по електронен път, без предприемачите да имат досег с администрацията.  \nПредприемачите настояват за нов закон за устройство  на територията, който да бъде приет след широко обществено обсъждане и след това да не бъде променян и обвързван с други закони и наредби. Сегашният е променян 84 пъти. Същото трябва да стане и с устройствените планове на градовете. И на мен няма да ми бъде приятно, ако строят под прозореца, но след като планът е утвърден ще трябва да се съобразя с това, коментира Шопов многобройните протести срещу строежи в София.    \nПредприемачите отхвърлиха информацията, че 25% от жилищата у нас са необитаеми. Според тях 90% от празните жилища са в по-малки градове, които хората напускат, а само 5% са необитаемите жилища в столицата и в повечето случаи това е свързано с имотни проблеми между наследници. Шопов е категоричен, че чрез рестрикции и увеличаване на данъците няма да бъде решен жилищният проблем. В момента контролът е излишно завишен на етап документи, а реалният контрол на строителството е занижен, отбеляза той. Според него пазарът на имоти е прозрачен, а индикации за спекула няма.   \n \t\n", "date": "2018.09.13", "title": "Предприемачи недоволни от жилищната стратегия на властта"}
{"url": "http://www.duma.bg/node/175062", "text": "Заради драстични нарушения концесиите на шест плажа ще бъдат прекратени, съобщава министърът на туризма Николина Ангелкова. Сред основните нарушения са липсата на спасители и надвишаване на търговската площ, одобрена в схемите. От 1 октомври започват процедурите по прекратяването на шест договора. \"Единият е \"Елените - 1\", \"Бяла - централен\", \"Равда\", \"Градина\" в Созопол, \"Слънчев бряг - централен\", \"Шкорпиловци\", \"Обзор - юг\"\". Има и още кандидати, но очакваме до края на септември да видим дали ще са отстранили нарушенията, които сме констатирали, каза Ангелкова. Общо до момента са наложени глоби за над 450 хил. лв. \n3,6% е ръстът на туристите за юни и юли спрямо миналата година. Очакват се данните и за август, с което вероятно ще се достигне 5-процентовият ръст, прогнозиран в началото на сезона.   \n \t\n", "date": "2018.09.13", "title": "Прекратяват концесиите на \"Градина\" и още 5 плажа"}
{"url": "http://www.duma.bg/node/175063", "text": "От следващата година се въвежда изискването, според което бензинът трябва да съдържа най-малко 9% биоетанол, реши парламентът, приемайки на първо четене промени в Закона за енергията от възобновяеми енергийни източници. Според тях в дизела да има 1% биодобавка от отпадъци. Тя трябва да е произведена от слама, водорасли, джибри, животински тор, утайка от отпадъци. С промените се предвижда общо делът на биосъставката в дизела да остане 6%. \nВъвежда се и изискване за откриване и проследяване на суровините за производство на биогорива от ново поколение и произведените от тях биогорива по цялата верига на стойността. Целта е да се предотврати умишленото им модифициране или превръщане в отпадъци, така че да попаднат в обхвата на суровините за производство на биогорива от ново поколение. В текстовете е разписано, че промяната се въвежда, за да може България да изпълни националната си цел до 2020 г. за потребление на биогорива от ново поколение, която е 0,05% от задължителния дял на енергия от възобновяеми източници в транспорта.   \n \t\n", "date": "2018.09.13", "title": "9% биоетанол в бензина"}
{"url": "http://www.duma.bg/node/175049", "text": "Една от застрахователните групи в Югоизточна Европа - Евроинс Иншурънс Груп (ЕИГ) АД, придобива един от водещите застрахователи в Грузия - IC Group. Сделката вече е одобрена от регулаторните органи. След финализирането й, което предвижда увеличение на капитала на IC Group, ЕИГ ще притежава над 50% от грузинския застраховател и ще консолидира резултатите на новото си подразделение в рамките на третото тримесечие на 2018 г. IC Group развива дейност в Грузия от 2005 г., като предлага почти всички продукти на пазара. То е и сред най-големите в здравното застраховане в страната. Придобиването на грузинското дружество е част от стратегията на Евроинс Иншурънс Груп за разширяване на дейността в Източна Европа и страните от ОНД.   \n \t\n", "date": "2018.09.13", "title": "\"Евроинс\" придобива грузински застраховател "}
{"url": "http://www.duma.bg/node/175031", "text": "Музикантът Пламен Бонев, известен с артистичния псевдоним Plamen de La Bona, изненадва с изцяло авторски проект. \"By your side\" е по музика, текст, аранжимент и изпълнение на певеца. Режисьор на лентата е Николай Митов. В стилното видео, заснето в лондонско студио, Пламен Бонев си партнира с популярната руска актриса, певица и модел - Елена Владюк. \nПрез октомври музикантът ще представи третия си сингъл на български език - \"Ромео и Жулиета\", видеото към песента вече е заснето. За една година Пламен Бонев пусна \"Прости ми\", \"Аз съм просто човек\" и синглите на английски в различни музикални стилове - \"How Lucky I am\", \"Falling From Grace\" и \"Las Vegas\", реализирани в чужбина и с чуждестранни автори. \nПламен Бонев работи в България до 2000 г., след което заминава за Лондон, където продължава кариерата си, залага на музикално и артистично образование. Става част от клубната сцена на мегаполиса, издава сингли, албуми, участва в различни шоу програми, изявява се като изпълнител и водещ на театралните партита на мюзикълите на лондонския \"West End\". Снима се във филми, тв сериали и реклами. През 2017 г. Plamen De La Bona участва и стига до четвъртфинала на \"The Voice Of Finland\" с ментор Michael Monroe, Hanoi Rocks. С изпълнението на \"Bamboleo\" (\"Gipsy Kings\") българинът изправи на крака публика и жури. Участието му във формата е отразено широко във финландските медии.   \n \t\n", "date": "2018.09.13", "title": "Пламен Бонев изненадва с изцяло авторски проект"}
{"url": "http://www.duma.bg/node/175033", "text": "Иви (Ivy) пусна нова песен \"Boom boom\", която осмива социални прищявки и човешки пороци, неизменна част от съвременното общество. Ефектът е постигнат чрез използването на пълна палитра от изразни средства - хипербола, алегория, ирония, сарказъм и др. Видеото изобразява скандалната българска версия на американската мечта. \nИзпълнителката влиза в ролята на глезена богаташка в стил Парис Хилтън. Американски квартал, типична къща, множество екзотични за нашите географски ширини автомобили и мотоциклети, традиционно българско тупане на килим във фронт ярд, касичка прасе, родни кифли, изобилие от пудра, чертожни материали, наказателна бригада и автентичен пернишки винкел, тип вария, са само малка част от показаните и застъпените елементи. Метафорично се появява и приказният персонаж с необикновено голям нос - Буратино... \nПроектът на Иви не спира да набира все по-голяма популярност. В най-голямата платформа за видеосподеляне в света - YouTube, само за две седмици успя да генерира близо 700 000 гледания през официалния канал на BG Music Channel. В родния медиен ефир е един от най-ротираните по няколко национални музикални телевизии и радиостанции. \nВ ролята на музикално-артистичен хип-хоп партньор на Иви изключително умело се въплъщава топ гримьорът на звездите Цецо Андреев. Той буквално прави на пух и прах шоубизнеса с този свой акт. Това е първата публична проява от негова страна в подобно амплоа, въпреки че самият той е възпитаник на Национално училище по изкуства \"Панайот Пипков\" и наистина притежава таланти и в тази област.   \n \t\n", "date": "2018.09.13", "title": "Нова песен осмива социални прищявки"}
{"url": "http://www.duma.bg/node/175032", "text": "Ефектът от ваканцията трае само три дни. След връщане на работа точно на четвъртия човек се чувства така, сякаш никога не е бил в почивка, независимо колко дълга е била тя, пише сп. \"Мадам Фигаро\". Френски психолози и социолози констатираха, че стресът се връща и благоприятните психически и физически ползи от отпуската се изпаряват напълно. Мозъкът на служителя отново е обхванат от терзания, съмнения и горчивина. \nСпоред допитване на социологическата агенция \"Ифоп\" 29% от французите казват, че ползите от ваканцията изчезват бързо. Проучване на \"Одокса\" и радио \"Франс ентер\" разкри, че след отпуската 52 на сто от хората се чувстват не по-малко уморени още в първите дни на работа. Психиатърът Мишел Льожоайю смята, че виновник за тази тенденцията е еволюцията във възприемането на понятието \"ваканция\". \nВ миналото тя е била тълкувана като обикновена почивка със семейството и приятели на море или на планина. Днес хората възприемат отпуската като лечение и очакват от нея да има същия ефект, както антибиотиците и успокояващите медикаменти. Също така мислят, че ваканцията ще реши кардинално проблемите, които имат на работното място, или ще промени коренно живота им, но това не е така. \nВаканцията няма как да премахне конфликтите, които човек има с други колеги. А ако замине депресиран на почивка, по време на отпуската лошото настроение не изчезва, само се притъпява и избухва с нова мощ след ваканцията. Нещата се влошават и когато след ваканцията човек констатира, че работата не е \"почивала\" като него и са се натрупали доста неща за вършене. \nЕто защо експертите препоръчват да не се възлагат толкова големи очаквания на отпуските. И хората да намерят време в работното всекидневие, през което да се движат и да се сещат за семейството си. Специалистите настояват хората да се научат да обръщат внимание на заобикалящата ги природа и когато не са във ваканция.   \n \t\n", "date": "2018.09.13", "title": "Ефектът от ваканцията продължава само три дни"}
{"url": "http://www.duma.bg/node/175034", "text": "Документалният филм \"Мокър от дъжд не се бои\" е посветен на трагичните събития преди 35 години, когато пожар изпепелява сградата на Софийския държавен цирк. За първи път, десетилетия след трагедията, телевизионният журналист Драгомир Драганов събира всички гледни точки към инцидента и сглобява фрагментите от случилото се. На 25 септември 1983 г. по обяд лумва огънят, прекършил съдбата на българското цирково изкуство и оставил в историята уникално архитектурно съоръжение, проектирано от фамилията Станкови. \nВ продукцията са използвани и уникални кадри от фонда на Националната филмотека, съхранили спомена за бляскавите години на българския цирк. Лентата е събрала неразказвани досега истории на очевидци, участвали в гасенето на пожара, на единствения фоторепортер, успял да заснеме трагедията, на известни артисти и техни наследници, на актьори, чиито имена остават в афиша на последния цирков спектакъл. По ирония на съдбата съвместната продукция на Софийския държавен цирк и редакция \"Хумор, сатира и забава\" на БНР носи заглавието \"Мокър от дъжд не се бои\", а премиерата се е състояла в Деня на София (17 септември). Пред камерата на БНТ спомените си за последните представления под купола на цирка разказват актрисата Татяна Лолова и илюзионистът Астор. \nФилмът \"Мокър от дъжд не се бои\" ще бъде излъчен в ефира на БНТ1 на 24 септември. Режисьор е Николай Василев, а оператор - Борислав Георгиев. Специалната предпремиерна прожекция за журналисти и приятели е на 17 септември в Дома на киното, където ще бъде открита и фотоизложба на журналиста от в. \"Поглед\" Иван Григоров, запечатал в кадри спомена от опожаряването на Софийския държавен цирк.   \n \t\n", "date": "2018.09.13", "title": "Заснеха филм за пожара на Софийския държавен цирк"}
{"url": "http://www.duma.bg/node/175064", "text": "Министерството на икономиката да поеме регистрационния режим и контрола за лицата, които осъществяват дейност по добиване, преработване и сделки с благородни метали и скъпоценни камъни и изделия с и от тях по занятие. Това ще стане, ако бъдат приети одобрените вчера от правителството поправки във Валутния закон. \nИзмененията се отнасят за минни компании, бижутерии и златарски ателиета, за заложни къщи и други търговци, които работят с благородни метали и скъпоценни камъни. В момента в регистъра на финансовото ведомство фигурират 6251 лица, но  ежегодно се вписват средно по още 400 нови търговци. \nСпоред властта прехвърлянето на регулаторните функции към Министерството на икономиката ще допринесе за адекватното регулиране на икономическите отношения в сектора. Според сега действащото законодателство (чл.13, ал.1 от Валутния закон) Министерството на финансите извършва регистрацията и издава удостоверения на лицата, които добиват и търгуват с благородни метали и скъпоценни камъни.   \n \t\n", "date": "2018.09.13", "title": "Караниколов ще надзирава златото и диамантите "}
{"url": "http://www.duma.bg/node/175065", "text": "Световните гиганти в жп сектора \"Сименс\" и \"Шкода\" внесоха жалби в Комисията за защита на конкуренцията (КЗК) срещу БДЖ. И двете жалби са постъпили в КЗК на 10 септември. Компаниите обжалват решението на БДЖ от 14 август за започване на процедурата по придобиването на 42 нови мотриси. Мотивите на \"Сименс мобилити\" ГМБХ и \"Шкода Транспортейшън А.С.\" не са посочени в регистъра на антимонополната комисия. Прогнозната стойност на търга за новите влакове е 675 млн. лева без ДДС. Обществената поръчка включва също така пълна поддръжка на доставените нови мотрисни влакове за период от 15 години. Търгът не е разделен на обособени позиции, което означава, че сумата ще бъде получена от една компания или един консорциум от фирми. И \"Сименс\", и \"Шкода\" изпратиха официални писма до ръководството на БДЖ, в които оспориха условията на търга. Двете компании са водещите доставчици на подвижен състав за БДЖ. \nНовата обществена поръчка за влакове за БДЖ да бъде прекратена или цялостно преразгледана, като всички неясноти бъдат изяснени, настояха по-рано от Гражданска инициатива за обществен и релсов транспорт. От организацията изпратиха отворено писмо, в което заявяват, че заданието за тази процедура, както обикновено, е осъществено без обществено обсъждане и без обсъждане със служителите на железницата. Не е правен тест на влаковете в реални условия преди покупката, пишат от инициативата. \nОт организацията твърдят, че ръководството на БДЖ се опитва да си измие ръцете с академичните среди, тъй като експерти от няколко наши университета са участвали в проучване за новия подвижен състав. То обаче бe публикувано чак със стартирането на обществената поръчка преди 2 седмици. \nОт инициативата настояват съветниците на министъра на транспорта най-после да излязат на светло, защото и те, наравно със своя ръководител, трябва да носят отговорност за ред казуси, които са завършвали в ущърб на обществото. \"За съжаление, документацията за подготвената обществена поръчка беше написана от външен консултант, като той бе избран така че да няма състезание в процедурата, с рестрикции, работещи само за този кандидат. Както обикновено, очакваме обществената поръчка да се реализира на много по-висока цена или с много по-рестриктивни параметри\", пишат от гражданската организация.   \n \t\n", "date": "2018.09.13", "title": "\"Сименс\" и \"Шкода\" обжалват търга на БДЖ за влаковете"}
{"url": "http://www.duma.bg/node/175039", "text": "\nДържавната опера в Русе, с уважение и преклонение пред творчеството на Тодор Колев, представя \"Фалшив герой\" - един спектакъл, базиран на най-популярните и обичани негови песни, но с нови арaнжименти и в изпълнение на Русенската филхармония с диригент Димитър Косев, бенда на Мишо Йосифов и Ангел Заберски, артистите: Ненчо Балабанов, Поли Генова, Димо от ПИФ и със специалното участие на Хилда Казасян. В главната роля ще е самият Тодор Колев, който сценаристът и режисьор Красимир Колев умело преплита в целия спектакъл с уникална мултимедия от най-емблематичните му филми: \"Опасен чар\", Двойникът\", \"Господин за един ден\" и др. Тодор Колев е частичка от сърцето на всеки българин и ярка усмивка в колоритната ни \"по български\" балканска култура. Спектакълът \"Фалшив герой\" е на 11 октомври от 19.30 ч. в зала 1 на НДК. Това е своеобразен реверанс към обичаните от поколения песни и роли на Тодор Колев, превърнали се в истинска класика, и затова ще бъдат поднесени по най-класическия начин и с цялата си любов.   \n \t\n", "date": "2018.09.13", "title": "Класиката на Тодор Колев оживява на голямата сцена "}
{"url": "http://www.duma.bg/node/175058", "text": "  Номинации за наградите на фондация \"Глобални библиотеки\" \nПрез тази година за втори пореден път фондация \"Глобални библиотеки - България\" ще връчи годишните си награди. Номинации за наградите се приемат до 30 септември. Отличия ще бъдат присъдени в четири категории - за национална и регионална медия, за спомоществовател и за публична институция, допринесли за популяризирането на дейността на обществените библиотеки в страната. Наградата за медии в двете подкатегории - за национална и  регионална, ще се присъжда на медии, допринесли за поставянето и разработването на теми за проблемите, предизвикателствата и възможностите, свързани с развитието на обществените библиотеки и създаването на условия за свободен достъп до информация и услуги за гражданите.  Премиера на първия спектакъл на \"Спам студио\"  \nПредстои премиерата на първия спектакъл на театрално студио \"SPAM studios\" - най-новото независимо арт сдружение в София. Инициатор за създаването му е Ана Батева. Тя е родена в Македония, но активно работи като театрален режисьор в България. Тя режисира моноспектакъла \"Всичко на масата\" от Чарлз Буковски и \"Буре с барут\" по Деян Дуковски. Батева е режисьор на първия спектакъл - \"Кокошка\", чиято премиера ще бъде на 15 септември в Нов театър НДК. В постановката засягам и темата за театъра, защото сметнах за необходимо да разкажа за проблемите му, а те са и причината да се отделим по някакъв начин, посочва режисьорката.  Робърт Редфорд се сбогува с киното \nЗвездата Робърт Редфорд се сбогува с 50-годишната си актьорска кариера, представяйки филма си \"Старецът и пистолетът\" на кинофестивала в Торонто. \"Прекрасен филм за сбогом\", заяви на пресконференцията легендарният холивудски актьор и режисьор. Миналата година на кинофестивала във Венеция Редфорд и екранната му половинка Джейн Фонда очароваха всички с появата си на червения килим, 50 години след първата им съвместна изява.   \n \t\n", "date": "2018.09.13", "title": "Кратки новини"}
{"url": "http://www.duma.bg/node/175059", "text": "В навечерието на празника на София, Театър \"Българска армия\" отново отваря вратите си на 16 септември за всички, които искат да надникнат зад кулисите.  \nОще на входа на \"Раковски\" 98 с чаша от кафето, което подкрепя българските артисти, любимите лица от трупата ще ви поведат на разходка из всички скрити за външен поглед места. Заедно с тях ще направите първите крачки по изцяло обновената театрална сцена. Ще видите репетиционните зали, гримьорните, перукерните, ателиетата, фоайетата с култови плакати и звукозаписното студио на Дони. \nКака Лара ще посрещне най-малките гости в Сцена-клуб \"МаксиМ\". Още от сутринта, заедно с актрисите Гергана Данданова, Евелин Костова и Гергана Плетньова, децата не само ще четат, но и ще разиграват най-популярните детски приказки.  \nВ 16 ч. започва репетицията на актьорите от спектакъла \"Черна комедия\", чийто успех на сцената показа защо тази пиеса е смятана за една от най-смешните комедии. Веселин Анчев, Луизабел Николова, Анастасия Ингилизова, Георги Къркеланов, Евелин Костова, Владислав Виолинов и Моню Монев ще репетират за своята първа среща с публиката в новия театрален сезон още същата вечер от 19 ч. с билети по 8 лв.  \nНа този ден и касата на театъра ще работи на празнични цени. Билетите за всички представления от афиша за септември, октомври и ноември ще се продават на цена от 8 лв.    \n \t\n", "date": "2018.09.13", "title": "Ден на отворените врати в Театър \"Българска армия\""}
{"url": "http://www.duma.bg/node/175060", "text": "Писателят Илия Троянов беше удостоен с наградата на международния литературен фестивал \"Виленица\" в Словения, който се проведе от 3 до 8 септември, съобщи БГНЕС. \nРоденият в България автор, чийто дебютен роман е \"Светът е голям и спасение дебне отвсякъде\", получи голямата награда на фестивала в знак на признание за утвърждаването му като \"един от най-силните литературни гласове в глобализирания свят\". Призът му бе връчен от председателя на журито - поетесата Лидия Димковска, която определи Троянов като \"изключителен транскултурен писател с български корени, пишещ на немски език\". \nПри получаването на наградата на церемонията в пещерата \"Виленица\" тазгодишният лауреат сподели за личния си опит като емигрант и говори за границите в съвременния свят, които често намират място в творбите му. Троянов участва в литературни четения в Националната галерия на Словения и на приема, даван от кмета на Любляна, където представи някои от най-популярните си творби като \"Събирачът на светове\", \"Ледовете се топят\", \"Власт и съпротива\" и най-новата \"След бягството\", която отскоро вече е и на българския пазар. Част от наградата е и превод на книга, която Дружеството на словенските писатели ще издаде до следващия фестивал през 2019 г.   \n \t\n", "date": "2018.09.13", "title": "Илия Троянов спечели голямата награда на литературен фестивал в Словения"}
{"url": "http://www.duma.bg/node/175037", "text": "С премиера на спектакъла \"Да бъдеш или не Ромео и Жулиета\" по Шекспир бе открит Есенният театрален салон в Сливен. Постановката е на Марий Росен с трупата на Драматичния театър \"Стефан Киров\" и е посветена на 100-годишнината на професионалния театър в града. \nПо думите на режисьора, в спектакъла няма нищо от \"Хамлет\" - заглавието е само една заигравка между двете пиеси, свързана с идеята в представлението да участват не само професионални актьори от трупата на Сливенския театър, но и 23-ма от зрителите в салона - доброволци от публиката, които ще се качат на сцената и ще изпълняват конкретни роли. Според замисъла те ще бъдат равностойни участници в действието, ще бъдат облечени в костюми от епохата, ще си служат с реквизити, а някои от тях ще имат и реплики. \nХудожник на спектакъла е Антония Попова-Стефанова, а \"актьорите\" доброволци ще си партнират на сцената с Вяра Начева, Таня Йоргова, Деница Даринова, Християна Пенева, Ивайло Гандев, Димитър Марков, Ивайло Драгиев и Александър Евгениев. Програмата на Есенния театрален салон  продължава до 28 септември с гостуващи представления на драматичните театри във Варна и Пловдив, на Варненската опера и на столичния театър 199 \"Валентин Стойчев\".   \n \t\n", "date": "2018.09.13", "title": "Актьори и любители играят Шекспир на сливенска сцена"}
{"url": "http://www.duma.bg/node/175035", "text": "Близо 10 000 души се очакват да пристигнат за VIII общоукраински български събор в Акерманската крепост, разположена до Белгород Днестровски, на 80 км от Одеса. Събитието ще стане факт на 15 септември, събота. \nПо традиция, предавана от поколение на поколение, българите в Бесарабия и Таврия ще участват в събор, който носи в своята история ценностите на народния дух - почитане на обичаите, на родовите корени, преклонение пред паметта на предците, равносметка на настоящето и набелязване на планове за бъдещето. \nСъбитието се провежда от 1998 г. под патронажа на Асоциацията на българите в Украйна, утвърдила се като най-мащабната легитимна българска общоукраинска неправителствена организация и извършваща целенасочена дейност по консолидиране на българската диаспора, възраждане и развитие на майчиния език, приобщаване на младото поколение към културните и историческите ценности на българския народ. \nВ концертната програма ще вземат участие известните изпълнители Валя Балканска и нейните гайдари, Деси Добрева, народни състави от Украйна, Молдова и България, а също така 800 самодейци от Бесарабия и Таврия, както и известната кукерска група от с. Долна Секира, област Перник. \nВ рамките на събора ще бъдат изложени картините на известни художници от Бесарабия Иван Шишман и Александър Кара. В средновековната крепост ще бъде представена експозицията \"Родова памет\" на Асен Великов, един от най-добрите етнофотографи в България. \nНа събитието ще присъстват представители на официалните власти на двете страни, както и на българската диаспора от Украйна, Молдова и т.н.   \n \t\n", "date": "2018.09.13", "title": "Събор в Бесарабия с 10 000 българи"}
{"url": "http://www.duma.bg/node/175066", "text": "Биологичното производство на растения, животни, аквакултури и продукти от тях ще се извършва по нова наредба. Тя вече е обнародвана в \"Държавен вестник\", но реално ще влезе в сила след около 2 месеца - на 11 ноември. Така вече дали един продукт е био, ще се разпознава по нов начин - с национален знак \"Калинка\". Наличието на този знак върху продуктите ще показва, че са чисти и екологични. Знакът е собственост на Министерството на земеделието, храните и горите, а производителите ще получават право да го използват по решение на контролиращите организации. \nПостоянна междуведомствена консултативна комисия по биологично производство ще подпомага работата на земеделския министър в тази насока. Председател на комисията ще е един от заместниците на Порожанов, а членовете ще бъдат нечетен брой, не повече от 17 човека от други ведомства. Сред тях е включено и едно министерство, което обаче вече не съществува - Министерството на икономиката, енергетиката и туризма. На негово място сега има три министерства - на икономиката, на енергетиката и на туризма. Затова не е изключено новата наредба да бъде поправена веднага след обнародването й. \nПравилата в наредбата заместват старата наредба от 2013 г. за прилагане на правилата на биологично производство. Първоначалната идея беше тя да бъде само обновена, но по-късно по искане на бранша беше подготвена съвсем нова наредба. Отпадна идеята за биологично производство на зайци, защото по закон те не подлежат на маркиране и няма възможност за тяхното проследяване и контрол. Отбелязано е и, че новата наредба ще съкрати някои срокове, в които производителите на биологична продукция ще получават отговор от контролиращите.  \nПрез март Сметната палата публикува данни от одит за периода от 1 януари 2015 г. до 30 юни 2017 г., основният извод, в който беше, че системата за надзор и контрол върху производството и търговията с биологични храни не защитава достатъчно интересите на потребителите. Причините за недостатъчно ефективния контрол според палата бяха няколко. Единият бе липса на информация за всички обекти в страната, които търгуват с тях. СП констатира и липса на контрол от страна на Българската агенция по безопасност на храните поради липсата на нормативна регламентация както върху тези, продавани в заведенията за обществено хранене, така и при онлайн търговията. Според проверяващите дефицитът на контрол поражда риск в тези обекти да се продават храни, които не отговарят на изискванията за биологично производство. Освен това не са съставяни актове за нарушения и съответно няма глоби.   \n \t\n", "date": "2018.09.13", "title": "Биопродуктите ще се обозначават с калинка"}
{"url": "http://www.duma.bg/node/175038", "text": "След 30 години от първата им и единствена самостоятелна изложба в България (1987), столичната галерия \"Контраст\" представя отново Галина и Рафи Шехирян. Той не е включван в нито една художествена изложба у нас до 1988 - годината, в която напуска страната, за да се върне инцидентно само веднъж до кончината му в САЩ през 2011 г. За разлика от него, още в средата на 80-те г. Галина Шехирян е редовен участник в изложбите на приложно-декоративното изкуство.  \nВ експозицията в галерия \"Контраст\" под наслов \"Припомняне\" (открива се на 18 септември) Галя се представя чрез непознати на българската публика творби от стъкло, правени в студиото й в Ню Джърси и Флорида, в традицията на старата техника на verra iglomese (reverse painting), позната още от Ренесанса. Изящни като форма, стилистика и изискани цветови нюанси, в които детайлът е част от съвършенството им, и този път тя остава вярна на себе си в оригиналната интерпретация на материала, отново без аналог у нас.  \nПочитателите ще видят рисунки тип чертежи на Рафи Шехирян, напомнящи езотерични диаграми в стил \"компютърна графика\", без обаче, във времето, в което те са правени, да са използвани преимуществата на новите визуални изкуства, в тези години малко познати у нас. Те приличат на интегрални схеми и в средата на 80-те г. носеха нов художествен език. Бяха изпълнени с рапидограф и туш и представляваха опит чрез елементите на една, по-късно позната у нас дигитална естетика, да се представят \"уловките\" на документа с личните данни, който заменя личността (документа, който Рафи е трябвало да попълва всеки път при опит да замине за чужбина). Така че, в параграфа на личния формуляр, когато Рафи е искал разрешение за излизане от страната, винаги е трябвало да се отбелязва, че има роднини зад граница. И е получавал отказ за пътуване. Тази борба с бюрокрацията провокира появата на неговите рисунки и бележи съдбата на Рафи и Галина, които през 1988 г. напускат страната, преминават през емиграционния лагер във Виена и се установяват в САЩ. Там двамата започват от нищото, за да постигнат успехи в областта на стъклопластиката, текстила, бижутата, живописта и да създадат отново, както в България, своя духовна аура и приятелства, свят на техните илюзии, надежди и сбъднати мечти, посочва проф. Аксиния Джурова, куратор на проекта, който може да се разгледа до 18 октомври на ул. \"Цар Самуил\" 49.   \n \t\n", "date": "2018.09.13", "title": "Изложба припомня творчеството на Галина и Рафи Шехирян в столична галерия "}
{"url": "http://www.duma.bg/node/175043", "text": "Нурай Мерт \nДобре известна максима за международните отношения гласи, че няма нито вечни приятели, нито такива врагове. Тя е отражение на историята на международните отношения, която е пълна с примери за странни и близки връзки. \nВъпреки това, позицията на Турция по отношение на Сирия е по-сложна и предизвикателна. \nМакар Турция да участва заедно с Иран и Русия на последната среща на върха в Техеран, нейното виждане за Сирия се различава от това на останалите две. Ето защо беше нужно по-малко от ден, за да станем свидетели на последствията от различията между трите страни, защото Русия настоява за военна операция (срещу терористите - ред.) в провинция Идлиб. Първото усложнение се дължи на факта,  че външната политика на Турция я доближава до Русия и Иран, тъй като страната се отдалечава от т.нар. Западен алианс. От друга страна, позицията на Турция по съдбата на Идлиб е по-близка до тази на Съединените щати и западния алианс като цяло. \nТурция е критична към военната операция в Идлиб не само поради своята загриженост за цивилни жертви или заради възможността за масова имиграция към Турция, но и защото президентът и неговото правителство отказват да признаят Асад за легитимен суверен. Напротив, те не са съгласни с определението за \"терористи\".  \nРусия и Иран са съюзници на сирийския президент Башар Асад и определят всички въоръжени групи като \"терористи\", докато Турция все още ги нарича \"групи от съпротивата\". В резултат на това Турция е склонна да защити статуквото в Идлиб като убежище на \"легитимната опозиция\" и призова за пълно прекратяване на огъня. \nВсъщност Турция е сама, тъй като позицията й се различава и от политиката на САЩ в Сирия и американската подкрепа за кюрдските сили в Северна Сирия. И накрая, Турция не е нито съюзник на западната коалиция между САЩ и Запада, нито на руско-иранския съюз. \nСложността започва с историята на участието на Турция в Сирия, тъй като Турция последва американо-западната политика за промяна на режима и беше насърчена от нейните съюзници да се ангажира силно с т. нар. опозиция. Западната политика по Сирия оттогава драматично се промени и усилията на Турция започнаха да се определят като \"подпомагане на ислямските терористи в Сирия\". След края на 2012 г. Турция дори беше наричана \"магистрала на джихадисти\". \nСлед много обрати, Турция реши да се съюзи с Русия и Иран, но това не е спокойно сътрудничество, тъй като Русия и Иран са съюзници с Асад и се ангажираха военно в Сирия, за да спасят Асад от загубата на Сирия от съюзените със Запада ислямисти. Първоначално сътрудничеството с Турция се оказа полезно за Русия и Иран, доколкото Турция помогна за прехвърлянето на въоръжени групи от Алепо и от други места в Идлиб. За Турция съюзът е плодотворен, тъй като Русия не възрази срещу турската военна операция в Северна Сирия, насочена против заплахата от кюрдски коридор по южната й граница. \nНезависимо от това, залозите за всички страни започват да се отклоняват един от друг в Сирия и  сътрудничество с Русия и Иран стават все по-трудно  Другата трудност за Турция по отношение на отношенията й с Русия и Иран произтича от факта, че Турция няма интерес да подкрепя санкциите на САЩ срещу тези две страни. Напротив, Турция е енергийно зависима държава. Накрая - имаме и икономически кризи. При тези обстоятелства трябва да имаме приятелски отношения с Русия и Иран, но в същото време се сблъскваме с трудна ситуация в резултат на военната им подкрепа за режима на Асад и евакуацията на всички въоръжени групи в Идлиб. Напоследък трудностите пред външната политика на Турция през последното десетилетие започнаха да се чувстват повече от всякога. /   \n \t\n", "date": "2018.09.13", "title": "Кой е приятел и кой враг на Турция в Сирия"}
{"url": "http://www.duma.bg/node/175042", "text": "Мартин Фриц,  Беше ясно, че светът ще наблюдава много внимателно как севернокорейското ръководство ще отбележи 70-годишнината от основаването на държавата. И първите сигнали са обнадеждаващи: този път на военния парад в Пхенян не видяхме балистични ракети. Очевидно Ким Чен-ун е преценил, че не трябва повече да провокира САЩ, а вместо това просто да отпразнува другите успехи, като например мащабното строителство в страната. \nПразненствата по повод 70-годишнината идват в тежък момент за севернокорейския лидер. Ким Чен-ун иска да повиши стопанския ръст, но санкциите спъват икономиката. По-добрите отношения със САЩ би трябвало да помогнат за разхлабването на санкциите. Но и три месеца след историческата среща в Сингапур между него и американския президент Доналд Тръмп двамата не могат да се споразумеят за следващата стъпка на сближаване. И двамата са \"разочаровани\" В сряда Ким Чен-ун изрази пред специалния южнокорейски пратеник разочарованието си от застоя в преговорите. Северна Корея вече предприе \"първите необходими стъпки за денуклеаризиране\" на Корейския полуостров, е подчертал Ким, визирайки закриването на ядрения изпитателен полигон и разрушаването на една ракетна база. Севернокорейският лидер е настоял също САЩ да оценят подобаващо демонстрираната от Пхенян добра воля - знак, че Ким се надява на нормализиране на отношенията със САЩ. \nВ Сингапур двете страни действително се споразумяха за подобряване на отношенията. Доналд Тръмп дори бил обещал, че в скоро време ще подпише декларация за официалното прекратяване на Корейската война. \nАмериканският президент реално обаче не предприе нови стъпки, а се задоволи само с това временно да замрази съвместните военни маневри с Южна Корея. След това тайните служби информираха, че Северна Корея е продължила да произвежда ядрен материал и да строи ракети. В началото на август американското правителство наложи нови санкции срещу двама високопоставени севернокорейски функционери, а президентът Тръмп отмени визитата на външния си министър Майк Помпео в Пхенян. Беше съобщено за изпратено послание до Вашингтон от шефа на севернокорейските тайни служби, който е изразил очакването, че Помпео \"ще предложи нещо\" при визитата си в Северна Корея. А САЩ изглежда чакат първо Северна Корея да направи нови и конкретни стъпки в ядреното разоръжаване. Натиск от Пекин и Сеул Възможно е в близките седмици да станем свидетели на раздвижване, което да доведе и до изход от сегашната патова ситуация. Китай и Южна Корея засилват натиска си върху Ким Чен-ун. Един пример: китайският президент Си Цзинпин отклони поканата на севернокорейското ръководство да присъства на юбилейното тържество за 70-годишнината. Вместо него в Пхенян пристигна председателят на китайския парламент. Анализаторите оценяват това като сигнал от Пекин, че Северна Корея не бива да храни надежда за разхлабване на икономическите санкции. Освен това Китай иска да избегне впечатлението за прекалена близост със Северна Корея - заради търговските си спорове със САЩ. Доналд Тръмп обвини Китай, че тайно смекчава санкциите срещу Пхенян и ги използва като средство за натиск в търговските преговори със САЩ. Китай отхвърли това обвинение, но не иска и да налива още масло в огъня. От 13 години насам нито един китайски държавен ръководител не е посещавал Северна Корея. И китайският президент Си Цзинпин ще изиграе този коз, само ако има някаква изгода. \nЮжнокорейският президент Мун Дже-ин пък разчита на сближаване между Пхенян и Вашингтон  - само така могат да се осъществят амбициозните му планове за съвместни проекти между двете Кореи. Така например планираното изграждане на нови железопътни линии е възможно само ако ООН отмени икономически санкции срещу Северна Корея. Затова на третата среща помежду им от 18 до 20 септември в Пхенян Мун Дже-ин вероятно ще поиска от севернокорейския лидер още по-конкретни стъпки за денуклеаризация на Корейския полуостров. Воля за напредък Севернокорейският лидер вече предприе първата малка стъпка за подобряване на отношенията със САЩ. В сряда той заяви, че иска да осъществи ядреното разоръжаване още \"през първия мандат на президента Тръмп\". За първи път Ким Чен-ун назовава конкретен срок за това. Доналд Тръмп също изрази своя оптимизъм. \"Заедно ще се справим \", написа той в туитър. \nПроблемът се състои в това, че американският президент е заобиколен от хардлайнери по отношение на Северна Корея, начело със съветника по въпросите на националната сигурност Джон Болтън. А дипломатите и функционерите около Ким също са от старата школа и нямат никакво доверие на Америка. Даже това, че двамата лидери се срещнаха и разговаряха лично в Сингапур, не успя да сложи край на взаимното недоверие.   \n \t\n", "date": "2018.09.13", "title": "Патова ситуация в играта на покер с Ким"}
{"url": "http://www.duma.bg/node/175056", "text": "Правителството одобри допълнителни 16,1 млн. лв. по бюджета на МЗ за 2018 г. От тях на НЗОК ще бъдат предоставени 8 млн. лв. С тях ще бъдат платени за август-октомври разходи за ваксини за рак на маточната шийка и контрол и лечение на ротавирусните гастроентерити, както и дейности за здравно неосигурени (в това число комплексно диспансерно/амбулаторно наблюдение на пациенти с кожно-венерически и психиатрични заболявания и интензивно лечение), за здравно неосигурени жени, за разликата в потребителската такса на пенсионерите. \nДругите 8,1 млн. лв. са за ремонти и/или закупуване на дълготрайни материални активи от болници с над 50% държавно участие в капитала.  \nМеждувременно кабинетът даде съгласието си са бъде увеличен капиталът на УМБАЛ \"Св. Екатерина\" ЕАД. Парите ще бъдат използвани за осъществяване на инвестиционните намерения на болницата за създаване на възможности за прилагане на най-съвременни и ефективни методи и технологии за диагностика и лечение, обясняват от правителствената пресслужба.   \n \t\n", "date": "2018.09.13", "title": "Кабинетът даде 16 млн. лв. на МЗ, половината са за ремонти"}
{"url": "http://www.duma.bg/node/175057", "text": "433 000 души, заети в бюджетния сектор, ще получат средно 10% увеличение на заплатите от началото на 2019 г. Повече от 10-процентно увеличение се очаква да получат хората, които се справят със задълженията си, а под 10% ще бъде увеличението на парите на служители, които не са успели да се справят с поставените отговорности и трудови ангажименти. Това каза финансовият министър Владислав Горанов на брифинг след заседанието в Министерския съвет. \n\"Много трудно се намират качествени и добре платени служители в бюджетната сфера и очакваме увеличението да повлияе положително на целия пазар на труда\", коментира Горанов, който смята, че по този начин ще се изтласкат останалите доходи в страната. \nПо отношение на здравноосигурителния модел Горанов подчерта, че при демонополизация на НЗОК се дава право на избор на хората дали да се осигуряват с цялата си вноска в частно дружество или да останат в НЗОК, като това не ги натоварва с допълнителна финансова тежест. \"При вариант, който съм предложил на колегите от МЗ, допълнителна тежест за здравно осигурените не се налага, докато моделът, който предлага Ананиев, натоварва допълнително хората\", заяви Горанов. Той припомни, че управленската програма и коалиционното споразумение не предвиждат увеличаване на данъци и осигуровки. \"Доколко допълнителната здравна застраховка е вид данък или вид осигуровка, е въпрос на казус. Във всеки случай това наистина води до увеличение на тежестта. Именно това ще е част от дебата дали е приемлив или не един такъв модел. Лично аз съм привърженик на един друг модел, който също ще бъде представен\", каза Горанов. Ако не се постигне консенсус, ще се пристъпи само към \"фини настройки, които могат да бъдат направени с оглед подобряване на контрола\".  \nДУМА припомня, че се очаква на 26 септември здравният министър Кирил Ананиев на национална кръгла маса да представи вижданията си за промени в здравноосигурителния модел. Макар той да не е официално обявен, вече се знае, че предвижда задължителна допълнителна застраховка и доплащане за лечение в болница. \nУвеличението на бюджетните заплати не компенсира поскъпването на основни стоки Увеличението на бюджетните заплати депутатът от БСП определи като ненавременно и в недостатъчен размер. Мирчев е категоричен, че то не компенсира поскъпването на основните стоки. \"Очаква се драстично покачване на цената на природната газ, оттам следва скок на тока и всички продукти. Не се говори нищо за пенсиите, а по-голямата част от населението живее на прага на бедността или под него. Увеличението на бюджетните заплати няма да се пренесе автоматично и в частния сектор”, категоричен е депутатът и пояснява, че \"прокламираният растеж от управляващите е нереалистичен, защото преките чуждестранни инвестиции са ударили дъното и единственият инвеститор у нас са емигрантите\". \n БЛС за здравноосигурителния модел на Ананиев Идейният проект на здравния министър за нов здравноосигурителен модел вещае по-скоро хаос отколкото подредена система. Това прогнозира председателят на Българския лекарски съюз д-р Иван Маджаров. По думите му бил представен идеен проект, който включвал два варианта на промени. В единия се предлагало да се въведе още един фонд, който да бъде задължителен и който всички граждани, които сега задължително се осигуряват, задължително да се осигурят и в него с 12 лв., което ще е 2% от доходите на осигуряващите се.  \nД-р Маджаров добави, че ще има и трети -  доброволен, стълб за здравно застраховане. От БЛС са притеснени, че става въпрос за допълнително финансово натоварване на и сега натоварените прилежно плащащи здравни осигуровки граждани. Има една голяма група, която не плаща и те не са социално слаби. \"Има добре платени граждани, които избягват плащането на осигуровки. Там мерки не се предвиждат”, коментира председателят на БЛС.    \n \t\n", "date": "2018.09.13", "title": "Половин милион чиновници с по-високи заплати"}
{"url": "http://www.duma.bg/node/175068", "text": "Народният представител от 23-и МИР - София, Христо Проданов е новият зам.-председател на ПГ на \"БСП за България\". Той става част от ръководството на мястото на Жельо Бойчев. Промяната бе направена на заседание на групата по предложение на ръководството и гласувана единодушно. Парламентарната група има и нов секретар. На мястото на народния представител от Пловдив и зам.-председател на комисията по бюджет и финанси Георги Търновалийски за секретар бе избрана народният представител Ирена Анастасова от София. \nНа мястото на напусналия ПГ на \"БСП за България\" Спас Панчев в Делегацията на парламентарната асамблея на НАТО бе избран народният представител Петър Витанов. Мястото на Панчев в групата за приятелство с КНДР ще бъде заето от депутата Стоян Мирчев. За заместващ член в Парламентарната делегация в Парламентарната асамблея на съвета на Европа на мястото на Петър Витанов, бе избран Явор Божанков.   \n \t\n", "date": "2018.09.13", "title": "Христо Проданов е новият зам.-шеф на ПГ на \"БСП за България\""}
{"url": "http://www.duma.bg/node/175067", "text": "Депутати от левицата се срещнаха с жители на Банско във вторник вечер и дълго дискутираха основните проблеми на региона, предложенията на БСП за промяна в различните секторни политики и възможното различно бъдеще за България. На разговора присъстваха народните представители Весела Лечева, Красимир Янков, Жельо Бойчев и Атанас Костадинов. Те представиха и проекта на левицата \"Визия за България\". \nКато въпроси жителите на ски курорта поставиха проблемите на местното производство, на чистия планински туризъм, на изпълнението на водния цикъл на Банско, построен за 90 млн. лв., на мерките за запазване на околната среда в региона, на социалните политики в подкрепа на хората в неравностойно положение. Банскалии настояха да се вземат мерки за гарантиране на тайната на вота на всеки гражданин при гласуване и спиране на порочните практики с купуване на гласове.   \n \t\n", "date": "2018.09.13", "title": "Депутати от левицата се срещнаха с жителите на Банско"}
{"url": "http://www.duma.bg/node/175069", "text": "Трите оставки и номинираните от ГЕРБ за нови министри ще бъдат гласувани днес от парламента, но без дебат. Това стана ясно вчера при гласуването в пленарна зала на седмичния дневен ред на Народното събрание, сред които двете точки липсваха. Това бе забелязано от парламентарната левица, която вчера присъства в пълен състав в очакване на важния дебат. На въпрос на депутатите от БСП каква е причината, шефката на НС Цвета Караянчева отговори, че предложението на Министерския съвет още не е постъпило в деловодството на НС. \n\"В дневния ред не присъстват промените в състава на правителството. Съвсем нормално е да започнем работа с една от най-важните точки\", заяви от трибуната вчера зам.-председателят на ПГ на \"БСП за България\" Драгомир Стойнев. \"Колко коалиционни съвета трябва да се проведат, за да стане ясно дали ще има промени в МС или не? Забавянето е странно. То не бяха сини каски, зелени каски\", иронизира социалистът управляващата коалиция и попита \"дали, случайно премиерът Бойко Борисов не е размислил\". \n\"Няма да избягате от дебата, защото ние сме готови за него\", предупреди депутатът от БСП и настоя точките да бъдат добавени, за да не се налагат всеки ден промени в дневния ред. \nДва часа по-късно стана ясно, че предложението на МС за оставките най-сетне е постъпило в парламента и ще влезе като точка втора в пленарна зала в четвъртък. \nПрипомняме, че миналата седмица лидерът на социалистите Корнелия Нинова обяви, че депутатите от БСП вече няма да идват на работа, а ще бъдат сред народа, защото този парламент и правителство са изчерпани. Тя уточни, че левицата ще бъде представлявана в пленарна зала само от 20 народни представители. Премиерът Бойко Борисов пък поиска оставките заради трагедията край Своге на Николай Нанков, Ивайло Московски и Валентин Радев, а за постовете им номинира депутатката от ГЕРБ Петя Аврамова, зам.-икономическия министър Александър Манолев и главния секретар на МВР Младен Маринов.    \n \t\n", "date": "2018.09.13", "title": "Оставките и новите министри ще се гласуват в парламента без дебат"}
{"url": "http://www.duma.bg/node/175084", "text": "Законопроектът на Министерския съвет за предприятията на социалната и солидарната икономика е рамков, трудно приложим е и ще бъде неработещ в този си вид, е категоричното мнение на депутатите от БСП. По тази причина те гласуваха \"въздържал се\" по време на първо гласуване в комисията по труда, социалната и демографската политика. Въпреки това по време на обсъжданията червените народни представители бяха категорични, че социалните предприятия са ключов елемент от европейския социален модел и носят значителен принос на обществото.   \nОчаква се между двете гласувания от левицата да направят предложения за промени в проекта. \nПо време на първото за сезона заседание на парламентарната комисия стана ясно, че ще се забави изготвянето на законопроекта за социалните услуги. Очаква се днес той да бъде представен, стана ясно от думите на социалния министър Бисер Петков, който вчера отговаряше на депутатски въпроси. Според него не е фатално нито забавянето на закона, нито това, че проектите на закони за хората с увреждания, за личната помощ и за социалните услуги няма да се гледат в пакет.   \n \t\n", "date": "2018.09.13", "title": "Проектът на МС е трудно приложим"}
{"url": "http://www.duma.bg/node/175083", "text": "Отново е имало пропуск в сигурността на летище София, стана ясно вчера. Пътници от Ливан са влезли на европейска територия без проверка. По първоначална информация полет \"FB 814\" на авиокомпания \"България ер\", кацащ от Бейрут, е имал на борда си около 40 души, а при трансфера пътниците не са били проверени. \nОт летище София потвърдиха за Нова телевизия, че инцидентът се е случил на 3 септември. Допуснато било смесване на пътниците, пристигащи от \"трета страна\" с вече проверени заминаващи пътници. Властите били информирани веднага и са взети мерки за гарантиране на сигурността. От Граничната полиция обявиха, че при транзитни пътници отговорността е изцяло на летището.   \n \t\n", "date": "2018.09.13", "title": "Пътници от Ливан са влезли без проверка на летище София"}
{"url": "http://www.duma.bg/node/175096", "text": "През пролетта на 2012 г., в редакцията на седмично списание - за съжаление то вече е в дългата редица на скоропостижно отишлите си печатни медии, се срещнах с един магистрат, който ми направи силно впечатление - председателя на Пловдивския окръжен съд Сотир Цацаров. Още тогава той бе спряган за основен претендент за поста главен прокурор, на мястото на Борис Велчев, чийто мандат изтичаше през декември същата година. \nЦацаров имаше ореола на изключително деен магистрат - ръководеният от него съд тогава бе първенец по издадени в срок присъди и бе сочен като пример за останалите. \nПо време на разговора Цацаров ме впечатли с вижданията си за ускоряване на гледането на съдебни дела, защото всъщност бавното правосъдие е отказ от правосъдие. Харесаха ми и вижданията му как да се прекъсне порочната практика на кадруване в съдебната система от неясни бизнес субекти - тогава все още бе актуален скандалният случай с плевенския бизнесмен Красьо Черничкия. Цялата му визия за съдебна реформа и борба с корупцията и организираната престъпност ми изглеждаше много силна. \nКазах си - ето, най-после нещо ще почне да се случва. \nЗа мен Цацаров си остава едно от най-големите разочарования на този безкраен Преход. Вместо да започне да изпълнява точка по точка това, за което говореше, той просто потъна в сивата аморфна маса на гербаджийското безвремие и безхаберие. Със солидната корпулентна подкрепа на мастит депутат-бизнесмен от ДПС. Повратната точка за Цацаров бе кризата КТБ, състояла се не без активното бездействие на прокуратурата. \n\"Не ми се подсмихвай, ти си го избра\", ехидно се кикотеше в онзи запис с Бойко Борисов тогавашният градски прокурор в оставка Николай Кокинов. Да, той си го избра. И е твърде късно тепърва Цацаров да се оправдава и за по-ниската разкриваемост на престъпления, макар че това не е само отговорност на прокуратурата, а и на МВР, но все пак прокурорът е \"господарят на досъдебното производство\". Все пак Цацаров призна с половин уста всичко това, което виждаме, и хвърли в кошчето всякакви твърдения на Борисов, че престъпността намалява, а разкриваемостта се увеличава. \n\"Все някога настъпва краят на мандата. Вечни хора няма. Но да си мислиш, че животът ти е мандатът, това значи тук някъде нещо да не ти работи както трябва. Понеже си мисля, че животът ми не е мандатът - имам живот и след мандата\" - беше саркастичният отговор на Цацаров вчера на въпроса какво ще прави след изтичането на мандата си на 20 декември 2019 г. \nДа, животът не е мандат, но ако си мисли, че ще има следващ подобен мандат - я като председател на Върховния касационен съд, я като конституционен съдия, би трябвало да е наясно, че времето на мандатите е приключило. Твърде късно е.   \n \t\n", "date": "2018.09.13", "title": "Късно е, Цацаров"}
{"url": "http://www.duma.bg/node/175085", "text": "Сред акцентите в социалната политика на държавата трябва да е осигуряването на заетост на хората в неравностойно положение. Около това мнение се обединиха представители на левицата и на трудово-производителните кооперации.  \nДепутатите от БСП Георги Гьоков и Васил Антонов се срещнаха с председателя на Националния съюз на ТПК Стилиян Баласопулов и главния експерт \"Пазарна политика\" Георги Георгиев. Срещата е част от разговорите по \"Визия за България\".  \nКооперациите да бъдат подкрепяни и законодателно, защото понякога те са единствената възможност за решаване на проблемите на хората, най-вече в малките населени места - и за работа, и за услуги, коментира зам.-председателят на социалната комисията Гьоков.  \n\"Новият подход в засилване социално-икономическата роля на държавата е създаване на нов тип предприятия - със \"социално-икономическа цел\", коментира Антонов. На срещата бе обсъден и най-после внесеният от Министерския съвет Законопроект за предприятията на социалната и солидарната икономика.   \n \t\n", "date": "2018.09.13", "title": "Държавата да осигури заетост на хората в неравностойно положение, призоваха от БСП"}
{"url": "http://www.duma.bg/node/175095", "text": "Прокуратурата опроверга твърденията на правителството, че престъпността намалява, а разкриваемостта се увеличава. За година броят на престъпленията е нараснал с 2,8%, като са регистрирани общо 106 659, докато през 2016 г. са били 103 773. През 2017 г. разкриваемостта пък е 43,7% - с 3,9% по-ниска от 2016 г. През изминалата година са разкрити 46 650 престъпления, а през 2016 г. - 49 460. Висок е делът на приключените в срок разследвания, който за 2017 г. е 97,79%, въпреки че и там се отчита спад с 2%. Това са изводите в докладите на прокуратурата за дейността й през двете години, които депутатите приеха вчера след изслушване на главния прокурор Сотир Цацаров. Отложено бе гласуването на докладите за дейността на съдилищата поради отсъствието на шефа на ВКС Лозан Панов. Само ПГ на БСП за България не подкрепи докладите. \nОт отчетите става ясно, че бавното правораздаване струва по 600 хиляди лв. годишно на бюджета. За двете години Министерството на правосъдието е изплатило 1,155 млн. лв. на потърпевши от забавено правосъдие на база на констатациите на Инспектората към ВСС по 481 споразумения за компенсиране. През този период Инспекторатът е проверил 152 органа на съдебната власт. Отчита се тенденция на увеличаване на висящите дела в последните две години. Проверките в прокуратурите констатират най-често забавено разследване на досъдебни производства и недостатъчен контрол на спрените такива. За 2 години Инспекторатът е разгледал 3975 сигнала на граждани, като при 189 има наличие на забавяне. Основните проблеми в докладите за дейността на ВСС са свързани с измерването на натовареността на магистратите.  \nПравосъдна реформа реално още няма, а ресорното министерство е бездейно, заяви от трибуната зам.-председателят на ПГ на \"БСП за България\" Крум Зарков, като обясни защо левицата няма да подкрепи отчетите. \"Нито един доклад на ВСС не може да компенсира инертността на Министерството на правосъдието в последната година и половина. Липсват необходимите законодателни инициативи, оставаме на нивото на констатациите. Периодичните събирания на съвета по актуализираната стратегия за продължаване на съдебната реформа остава без конкретен резултат. Повечето от ключовите процесуални закони, които влизат в парламента - и в гражданското, и в административното съдопроизводство, са внесени от депутати. Тази дупка в министерството на Цецка Цачева не може да бъде простена. Затова ще се въздържим от подкрепа на тези доклади като политически знак, че за нас съдебната реформа далеч не е приключена, че изисква спешни и конкретни мерки, които да осигурят на съдиите, прокурорите и инспекторите в системата възможност да си вършат работата и най-сетне да започнат да връщат доверието на гражданите в правосъдната система. Това не е само работа на ВСС, прокуратурата и съда. това е работа на политическото мнозинство и за нея трябват идеи и кураж. В сегашната конфигурация на парламента няма нито едното, нито другото\", аргументира се Зарков. \nГлавният прокурор Сотир Цацаров призна от трибуната за два основни проблема при разследването, водещи до забавянията. Единият е свързан с експертизите, тъй като на много места няма съдебни медици, особено в Северозападна България, а Институтът по криминалистика е претрупан. Другият е в кадровото обезпечаване и обучението на полицаите. Липсват и вещи лица, допълни Цацаров.   \n \t\n", "date": "2018.09.13", "title": "Все повече престъпления, все по-ниска разкриваемост"}
{"url": "http://www.duma.bg/node/175086", "text": "Споразумение за т.нар. царски имоти между Симеон Сакскобургготски и държавата няма как да се постигне в дадения предварителен срок от съда в Страсбург - 13 септември. Това обяви вчера адвокатът на бившия премиер Валя Гигова. Тя допълни, че държавата все още не е изпратила в съда становището си за споразумение със Сакскобургготски по казуса. Става въпрос както за двореца \"Врана\", така и за \"Царска Бистрица\". \nСъдбата на \"Царска Бистрица\" ще се решава на последна съдебна инстанция, а на 23 август състав на Софийския градски съд отсъди, че и дворецът \"Врана\" е държавен, а не на наследниците на цар Борис III. Гигова обаче не се съгласи с това твърдение и повтори, че \"Врана\" е на династията на Кобургите, защото е частна собственост. Според нея дворецът е покупка на цар Фердинанд, който след това е придобит по давност от цар Борис III и следва да бъде получен от наследниците му Симеон Сакскобургготски и Мария Луиза. \nЗа двореца на княз Батенберг в центъра на София адвокат Валя Гигова обясни, че държавата е заплатила за него и за всички други дворци, които са построени от Батенберг, затова тяхната собственост е държавна.   \n \t\n", "date": "2018.09.13", "title": "Няма да има споразумение с държавата за царските имоти "}
{"url": "http://www.duma.bg/node/175087", "text": "Лидерът на столичните социалисти Калоян Паргов призова вчера пред посланика на Куба Педро Пабло Сан Хорхе Родригес да не допускат грешките, които България направи след промяната. \"Ние плащаме много висока цена за този път, който избрахме\", заяви Паргов. Двамата присъстваха на тържествено събрание-концерт, посветено на 9 септември в кв. \"Красна поляна\" в София. \n\"Куба днес се променя съобразно изискванията на глобалния свят, но го прави, без да отстъпва от онова, което Фидел Кастро завеща на народа си\", каза още Паргов. На събитието в читалище \"Кирил и Методий\", организирано от местния районен съвет на БСП, присъстваха председателят на групата за приятелство с Куба в Народното събрание Александър Паунов, който е първи секретар на Комунистическата партия на България и депутат от \"БСП за България\", както и народните представители Николай Цонков и Петър Витанов. Сред гостите беше и председателят на БАС Симеон Игнатов.   \n \t\n", "date": "2018.09.13", "title": "Калоян Паргов и кубинският посланик отбелязаха 9 септември"}
{"url": "http://www.duma.bg/node/175092", "text": "В рамките на разследването по досъдебното производство за данъчни престъпления и пране на пари, по което бяха обвинени членове на фамилия Арабаджиеви и техни служители, са иззети още половин милион лева. Това съобщиха вчера от прокуратурата, а малко по-късно го потвърди пред журналисти в парламента и главният прокурор Сотир Цацаров. Парите са открити при спецакция на 11 септември при проверка на автомобил в Бургас. По случая незабавно е уведомена Специализираната прокуратура. \nБанкнотите били в хартиени пликове, носени от двама от пътуващите в колата. Установено е, че едно от лицата, у което са намерени над 298 000 лв., изтеглени от банка, е пряко свързано с управлението на едно от инкриминираните дружества по досъдебно производство - захарния завод \"Кристал\" в Пловдив. В друго лице е намерена и иззета сумата от 200 000 лв. Задържани за 24 часа са трите лица в автомобила, който е иззет.  \nПрипомняме, че в края на август при акцията на прокуратурата в хотелите на Ветко Арабаджиев \"Маринела\" в София и \"Марица\" в Пловдив бяха открити и иззети над 10 млн. лв. в брой, скрити в кутии, касети и др. От прокуратурата обявиха, че е разкрита организирана престъпна група за усвояване на ДДС, включително от фиктивни сделки на захарния завод в Пловдив. Ветко Арабаджиев и съпругата му Маринела са обявени за общодържавно издирване, а най-малкият им син Вълчо е обвинен за пране на пари и след като беше пуснат временно от ареста, преди ден бе задържан отново.  \nВ петък трябва да бъдат назначени двете основни експертизи - от асфалтовите проби и качеството на мантинелите, на фаталния участък на пътя край Своге, на който загинаха 17 души при автобусна катастрофа, каза още Цацаров. Асфалтът ще бъде изследван в австрийска лаборатория, а оценката на качеството на мантинелите ще бъде възложена на Института по металознание към БАН. \nТой отказа да коментира слуховете, че след края на мандата си ще стане съдия в Конституционния съд. \"Имам живот и след мандата\", отговори Цацаров.   \n \t\n", "date": "2018.09.13", "title": "Трима души са задържани с половин милион на Арабаджиеви"}
{"url": "http://www.duma.bg/node/175093", "text": "Софийската градска прокуратура (СГП) поиска отстраняването от длъжност на заместник-министъра на транспорта Ангел Попов. Това искане идва няколко месеца след като стана ясно, че спрямо него има внесен обвинителен акт. Разследването срещу Попов, който е от квотата на \"Обединени патриоти\", започна по сигнал на БСП. \nОбразувано бе съдебно производство в Софийския районен съд, което е насрочено за разпоредително заседание. Попов бе предаден на съд за извършена от него измама, преди да стане министър. През август 2012 г., с цел да набави за себе си имотна облага от 8000 лв., Попов е заблудил собственик на транспортна фирма, че срещу тази сума служители от транспортното министерство ще уредят фирмата му да получи допълнително четири броя ЕКМТ/СЕМТ разрешителни за облекчен режим на международен товарен транспорт. \nПри назначаването на Ангел Попов за зам.-министър на транспорта имаше бурни протести от бранша.   \n \t\n", "date": "2018.09.13", "title": "Прокуратурата иска отстраняване на транспортния зам.-министър Попов"}
{"url": "http://www.duma.bg/node/175094", "text": "Задълбочаващите се проблеми в МВР изискват държавническо мислене, защото очевидно след толкова доклади проблемите остават. Те няма да се решат на основата на псевдостабилност и с караници между управляващите за \"кокала\". Уважаеми управляващи, време е да си ходите. Това призова от парламентарната трибуна вчера депутатът от \"БСП за България\" Филип Попов. \nТой подчерта, че в двата доклада на ВСС - за прокуратурата и съдилищата за 2016 и 2017 г. има тежки констатации за задълбочаващите се проблеми в системата на МВР. Посочва се, че нивото на престъпността у нас продължава да се определя от фактори като безработица, концентрация на населението в големите градове и обезлюдяването на малките населени места, ниска образованост. Изводът в доклада е, че тези фактори ще запазят интензивността си, поради което криминогенната обстановка няма да се промени, особено по отношение на битовата престъпност в районите с по-слабо икономическо развитие. \"Налице е недостатъчна кадрова обезпеченост в МВР, редуциран е съставът на разследващите полицаи в определени райони, които са и недостатъчно мотивирани\", цитира Попов доклада на ВСС. Отново основните фактори за високото ниво на престъпност са обвързани с негативни социални тенденции, резултат от дългогодишното управление на ГЕРБ, обобщи социалистът.   \n \t\n", "date": "2018.09.13", "title": "От БСП отново призоваха управляващите да си ходят"}
{"url": "http://www.duma.bg/node/175044", "text": "Владимир Путин предложи до края на годината Русия и Япония да подпишат без никакви предварителни условия мирен договор. Това той направи на пленарната сесия \"Далечния изток: Разширяване на границите на възможностите\" по време на тридневния Източен икономическия форум, който се провежда във Владивосток. Форумът приключва днес. \n\"Седемдесет години водим преговори. Премиерът на Япония Шиндзо Абе каза: Дайте да сменим подхода\". И ето каква идея ми хрумна: нека да сключим мирен договор - не сега, но до края на годината. Без никакви предварителни условия\", каза Путин. \nНа свой ред Шиндзо Абе заяви: \"Господин президент Путин, нека още веднаж да потвърдим решимостта си, нашите намерения пред многобройни свидетели, пред цялата наша аудитория. Ако сега не го направим, то кога? И ако ние не го направим, то кой ще го стори.\"   \n \t\n", "date": "2018.09.13", "title": "Русия предложи мирен договор на Япония"}
{"url": "http://www.duma.bg/node/175070", "text": "Има криза на доверието към управляващите и популярността им намалява. Това е заключението на социолозите от агенция \"Медиана\" по повод проучване на обществено-политическите нагласи през септември 2018 г. \nВсички представители на властта, с изключение на столичния кмет Йорданка Фандъкова, са със сериозен спад в обществената си популярност, сочи проучването. Личният рейтинг на премиера Бойко Борисов е паднал с 6% и той понася най-сериозен удар. Следват го Волен Сидеров и Томислав Дончев с 5% загуба и Цветан Цветанов - с 3%. Спад има и в общата оценка на работата на кабинета, която вече е \"среден\" 3,29. \nСпоред социолозите за последните три месеца е намалял с 10 на сто и делът на хората, които смятат, че е добре кабинетът да изкара пълен мандат. Към момента разликата между тези, които биха желали пълен мандат за правителството (37%) и желаещите то да си отиде предсрочно (29%) е само 8 на сто. \nНамаляват и оптимистичните нагласи и се увеличава песимизмът по отношение на близкото бъдеще, като тук влияние оказват и очакванията за покачването на цените на енергоносителите в зимния период, коментират още социолозите. В същото време ГЕРБ губи един процент от електоралната си подкрепа, но все още води пред основния си политически опонент - БСП, с 3,5%. Ако все пак парламентарните избори бяха днес, за ГЕРБ биха гласували 23,6%, за БСП - 20,1% от хората. За ДПС биха дали своя глас точно 9 на сто, за Обединени патриоти - 6,6%, за АБВ - 2,2%. Демократична България би спечелила 2% от избирателите, а \"Воля\" - 1,8%. \nКризата във властта от последния месец най-сериозно е ударила \"Обединените патриоти\". Те са загубили над 3% от електоралния си потенциал \"Воля\" продължава постепенно да губи симпатизанти и вече е под 2%. \nПроучването показва още, че над половината от избирателите заявяват, че е възможно да гласуват за засега хипотетичните \"Партия на Слави Трифонов\" и \"Партия на Румен Радев\".   \n \t\n", "date": "2018.09.13", "title": "Криза в доверието към управляващите"}
{"url": "http://www.duma.bg/node/175045", "text": "Руският президент Владимир Путин заяви, че личностите, заподозрени по делото Скрипал, са известни на руските власти.  \n\"Ние знаем кои са те, намерихме ги\", подчерта президентът по време на пленарна сесия на Източния икономически форум (ИИФ). Той добави също, че те са цивилни лица, а не служители на разузнавателна служба, и изрази надежда, че \"те сами ще се появят, сами ще разкажат всичко\".  \n\"Искам да се обърна към тях, нека отидат в някое средство за масова информация. Там няма нищо особено криминално, уверявам ви\", подчерта руският президент.  \nВ началото на този месец британската страна показа снимки на двама \"заподозрени\" за отравянето на Срипалови. Тя твърдeше, че това са двама офицери от службата за военно разузнаване (ГРУ) -  Александър Петров и Руслан Боширов. В Лондон направиха уговорката, че имената не са истински.    \n \t\n", "date": "2018.09.13", "title": "Путин: намерихме \"заподозрените\" за Скрипал"}
{"url": "http://www.duma.bg/node/175046", "text": "Група от около 50 депутати от Консервативната партия на британския премиер Тереза Мей, които се противопоставят на нейните предложения за споразумение с ЕС за периода след \"Брекзит\", са провели среща, за да обсъдят как и кога биха могли да я принудят да си подаде оставката, съобщават британските медии. \nНякои от присъствалите на срещата са заявили, че вече са изпратили писма, в които са изразили недоверие към Мей, посочва източник, на когото се позовава Би Би Си. Според правилата на Консервативната партия избори за ръководител на партията се насрочват, ако 15 процента от депутатите консерватори, понастоящем 48 души, искат вот на недоверие. \nДепутатите са от Европейската изследователска група, която е против ЕС. Тя осъди плановете на Тереза Мей за оставане на Великобритания в зоната за свободна търговия с ЕС, след като излезе от Общността през март следващата година.   \n \t\n", "date": "2018.09.13", "title": "Съпартийци скочиха срещу Тереза Мей"}
{"url": "http://www.duma.bg/node/175047", "text": "Мерки срещу мигрантската криза, интернет тероризма и намеса в изборите, засилване на еврото срещу долара и по-голямо внимание към Източна Европа предложи председателят на Еврокомисията Жан-Клод Юнкер в речта си \"За състоянието на съюза\", произнесена пред Европарламента в Страсбург. Това е последната реч в това му качество заради предстоящите идния май избори за нов Европарламент.   \nДо края на мандата си Еврокомисията ще предложи разполагането до 2020 г. на 10 000 служители за опазването на външните граници. Предлагат се също мерки за по-висока ефективност на процедурите за връщане. Юнкер призова също отношенията с Африка да станат партньорски и съобщи, че ЕК ще предложи план за разкриването на 10 млн. работни места за африканци в техните страни през следващите пет години. \"Не можем да продължаваме караниците, докато търсим решение всеки път, когато пристигне нов кораб. Временната солидарност не е достатъчна. Нуждаем се от трайна солидарност - днес и завинаги\", подчерта той.  \nЕврокомисията предлага и мерки за гарантиране на свободни и честни европейски избори. В тази връзка Юнкер обяви набор от конкретни мерки, включително по-голяма прозрачност на онлайн политическата реклама и възможност за налагане на санкции за незаконно използване на лични данни с цел да се повлияе умишлено върху резултата от европейските избори.  \nЮнкер обяви и новите правила за премахването до един час на терористично съдържание от интернет. Ще бъдат въведени надеждни предпазни механизми за закрила на свободата на словото в интернет, които ще гарантират, че се премахва единствено терористичното съдържание. \nБих искал занапред да полагаме допълнителни усилия за сближаване с Източна Европа, този регион заслужава повече, отбеляза още Юнкер. Разширяването на ЕС е успех, довел до помирение. Трябва да определим ясно отношението си към приемането на държавите от Западните Балкани, призова той. \nОраторът поиска по-силна международна роля на еврото. Той окачестви като \"анормално\" това, че европейските компании купуват европейски самолети с щатски долари вместо с евро. До края на годината Комисията ще представи планове за \"укрепване на международната роля на еврото\". По думите му \"еврото трябва да се превърне в активен инструмент на нова и по-суверенна Европа\". Очевидно е, е ЕС иска да разбие доминацията на щатския долар на световните пазари с това предложение. Юнкер посочи, че Европа до голяма степен преодоля икономическата криза, а през изминалата 2018 година са създадени 12 милиона работни места. Евролидерът констатира още, че младежката безработица е намаляла до 14,9%. \nОсвен това Юнкер заяви, че Комисията иска гласуване с квалифицирано мнозинство по въпроси от външната политика. Тя ще предложи и прекратяване сезонната промяна на часовото време. Лидерът на европейските консерватори Манфред Вебер вече обяви кандидатурата си за поста на Юнкер.  Друг мераклия за този пост е бившият финландски премиер Александър Стуб. Смята се, че това може да стори и Мишел Барние, сегашният главен преговарящ от името на ЕС за \"Брекзит\". Споменават се също имената на германския икономически министър Петер Алтмайер и на министърката на отбраната Урсула фон дер Лайен.   \n \t\n", "date": "2018.09.13", "title": "Юнкер с последни мерки срещу мигрантската криза "}
{"url": "http://www.duma.bg/node/175072", "text": "САЩ обмислят санкции срещу Китай заради отношението на китайските власти към уйгурите, пише \"Гардиън\". Икономическите рестрикции ще бъдат в отговор информация за масово задържане на мюсюлмани в Китай. \nДържавният департамент на САЩ обяви, че е дълбоко разтревожен от преследването на мюсюлмани в Синцзян-уйгурския автономен регион в северозападната част на Китай. \nАдминистрацията на Доналд Тръмп обмисля дали да наложи санкции на високопоставени китайски представители и компании, свързани с нарушаване на човешките права. Според информация Китай провежда кампания за борба с тероризма, която е засегнала около 1 милион души, предимно уйгури, които са задържани в мрежа от тайни лагери. \nНалагането на санкции за нарушаването на човешки права би било необичаен ход на Вашингтон срещу Китай. САЩ вече са въвлечени в търговска война с Китай, но в същото време търсят помощта на Пекин за разрешаване на проблема с КНДР.   \n \t\n", "date": "2018.09.13", "title": "САЩ кроят санкции срещу Китай "}
{"url": "http://www.duma.bg/node/175088", "text": "Директорът на метеорологичния институт (НИМХ) на БАН проф. Христомир Брънзов е нарушил драстично Устава на академията и законите, като в период на мандата си начело на публичен институт е работил в три свои частни фирми със сродна дейност - \"Аналог\", МСЕ Сервиз\" и \"МСЕ Консорциум\". На 8 септември той е прехвърлил първата от тях към втората. Освен това е заблудил колегите си от института, че НИМХ няма пари да работи, защото Общото събрание (ОС) на БАН не му ги било дало. Възпрепятствал е на два пъти вътрешен одит на БАН, изпратен да установи реалното финансово състояние на НИМХ и дали бизнесменът Брънзов е влизал в търговски отношения с директора Брънзов. На всичкото отгоре той рекетира държавата, че ще спре важните за нея метеопрогнози, което опира до Наказателния кодекс. Това са мотивите, с които Управителният съвет на БАН го е освободил от длъжност, съобщиха вчера ръководството на ОС и членове на събранието. Тези факти ДУМА огласи след разследване още на 12 юни т.г., както и на 21 август. На въпрос защо чак сега публично огласяват това, зам.-председателят на БАН чл.-кор. Константин Хаджииванов каза, че като учени са искали не да разпалват война, а да решат проблема в самата БАН. По думите му, войната е обявена от проф. Брънзов и че в държавата досега не се е случвало служител да си прави каквото си иска. \nВ ОС подозират, че изтичащият мандат на Брънзов и обявеният редовен конкурс за директор, са го накарали да иска прехвърляне към МОН, където смята, че ще запази поста си. Освен това, имотите на БАН са публична държавна собственост, а в някое министерство може по-лесно да бъдат приватизирани. Дали пък НИМХ да не поиска да мине към Светия синод, иронизира проф. Лъчезар Аврамов, член на ОС и директор на Института по електроника. И Управителният съвет, и ОС са направили множество отстъпки пред исканията на Брънзов, но той не е приел нито една. На 10 септември ОС е решило, че когато МС каже към коя институция ще мине НИМХ, ще се направи обща работна група за начина на прехвърляне, за собствеността и за хората от НИМХ, които поискат да останат в БАН. Днес и утре УС ще решава кой да бъде назначен временно за и.д. директор на НИМХ. От института е поискано да предложи две алтернативни кандидатури, но оттам обявиха, че ще допуснат само Брънзов и че от вторник спират да работят.               Парите са повече, не по-малко    НИМХ от много години е недофинансиран като всички звена на БАН, но адресът на протеста е сгрешен, заяви проф. Бойко Георгиев, член на ОС. Допълнителните 15 млн. лв., за които БАН се пребори тази година, са били разпределени по споразумение с МС не на калпак, а по критерии за постигнатите резултати, съгласувани с министър Красимир Вълчев. Субсидията на НИМХ тази година е около 8,8 млн. лв. - с 1 млн. лв. повече от миналогодишната, когато НИМХ си работеше без протести. Сега за оперативна дейност институтът има 1,3 млн. лв. За пръв път тази година звената на БАН получават субсидия за пълно покриване на ниските заплати (досега то е било 80 на сто), както и на 50 на сто от разходите за ток, вода и парно. \nВ моя институт заплатите са вдигнати само с 10%, в НИМХ - с 13%, но ако обявя, че спирам работа, ще ме уволнят веднага, заяви директорът на Института по изкуствознание проф. Еммануел Мутафов. Вместо обаче да увеличи заплатите от 1 януари, както в цялата БАН, Брънзов е задържал увеличението до средата на лятото. През април той е обявил годишен недостиг от 600 хил. лв., а през лятото лъжите за \"недостиг\" са стигнали до 8 млн. лв. В БАН с вътрешни икономии са намерили 413 хил. лв. в помощ на 4-те института, които имат оперативна дейност, и са поискали от тях да кажат какво им е нужно. Само НИМХ не е подал никаква информация, а Брънзов заявил, че за такива пари не си струва, каза председателят на ОС проф. Евелина Славчева. \nСправка на БАН опровергава и лъжата, че заплатите в НИМХ били по-ниски от тези в другите институти. Напротив, професорите в БАН вземат средно около 850 лв., а тези в НИМХ - 928 лв. Доцентите в академията получават средно 700 лв., в НИМХ - 751,5 лв. Единствено техническият персонал има малко по-ниски заплати от средното за БАН, но за обслужване на станциите на НИМХ се наемат и хора с по-ниска квалификация.   \n \t\n", "date": "2018.09.13", "title": "НИМХ да иска приют от Светия синод, иронизират в БАН"}
{"url": "http://www.duma.bg/node/175073", "text": "Западът измисля нови основания за нанасяне на удари  в Сирия, заяви постоянният представител на Русия в ООН Василий Небензя след заседание на съвета. \nТой обърна внимание, че по време на заседанието на съвета западните страни са отправили предупреждения, че сила срещу една суверенна държава, каквато е Сирия, може да бъде приложена  не само заради предполагаемо използване на химическо оръжие, но и ако сирийската армия, подкрепяна от Русия и Иран, започне операция срещу терористите в провинция Идлиб. В тази връзка Небензя посъветва да не се бъркат понятията. \"Говорим не за военна, а за антитерористична операция\", контрира той.  \nМеждувременно френският министър на отбраната Жан-Ив Льо Дриан призна защо Западът се бои от разгрома на джихадистите в Идлиб, предаде \"Араб нюз\". Десетките френски терористи от \"Ал Кайда\" и \"Ислямска държава\", както и други терористи, които се намират в Идлиб, ще се разпръснат из западните страни при едно сирийско-руско настъпление, а това създава \"рискове за сигурността\" на Запада, поясни той. По думите му такова настъпление ще бъде \"изключително опасно\".   \n \t\n", "date": "2018.09.13", "title": "Западът с нов мотив за удари в Сирия"}
{"url": "http://www.duma.bg/node/175074", "text": "Взехме решение на предстоящия референдум всеки гражданин сам да реши как ще постъпи съгласно своите убеждения. Това каза на извънредна пресконференция в Скопие лидерът на най-голямата опозиционна партия ВМРО-ДПМНЕ Християн Мицкоски относно предстоящия референдум на 30 септември за Договора с Гърция за промяна на името и стартирате на преговори за членство в НАТО и ЕС. \nРешението бе взето след консултации с гражданите и различните мнения сред народа - да не се участва, да се гласува против или пък да се подкрепи договорът, каза още той. \n\"Всяка една отделна личност, със собствения си морал и съвест ще вземе решение, което смята за най-добро - преди всичко за себе си, за семейството и за нашата мила Македония. Македония е всичко. Партиите не решават. За националните въпроси решава нацията и ние ще се поклоним пред нейното решение\", подчерта Мицкоски. \nСпоред него след Договора с Гърция за името Македония се намира на кръстопът и това не е крачка напред, а пропаст и с неговото приемане се губят всички спечелени до момента позиции в преговорите - Резолюцията на ООН, Временното споразумение и присъдата от Международния съд в Хага. \nЛидерът на ВМРО-ДПМНЕ повтори позицията на партията си, че с този договор ще има промяна на Конституцията, на институционалната идентичност, която е ключов фактор за националната идентичност и на личните документи. \n\"Днес Македония е един скъп самолет, който се намира в ръцете на непълнолетни хора...Правителството и премиерът Зоран Заев дават лъжливи надежди по отношение на референдума. Те не изпълниха обещанията си\", заяви Мицкоски. С манипулативния въпрос за референдума гражданите се вкарват в заблуда, защото въпросът не се поставя по същество - за промяната на името на държавата. ВМРО-ДПМНЕ е за членство в ЕС и НАТО и Македония не може да има по-различно бъдеще от това, подчерта Християн Мицкоски и поиска телевизионен диспут с премиера Зоран Заев. \nНа 17 юни 2018 г. Македония и Гърция подписаха договор, който сложи край на спора за името и в същото време даде възможност на Македония да започне преговори за членство в ЕС и НАТО. Според договора  новото име на страната да е Република Северна Македония. \nМеждувременно в Македония пристига американският министър на отбраната Джеймс Матис. \nШефът на Пентагона отива в Македония за да подкрепи референдума. \"Искам много ясно да кажа, че ние подкрепяме македонския народ\", каза той преди отлитането за Скопие.   \n \t\n", "date": "2018.09.13", "title": "ВМРО-ДПМНЕ призова за гласуване по съвест"}
{"url": "http://www.duma.bg/node/175071", "text": "  Арестуваха черногорски мафиот с български паспорт  \nВ Анталия бе арестуван един от най-известните черногорски престъпни босове Йован Вукотич, който пребивавал 40 дни в Турция с фалшив български паспорт. Мафиотът бе задържан в хотелска стая. Вече е депортиран от Турция.   Открити над 150 мигранти край Солун \nГръцката полиция задържа над 150 нелегални мигранти в околностите на Солун. Те са открити в два камиона, в единия е имало 48 души от Афганистан, Египет, Сирия и Палестина. Един от шофьорите на камиона е избягал при спирането му от полицията.   68 души загинаха при атентата в Афганистан  \nНай-малко 68 души бяха убити, а други 128 бяха ранени, след като атентатор самоубиец се взриви сред протестиращи в провинция Нангархар,  Източен Афганистан, съобщи телевизия \"Толо Нюз\". Хората блокирали магистрала, за да протестират срещу назначаването на местен шеф на полицията.   Оставка на испанска министърка  \nИспанската министърка на здравеопазването Кармен Монтон подаде оставка, на фона на скандал с магистърската й диплома, съобщиха медиите. 42-годишната Монтон е получавала оценки, без да е посещавала лекции или контактувала с преподаватели в мадридския университет \"Крал Хуан Карлос\", където е получила магистърската си диплома. Телевизия \"Ла Секста\" съобщи за възможно плагиатство в дипломната й работа. Монтон отхвърли твърдения, но подава оставка, за да не злепоставя правителството.   Всеки 5 секунди дете умира от глад \nВ доклад на Организация на ООН по прехрана и земеделие (FAO) е записано, че 821 млн. души, или 1 от всеки 9 жители на Земята, гладуват, предаде БГНЕС. Директорът на Световната продоволствена програма (WFP) Дейвид Бисли изчисли, че \"на всеки пет секунди по едно дете умира от глад\". Като цяло броят на хората, които не могат да си осигурят достатъчно храна, нараства за трета поредна година.   \n \t\n", "date": "2018.09.13", "title": "Кратки новини"}
{"url": "http://www.duma.bg/node/175054", "text": "Радневското село Маца стана поредното българско село, което излезе вчера на мирен протест заради лоши пътища. Шосето към селото е в изключително лошо състояние вече близо 12 години, а от 35 години не е правен ремонт. \nПреди повече от осем години е започнал ремонт на отсечка от републиканската пътна мрежа в района на селото. Тогава асфалтът е бил изрязан и мантинелите премахнати. През 2009 г. обаче техниката внезапно е вдигната и ремонтът е спрян. Хората казват, че едва се разминават между огромните кратери и са прибегнали до употреба на инертни материали, за да запълнят сами дупките. От областното пътно управление в Стара Загора, заявиха, че до края на годината ще бъде извършен частичен ремонт на пътя. Цялостното му довършване и асфалтиране обаче ще бъде предвидено за следващата година, като пътната отсечка ще бъде включена в инвестиционната програма на Пътната агенция за бюджетно финансиране.  \nКметът на селото Стоянка Желязкова бе категорична, че протестите ще продължат докато пътният участък не бъде асфалтиран. Затова днес от 6,30 часа хората отново бяха на пътя.   \n \t\n", "date": "2018.09.13", "title": "Поредно село на бунт заради лош път"}
{"url": "http://www.duma.bg/node/175048", "text": "Виктор Орбан обвини ЕС, че оскърбява и изнудва Унгария по време на заседание на Европарламента, което обсъжда въвеждането на процедура по налагане на санкции на Будапеща заради нарушаване върховенството на закона, съобщиха медиите.  \nУнгарският лидер се оплака, че законодателният орган е \"зашлевил през лицето\" страната му с одобряването на доклад, който обвинява управляващата партия ФИДЕС, че подкопава върховенството на закона. \"Докладът пред вас обижда Унгария и обижда честта на унгарската нация. Вие възнамерявате да осъдите Унгария, която е член на семейството от християнски европейски държави от хиляди години\", продължи той. \nОрбан отхвърли доклада и подчерта, че има право да забранява на мигранти да влизат в Унгария: \"Унгария няма да се поддаде на това изнудване, Унгария ще защити границите си, ще спре нелегалната имиграция и... ако е необходимо, ще ви се опълчи\", закани се Орбан, аплодиран от крайнодесни евродепутати. По думите му съдят страната му, \"защото унгарският народ реши, че тази страна няма да бъде държава на мигранти\". \nСпоред него ЕС злоупотребява с властта си, тъй като действията на Брюксел срещу Будапеща са в \"нарушение на договора на ЕС\". \nДокладът на Европарламента обвинява Унгария, че представлява сериозна заплаха за върховенството на закона със закони, които ограничават медийната и академичната свобода, засягат финансирането за неправителствени организации и правата на малцинствата и мигрантите. \nУнгария контрира, че докладът е част от политически мотивиран \"лов на вещици\" срещу евроскептичното правителство.  \nОчаква се евродепутатите да гласуват за задействане на наказателната процедура срещу правителството на Орбан за нарушаване на върховенството на закона - процедурата може да доведе до отнемане правото на глас на Унгария в ЕС, ако всички страни членки гласуват единодушно. Ако мярката бъде прокарана, за първи път Европейският парламент ще призове за налагане на санкции на страна членка. За прокарване на предложението ще са необходими 376 гласа, или две трети в 750-местния парламент. \nПо време на дебата Еврокомисията подкрепи доклада на Европарламента. \"Демокрацията в нашите страни членки в нашия ЕС не може да съществува без върховенство на закона и спазване на основните права\", обяви нейният зам-председател Франс Тимерманс пред Европарламента. \nМеждувременно евродепутатите от италианската партия на Силвио Берлускони \"Форца Италия\" ще подкрепят Унгария и ще гласуват против прилагането на член седми от Договора за ЕС, който предвижда въвеждане на санкции срещу държава членка \"за очевиден риск от тежко нарушение от ценностите\" на Евросъюза.   \n \t\n", "date": "2018.09.13", "title": "Орбан: Европарламентът изнудва Унгария "}
{"url": "http://www.duma.bg/node/175055", "text": "Родители от осем села от общините Кирково и Крумовград обявиха, че няма да пуснат децата си на училище за първия учебен ден в знак на протест срещу неремонтирането на пътната отсечка между Чорбаджийско и Токачка. \n\"Близо 120 ученици няма да прекрачат прага на школото на 17 септември, защото пътят е в много лошо състояние. От месеци се обръщаме към съответните инстанции, но никой не ни отговаря кога пътят ще бъде ремонтиран. Как е възможно държавата да не може да положи 17 километра асфалт. Нашите деца всеки ден ще минат по този път\", казаха родители от селата Тихомир, Малкоч, Кран, Кукуряк, Пашинци, Токачка, Бук и Гривка. \nПреди известно време общинските администрации в Кирково и Крумовград изпратиха писмо до министъра на регионалното развитие и благоустройството, председателя на Управителния съвет на Агенция \"Пътна инфраструктура\", както и до директора на Областното пътно управление. В писмото се казва, че е постъпила подписка от жители на осем населени места с искане за извършване на ремонтно-възстановителни работи на пътната настилка на републикански път III-509 в участъка от Чорбаджийско до Токачка.   \n \t\n", "date": "2018.09.13", "title": "Родители няма да пуснат децата си за първия учебен ден"}
{"url": "http://www.duma.bg/node/175061", "text": "Легендата на българския фолклор Гуна Иванова отбелязва през 2018-а два юбилея: 70 години жизнен път и 50 години на професионална сцена. По този повод \"Фен фолк тв\" организира юбилеен концерт на обичаната народна певица, който ще се състои на 30 октомври в зала 1 на НДК. В него Гуна Иванова ще поднесе по впечатляващ начин избрани песни от дългогодишната си кариера. Заедно с ансамбъл \"Майсторите на танца\" от  Перник и състав \"Творецът\" от Свищов тя ще представи фолклорен спектакъл под наслов \"Българийо, майчице свята\".  \nСпециални гости на концерта ще са талантливите й внучки Ива и Велислава Костадинови, Райко Кирилов, вокално трио \"Евридика\", формация \"Армейска песен\", Даниел Спасов и Милен Иванов. Билети се продават на касите на НДК и в мрежата на \"Eвентим\". \nГуна Иванова е родена на 20 юли 1948 г. в петричкото село Богородица. Пее още от дете, а първата й официална изява е на фестивала в село Кърналово. През 80-те г. завършва факултета \"Дирижиране на народни хорове\" в Академията за музикално, танцово и изобразително изкуство в Пловдив и днес предава своя богат житейски и професионален опит в качеството си на вокален педагог на няколко женски и детски формации в София и Перник. Със своите възпитаници издава два диска с 35 видеоклипа, които озаглавява \"Бог да пази децата ни\". През 1983 г. печели конкурс за солистка в Ансамбъла на строителните войски, където пее до 2000 г. Десет години по-късно е солистка в Представителния ансамбъл на Въоръжените сили. Гуна Иванова е гастролирала в Русия, Сирия, Тунис, Монако, Франция, Швейцария, Германия, бивша Югославия, Англия, Канада, Южна Африка, като в Йоханесбург изнася благотворителен концерт за построяването на българска църква.  \nЖурира в различни конкурси и фестивали. Нейни песни и размисли за българското певческо изкуство са звучали в продължение на 90 минути в ефира на Би Би Си в Лондон през юни 1992 г. по повод гастрола й в Англия. Името на Иванова е включено в сборника \"Бележити български жени\" на издателство \"Сириус\".  \nПевицата е носителка на редица отличия, сред които Награда на публиката на \"Пирин фолк\" в Банско (2005), втора награда за изпълнение на \"Македония фолк\" (2006), първа награда за изпълнител в \"Пирин фолк\" в Сандански (2007), \"Статуетката на Южна Африка\" на организирания в Кейптаун \"Балкан фест Южна Африка\" през 2008 г.   \n \t\n", "date": "2018.09.13", "title": "Гуна Иванова с двоен юбилеен концерт"}
