{"url": "https://duma.bg/pobeda-za-gabriela-dimitrova-na-svetovnoto-po-boks-v-rusiya-n200787", "text": "Габриела Димитрова (51 кг) зададе победния ход на българките на Световното първенство по бокс за жени в Улан-Уде, Русия. На старта осмата поставена в схемата победи англичанката Тори-Елис Уилетс с 5:0. Димитрова започна енергично срещата, като още в първия рунд убеди, че е категорично по-добрата боксьорка. До края бронзовата медалистка от Европейските игри в Минск това лято, доигра мача умно, като съдиите бяха категорични в оценката си. Така Димитрова се класира за 1/8-финалите, където в понеделник по обяд очаква колумбийката Ингрит Виктория Валенсия. Утре на ринга в Улан-Уде се качва световната и двукратна европейска шампионка Станимира Петрова (57). Тя почива в първия кръг, като очаква по-добрата от Нейти Петесио (Филипини) или Джуделен Ромеу (Бразилия).", "date": "2019.10.03", "title": "Победа за Габриела Димитрова на Световното по бокс в Русия"}
{"url": "https://duma.bg/globiha-bnr-s-27-hil-lv-n200751", "text": "С 4 гласа \"за\" членовете на СЕМ решиха да наложат две глоби на БНР заради 5-часовото спиране на ефирното излъчване на \"Хоризонт\" от 13 септември. Първата санкция от 7 хил. лв. е за нарушаване на лиценза на програмата, тъй като тя е дадена за 24-часово излъчване. Втората глоба от 20 хил. лв. е за нарушаване на правото на информация на гражданите.  Припомняме, че миналата седмица СЕМ призова генералният директор Светослав Костов да подаде оставка, в противен случай регулаторът щял да започне процедура за предсрочното му освобождаване от поста. Той обаче не възнамерява да предприема подобен ход, ще чака проверки и би обжалвал евентуалното си уволнение. Очаква се наложените глоби да станат част от мотивите за отстраняването на Костов. По закон едно от условията за предсрочно прекратяване на мандата на генералния директор на БНР е \"ако се установи, че извършва или допуска извършването от други лица на груби или системни нарушения на разпоредбите относно принципите за осъществяване на дейността на радио- и телевизионните оператори\".", "date": "2019.10.03", "title": " Глобиха БНР с 27 хил. лв. "}
{"url": "https://duma.bg/prof-nikolay-radev-nastoya-za-bezplatni-yasli-v-plovdiv-n200753", "text": "Кандидатът на БСП за кмет на Пловдив проф. Николай Радев настоява детските ясли в общината да бъдат безплатни. Грижата за децата върви ръка за ръка с потребностите на възрастните хора и подобряването на техния начин на живот, а социалните услуги трябва да са насочени към всички, заяви той на среща с граждани в район \"Тракия\". Кандидатът за кмет ще настоява за създаване на фонд за общински жилища за млади семейства и за намаляването на данъци и такси за тях. \"Равностоен диалог с бизнеса е възможен. Не трябва да разглеждаме културата като отделно понятие, а като цялостно наследство\", изтъкна проф. Радев. \"Вярвайте на хората, които са се доказали. Николай Радев е такъв човек. Поколенията, които е учил в елитните математическа и английска гимназия, показват, че той е човек, който разбира от най-сериозното и най-важното - от човешките души\", призова депутатът от \"БСП за България\" проф. Иво Христов. Проектите, с които се хвалят ГЕРБ, са разработени и започнати от нас, напомни бившият кмет на Сливен Кольо Милев, когото левицата отново номинира. Във видеообръщение лидерът на БСП Корнелия Нинова призова гражданите да се доверят на техните кандидати, за да има подреден град, нулева корупция, добри социални грижи, подкрепа за малкия и среден бизнес. Кметът на Асеновград д-р Емил Караиванов получи благословия от пловдивския митрополит Николай. С пожелание за нов мандат на Ангел Геров откри кампанията си БСП в Пирдоп.  Кметът на Силистра и общинските съветници имат ресурса да спрат движението на тирове през града, да водят ефективна борба с комарите и извършват своевременно снегопочистване, подчерта кандидатът на БСП за кмет Момчил Неков. Според него жителите на общината имат нужда от качествени здравни услуги и социално мислене на местната власт. Ще стимулираме семействата с малки деца, като осигурим безплатно хранене на децата от Детска млечна кухня, обясни той. ", "date": "2019.10.03", "title": "Проф. Николай Радев настоя за безплатни ясли в Пловдив"}
{"url": "https://duma.bg/22-hil-lv-struvat-obikolkite-na-vlastta-predi-evrovota-n200752", "text": "Около 22 хил. за командировки в страната е пръснал висшият ешелон на властта за второто тримесечие на годината, отчете правителството. Периодът съвпада с предизборната кампания за европейския вот. Министерският съвет утвърди на вчерашното си заседание разходите за командировки в страната на министрите и зам.-министрите, областните управители, председателите на държавни комисии, агенции и институции. Най-много пари на данъкоплатците за служебни пътувания са похарчили министрите и зам.-министрите - 11 784,58 лв. Председателите на държавни агенции и техните заместници са изразходвали за работни посещения в провинцията 1 551,96 лв., а председателите и членовете на държавни комисии - само 340 лв.  Областните управители, които се назначават от премиера Бойко Борисов, са пръснали 9 633,32 лв. за вътрешни командировки по време на предизборната кампания за евродепутати. ", "date": "2019.10.03", "title": "22 хил. лв. струват обиколките   на властта преди евровота"}
{"url": "https://duma.bg/vlastta-zamazva-porednoto-huliganstvo-na-siderov-n200755", "text": "Поредната хулиганска проява на Волен Сидеров, този път в студиото на \"Референдум\" по БНТ, е на път да предизвика прецедент при отразяването на предизборната кампания. Видимо неадекватният Сидеров закъсня за телевизионния дебат на живо, посветен на местния вот, в който бяха поканени представители на основните партии. След като трудно оцели стола си, той се нахвърли върху Юлиан Ангелов от ВМРО, обиждайки с нецензурни думи кандидата им за кмет на СОфия Ангел Джамбазки. Ангелов също отвърна с обиди. След многократни опити на водещата Добрина Чешмеджиева да отнеме думата на Сидеров, най-накрая микрофонът му бе изключен и той бе помолен да напусне заради нарушаване на регламента на дебата и непристойно поведение. Атакистът отказа и продължи да крещи, дори и след като бяха повикани полицаи да го отведат. Наложи се предаването да бъде прекъснато, а след подновяването му Ангелов, Сидеров и агитката му бяха напуснали. В парламента Сидеров се закани да съди БНТ за цензура. В декларация БНТ заклейми поведението на председателя на \"Атака\". \"Това беше първото и последно участие на Сидеров в тази кампания по БНТ. Докато не получим официално извинение от него, моля най-учтиво колегите да не го канят, всъщност разпореждам. Няма да търпим подобно отношение и поведение в ефира\", закани се генералният директор на БНТ Емил Кошлуков. Припомняме, че през 2013 г. като водещ Кошлуков се бе заканил да не кани Сидеров в предаването си, това обаче не му попречи по-късно тихомълком да стане програмен директор в атакистката \"Алфа тв\". В последния момент \"тайният\" му трудов договор успя да му осигури необходимия стаж, за да кандидатства за шеф на БНТ. \"Законът не е предвидил ситуация, в която лидер на партия се държи по този начин. Юридически няма как да се реагира, в закона има \"бяло петно\", коментира народният представител от БСП Александър Симов.  Бойко Борисов запази мълчание, лаконични и внимателни в коментарите си по темата бяха министрите от ГЕРБ, но всички се съгласиха, че поведението на Сидеров е недопустимо. \"Нищо не налага да дестабилизираме държавата. Поведението на Сидеров не е повод да се разглежда коалиционното споразумение\", замаза финансовият министър Владислав Горанов. В опит да се измъкнат от конфуза, по обяд ГЕРБ свикаха брифинг. Шефката на парламентарната група Даниела Дариткова, която предната вечер в студиото на БНТ не обели и дума, се сети, че поведението на коалиционния им партньор \"категорично е позор за Народното събрание\". Тя обаче не отговори дали случилото се е удар по управляващата коалиция и повтори мнението на Горанов, че \"всеки носи отговорността си\". В коалиционното споразумение не са разписани правила за поведение, а отговорността трябва да е персонално позиционирана, отбеляза Дариткова. Само вицепремиерът Томислав Дончев призна лаконично, че \"ГЕРБ са потърпевши от цялата работа\".", "date": "2019.10.03", "title": "Властта замазва поредното хулиганство на Сидеров"}
{"url": "https://duma.bg/vlastta-prodalzhava-da-se-plashi-ot-blitskontrola-n200756", "text": "Мнозинството в парламента отхвърли предложението на БСП блицконтролът всяка първа сряда от месеца да бъде върнат. След близо час и половина дебати \"за\" проекта гласуваха 68 депутати, против бяха 85, а 11 се въздържаха. Предлагаме в последните 2 часа на заседанието във всяка първа сряда на месеца  премиерът и заместниците му да отговарят на актуални въпроси на депутатите, обясни зам.-председателят на ПГ \"БСП за България\" Крум Зарков. Той уточни, че питанията могат да засягат общата политика на правителството и не могат да съдържат искания за предоставяне на подробни числови данни. \"Тази форма на парламентарен контрол, съществуваща в предишните две НС, несъмнено беше едно от постиженията на парламентарната демокрация. Тя се роди като противовес на ясна и отчетлива тенденция на отстъпление от парламентаризма и преминаване към едноличен, авторитарен, премиерски тип на управление. Затова и отмяната му в началото на този мандат предизвика критики и спорове\", припомни Зарков. \"Премиерът е строго пазен от ГЕРБ от въпросите на опозицията. Той решава всичко, а пред НС не отговаря за нищо\", коментира социалистът. По думите му управляващото мнозинство не подкрепя връщането на блицконтрола, защото има много да крият и малко да покажат. \"Сигурен съм, че г-н Борисов ще иска да застане на тази трибуна. Той обича микрофони, камери и хората да го слушат и гледат, а няма по-висока трибуна от тази\", иронизира зам.-председателят на ПГ \"БСП за България\" Георги Свиленски. Той припомни, че  премиерът е изразил недоволство, че не е канен любезно, а сега може да му се отправи най-любезната покана. \"В много европейски държави има блицконтрол. От нас зависи дали ще вземем пример от тях или ще останем на нивото на криене на изпълнителната власт и принизяването на НС до гумен печат на същата тази власт. Няма логика ресорните министри да идват в комисии, а тук при по-голяма публичност и прозрачност да се крие премиерът\", смята Филип Попов. С връщането на блицконтрола ще направим първата крачка към спасяването на парламентарната демокрация, категоричен бе Антон Кутев. Аргументите на социалистите предизвикаха недоволство в мнозинството. Има ли премиер, който е по-близо до народа, по-достъпен и хората да чуват директно отговорите от него, възкликна шефът на ПГ на ГЕРБ Даниела Дариткова. Според Веселин Марешки от \"Воля\" премиерът обичал медиите, те също го обичали и там той давал отговори. ", "date": "2019.10.03", "title": "Властта продължава да се плаши от блицконтрола"}
{"url": "https://duma.bg/rumen-radev-prehodat-se-okaza-slozhen-protses-izpalnen-s-razocharovanie-n200757", "text": "Продължаващият 30-годишен преход, промените, очакванията и реалностите на българите бяха акцент при отбелязването на 25-годишнината на българския клон на фондация \"Фридрих Еберт\". Десетки гости уважиха честването в София и поздравиха директора на бюрото Хелене Кортлендер. Президентът Румен Радев и вицепрезидентът Илияна Йотова също бяха сред официалните лица. \"Успяхме да придвижим обществено-политическия живот към демократично управление. Но процесът беше свързан с дълбоки, понякога съпроводени с катаклизми обществено-политически промени и това бързо ни лиши от илюзията, че преходът е еднократен акт. Той се оказа сложен, многовекторен, дълбок процес, зареден с много енергия, с много надежди и очакване, но и с много превратности и разочарования\", заяви държавният глава. Радев отправи и въпрос, който всички си задават: изгубихме ли се в прехода. \"Защо България продължава да се топи и защо опустошителната демографска криза е най-голяма заплаха за настоящето и бъдещето на България? Защо не успяхме да постигнем желаните стандарт и качество на живот и стотици хиляди българи живеят в бедност и социално изключване? Защо не успяхме да постигнем висок, устойчив икономически темп на развитие, който да ни отведе по-бързо към средното равнище за Европа и да даде перспектива на младите хора, така че да остават в България\", попита президентът. По думите му търсенето на отговор само в цифри и икономически измерители не е достатъчно. Истинските въпроси според Радев са други. \"Имаме ли реално разделение на властите? Гарантират ли се свободата и равните възможности? Гарантирана ли е и необратимостта на демократичните процеси? Доколко гражданите са овластени да оказват влияние върху управлението и неговия контрол?\", продължи той с острите въпроси. Радев подчерта, че разделението на властите ерозира, когато парламентът е зависим от правителството и не може да го контролира така, както е заложено в Конституцията. \"Когато се задушава свободата на медиите, се заглушава и гласът на гражданите. Когато корупцията, особено по високите етажи на властта, остава безнаказана, гражданите губят доверие в правовата държава. Когато управлението започва да става непрозрачно, безотчетно, безконтролно, когато се харчат и то колосални обществени ресурси без или с фиктивни обществени поръчки, когато качеството не отговаря на изразходваните средства, тогава гражданите започват да губят доверие в управлението\", предупреди Радев. Юбилея на \"Фридрих Еберт\" уважи новият посланик на Германия у нас Кристоф Айнхорн. Той предизвика усмивки в залата, като избра да опише ситуацията с думата \"бъркотия\", произнесена на български. Според него изминалите 30 г. обаче могат да се въплътят в думата \"свобода\". \"30 години преход в 30 снимки\" е озаглавена изложбата на политическия фоторепортер Иван Стоименов. \"С падането на Берлинската стена всички очаквахме, че нещо ново ще ни се случи. Надеждите бяха големи, но, както виждаме, се оказа, че демокрацията не е чак толкова лесно нещо\", заяви той при откриването. Стоименов подчерта, че се е опитал да покаже човешкото лице на социализма. Времето показа, че не всичко ново е по-добро от старото, обобщи той. Дълъг ще е разговорът защо избрах точно тези снимки, уточни той. Фотографиите му улавят основни мигове от зората на демокрацията, протестите, важни политически събития. Поздравление от ПГ \"БСП за България\" отправи зам.-председателят Крум Зарков. По няколко думи споделиха и президентите на КНСБ и КТ \"Подкрепа\" Пламен Димитров и Димитър Манолов.", "date": "2019.10.03", "title": "Румен Радев:   Преходът се оказа сложен процес, изпълнен с разочарование"}
{"url": "https://duma.bg/sem-sezira-tsik-za-skandala-v-bnt-n200754", "text": "Съветът за електронни медии (СЕМ) също осъди поведението на Волен Сидеров. Медийният регулатор смята действията му за нарушаване на Споразумението за отразяване на предизборната кампания, подписано между БНТ и участниците във вота. СЕМ ще изпрати на ЦИК запис от предаването, защото тя има компетенции да налага санкции при нарушение на споразумението. Регулаторът определя поведението на екипа на \"Референдум\" като професионално и етично. \"Водещата Добрина Чешмеджиева направи всичко възможно да даде възможност на аудиторията да чуе и да види това, за което бяха отишли поканените. За съжаление, това не можа да се случи\", коментира председателят на СЕМ София Владимирова. Асоциацията на европейските журналисти-България определи поведението на Сидеров като непристойно и недопустимо. АЕЖ поздравява Чешмеджиева за достойното поведение в трудна ситуация и СЕМ за бързата реакция. Волен Сидеров умело се възползва от достиженията на демокрацията, за да я саботира, отговорност трябва да бъде търсена от личностите, които го използват или са го използвали, за да постигнат свои политически и професионални цели, заявяват от АЕЖ. Те атакуват шефа на БНТ Емил Кошлуков, който е работил в телевизията на \"Атака\", а на базата точно на този управленски опит СЕМ го допусна до конкурса за генерален директор и след това го избра. Организацията припомня и предишния скандал на Сидеров в БНТ, - след като Кошлуков го бе поканил в предаването си \"Още от деня\". \"Сервилното отношение към силните на деня, демонстрирано в някои предавания, създава подобно усещане у политиците, че могат да безчинстват в ефира на БНТ и да се подиграват на журналисти и зрители. За пример можем да дадем интервютата, които Георги Любенов направи с Никола Филчев, Сотир Цацаров и Вежди Рашидов. Тези интервюта са пример за всичко друго, но не и за журналистика, каквато би трябвало да представя телевизия, служеща на обществото\", критични са от АЕЖ. ", "date": "2019.10.03", "title": "СЕМ сезира ЦИК за скандала в БНТ"}
{"url": "https://duma.bg/v-misha-dupka-n200758", "text": "Властта отново натика премиера си на скришно в миша дупка.   ГЕРБ спуснаха поредната черна завеса пред светлия му лик. Придворните шутове на Борисов, като навити с пружина, скочиха да го бранят от опозицията. С до болка омръзналите на всички мантри. Как смеят социалистите да го викат в НС? Как имат дързостта да му задават въпроси? Та той е човекът от народа, хората му се радват, искат да го докоснат, посрещат го с аплаузи. Нима има друг премиер, освен Бойко Борисов, който да е по-достъпен и да чува това, което се очаква от неговото управление!? А БСП искат той да е в НС, за да се отърка и да черпи от високия му рейтинг. Каква наглост!  ГЕРБ явно са забравили, че освен законодателна, парламентът има и контролна функция. И че премиерът е идвал едва 4-5 пъти в НС през последния си мандат. И че редовно се крие зад гърба на министрите си. ОчевАдно за всички е, че той решава всичко, а пред НС той не отговаря за нищо. Всъщност истината е, че Борисов има алергия да влиза в сградата на НС. Защото явно има много какво да крие и малко какво да каже. Затова изключва микрофони, прави брифинги без медии, гони журналисти, които задават неудобни въпроси.  За да не се разбере, че царят е гол. ", "date": "2019.10.03", "title": "В миша дупка"}
{"url": "https://duma.bg/sportat-po-televiziyata-ludogorets-igrae-v-liga-evropa-n200774", "text": "Футбол Лига Европа по БНТ 1 19.55 Ференцварош - Лудогорец по БНТ 3 19.50 Волфсбергер - Рома 21.55 Арсенал - Стандарт Лиеж по БТВ Екшън 19.55 АЗ Алкмаар - Ман Юнайтед 22.00 Лацио - Рен по Ринг 17.35 Астана - Партизан 19.55 Бешикташ - Уулвърхемптън 22.00 Севиля - АПОЕЛ Никозия по БНТ 3 Лека атлетика 16.30 и 23.50 СП в Доха по БНТ 4 Баскетбол, Суперкупа на България 18.00 Балкан - Левски ЛУКойл по Макс спорт 1 Тенис 9.30 Турнир в Пекин (мъже) по Евроспорт 1 Колоездене 16.00 Обиколка на Хърватия (III етап)", "date": "2019.10.03", "title": "Спортът по телевизията, Лудогорец играе в Лига Европа"}
{"url": "https://duma.bg/lalova-pak-e-sedma-v-sveta-n200775", "text": "Титлата безапелационно спечели европейската шампионка Дина Ашър-Смит (Вбр) с 21,88 сек. (национален рекорд), пред Британи Браун (САЩ) 22,22 (лично постижение), Муджинга Камбунджи (Швейц) с 22,51 и др. Лалова изпревари само Тайня Гарднър (Бахама) 22,90. Нашата призна, че медалът е бил по възможностите й. През септември на Балканиадата Лалова бяга за 22,45 сек. и ако беше повторила това време, щеше да вземе световен бронз. \"Имах една задача да си направя бягането и не успях. Беше доста емоционално, както винаги, финал е. Опитвах се да се отърся от емоцията. Сега беше тежко. Искаше ми се повече. Знаех, че след Дина нататък медалите са свободни и това беше шансът ми. Този медал, който отиде в швейцарката, спокойно можех аз да го взема. Ако си бях направила нещата, разбира се. Тъжно ми е за медала. Но господ си знае работата\", каза Лалова. Това е най-доброто представяне на български атлет в Доха досега. Последни от нашите в квалификациите в тройния скок участваха снощи Габриела Петрова и Александра Начева заедно с още 26 съпернички в 2 групи. Квалификационната норма е 14,30 м. За финала в събота от 20.35 ч. се класират 12-те с най-добри постижения.  Петрова е европейска вицешампионка от 2015-а и този сезон е преодоляла 14,22 м, а личният й рекорд е 14,66. 18-годишната Начева миналия сезон стана световна шампионка за девойки до 20 г. с 14,18 м. Тази година тя има 14,13 м.", "date": "2019.10.03", "title": "Лалова пак е седма в света"}
{"url": "https://duma.bg/atanas-skatov-izkachi-vrah-dhaulagiri-n200777", "text": "Вчера в 11:56 ч. българско време Скатов изпрати съобщение от сателитния си телефон, че е на върха. Щурмът от последния лагер до върха е продължил 19 часа, съобщиха от щаба на сливналията. Да покорят върха са тръгнали 40 алпинисти от различни експедиции, но само за 10 щурмът е бил успешен. Еко-експедиция \"Дхаулагири 2019\" беше съпроводена с много динамични промени на климатичните условия - обилни дъждове, ежедневни снеговалежи, вятър и слънце. Това доста затрудни аклиматизацията на Скатов, който успя да направи само една ротация по височинните лагери и атакува върха веднага след това, за да се възползва от последните хубави дни преди предстоящите бурни ветрове. Дхаулагири е четвърти осемхилядник за Скатов през тази година, след като през май той покори Канчендзьонга (8586 м) и Гашербрум 1 (8068 м) и Гашербрум 2 (8035 м) в Пакистан. Той е 10-и връх за него от втория му проект за изкачване на 14-те осемхилядника на планетата без консумация на животинска храна и 11-ти изкачен осемхилядник (Еверест е качвал 2 пъти). До края на проекта остават за изкачване още 4 осемхилядника - К2 (8611 м), Броуд Пик (8047 м), Нанга Парбат (8125 м) и Шиша Пангма (8013 м). През 2017 г. Скатов стана първият български алпинист, покорил 7-те континентални първенци на планетата (Seven Summits Vegan) отново с растителен режим на хранене. С двата си проекта за изкачването на най- високите върхове на планетата на растителен режим на хранене, алпинистът Скатов иска да алармира обществеността за опасностите, които глобалното затопляне носи на човечеството. Със снимките си от последните експедиции той показва нагледно как са се стопили ледници, как са изчезнали езера и какви огромни промени са настъпили във високите планини. С проекта си той показва на практика, че с намаляване на консумацията на животински продукти, е възможно да се постигат високи спортни постижения и да се помогне на планетата да оцелее за бъдните поколения.", "date": "2019.10.03", "title": "Атанас Скатов изкачи връх Дхаулагири"}
{"url": "https://duma.bg/zatvaryat-30-nezakonni-sayta-za-finansovi-uslugi-n200742", "text": "Доставчиците на интернет мрежи и услуги до 24 часа трябва да спрат достъпа до 30 интернет страници, които без разрешение предлагат инвестиционни услуги, съобщиха от Комисията за финансов надзор. До този ход се стига, тъй като въпросните сайтове не са се съобразили с разпореждането на комисията от 17 септември в тридневен срок да преустановят работа, тъй като нямат законово право да предлагат такива услуги на територията на България. Понеже те не са се съобразили доброволно със заповедна на регулатора, сега Софийският районен съд е издал решение, според което интернет провайдърите трябва да отрежат достъпа до тези незаконни предприятия. КФН посочва, че до решението за публикуване се е стигнало след множество жалби, сигнали и запитвания, свързани с онлайн платформи за търговия с финансови инструменти, притежавани или оперирани от дружества, които не притежават издаден лиценз от КФН. Жалбите от физически лица са предимно от чужди граждани и са за загуба на значителни суми, инвестирани чрез част от интернет платформите. В хода на извършените проверки се установява, че голяма част от собствениците на сайтовете са чуждестранни юридически лица, регистрирани и установени в офшорни зони, пишат от ведомството, оглавявано от Бойко Атанасов.", "date": "2019.10.03", "title": " Затварят 30 незаконни сайта за финансови услуги"}
{"url": "https://duma.bg/folksvagen-registrira-firma-za-proizvodstvo-na-koli-v-turtsiya-n200744", "text": "Германският автомобилостроител \"Фолксваген\" регистрира компания в турския търговски регистър със седалище в окръг Маниса и капитал в размер на 943 милиона и 500 хиляди турски лири, предаде Анадолската агенция. Предмет на регистрираната фирма е проектиране, производство и монтаж на превозни средства и компоненти за тях, продажба, износ и внос на тези продукти и всякакви други дейности, свързани с това, уточнява агенцията. Както е известно, миналия петък шефовете на автомобилния концерн за пети път отложиха окончателното решение за това къде ще бъде новият му завод. Освен Турция за него кандидат е и нашата страна.", "date": "2019.10.03", "title": " \"Фолксваген\" регистрира фирма за производство на коли в Турция"}
{"url": "https://duma.bg/pendarovski-balgariya-nyama-da-ni-spre-za-es-n200739", "text": "Няма сигнали, че България ще блокира получаването на дата за започване на преговори на Македония с ЕС, заяви македонският президент Стево Пендаровски на съвместна пресконференция с гостуващия черногорски президент Мило Джуканович. \"Няма никакви сигнали от съседна България - нито от президента, нито от правителството или от съответните министри, - че България ще ни блокира в средата на този месец, когато чакаме дата за преговори\", подчерта Пендаровски.  Македонският президент съобщи още, че български държавни мъже са обявили на среща в понеделник искания, които ще бъдат определени като техен ориентир в хода на преговорите. Пендаровски добави, че проблемите в региона се решават само с участието на САЩ. Междувременно македонският в. \"Вечер\" съобщи, че в хода на двудневното посещение на Джуканович е предвидено той да положи венец на гроба на Гоце Делчев. Гостът каза, че Северна Македония вече си осигури мястото в НАТО. \"Не бива да има колебания за започването на преговори с ЕС, тъй като смятаме, че е време за нова динамика в процеса на разширяване\", добави той.", "date": "2019.10.03", "title": "Пендаровски: България   няма да ни спре за ЕС "}
{"url": "https://duma.bg/elektrouredite-v-es-s-nay-malko-10-g-zhivot-n200743", "text": "От 2021 г. фирмите в ЕС, произвеждащи електроуреди, ще трябва да осигуряват най-малко десет години живот за тях, осигурявайки възможности за техния ремонт и поддръжка, предвиждат нови правила на Брюксел. Новите правила ще важат за осветление, перални, съдомиялни и хладилници. Домакинските уреди трябва да станат по-лесни за ремонт благодарение на новите стандарти, приети в Европейския съюз. Законодателството е предизвикано от жалби от потребители в Европа и Северна Америка, вбесени от машини, които се развалят веднага след като изтече гаранционният им срок. Собствениците обикновено не могат сами да ремонтират машините - или да намерят някой друг, който да го направи на прилична цена - затова са принудени да купят нови. Съгласно новите стандарти на Европейската комисия производителите ще трябва да предоставят резервни части като уплътнения и термостати на вратите, достъпни за професионални сервизи. Тези части ще трябва да бъдат лесни за ремонт с достъпни инструменти и без да повреждат продукта. Но организациите, защитаващи \"правото на ремонт\", казват, че новите правила не стигат достатъчно далеч тъй като само професионалисти, а не потребители ще могат да извършват ремонтите. На потребителите също трябва да се разрешава да купуват резервни части и да оправят собствените си машини. Но производителите твърдят, че това ще повдигне въпроси относно риска и отговорността. Вместо това производителите ще трябва да гарантират, че ключовите части на продукта могат да бъдат заменени от независими професионалисти. Смята се, че новите стандарти ще гарантират по-дълъг живот на уредите. Правилата включват и разпоредби за повишаване на енергийната ефективност на уредите. Например оценките на звездите за енергийна ефективност на уредите ще бъдат увеличени. Настоящите разпоредби се считат за неактуални, като над 55% от пералните машини, продавани в ЕС, са обозначени с A+++ на етикета. Този ход би могъл пряко да спести 20 милиарда евро от сметките за енергия годишно в Европа от 2030 г. нататък - което се равнява на 5% от потреблението на електроенергия в ЕС.", "date": "2019.10.03", "title": "Електроуредите в ЕС с най-малко 10 г. живот"}
{"url": "https://duma.bg/zhilishtata-v-sofiya-sa-poskapnali-s-5-za-godina-n200745", "text": "С 5% са поскъпнали имотите в София през последната година. Въпреки това засиленият интерес към покупката на нови жилища остава, подплатен от високата покупателна способност, ръста на средната работна заплата и ниската безработица. Сред основните купувачи са и българите, живеещи в чужбина, които инвестират в имоти, с цел отдаването им под наем. От Националната асоциация на строителните предприемачи обаче коментираха и редица проблеми на бранша, сред които административната тежест и несъвършенствата в Закона за устройството на територията. Да се въведе издаването на електронно разрешително за строеж, настояват от Националната асоциация на строителните предприемачи (НАСП). Аргументът им е, че така ще се намали административната тежест. Освен това искат приходите от таксите за строителните разрешения да се инвестират в облагородяването и инфраструктурата в района, в който частните предприемачи строят жилища. Това обявиха от асоциацията на пресконференция в София. От организацията смятат още, че трябва да се облекчи режимът за издаване на строителните разрешения. \"Предложението ни е да се намали обемът на проектната документация, необходима за издаване на разрешение за строителство по примера на други европейски страни. Според нас са достатъчни проверка на архитектурния проект за съответствие с градоустройството, предоставяне на заверка на конструкция и пожарна безопасност от лицензиран консултант\", посочи Георги Шопов, председател на НАСП. \"Собствеността върху уличната регулация и разминаването между кадастрална карта и регулация сериозно възпрепятстват строителния процес. Освен качествени и навременни административни услуги, за подобряване на условията е необходимо приходите от строителни разрешения да се влагат в изграждане на инфраструктура и облагородяване на средата, там където се строи. Считаме, че тези средства трябва да се разходват единствено в територията на квартала, а не да се причисляват към общия бюджет. Така районите с активно жилищно строителство ще се устроят правилно още в етап на инвестиционното строителство, а не догонващо, както е сега\", коментира Димитър Димитров, член на организацията. ", "date": "2019.10.03", "title": "Жилищата в София са поскъпнали с 5% за година"}
{"url": "https://duma.bg/obshtinite-shte-otpisvat-brakuvanite-avtomobili-avtomatichno-n200746", "text": "Награди до 100 лв., получени от игри, ще бъдат необлагаеми и те няма да се декларират. Това е една от промените в данъчното законодателство, съпровождащи бюджета за догодина, одобрени от правителството вчера. Според тях собствениците на автомобили вече няма да са длъжни да носят в общината бележка от КАТ при прекратяване на регистрацията на превозното средство. Общинските данъчни служби автоматично ще получават тези данни от регистъра на КАТ. Предизборните изменения включват и други несъществени промени. Освен отпадането на изискването на посещението на общината при отписването на кола, се предлага и промяна на начина на определяне на туристическия данък. Данните за нощувките, на чиято база се смята той, вече ще се получават от общините от единната информационна система на Министерството на туризма, която действа от тази година. Сега данните се изпращат на общината от местата за настаняване. При декларирането на данъка върху доходите си хората с увреждания вече няма да предоставят решение на ТЕЛК/НЕЛК. Националната агенция за приходите (НАП) има служебен електронен достъп до регистъра на тези решения и подаването на документите заедно с годишната данъчна декларация отпада. Според друга промяна в данъчните закони куриерските фирми ще са длъжни да упражняват по-сериозен контрол върху акцизните стоки, главно заради много случаи на продажба на цигари и тютюн без платен акциз през куриери. При пренос на пратка с акцизни стоки куриерите ще изискват документ за самоличност и от подателя, и от получателя на пратката. Ако се появят съмнения за нарушение или при поискване от митниците куриерите и пощите ще трябва да отварят пратката за проверка (в стая с видеонаблюдение и свидетели), дори без съгласието на подателя. Ако в пратката има рискови стоки - цигари или тютюн без платен акциз, тя ще се задържа за проверка от контролните органи. Когато в един търговски обект еднородна дейност извършват една след друга свързани фирми или привидно различни, в облагаемия им оборот ще се включват и приходите на предишните работили там фирми за максимум 12 месеца, предвиждат промени в закона за ДДС. Финансовото министерство е разяснило кога извършваната дейност се приема за \"еднородна\" и какво означава фразата \"привидно несвързани лица\". В момента регистрацията по ДДС е задължителна при годишен оборот от 50 000 лв. Целта на предложението е да се засили данъчният контрол, за да не се избягва регистрацията по ДДС на самостоятелни фирми, които обаче са свързани или привидно несвързани лица. Данъчните в последните години се оплакват от много случаи на търговски обекти, особено по Черноморието, за които се регистрира нова фирма в момента, в който оборотът доближи прага от 50 000 лв. След приемането на данъчните промени от правителството министърът на финансите Владислав Горанов коментира и течащата процедура по определянето на държавния бюджет за следващата година. Той обясни, че тепърва предстоят разговори по темата с различните министерства, но е ясно, че в него ще бъдат заложено вече обещаното от премиера повишаване на заплатите в бюджетната сфера с 10%. Ще бъдат увеличени и заплатите на учителите. Горанов коментира и натрупания към деветмесечието бюджетен излишък от 1.2 млрд. лева. \"Както знаете, голяма част от инвестиционните разходи са струпани в края на годината, така че очакваме бюджетът да не ни изненада в отрицателен аспект\", обясни той.", "date": "2019.10.03", "title": "Общините ще отписват бракуваните автомобили автоматично"}
{"url": "https://duma.bg/vsyaka-vtora-obshtina-s-ogromni-dalgove-n200747", "text": "Половината от всички 265 в страната са с огромни дългове, показват данни на Министерството на финансите за първите шест месеца на годината. Задълженията към края на юни тази година са в размер на над 132 милиона лева, в това число по бюджета на общините - 123.9 млн. лв. Останалите 134 общини в страната завършват второто тримесечие без просрочени задължения. Общините, които имат най-големи дългове, са Видин - 11.4 млн. лв., Пазарджик - 20.6 млн. лв., Смолян - 14.3 млн. лв., Стара Загора - 13.4 млн. лв., и Кърджали - 8.1 млн. лв. Ако сравним данните с тези от година по-рано, става ясно, че най-голям ръст на просрочените задължения има в Стара Загора - с 12.3 млн. лв., Благоевград - с 2.4 млн. лв., Бургас - с 1.4 млн. лв., и Добрич - с 1 млн. лв.Спрямо предходните години Кърджали е първенец в най-бързо изплащане на дълговете си с намаляване на общия заем на общината с над 6.6 млн. лв., след това се нареждат Перник (2.9 млн. лв.), и Хасково и Сливен - с по 1.8 млн. лв. намаление на дълга. Една трета от всички български общини намаляват просрочените си задължения, като общото намаление на дълговете им е с над 32 млн.лв. С най-голям дял на задълженията за разходи (напр. заложени в бюджета вноски по кредити или плащания по сключени договори) спрямо годишните разходи са Чирпан, която е поела ангажименти за близо 70% разходи, след нея се нареждат Неделино, Белоградчик, Доспат и Димово. Общините с отрицателно бюджетно салдо към края на второто тримесечие на годината са пет, като най-голям дефицит се отчита в Смолян (-3 839 806 лв.), Тутракан (-3 175 331 лв.), Хитрино (-2 643 544 лв.), Варна (-2 640 789 лв.), и Септември (-2 296 023 лв.). Общините Столична, Пловдив, Бургас, Сливен, Русе и Стара Загора формират най-голям излишък по бюджета си. Най-голямо намаление на размера на задълженията за разходи по бюджетите си спрямо края на миналата година отчитат от Столична община, Пловдив, Перник, Добрич и Тунджа. С най-негативни тенденции по показателите за финансова независимост, устойчивост и инвестиционна активност, са Костенец, Чирпан, Рудозем, Борован, Доспат, Тутракан, Антон, Кричим, Мездра, Рила и Минерални бани. Община Панагюрище е рекордьор по покриването на местни дейности със собствени средства, като процентът за това е 207%, т.е. - покрива своите разходи и й остава дори излишък. Все по-добре по това перо се справят и Кърджали, Добрич, Каварна, и Плевен. София е рекордьор по натрупани дългове сред общините у нас. На столицата се падат 52% от общия дълг на местните администрациите у нас, показват данните на Министерството на финансите (МФ) за първото полугодие на тази година. В края на юни общинският дълг, заедно с общинските гаранции, е 1.385 млрд. лв., което е с 38 млн. лв. повече отпреди година. В бюджета на столицата за 2019 г. максималният записан размер на общинския дълг към края на бюджетната 2019 г. би трябвало да е до 709 311 913 лв. В него се включват нови заеми, получени през тази година, както и пари за погасяване на стари задължения. Голяма част от задълженията на общините - над 80%, са формирани от предстоящи плащания по инвестиционни проекти, твърдят от Министерството на финансите.", "date": "2019.10.03", "title": "Всяка втора община с огромни дългове"}
{"url": "https://duma.bg/api-nyama-da-predostavya-bordovi-ustroystva-za-tol-sistemata-n200741", "text": "Задължението на АПИ да организира разпространението на бордови устройства и свързаната с това регистрация на ползватели на платената пътна мрежа и директното им отчитане отпада. Тези дейности се прехвърлят върху търговците, които в различните си качества предоставят услуги по електронно събиране на пътни такси, реши правителството. Облекчава се режимът за регистрация на доставчиците на GPS данни за тол таксуване. Те ще предоставят за обработка на националните и европейските доставчици на услуги - партньори на Агенция \"Пътна инфраструктура\" (АПИ), информация за географското позициониране на камионите и автобусите по републиканската пътна мрежа. На база на обработените GPS данни Националното тол управление ще изчислява дължимата тол такса на съответния тежкотоварен автомобил, уточниха от кабинета. Отпада сключването на договори между АПИ и доставчиците на GPS данни. Предвижда се те да подписват контракт с националните и европейските доставчици на тол услуга. Партньорите на АПИ ще обработват GPS данните и ще ги превръщат в т.нар. тол декларации, които ще изпращат към тол системата за изчисление на дължимата тол такса. Пътната агенция ще запази контролните си функции над дейността на доставчиците на GPS данни, като за целта ще ги вписва в публичен списък. Услугите, предоставяни в разкриваните от АПИ пунктове за продажба, ще бъдат плащане на винетна такса и купуване на маршрутна карта.", "date": "2019.10.03", "title": "АПИ няма да предоставя бордови устройства за тол системата"}
{"url": "https://duma.bg/balgarsko-grazhdanstvo-shte-se-dava-za-investitsiya-nad-2-mln-lv-n200750", "text": "Български паспорт да не се дава срещу краткотрайни инвестиции предвиждат промени в Закона за българското гражданство, одобрени от Министерския съвет. Чуждестранните предприемачи, които кандидатстват за гражданство, трябва да са вложили в икономиката ни минимум 2 млн. лв. Кандидатите за постоянно пребиваване ще получават разрешение при условие, че са закупили държавни ценни книжа за над 1 млн. лв. или са вложили 1 млн. лв. в лицензирана кредитна институция по договор за доверително управление и увеличаване на инвестицията до 2 млн. лв. Към момента на подаване на молбата за придобиване на българско гражданство или на някой от следващите етапи на производството често се оказва, че инвестицията не е налична поради продажба на закупените ценни книжа, мотивира се  МС. Установени са случаи, в които при вложение чрез договор за доверително управление лицето няма банкови сметки и не е регистрирано като инвеститор в посочената от него банка. В същото време лицата, кандидатстващи за българско гражданство на това основание, го получават по-бързо и без да са длъжни да владеят български език и да се откажат от досегашното си гражданство, подчертават от правителството. Кандидатите вече трябва да уведомяват Министерството на правосъдието при промени в обстоятелствата, свързани с българското гражданство, като представят и документи. Натурализацията ще бъде отменена, ако това не бъде изпълнено, предвижда законопроектът.", "date": "2019.10.03", "title": " Българско гражданство ще се дава   за инвестиция над 2 млн. лв."}
{"url": "https://duma.bg/ya-da-apgreydnem-edna-konstelatsiya-n200726", "text": "  Още през двехилядната година в публикация в ДУМА бях изразил плахата надежда, че България ще я има през 2050 година. Напоследък се множат прогнозите, че с този спад на раждаемостта, масовата емиграция на младите и перспективните, с бързо увеличаващия се дял на гражданите на страната, за които българският език не е майчин, наистина реална става перспективата някъде към средата на века \"България\" да остане само географско понятие (евентуално).    През последните години се наблюдава едно косвено доказателство на тази теза: масовото нахлуване на чуждици в езика, особено на журналисти и водещи политици. А има ли по-осведомени за бъдещето на родината от тези две категории люде? Тук не става дума за неизбежните чуждици, които са свързани с бързото развитие на технологиите. Имаме предвид термини и явления, за които отдавна съществуват и са се утвърдили в езика ни общо разбираеми думи. Но някак си \"по-интелигентно\" звучи и говори за \"класа\" да напишеш, че \"..извадката на пипълметричния панел никога не е била и не е възможно да бъде като национално представителна в зависимост от пенетрацията на даден доставчик на телевизионен канал\". Каквито и резерви да имаме към бившия президент Плевнелиев, не може да му отречем, че правилно употребяваше именно термина \"надграждане\", ех, после се изясняваше, че ще се надгражда \"клъстърът\" (каквото и да значи това) на Четвърти километър. А напоследък не един политик, че и колеги от телевизиите, не надграждат, а \"ъпгрейдват\".  Доста се говори и пише за спада на туристи и летовници в родните курорти. И ето че тези дни министър Ангелкова откри лек срещу този отлив, дължащ се на комплекс от добре известни причини: многоетажните строежи почти нагазили в морето, систематичното унищожаване на дюните, лошото в сравнение със съседите Гърция и Турция обслужване. А нейното откритие, този универсален лек, е и у нас да се роди професията \"инфлуенсъри\". Не знаете що значи това? Не, не идва от \"инфлуенца\", както нашите майки и баби наричаха грипа. Макар че в основата е същият френски термин - \"influence\", което се превежда като \"влияние\". Т.е. министър Ангелкова ще изправя туризма на крака, като осигури (вероятно срещу възнаграждение) хора, които да влияят или по-просто казано да рекламират почивката в България. Тъпомерът ми беше счупен обаче от журналистка на БНТ, която преди няколко вечери бистреше някакви избори, струва ми се в Австрия. Та тя съобщи, че в страната се създавала \"нова управляваща констелация\". Абе, моме, на български съществува не по-малко точна и с абсолютно същата структура дума: \"съзвездие\". Ама друго си е да накараш братовчеда Иван от Горно Камарци да се порови в речника за чужди думи, докато чака кравите да се върнат от паша. Не остана назад в използването на чуждици и премиерът, та божем престанат да го будалкат, че знаел само онова за \"конграчулейшънс, дженерал\". В реч в Сеул пред студентите, изучаващи български език, и той изтърси някаква английска ли френска ли дума, опитах се да я запиша и дешифрирам, за да погледна по речниците, та да разбера значението й, но не успях да се справя. Корейчетата явно я разбраха, защото го аплодираха. ", "date": "2019.10.03", "title": "Я да ъпгрейднем една констелация"}
{"url": "https://duma.bg/tova-pismo-mozhe-da-razplache-i-nay-koravoto-sartse-n200727", "text": "На 27 юни т.г. в нашата рубрика публикувахме материала   който предизвика голям читателски интерес ( ). Не е чудно, защото животът на страшния странджански комита Атанас Премянов (1902-1973),  от когото фашистките управници са треперели, е като сценарий за филм. През 1925 г. той е принуден да изостави годеницата си Стойка и да емигрира в Съветския съюз, като не е предполагал, че няма да види любимото си момиче цели 39 години. Но не я забравя през цялото това време. През Втората световна война Премянов служи и в СМЕРШ, където опасностите и смъртта са постоянни спътници на \"ловците\" на немски шпиони в тила на Червената армия (вж.  h=pdfarchive&pdfarchiveId=2912). Оскъдна е информацията за специалните задачи, които е изпълнявал преди, по време и след войната, но е показателно, че, когато след почти 4 десетилетия решава да се завърне в България, му \"съдействат\" не от другаде, а от ЦК на КПСС. Оказва се, че българската Пенелопа също го чака, така както само влюбена с цялото си сърце и душа тракийка може да чака. Родила му е дъщеря, която е починала, без той дори да знае за нея, но в Ямбол го посрещат Стойка и... три внучки. Само толкова подробности около завръщането му успях да открия през юни. Но ето че неотдавна получих неочаквано читателско писмо. От Лилия Петрова от Ямбол. Оказва се, че навремето тя е откликнала всеотдайно и сърцато и е направила всичко, което зависи от нея, за да се съберат под един покрив Стойка и Атанас. Дори им става кумица. И те са й благодарни до края на живота си.  В писмото на Лилия, написано в неподражаем стил, не се наложи редакторска намеса. Публикуваме го с незначителни съкращения. Тя изнася много интересни, неизвестни досега подробности от живота на Премяната. Дори за това, че след завръщането си в България... той е арестуван и пребит от софийската милиция. Каква вътрешна сила му е била нужна, за да удържи гнева си и като един нашенски Рамбо да не попилее районния участък и да не хване отново гората! И тогава е бил здравеняк - на 61 години. Знае се с голяма сигурност какви бойни умения е владеел в съвършенство, след като е оцелял в СМЕРШ и е преследвал и неутрализирал немски шпиони и диверсанти в тила на фронтовете.    Как след 39 години Стойка съединява своя живот с този на годеника си, върлия душманин на фашизма Атанас Премянов, можете да прочетете по-долу. Г-н Георгиев, Поводът да ви напиша това обяснение е вашата статия в \"Дума\" от 27 юни т.г. \"Българската Пенелопа чака 39 години душманин на фашизма\". На 23 юни присъствах на честването на 75 години от гибелта на командира на отряд \"Народен юмрук\" Николай Лъсков край с. Козичино в източна  Стара планина. На честването беше и дъщерята на сем. Лъскови - Аелита, която изгубва и майка си Яна 5-6 дни след гибелта на съпруга си - партизанка от същия отряд. Лъсков е наш съгражданин, а отрядът е към VI ВОЗ (Въстаническа оперативна зона - б.а.) с център Ямбол. Още не бях изживяла това, което чух от разказа на очевидец за коварното предателство, и попаднах на вашата статия, която ме върна във времето преди повече от 50 години... Искрено да си призная не обърнах голямо внимание на заглавието в първия момент. Обикновено най-напред чета за събитията в момента, но този път съм сгрешила.  Аз съм от гр. Ямбол, родена и живея в този град и вече съм на две осмици (на 88 години - б.а.). Когато се случи това, което ще ви разкажа, както вече ви казах, беше много, много  отдавна, тогава бях на 30 години. На 21 години станах член на БКП. Израснах в семейство, взело активно участие в антифашистката борба. Баща ми е член на БКП от 1931 г., а майка ми от 1940 г.  През 1953 г. започнах работа в Околийски комитет на БКП.  В края на 1959 г. излезе постановлението на ЦК за БПФК (борците против фашизма и капитализма - б.а.). Още веднага се оформи Окръжен комитет на БПФК. Знаейки произхода ми (вече Ямбол стана окръг), бюрото на Окръжния комитет на БКП ме прехвърли на работа като секретар на БПФК. Работата ми беше много интересна - партизани, политзатворници, политемигранти, ятаци, ремсисти... В един прекрасен ден на 1963 г. с пощата получих писмо от СССР, гр. Новосибирск. Подател - непознат. Не ми беше трудно да разбера кой е подателят и за какво се обръща към нас. Пишеше, че е от четата на Тодор Грудов, участвал в Септемврийското въстание, че след неуспеха на въстанието емигрирал в СССР, с подробности как е станало напускането на България. В молбата си подателят Атанас Михайлов Премянов искаше да разберем дали семейството му, което е оставил в гр. Ямбол, още живее в Ямбол, дали съпругата му Стойка Атанасова Премянова е жива, да се срещнем с нея, да разберем какво знае за него и ако се върне в България, дали ще го приеме. Веднага запознах председателя на БПФК и секретаря на Окръжния комитет на БКП. Попитаха ме дали [ще] приема това предизвикателство, да проуча това, за което [се] интересуваше този човек. Без да се колебая приех.  Първото, което  направих, [бе] да направя справка в Общинския съвет, отдел \"Гражданско състояние\". Веднага открих, но не Премянова, а Михайлова и срещу името й - вдовица. Вземах адреса. Докладвах на председателя на БПФК и тръгнах по адреса. Не беше трудно да я открия. Живееше в малка стаичка, но много чисто и подредено. Представих й се коя съм, къде и какво работя, но реших да не казвам веднага за писмото. Тя се беше пенсионирала като текстилна работничка. Казах й, че във връзка с решение на БКП издирваме участниците в антифашистката борба. Тя какво може да ми каже за Премянов, знае ли дали е жив, докога е имала връзка, кореспонденция, с него. Каза ми, че няколко години след като е заминал, е получавала писма, но вече от много години връзката им е прекъснала. Каза ми, че след неговото заминаване се е родила дъщеря им и тя й е дала име Надежда. Кръстила я така, за да не губи надежда, че баща й някога ще се върне и ще я види, но за съжаление Надежда не го е дочакала - починала. Оставила 3 внучки, които Стойка и зет й отгледали. Като заговорихме за Премянов, тя много се развълнува и се разплака, но за писмото не посмях да й кажа. Имах предвид, че е възрастна и може да получи голям стрес и какво може да се случи. Уговорихме се да се видим след 3 дни, но този път на моето работно място, и че може да дойде с нейни близки хора. За деня уговорихме лекар, който ще бъде в съседната до моята стая, и ако се наложи да окаже помощ. Преди да се разделим, я попитах защо не е Премянова, а Михайлова и вдовица. Отговори ми: \"Ами записах се Михайлова и вдовица, защото непрекъснато имах неприятности с полицията, за да кажа къде е Атанас.\" На уречения ден Стойка дойде с брат си  - по-малък от нея. Стараех се да бъда в бодро настроение, за да я предразположа за добри новини. Продължихме вече започнатия разговор от предната среща. Опитвах се с въпросите си да й подскажа да очаква да чуе това, което е очаквала толкова много години. Попитах я: \"Ако Премянов евентуално е жив и ти се обади, ти как ще реагираш, ще го приемеш ли отново?\" Писмото беше в чекмеджето на бюрото ми. Тя веднага скочи  и извика: \"Стига да е жив, да го видя жив, как няма да го приема!\" Казах й да седне спокойно, ще й съобщя нещо много важно за нея, но я предупредих, че трябва да запази спокойствие. Извадих писмото и й казах: \"Премянов е жив, ето писмото, което ни е изпратил, но в момента е на хиляди километри далече. Иска да си дойде в България\", но желае да разбере, дали ще го приемеш. Затова водим този разговор с тебе и да му съобщим твоето решение.\" Отново скочи. Развика се: \"Да тръгва, веднага да си идва. Чакам го. Веднага му се обадете!\" Цялата беше в сълзи от радост. Едва я успокоихме с брат й. След всички тези емоции дойде лекарят, дойдоха и колеги... [За да] се увери, че говоря истината, й подадох и писмото. Грабна го и започна да го целува с думите: \"Чакам те, чакам те!\" Разбрахме се веднага да му изпратим нейния отговор с уговорката лично на нея да съобщи кога ще си дойде, но като получи съобщението, да ми се обади, заедно да отидем на гарата да го посрещнем. След 2 месеца се получило съобщението, че е в София и в кой ден и в колко часа тръгва за Ямбол. Когато са ме потърсили, се оказва, че съм командировка в София. На посрещането отива с брат си. След като се върнах, научих радостната новина. Потърсих ги, но се оказа, че са заминали веднага за Бургас, където живеела сестрата на Премянов. Подробности за срещата ми разказа брат й. През цялото време докато са чакали влака, е била много напрегната и нетърпелива, като непрекъснато е повтаряла: \"Кога ще пристигне този влак, защо закъснява?\" Застанали са на такова място, за да могат да наблюдават слизащите пътници от всички врати на влака. В един момент тя е извикала: \"Ето го, слиза...\" и хукнала към отворената врата. Срещата е била неописуема, как са застанали един срещу друг неподвижни и в един миг Стойка се намерила в прегръдките му. На следващия ден поисках 2 дни отдих и заминах за Бургас на адреса, който ми даде брат й. Посрещна ме на входа сестрата на Премянов. Още като влязох в стаята, той се досети коя съм, преди да каже сестра му: \"Имаш гости от Ямбол.\"  Тръгна срещу мен с разперени ръце, прегърна ме и непрекъснато повтаряше: \"Спасибо девочка, спасибо девочка!\" Видях човек с прошарени коси, среден на ръст, широкоплещест, с една дума як българин. Извини се, че след толкова години е забравил българския, родния си език, но скоро ще си го възстанови. Каза, че в СССР е заминал полуграмотен, но стигнал до висше образование, военно училище, но за сметка на родния му език. От деня, в който е напуснал България, не е чул дума на български. След около десетина дни дойдоха при мен  на работното ми място и ми заявиха: \"Днес сме се подготвили да подпишем граждански брак. Искаме да ни станеш свидетел. Приемаш ли?\" Как можех да откажа, но трябваше и втори човек. Но трябваше да питам и в съвета, ще ни приемат ли днес и ако е да, в колко часа? За втория човек реших да потърся някой от колегите. Обадих се в съвета, лично на кмета Панайот Драгнев, казах му за кого се отнася. Отговори ми, че няма причини за отказ и че след един час можем да отидем. В това време при мен се появи баща ми по работа. Запознах го с Премянови и му казах, че са решили днес да сключат брак и ние двамата ще им свидетелстваме. Веднага получих съгласието му. Бях запознала вече семейството си за случая Премянов.  Отидохме в Съвета, но още на входа ни уведомиха да отиваме направо при кмета. Там вече заварихме пълна стаята на кмета със служители на Съвета. Посрещнаха ни с добре дошли. Лично кметът извърши ритуала и връчи документите им, но вече Стойка отново стана Премянова. Кметът  Драгнев почерпи и им пожела дълъг и щастлив живот. Скоро получих съобщение, че са им осигурили жилище в София. Там вече живееше голямата им внучка, средната беше на работа в Ямбол. Вземаха най-малката, която още беше ученичка. Идваха си често. След известно време Премянов ме уведоми, че е решил да напише историята на живота си, за да знаят внуците им кой е дядо им и това ще направи в най-скоро време, но смята, че трябва да отиде в Странджанския край, района, в който е действала четата на Грудов, за да си припомни много неща от живота си. Там е открил все още живи хора от този период. Беше направил много снимки на хора, домове, в които са намирали подслон, кошари, където са се укривали, поляни, местности. Срещнал се с много хора, записал разговори, разкази за живота на хората по времето на фашизма.. Напълнил две големи чанти с материали, включително и билки от Странджа. Пристигайки на гара София, е направил впечатление с големите чанти на дежурния милиционер на перона. Спира го и го питал какво носи в тези чанти. Премянов му отговорил: \"Пълни са със злато.\" За него наистина е било злато. Дежурният веднага извиква още двама негови колеги и го арестуват. Отвеждат го в МВР - управление. Премянов е поискал да го заведат  при началника на управлението, но му било отказано, че вече е късно и в управлението са само дежурни. Вечерта обаче доста са го \"обработили\". Разпитвали са го какви са снимките, да не би да са по поръка на някакво разузнаване. Той непрекъснато е повтарял само да го заведат при някой началник на МВР. На следващия ден съобщават на началник участъка. Той го приема. Премянов само е настоявал да се обадят на (вече съм забравила името) в ЦК на БКП и се обаждат на посоченото лице в ЦК. Пристигнали са двама. Виждайки състоянието на Премянов, само са казали: \"Какво сте направили?\", вземат го и го отвеждат у дома му. Премянов само е заявил: \"Искам да ми бъде върнато всичко, което беше в чантите.\" Боледува доста време. Аз често ходех в София и не пропусках да ги посетя. Много време след това ми каза, че е започнал да пише за преживяното.  Тогава ми разказа за последното си  преживяване с милицията...  Един ден, съвсем неочаквано за мен дойдоха в комитета. Премянов ми подаде книгата и каза, че аз съм първият човек на който я подарява... Беше надписано, но на руски... Това е моят принос за завръщането на един българин в родината му.   Ямбол  П.С. Пропуснах да кажа, че както не можах да го посрещна, така не можах да го изпратя, когато почина. Пак се случи да съм в София. Обадили се на председателя на БПФК, че Премянов е починал и кога ще е погребението. Председателят взема трима членове на Комитета и тръгват за София. Не ми се обадиха за случая. В същото време аз тръгнах за Ямбол. Отидох в Комитета да оставя документите от София. На входа дежурният ме попита: \"Не си ли на погребението?\" Попитах на кого. Отговорът беше: на Премянов.", "date": "2019.10.03", "title": "Това писмо може да разплаче и най-коравото сърце"}
{"url": "https://duma.bg/nauchnite-postizheniya-v-izlozhba-na-otkrito-n200748", "text": "Постиженията на своите учени във всички научни направления показва БАН в изложба на открито, която вчера бе открита на Моста на влюбените при НДК. Най-старата институция в държавата, международно признатият днес български национален научен център, отбелязва 150 г. от създаването си със серия изяви. В изложбата до 14 октомври любознателните може да видят 60 постера за историята и дейността на учените в академията. БАН е пазител на достойнствата на българската цивилизация, заяви при откриването зам.-министър Деница Сачева. Българският компютър \"Витоша\", първият български електронен калкулатор, робот от ново поколение, холограми, 3D тактилни плочи с антотация на Брайлова азбука, актуални научни новости са сред атракциите в изложбата. Снощи министър Красимир Вълчев награди млади учени от БАН, завършили успешно проектите си по програмата на  академията за подпомагане на млади изследователи. ", "date": "2019.10.03", "title": "Научните постижения в изложба на открито "}
{"url": "https://duma.bg/s-dalg-na-shiyata-n200730", "text": "Човек трябва да е голям смелчага, за да се кандидатира за общински кмет в предстоящите избори. Това е все едно да скочиш в океана от проблеми на местната власт с дълг на шията, който веднага ще те завлече на дъното. Защото, се оказва, че всяка втора община у нас има огромни натрупани задължения. На София се падат 52% от общата задлъжнялост. \"Ако общината беше търговско дружество, бих я обявил веднага в несъстоятелност.\" Думите са на кмет и описват тежкото финансово състояние на един от областните градове у нас, което той заварва с идването на поста през есента на 2015 г.  Причина за тежкото състояние на градовете се знаят отдавна. Местните велможи харчат повече, отколкото могат да съберат. Освен недостатъчния размер на собствените приходи общините страдат от хроничен популизъм, особено преди избори. Често се правят необосновани разходи по европейските проекти. Разбира се, има откровени злоупотреби. Доказателство, че масово общините са управлявани лошо, са докладите на Сметната палата, обобщени в анализ на Института за пазарна икономика (ИПИ). Изводите в него са категорични - близо 70% от разходите на местната власт са необосновани и не изпълняват заложените цели. Това означава, че те се пропиляват, без да дадат положителен резултат. Една четвърт от всички проверки се пращат до прокуратурата заради съмнения за злоупотреби. И тъй като в България общините не фалират, щом някоя от тях глътне вода, първата й работа е да почука на вратата на Министерството на финансите за спасителен безлихвен заем. То би трябвало да следи как кметовете управляват бюджетите си по показатели за финансова самостоятелност, устойчивост и инвестиционна активност. Те бяха въведени през 2016 г. със Закона за публичните финанси. От това явно обаче няма голям ефект, защото общинските дългове продължават да растат. А на кметовете не им остава нищо друго освен да чакат джипа Му, с бюджетния излишък в багажника, да мине и през тяхната община. ", "date": "2019.10.03", "title": "С дълг на шията"}
{"url": "https://duma.bg/biznesat-ne-iska-da-dava-praktika-na-uchenitsite-n200749", "text": "Дуалното образование има положителен ефект върху развитието на професионалното образование у нас, но намирането на достатъчно заинтересовани фирми за формиране на дуална паралелка е най-голямата трудност, пред която са изправени директорите. Това показва проучване на \"Галъп интернешънъл\" сред 600 фирми и 190 професионални гимназии, част от които са участвали в проекта \"Домино\" за въвеждане на дуалното образование в България. 44% от представителите на училища посочват като основен проблема с привличането на фирми. Въпреки това 61% от фирмите и 84% от школата по проекта \"Домино\" оценяват взаимодействието между училища и бизнес като много добро. В същото време една трета от представителите на бизнеса извън проекта не са склонни да освободят няколко свои работници, за да участва в разработването на нови учебни програми. Сред основните трудности, споделени от бизнеса и от представителите на образователната система, на първо място излиза притеснението на фирмите за инвестициите в кадри, без да има гаранции, че те ще останат да работят за тях. Особено висок е делът на участващите в \"Домино\" фирми, които споделят, че изпитват такива притеснения във връзка с проекта.", "date": "2019.10.03", "title": "Бизнесът не иска да дава  практика на учениците"}
{"url": "https://duma.bg/nedosegaem-n200731", "text": "Опозореният политик със затихнали функции Волен Сидеров - в опит пак да вдигне шум около себе си и да стегне електорат, изнесе срамно шоу в предизборно студио по БНТ. Планирано този агресивен представител на българската политическа класа, този срам и позор за българския парламент (Даниела Дариткова, ГЕРБ), отново се разпищоли пред очите на нацията. Държа се не като народен представител - четвърти мандат, а като зъл клоун в посредствен цирк, като уличен хулиган. Демонстрира отново простащина и липса на задръжки. За кой ли път - преди избори. Защото му е позволено. Защото няма кой да го накаже. Комерсиалните медии ще продължат да отразяват глупостите му. Защото или им плаща, или простотиите в пресата се продават повече. Той знае, че няма кой да го извади от властта за оставащата година. Мразен и презиран, Сидеров е търпян от коалиционните  партньори. Особено от ГЕРБ. Шайката около Вожда няма лесно да сдаде властта. Особено от смешни морални съображения като поредното хулиганство на Сидеров. Забравете! Финансовият министър призна, че \"поведението на Сидеров не е основание за клатене на властта\". Колкото и да е арогантно, брутално и отвратително. Сидеров е недосегаем и пак ще му се размине. Обществото и институциите са безсилни пред пошлостта му. Законите не ни пазят от самозабравили се политици и превъртели управници. Медийният регулатор нямал правомощия. Прехвърли топката на изборния регулатор ЦИК. А в държавата на Вожда от Банкя, простотиите се наложиха като национално поведение. Обществената търпимост към тях расте.  Борисов многозначително мълчи. И прати гербаджиите с опорни точки - да се разграничат от Сидеров, да го изкарат \"срам за парламента\". Не, драги управляващи! Сидеров е срам за властта ви, която се крепи на \"златния му пръст\". ", "date": "2019.10.03", "title": "Недосегаем"}
{"url": "https://duma.bg/gartsiya-otnovo-stachkuva-n200740", "text": "Втора обща стачка през последните две седмици срещу политиките на новото гръцко правителство, което дойде на власт след изборите на 7 юли, се проведе в Гърция в сряда. Преди това стачка имаше и на 24 септември.  В нея участваха служители на телекомуникационната компания OTE, преподаватели в училища и университетски преподаватели, транспортни работници, служители от банковия сектор, част от синдикатите на морските работници, както и журналистите - освен тези, които отразяват стачката и свързаните с нея събития. Пресслужбите на министерства и ведомства също не работеха.  \"Пресата не може да загуби трудови права. Законопроектът, който се налага, премахва основните инструменти за защита на работниците от произвола на работодателя\", се казва в изявлението на журналистическия синдикат. Приемането на законопроекта в сегашния му вид неизбежно ще доведе до ескалация на стачките, твърдят от двата основни синдиката в Гърция. Те твърдят, че законопроектът за икономическо развитие на правителството е насочен срещу обществото и работниците. Работодателите получават повече права при сключване на индустриален колективен договор и могат да се позовават на финансовите проблеми на компанията. Правата на синдикатите са ограничени, като се променят условията за започване на стачка.  Основното шествие на стачкуващите работници започна в централна Атина в 11:30 ч. местно време и достигна до парламента в 13 ч.   Очаквано премиерът Кириакос Мицотакис критикува действията на профсъюзите и заяви, че те трябва да отразяват волята на своите членове. \"Отново едно малцинство стачкува и затруднява мнозинството\", заяви той във фейсбук. Най-големите проблеми бяха по пътищата - поради стачката на градския транспорт мнозина бяха принудени да се движат с частни автомобили. Фериботите от трите пристанища на Атика - Пирея, Рафина и Лаврио, не тръгнаха, така че част от островите останаха без фериботни услуги, единственият вид транспортна връзка.", "date": "2019.10.03", "title": "Гърция отново стачкува"}
{"url": "https://duma.bg/tramp-vini-demokratite-v-opit-za-prevrat-n200733", "text": "Доналд Тръмп обяви, че започналото разследване срещу него в Камарата на представителите е опит за преврат, който целял да отнеме властта от американския народ, както и да промени неговия вот. \"Докато научавам все повече и повече всеки ден, стигам до извода, че това, което се случва, не е импийчмънт, това е преврат, целящ да отнеме властта на хората, техния избор, техните свободи, тяхната втора поправка (в конституцията), религия, военни, гранична стена и дадените им от Бога права като граждани на САЩ\", написа Тръмп в туитър. Междувременно в. \"Ню Йорк таймс\", който е сред основните медийни критици на Тръмп, пише, че той е привърженик на някои нетрадиционни методи за борба с нелегалната миграция. в частни разговори президентът предложил да се прокопае ров, пълен с алигатори и змии, за да се защити границата на САЩ и да се спестят разходите. Тръмп също възнамерявал да пусне ток по граничната стена и по нея да бъдат монтирани шипове. Многократно е предлагал войниците да стрелят по мигрантите, които хвърлят камъни или да ги прострелват в краката, \"за да ги забавят\". И двете идеи били отхвърлени като  незаконни.", "date": "2019.10.03", "title": " Тръмп вини демократите  в опит за преврат"}
{"url": "https://duma.bg/erdogan-tarpenieto-ni-se-izcherpva-n200735", "text": "Турският президент Реджеп Ердоган отправи остро предупреждение срещу САЩ заради действията им в кюрдските райони на Сирия. \"Ножът опря до кокала. Търпението ни към онези, които гонят свои сметки в региона, е на път да се изчерпи. Вече нямаме за губене и един единствен ден. Някой ден (ще дойдем) внезапно\", закани се Ердоган в реч през парламента по повод началото на есенната му сесия. Турция и САЩ се договориха този август за създаване на зона за сигурност в Северна Сирия и на мирен коридор, който до облекчи завръщането на сирийските бежанци. Анкара обаче обвинява САЩ, че бави процеса и предупреждава, че ако американците продължат да протакат, ще предприеме самостоятелно военна операция в Северна Сирия. \"Лично казахме в очите на онези, които от години залъгват Турция относно ликвидирането на терористичната организация, че е дошъл краят на тази игра. Планираме да настаним два милиона души в зона за сигурност, дълбока 30 километра\", каза още президентът.", "date": "2019.10.03", "title": " Ердоган: Търпението ни се изчерпва"}
{"url": "https://duma.bg/novi-predlozheniya-na-london-za-brekzit-n200736", "text": "Британският премиер Борис Джонсън увери, че не желае страната да напуска ЕС, но че тя е готова и този сценарий, предаде телевизия \"Скай нюз\". В речта си на конференцията на Консервативната партия той потвърди, че в рамките на деня ще изпрати \"конструктивни и разумни предложения\" до Брюксел. Те не предвиждат проверки по границата със Северна Ирландия. \"При никакви обстоятелства няма да имаме проверки на или близо до границата в Северна Ирландия\", обещава Джонсън и добави, че \"ще се спазва мирният процес и Споразумението от Разпети петък\". Вестник \"Гардиън\" твърди, че според предложенията на премиера Великобритания ще напусне ЕС на 31 октомври. Страната ще излезе от всички институции и структури на ЕС, включително и митническия съюз, от съдебните структури, включително Съда на ЕС, споразуменията в сферата на отбраната и сигурността, както и за споделянето на данни. Северна Ирландия също ще напусне митническия съюз, но ще продължи да спазва регулациите на ЕС, включително и свободното движение на хора на остров Ирландия до 2025 г. ", "date": "2019.10.03", "title": " Нови предложения   на Лондон за Брекзит"}
{"url": "https://duma.bg/sinat-na-prezidenta-n200729", "text": "БФС реши от следващия сезон във футболното ни първенство да нямат право да играят вратари, които са от страни извън Европейския съюз. Поправката ще облагодетелства най-вече сина на президента на БФС Боби Михайлов - Ники. В момента 31-годишният страж е твърда резерва в \"Левски\" на черногореца Милан Миятович, който обаче след сезона ще трябва да напусне, независимо, че е неизменен титуляр. Така по административен път ще се отвори титулярно място за сина на президента. А скандалното решение е взето след допитване до Кирил Домусчиев и \"Лудогорец\", където има двама подобни играчи, но те са си изчистили паспортните проблеми. Другият \"висящ\" е бразилецът Густаво Бусато (ЦСКА-Сф). Случаят е доста дискриминационен. От БФС даже не обясниха защо вземат решението и по какво вратарите извън ЕС се различават от тези в ЕС. И защо забраната засяга само вратарите, а не и футболистите на други постове. Защото в Първа лига в 10 от 14 клуба титулярните вратари са българи. Т.е. школите изкарват добри играчи на тези постове. Но тук явно всячески се търси място под слънцето на Ники Михайлов. И сега се наложи да впрегнат самото БФС, за да намерят начин да играе. Миналата година натискаха Спас Русев да го вземе в \"Левски\", а сега с новото правило бъркат сметките на треньора на \"сините\" Петър Хубчев, който пролетта напусна скандално селекционерския пост. Явно бащиното рамо е доста дълго. И това е само единият аспект на ситуацията. Какво ще се случи с вратарите извън Европейския съюз, които имат договор и за следващия сезон? Кой ще им плаща неустойките? БФС ли? Но кой ли го интересува. Защото вече над чиновниците в \"Бояна\" остава само небето. А за реорганизацията на футбола никой не го е грижа. Важното е фамилия Михайлови да са добре.", "date": "2019.10.03", "title": "Синът на президента"}
{"url": "https://duma.bg/kratki-novini-n200732", "text": "Световната търговска организация (СТО) одобри митата на САЩ за $7,5 млрд. върху износа на стоки от ЕС заради незаконни субсидии за \"Еърбъс\", предаде Спутник. Това получи ответна реакция от ЕС, който заяви, че ще отмъсти за новите мита. \"Готови сме да защитим категорично нашите интереси...в рамките на правилата на СТО\", каза финландският министър на търговията Виле Скинари, чиято страна е ротационен председател на ЕС.  Русия заяви, че е задържала над 260 севернокорейски рибари за бракониерство край бреговете на Далечния Изток. Те са плавали на три шхуни и 5 моторни лодки. Рибарите не се съпротивлявали. Иззети били около 30 000 сепии заедно с риболовното оборудване. Миналата седмица Русия задържа други 160 севернокорейски рибари в Японско море. 25 малийски войници са убити при джихадистки атаки срещу две военни военни бази в северно Мали, съобщи правителството на западноафриканската държава. Други 60 войници са безследно изчезнали. Джихадистите са дали 15 убити.", "date": "2019.10.03", "title": "Кратки новини"}
{"url": "https://duma.bg/kndr-izstrelya-raketa-ot-podvodnitsa-n200734", "text": "Подводница на КНДР е изстреляла балистична ракета, която е достигнала височина от 910 км и е паднала в Японско море на 450 км от точката на изстрелване, съобщиха медиите. Новината дойде час, след като Пхенян обяви, че ще поднови ядрените преговори със САЩ. В сряда сутринта японските власти обявиха, че севернокорейската балистична ракета най-вероятно се е разцепила на две, преди да падне във водата. Това е 11-ят ракетен тест на Северна Корея тази година. КНДР разработваше технология за изстрелване на балистични ракети от подводници, преди да спре всички тестове на ракети с голям обсег на действие. Явно опитите са подновени. Японският премиер Шиндзо Абе заяви, че ракетният тест е нарушение на резолюциите на Съвета за сигурност на ООН. ", "date": "2019.10.03", "title": "КНДР изстреля ракета от подводница"}
{"url": "https://duma.bg/ukrayna-se-saglasi-na-formulata-na-shtaynmayer-n200737", "text": "Украйна се съгласи с другите участници в процеса на преговори за разрешаване на конфликта в Донбас по \"формулата на Щайнмайер\", но остава тя да бъде включена в новия закон за специалния статут на региона. Това обяви във вторник президентът на Украйна Владимир Зеленски на брифинг. Украинският лидер отбеляза, че Киев координира текста на \"формулата на Щайнмайер\" с участниците в процеса на преговори за разрешаване на конфликта, съобщи ТАСС. Зеленски добави, че такъв закон ще бъде приет от парламента преди края на годината след обсъждане с обществеността. \"Законът за специалния статут на Донбас е валиден до 31 декември. Ще има нов закон, който ще бъде разработен от парламента в тясно сътрудничество и след обществено обсъждане\", каза той. Зеленски обясни, че \"формулата\" предполага провеждането през април на избори в Донбас и Луганск според украинските закони (за тогава са насрочени местни избори в цяла Украйна - бел.ред). Ако ОССЕ констатира, че те са били проведени според нейните стандарти, тогава законът за специалния статут на Донбас ще влезе в сила. В съвместно изявление лидерите на Луганската и Донецката народна република обявиха, че подписването на \"формулата на Щайнмайер\" трябва да се разглежда като признаване на правото на народа на Донбас сам да определи съдбата си.\"Ние сами ще решаваме на какъв език да говорим, каква да бъде нашата икономика, каква форма да има нашата съдебна система, как ще защитава нашите граждани народната милиция и как ще се интегрираме с Русия\", се казва още в изявлението. Стотици украинци се събраха във вторник вечерта на Площада на независимостта, за да протестират срещу приемането от Украйна на \"формулата на Щайнмайер\" за специалния статут на Донбас. Хората излязоха с националните жълто-сини знамена и с флагове на кримско-татарския народ, съобщи агенция \"Укринформ\". Сред демонстрантите имаше и депутати, предимно от партията на експрезидента Петро Порошенко \"Европейска солидарност\". Участниците в акцията коментираха, че са се събрали спонтанно, след като са разбрали, че страната им се е съгласила с \"формулата на Щайнмайер\". Съобщава се, че на митинга са дошли и младежи със \"спортна външност\", които според много от присъстващите са провокатори. Пред администрацията на президента Зеленски на друга акция са събраха хора, които скандираха \"Не на капитулацията\". Лидерът на организацията \"Национален корпус\" Андрей Белецки заяви, че се обмисля създаването на Щаб за съпротива срещу капитулацията. Към полунощ протестиращите са започнали да се разотиват. Съобщава се за протести и в Лвов, Харков и Мариупол.", "date": "2019.10.03", "title": "Украйна се съгласи на \"формулата на Щайнмайер\""}
{"url": "https://duma.bg/sasht-gartsiya-e-klyuchov-sayuznik-sreshtu-rusiya-n200738", "text": "Гърция се очертава като ключов съюзник в региона с \"пряко положително въздействие\" върху енергийната сигурност и диверсификация на Европа, заяви посланикът на САЩ в Атина Джефри Пайет на форум по енергетика в Атина, съобщи в. \"Катимерини\". \"Този глобален кръстопът на Европа, Азия и Африка се върна на челно място в американската стратегическа мисъл\", каза той. По думите му САЩ, заедно с Гърция и други регионални играчи, \"работят за отблъскването на зловредни актьори, като Русия, Китай и Иран. Те имат различни интереси и ценности, както и различно виждане за бъдещето на този регион\", добави Пайет. Той смята, че \"Гърция бързо увеличава ролята си като регионален енергиен интегратор\". ДУМА припомня, че Пайет бе посланик на САЩ в Киев по време на Майдана и според сведенията е дирижирал и подстрекавал протестите, хвърлили страната в хаос и гражданска война.   ", "date": "2019.10.03", "title": " САЩ: Гърция е ключов  съюзник срещу Русия"}
{"url": "https://duma.bg/mozakat-e-nay-aktiven-prez-esenta-n200714", "text": "Силата на хората може да варира от сезон до сезон, но пикът на когнитивната активност е през есента. Това показват резултатите от проучване на учени от САЩ, Канада, Франция и Израел. Те са провели тестове за концентрация сред 3500 респонденти над 60-годишна възраст. Резултатите показват, че мозъкът им е достигнал максимално ниво на работа някъде в края на лятото и началото на есента. Онези, които са участвали в когнитивните тестове през зимата, са били с 30% по-склонни към мозъчно увреждане или деменция. Макар да не са сигурни в истинската причина, поради която резултатите са такива, д-р Лим и други специалисти от екипа твърдят, че това проучване отваря нови възможности за разбиране как мозъкът достига своя връх. Това би могло да помогне в научните изследвания, за да се предотврати или поне  да се намали развитието на болестта на Алцхаймер.", "date": "2019.10.03", "title": "Мозъкът е най-активен през есента"}
{"url": "https://duma.bg/nov-rekord-na-gines-po-sasichane-s-mech-na-grozdovi-zarna-n200715", "text": "Американецът Дейвид Ръш влезе в Книгата на Гинес заради ловкостта да разцепва с меч гроздови зърна, докато балансира върху скейтборд, предаде агенция ЮПИ. Мъжът успя да посече 70 подхвърлени във въздуха зърна за 1 минута. Ръш има зад себе си 100 подобрени Гинес рекорда, като със своите начинания цели промотирането на научно-техническото образование в САЩ. Рекордьорът балансираше върху скейтборд и посичаше плодовете със самурайски меч. Преди известно време Ръш регистрира световно постижение по съсичане на плодове киви, балансирайки върху голяма надуваема топка. Мъжът довери, че посичането на гроздовите зърна се оказало по-трудно, защото те са по-малки и понякога отскачат от острието на меча, без да бъдат срязани.", "date": "2019.10.03", "title": "Нов рекорд на Гинес по съсичане с меч на гроздови зърна"}
{"url": "https://duma.bg/modul-podvodno-operatorstvo-v-natfiz-n200720", "text": "НАТФИЗ въведе експериментален модул \"Подводно операторство\" за възпитаниците на факултет \"Екранни изкуства\". Предложената от проф. Любомир Халачев програма, която се стреми да разшири възможните насоки за бъдеща професионална реализация, се приема от студентите с голям интерес. Модулът се води от един от най-добрите подводни оператори, европейският шампион по подводно ориентиране Стефан Тодоров. Работил по над 60 игрални и документални филма, Стефан Тодоров споделя: \"Моята цел беше да заинтересувам студентите с това, какво биха могли да видят и да преживеят под водата. Да го пресъздадат на екрана. Подводните оператори са хора, които работят в свободни, открити води, и се изисква допълнителна водолазна, специфична подготовка\".  НАТФИЗ планира международно участие на студенти от Израел, Швейцария и Южна Корея. Обучението ще даде международна квалификация за леководолазна работа и обучение по снимки с подводна камера.", "date": "2019.10.03", "title": "Модул \"Подводно операторство\" в НАТФИЗ"}
{"url": "https://duma.bg/balgarskiyat-ventrolog-shte-obikoli-20-grada-n200716", "text": "През 20 големи български града ще мине турнето на българския вентролог Димитър Иванов-Капитана. Шоуто \"Беше ми 100лично\" представя просълзяващо смешна история, която почти всеки от нас е изпитал на гърба си. През очите на стенд-ъп комедианта Димитър Иванов-Капитана и неговия верен приятел Бай Тъньо публиката ще чуе от първо лице какво е да тръгнеш от релсите в Димитровград и да стигнеш до \"Шоуто на Слави\" и жълтите павета, и защо нямаш търпение да се разкараш оттам. Първата дата от обиколката е днес, 3 октомври, а мястото е Пловдив. В Асеновград спектакълът ще гостува на 4 октомври, в Кърджали - на 8-и, в Пазарджик - на 9-и, в Сандански - на 10-и, в Благоевград - на 11-и, в Сливен - на 18-и, в Казанлък - на 22-ри, в Перник - на 23-ти, във Велико Търново - на 24-ти, в Габрово - на 28-и, в Плевен - на 30-и. В Монтана шоуто ще бъде представено на 5 ноември, в Димитровград - на 7-и, в Стара Загора - на 8-и, в Добрич - на 11-и, в Шумен - на 12-и, в Русе - на 15-и, във Варна - на 17-и, а на 22 ноември и в София.", "date": "2019.10.03", "title": "Българският вентролог ще обиколи 20 града"}
{"url": "https://duma.bg/mentalnata-aritmetika-otklyuchva-genialnostta-n200717", "text": "Менталната аритметика активира мозъка вследствие на едновременна работа на двете полукълба при смятане, уточниха от международния бранд SmartyKids. Иде реч за едни от най-популярните и иновативни методи за развитие на децата. Менталната аритметика стана популярна у нас през последните две години, но в световен мащаб отдавна е сред предпочитаните детски курсове, развиващи мозъка. Методистите на SmartyKids въведоха тази система и в България, като вече работят и над различни курсове за деца. Един от тях е методика за хармонично развитие на малките с помощта на специални упражнения с древното китайско сметало \"абакус\" и практика за по-бързо устно смятане. Благодарение на първия курс - менталната аритметика, по време на занятията у детето протича важно за неговото развитие активиране на мозъка, вследствие на едновременна работа на двете полукълба при смятане. Въведен е и курс SmartyЧетене - за бързо (скоростно) четене за деца от 7 до 12 години, отново по авторска методика. Благодарение на факта, че менталната аритметика задейства и развива и двете полукълба на мозъка, тя спомага да се подобри паметта (краткосрочна, дългосрочна и фотографска), да се формира логическо мислене и децата да се научат да се концентрират лесно. А древното китайско сметало помага на детето да подобри фината си моторика. За да бъде обучението интересно, педагозите от развиващия център редуват интелектуалното натоварване с интерактивни занимания и подвижни игри. За целта експертите адаптираха класическата методика за бързо смятане с \"абакус\" и включиха в занятията системи за поощрения и геймификация - игрови и състезателен елемент към сериозната програма на обучение.  Така децата се запознават със Смарти. В началото героят отива на космическа мисия, за да спаси причудливите си приятели от надвиснала опасност. Всяко ниво има съвсем различна приключенска обстановка. Децата минават през разнообразни предизвикателства, които са свързани в общ сценарии, а на края получават сертификат от компанията. Програмата за 24-месечно обучение по ментална аритметика е разработена за деца от 4 до 12 години и е разделена на модули. За най-малките занятията протичат два пъти седмично, а за големите - веднъж седмично, с двойна продължителност. Важен елемент за максимални успехи е \"тренажорът\" - специална програма, която позволява децата да се упражняват извън центъра и да подобряват възможностите си.", "date": "2019.10.03", "title": "Менталната аритметика отключва гениалността"}
{"url": "https://duma.bg/eros-ramatsoti-pristigna-s-27-tira-i-nad-80-dushi-ekip-n200721", "text": "Броени часове ни делят от феноменалното шоу на Ерос Рамацоти, част от турнето \"Vita Ce N'е\". Световната обиколка започна по-рано тази година и включва пет континента. За шоуто си в България изпълнителят идва с 27 тира и над 80 човека екип.  Ерос Рамацоти кацна със собствения си самолет в София на 1 октомври през нощта. По време на своя престой, италианската звезда ще има възможност да се разходи из столицата, и да релаксира преди шоуто в \"Арена Армеец\". Изпълнителят води собствен готвач, който ще се погрижи за подбраното му хранително меню. Рамацоти остава верен на своите фенове и обещава да им подари незабравими емоции. Концертът ще продължи повече от два часа, през които ще чуем както песни от новия албум, така и най-обичаните му хитове през годините. Ограничено количество билети все още може да се намери в касите на \"Арена Армеец\" и \"Ивентим\", както и онлайн на www.eventim.bg. Входовете на залата ще бъдат отворени в 18.30 ч. Всички фенове да се насочат към нея по-рано, за да може да се извършат рутинните проверки по безопасността навреме, приканват организаторите. Няма да има съпорт изпълнител и Ерос Рамацоти ще излезе на сцената в 20 ч. ", "date": "2019.10.03", "title": "Ерос Рамацоти пристигна с 27 тира и над 80 души екип"}
{"url": "https://duma.bg/detsa-sviryat-na-detsa-v-sghg-n200722", "text": "Софийската градска художествена галерия ще бъде домакин на камерен концерт в изпълнение на малките пианисти Константин Башиков, Анжелина Денчева и Клавдия Заимова. Концертът е включен в първото издание на фестивала \"Културама\", организиран от фондация \"Културни перспективи\". Специално участие ще вземат пианистката Зорница Гетова и оперната певица Ина Кънчева, която ще изпълни произведения от цикъла на Модест Мусоргски - \"Детска стая\". Децата ще свирят композиции на четири и шест ръце от Шостакович,  Мусоргски, Чайковски, Вебер и др.  \"Направихме този концерт специално и акцентираме на него като едно от най-важните събития в нашата Културама. Искахме да покажем нашите деца в изключително занимание - свиренето. Една игра, за която са нужни доста усилия, отдаденост и посвещаване. Таланта не дискутираме, нито даваме заявки за бъдещето, защото пътят е дълъг, а прекалените отговорности понякога ни заставят да го объркаме... Този концерт определяме като \"концерт вкъщи\" или в една детска стая, като форма на изразяване на посоката на мечтите на няколко деца в най-интимен кръг или по-скоро като знак на благодарност, че сме допуснати и въвлечени в тяхното прекрасно ежедневие - музицирането\", посочи Ина Кънчева, инициатор на събитието. Концертът \"Детска стая - деца свирят на деца\" ще се състои на 5 октомври от 11 ч. в Софийската градска художествена галерия. ", "date": "2019.10.03", "title": "Дeца свирят на деца в СГХГ "}
{"url": "https://duma.bg/pochina-muzikalnata-legenda-karel-got-n200718", "text": "Световноизвестният чешки певец Карел Гот почина на 80-годишна възраст, съобщава продуцентката на изпълнителя Анета Щолцова, цитирана от световните агенции. \"Карел Гот се спомина малко след полунощ във вторник, заяви Щолцова. Преди около месец той бе диагностициран с остра миелоидна левкемия. Легендарният певец сам съобщи за болестта си и сподели, че не смята да се предава. През 1960 г. започва да учи оперно пеене в Пражката консерватория. В края на 1960-те г. изнася концерти в Лас Вегас. Бил е почетен гост на \"Златният Орфей\" през 1974 и 1986 г. През 2014 г. е обявен за \"Абсолютен славей\" на чешката поп музика. ", "date": "2019.10.03", "title": "Почина музикалната легенда Карел Гот  "}
{"url": "https://duma.bg/maystori-na-karikaturata-se-sabirat-v-plovdiv-n200719", "text": "X Международно биенале \"Майстори на карикатурата\" 2019 бе открито в Етнографския музей в Пловдив. Темата за участниците от цял свят е \"Прасето и културата\". Изборът на темата съвпада с годината на прасето, според източния календар. Със свои карикатури участват 87 автори от 30 страни от Европа, Северна и Южна Америка, Азия и Африка, дори и Австралия. Майсторите на карикатурата показват, че образът на прасето позволява широка интерпретация в разнообразен културен контекст. Общо 203 карикатури проследяват борбата между питомното и дивото, между човека и прасето, както и богатата символика, свързана с този животински вид.", "date": "2019.10.03", "title": "Майстори на карикатурата се събират в Пловдив "}
{"url": "https://duma.bg/datata-n200724", "text": "1819 - В КАРЛОВО СЕ РАЖДА ЕВЛОГИ ГЕОРГИЕВ, ПРЕДПРИЕМАЧ (УМИРА 1897 Г.). Смятан за най-богатия български търговец и банкер в края на ХIХ в. По-голямата част от живота си (60 години) прекарва в чужбина, но не престава да се чувства дълбоко свързан с народа си. Той и брат му Христо участват със значителни суми в много благотворителни инициативи. Сред по-крупните негови дарения са: на българско девическо училище в Солун, на българска болница в Цариград, на българската църква в Букурещ. Венец на дарителската му дейност е сградата на Софийския университет. 1895 - РАЖДА СЕ СЕРГЕЙ ЕСЕНИН, РУСКИ ПОЕТ (УМИРА 1925 Г.). Ранната смърт, неодобрението на част от литературния елит, популярността сред широката публика и ексцентричното поведение го превръщат в легендарна фигура в руската литература. Голяма част от произведенията му са забранени след смъртта му и са публикувани отново в Съветския съюз през 1966 г. 1918 - ФЕРДИНАНД I АБДИКИРА ОТ БЪЛГАРСКИЯ ПРЕСТОЛ. Под натиска на правителството и на премиера Александър Малинов царят отстъпва трона на Борис III. След като напуска България, Фердинанд се завръща в родовите си имения в Кобург (Германия), където умира на 10 септември 1948 г. Фердинанд I е отговорен за обявяването на Междусъюзническата война (1913) и претърпяната от България първа национална катастрофа. Под негово влияние страната ни се присъединява към Тройния съюз по време на Първата световна война (1914-1918). Последвалата втора национална катастрофа го принуждава да абдикира в полза на своя син. 1925 - РАЖДА СЕ ГОР ВИДАЛ, АМЕРИКАНСКИ ПИСАТЕЛ (УМИРА 2012 Г.). Автор на осем пиеси и над 20 романа, признат за изобретател на политическия исторически роман. Един от най-влиятелните американски интелектуалци на ХХ в. В България става известен с \"Калки\", после с \"Вашингтон, окръг Колумбия\", \"Сътворението\", \"На живо от Голгота\". 1971 - СЪЗДАДЕНА Е ЕЛЕКТРОННАТА ПОЩА. В една от компютърните лаборатории на САЩ ученият Рей Томлинсън изпраща първото електронно съобщение. На него принадлежи и въвеждането на \"маймунското а\" в електронния адрес, което го прави различим от останалите. Имейлите стават достъпни за обикновените граждани през 1991 г., когато \"Майкрософт\" разработва съответната програма. 1991 - КОНСТИТУИРАН Е КОНСТИТУЦИОННИЯТ СЪД. Създава се със Закона на КС, приет от VII ВНС на 30 юли 1991 г., и на основание Конституцията на Р България. На 26 декември 1991 г. е приет правилник за организацията и дейността му. КС обезпечава върховенството на Конституцията на Р България спрямо законите и другите актове на НС, както и спрямо указите на президента. Решенията му са окончателни и задължителни за всички, включително за съдилищата.", "date": "2019.10.03", "title": "Датата"}
{"url": "https://duma.bg/dencho-boyadzhiev-zaedno-s-razgradchani-shte-vazrodim-grada-n200725", "text": "- Още по време на първия си мандат като кмет разработих дългосрочна програма за развитието на родния ми град. Тогава започнах промяната на Разград и в него влязоха доста европейски пари. През последните 4 години градът западна. За да живеят още по-добре моите съграждани, трябва да се довършат много неща, за които е необходим сериозен паричен ресурс, и които започнах като кмет. Това беше една от мотивациите, която изигра роля да кандидатствам отново за кметския пост. Мога смело да кажа, че съм запознат с механизма на изразходването на европейските пари, работил съм и по старата и по новите оперативни програми, които са разработени сега. Имам добре подготвен екип от експерти и съм убеден, че заедно ще решим много от проблемите на Разград.   - През 2015 година дойде кметът от ГЕРБ с девиза \"Искаме промяна в Разград\". Това обаче въобще не се случи и остана само предизборен лозунг. Разград дръпна не напред, ами с крачки назад. Градът беше занемарен, не бяха привлечени никакви инвестиции. Г-н Василев работи 4 години с това, което аз му оставих като кмет. Той наследи от моя мандат 2 млн.лв. приходен остатък, 10 защитени идейни проекта за 20 млн. лв. по новата оперативна програма, за които трябваше  само да се изработят техническите параметри и да се реализират. До този момент половината от средствата още не са отчетени, а вече сме почти в края на 2019 г. Има голяма опасност някои от проектите да останат открити, да не бъдат разплатени с необходимите пари и да останат като задължение на следващата кметска управа. Ако това се случи ще бъде изключително неприятно, защото ще трябва да се работи с бюджетни средства на общината. Това са пари на всички разградчани и новият кмет ще е принуден да пълни финансова дупка, изкопана от настоящата местна власт.  - Нека не звучи като хвалба, но Разград в основни линии е с решени проблеми, защото в предходния програмен период до 2014 г. в града бяха инвестирани по европейски проекти близо 108-109 млн. лева. Това са чисти инвестиции, които бяха защитени и реализирани. Тогава Разград се промени изцяло. Обновени бяха кварталите и централната градска зона. Разградчани се славим с  богатите си културни традиции. Ние сме една от малкото общини, в които са запазени всички културни институции в града след 1990 г. Не е лесно, но аз съм човек, който е свързан с проблемите на културата. Успяхме да запазим и държавния театър, и фолклорния ансамбъл, и симфоничния оркестър, които няма да изоставя.   В Разград се намира архитектурно-историческият комплекс \"Абритус\". Това е най-големият римски град, който е запазен на Балканите като инфраструктура и като визия. В реставрацията му бяха вложени допълнително 6 млн. по времето на моя мандат като кмет, за да бъде запазен, съхранен и обновен. Към него продължава да има голям интерес от страна на наши и чужди туристи и на гостите на Разград. Ще продължа да развивам и обогатявам културната и програмната структура. Имам нови идеи, които са включени във \"Визия за Разград\" за следващите четири години.  В Разград реализирахме проект на футболния клуб \"Лудогорец\", който започнах още в първия си мандат заедно със собствениците му. Базата беше обновена изцяло. Удоволствие е да отидеш в спортния комплекс. Цели семейства с деца си купуват пакетни билети, с които могат да ползват цялата база. Ще продължа да помагам за реализацията на нови идеи, свързани с развитието на спорта.  Разбира се, не мога да игнорирам проблемите на гражданите в икономическата сфера. Ние не сме голям град, но имаме три завършени, модерни, съвременни икономически зони - Западна, Източна и една, направена по оперативна програма за развитие на стара войскова база, която е изпразнена от съдържание, защото вече няма поделения. Тя е с голямо дворно пространство, с 5 млн. лв. беше обновена и сега е предоставена на частния бизнес. Една трета от инвестицията се изгражда с европейски пари по програмата. Това са подходи, пътища, вода, канализация, газ и доизграждане на самата структура, която ще работи. В икономическата зона има места за отдих, за извършване на делова работа, за конферентни връзки и т.н.  Разград не е подминат от миграционни проблеми, които са проблем на много населени места в България. В интерес на истината ние сме град, в който почти на 80% се запази структурата на икономиката отпреди 1990 г. В региона има най-много силикатни природни материали и неслучайно силикатната промишленост има трайно присъствие. Много разградчани работят в \"Шише джам\" от Турция и в най-големия биотехнологичен завод, който прави дълбочинна преработка на царевицата и дава над 15 крайни продукта. В Разград е един от най-големите стопански обекти в сферата на птицепроизводството - \"Лудогорско пиле\", който зарежда не само България, но и изнася продукция за Турция, Румъния, Сърбия, Македония, Гърция. Те осигуряват работни места за жителите на общината.  Въпреки, че кметът и местната власт не се занимават пряко с производство, тe създават предпоставките за неговото развитие. Няма ли я подкрепата за бизнеса, нещата се получават трудно. Любопитен факт е, че Разград е класиран между четвърто и пето място по ръст на работната заплата и размер на получаваното средно трудово възнаграждение. Вярно е, че не всички получават високи заплати, но все пак парите остават в Разград.  - Неслучайно Добруджа и Лудогорието се водят житниците на България. В бранша работят много добри специалисти, използва се модерна техника и съвременни технологии. Агроземеделието е на много високо ниво от гледна точка и на научен потенциал. Правят се експерименти и се постигат високи резултати. Кметът и Общинският съвет трябва да се стремят да бъдат факторът, който постига баланса и насочва финансов ресурс. Задачата им е да намират този ресурс и да го вкарват в местната икономика, като същевременно създават предпоставки за развитието на бизнеса.  Един от проблемите на Разград е, че в общината няма производства, които да могат да ангажират неквалифицираната работна ръка. Ще работя в тази насока и ще търсим варианти за преодоляване на диспропорцията.  За мен най-важното е да създаваме по-добри условия за живот и за развлечения на разградчани, защото освен труд човек иска да има добри възможности да почива, да се разтоварва, да се възстановява и да бъде работоспособен и пълноценен. Имам идея да реконструирам и преобразя коритото и бреговете на река Бели Лом, която минава през Раград, с атракциони и места за почивка. ", "date": "2019.10.03", "title": "Денчо БОЯДЖИЕВ:    Заедно с разградчани ще възродим града"}
{"url": "https://duma.bg/balgarski-film-s-nagrada-v-san-sebastian-n200723", "text": "\"Сестра\" е вторият пълнометражен филм на Светла Цоцоркова след носителя на много международни филмови награди \"Жажда\". На приключилия преди дни 67-и филмов фестивал в Сан Себастиан, \"Сестра\" бе отличен със специален диплом в програмата \"Нови режисьори\", научи ДУМА от Светлана Дамянова, \"Арт фест\". Филмът започва пътя си като проект на \"София мийтингс\" и е подкрепен от фестивалите в Арас - Франция, Солун - Гърция, Хонконг - Китай. \"Сестра\" е продукция на \"Омега филмс\" и \"Фронт филм\" в копродукция с Катар. Историята проследява живота на едно момиче и как нейните трагикомични лъжи са на път да унищожат света на семейството й. В главната роля е младата Моника Найденова, откритие на Цоцоркова от филма й \"Жажда\". Останалите централни роли са поверени на Светлана Янчева, Асен Блатечки, Елена Замяркова, Валентин Ганев и Иван Савов. Сценарият е дело на Светослав Овчаров и Светла Цоцоркова, които са и продуценти на филма. Отзивът за филма в списание \"Variety\" е на Ксавие Анри-Рашид: \"Филмът на Цоцоркова е за семейния живот и сестринството; за малките, уж невинни лъжи, които споделят членовете на едно семейство, и за начина, по който могат да бъдат преодолени противоречията между близки хора - теми, които са познати на всеки от нас.\" \"Вторият пълнометражен филм на Светла Цоцоркова е доказателство за нейния талант и способности да пресъздава отношения между членовете на семейство, обусловени от средата, в която живеят,\" публикува след премиерата на \"Сестра\" Кристобал Соаги в списание \"Cineuropa\". ", "date": "2019.10.03", "title": "Български филм с награда в Сан Себастиан"}
{"url": "https://duma.bg/trudni-sapernitsi-za-levski-i-tsska-sf-n200700", "text": "Дебютантите играят доста силно в първенството и изостават само на 1 т. от неособено убедителния столичен гранд, а двубоят им за първенството в София бе доста завързан и бе спечелен трудно с 3:2 от тима на Гриша Ганчев. При това начело на арденци е бившият треньор на \"червените\" Стамен Белчев.  Шампионът и лидер в първенството Лудогорец извади доста голям късмет при определянето на съперника. Разградчани ще гостуват в София на Септември - един от петте втородивизионни отбора достигнали до 1/8-финалите. Според регламента жребият не беше дирижиран и отборите от втория ешелон нямаха предимство за домакинството, което получи първия изтеглен тим за двубоите. Така лидерът във Втора лига ЦСКА 1948 ще гостува в Стара Загора на Берое, вдъхновен от първата победа над другия ЦСКА-Сф след 29-годишна суша.   Актуалният носител на трофея Локомотив Пл ще продължи защитата му с мач на \"Лаута\" срещу Литекс. Има и своеобразно дерби на Северозапада във Враца, където елитният местен Ботев ще посрещне единствения селски тим от Втора лига Кариана Ерден.  Сметки имат да уреждат Славия и Ботев Пд в \"Овча купел\", след като миналата година \"белите\" загубиха скандалните битки с \"жълто-черните\" в полуфиналите.  Интересен сблъсък предстои между Ботев Гълъбово и последния в елита Витоша Бистрица, след като домакините изххвърлиха в    „Нали е жребий, който отбор ни се падне, това е. Сериозни мачове. Виждаме, че повечето отбори са от елита. Все пак първенствата вече вървят и в трите групи и са интересни, най-вече за феновете са интересни. Купата винаги е била интересна. Ще отида този път в Кърджали, защото по задължение играем за Купата на България. Нищо, че миналия път не ме поканиха. Не мога да коментирам състоянието на отбора. Решението за вратарите вие ще го тълкувате. Да отида на вратата да застана ли”, заяви колоритният почетен президент на ЦСКА-Сф Димитър Пенев. \"Всички отбори, които са достигнали дотук, са силни. Може би сме фаворити, но няма да бъде лек мачът с Литекс\", отбеляза спортният директор на \"черно-белите\" Георги Иванов-Гонзо. Според него отборът му е добре подготвен и ще играе с успех и на двата фронта. \"Специално за първенството още нищо не е ясно, има прекалено много мачове, които ще определят класирането. Винаги който е домакин, има предимство, но няма да подценим отбора на Литекс, нищо че е във Втора лига. Да, желанието на собственика Христо Крушарски беше да играем с Левски, но мисля, че ако вървим напред в турнира, и Левски няма да ни избяга.  Не намирам логика да се ограничи влизането в нашето първенство на вратари, които са извън ЕС. Но така или иначе Локомотив това не го касае, тъй като имаме български вратари и те са от най-добрите в първенството. По принцип колкото повече ограничим чужденците, толкова по-силен национален отбор ще имаме. Това обаче не може да се случи заради Европейския съюз, но не смятам, че вратарският пост в България е най-проблемен, за да взимаме такива решения\", завърши Гонзо.", "date": "2019.10.03", "title": "Трудни съперници за Левски и ЦСКА-Сф"}
{"url": "https://duma.bg/lyupko-petrovich-napusna-tsska-sf-n200696", "text": "  \"След среща със собствениците на клуба, той декларира намерението си да напусне поста, поемайки своята отговорност за представянето. Въпреки опитите на ръководството да го убедят да не прибързва с решението си, сръбският специалист бе категоричен в желанието си, което в крайна сметка бе уважено\", съобщиха от \"Армията\". В неделя Петрович записа първа загуба като треньор на ЦСКА-Сф - 1:2 при гостуването на Берое. Още на мача феновете поискаха оставката му, след като в 84-ата минута, при резултат 2:0 в полза на домакините, привържениците започнаха да скандират \"Люпко вън\".", "date": "2019.10.03", "title": "Люпко Петрович напусна ЦСКА-Сф"}
{"url": "https://duma.bg/shampionska-liga-ii-krag-n200701", "text": " 0:2 Денис (9 и 39) 1:2 Рамос (56) 2:2 Каземиро (85);   Икарди (52).   3. Галатасарай 1 4. Реал 1.  0:1 Семедо (37) 1:1 Вулич (63) 2:1 Милунович (87) 3:1 Боакье (90); Тотнъм - Байерн М 2:7 1:0 Сон (12) 1:1 Кимих (15) 1:2 Левандовски (45) 1:4 Гнабри (53 и 55) 2:4 Кейн (61-д) 2:5 Гнабри (83) 2:6 Левандовски (87) 2:7 Гнабри (88).  3. Олимпиакос 1 4. Тотнъм 1. Група С: Аталанта - Шахтьор Д 1:2 1:0 Сапата (28) 1:1 Мораес (41) 1:2 Соломон (90+5); Ман Сити - Динамо З 2:0 1:0 Стърлинг (66) 2:0 Фодън (90+5). 1. Ман Сити 6 т. 2. Динамо З 3 3. Шахтьор Д 3 4. Аталанта 0.  1:0 Игуаин (17) 2:0 Бернардески (62) 3:0 Роналдо (89);   0:1 Феликс (48) 0:2 Партей (58).   3. Локомотив М 3 4. Байер Л 0.", "date": "2019.10.03", "title": "Шампионска лига, II кръг"}
{"url": "https://duma.bg/ivet-lalova-na-treti-svetoven-final-n200673", "text": " В първа серия за финалите се класираха Англърн Анелус (САЩ) и Муджинга Камбуджи (Шмейц), завършилис еднакво време -  22,49 сек., докато третата Кристал Еманюел (Кан) беше с 22,65 сек. Така всичко се реши от спринтьорките в трета серия, в която еврошампионката Дина Ашър-Смит (Вбр) бе над всички с 22,16 сек, но след нея Дезирея Брайънт (САЩ) финишира за 22,56, а Джина Бас (Гамбия) остана трета с време 22,60 сек. Така Ивет влезе във финала със седми резултат, а спринтьорката от Гамбия влезе с последно време. Финалът е утре  в  22.35 ч .и ще бъде излъчен по БНТ 3. Лалова ще бяга на трети световен финал след 100 м в Дегу  2011 (7-о място) и на 200 м в Пекин 2015 (отново седма).", "date": "2019.10.03", "title": "Ивет Лалова на трети световен финал"}
{"url": "https://duma.bg/emiliya-kostadinova-n200713", "text": "празнува рожден ден, изпълнен с младост и ведрина. Колежката ни е сред най-творческите личности в екипа на вестника. С вечната си усмивка и неизменната тежка раница на гърба, неуморната ни Еми навърта завиден километраж, улавяйки миговете на деня - през костюмираните политици, гневните протестиращи, поредните безумици след столичните ремонти, забързаните улици, играещите деца и падащите есенни листа. Обективът й е едновременно безжалостен и гальовен. И в целия този водовъртеж от запечатани моменти Емилия намира време да бъде всеотдайна майка и прекрасна домакиня. От сърце й желаем все така да гори в работата си, да е здрава и много обичана! От екипа на ДУМА", "date": "2019.10.03", "title": "Емилия Костадинова"}
{"url": "https://duma.bg/grupata-na-angliya-za-macha-s-balgariya-n200794", "text": "Селекционерът на Англия Гарет Саутгейт определи групата за евроквалификациите срещу Чехия и България. В нея попадна нападателят на Челси Тами Ейбрахам, който се чудеше дали да играе за Нигерия, но явно е преценил да се състезава за тима от Острова. Друг важен факт е да се отбележи липсата на Деле Али от Тотнъм и Джеси Лингаард от Манчестър Юнайтед. Европейският клубен шампион Ливърпул е с трима представители - Трент Александър-Арнолд, Джо Гомес, Джордан Хендерсън, а шампионът Манчестър Сити е с Рахийм Стърлинг. Най-скъпият защитник в историята и бранител на Манчестър Юнайтед Хари Магуайър също може да излезе срещу родните \"трикольори\" на 14 октомври в София.  Том Хийтън (Астън Вила), Джордан Пикфорд (Евертън), Ник Поуп (Бърнли) и: Трент Александър-Арнолд (Ливърпул), Бен Чилуел (Лестър Сити), Джо Гомес (Ливърпул), Майкъл Кийн (Евертън), Хари Магуайър (Манчестър Юнайтед), Тайрън Мингс (Астън Вила), Дани Роус (Тотнъм), Фикайо Томори (Челси), Киърън Трипиър (Атлетико Мадрид)  Рос Баркли (Челси), Фабиан Делф (Евертън), Джордан Хендерсън (Ливърпул), Джеймс Мадисън (Лестър), Мейсън Маунт (Челси), Деклан Райс (Уест Хем), Хари Уинкс (Тотнъм)  Тами Ейбрахам (Челси), Хари Кейн (Тотнъм), Маркъс Рашфорд (Манчестър Юнайтед), Джейдън Санчо (Борусия Дортмунд), Рахийм Стърлинг (Манчестър Сити), Калъм Уилсън (Борнемут).", "date": "2019.10.03", "title": "Групата на Англия за мача с България"}
{"url": "https://duma.bg/georgi-kabakov-shte-rakovodi-derbito-ludogorets-levski-n200792", "text": "Съдийската комисия към Българския футболен съюз назначи Георги Кабаков за главен арбитър на двубоя от XII кръг на Първа лига между Лудогорец и Левски. Мачът между първия и втория в класирането ще се играе в неделя от 20.15 часа в Разград. Асистенти на пловдивчанина ще бъдат Мартин Маргаритов и Диян Вълков. Тримата ръководиха във вторник мача от Шампионската лига между Реал Мадрид и Брюж (2:2) на ст. Сантяго Бернабеу\". : петък 17.30: Славия - Царско село (Георги Димитров); 20.00: Черно море - Берое (Ивайло Стоянов); събота, 15.00: Ботев Вр - Ботев Пд (Николай Йорданов); 17.30: Етър - Локо Пд (Петър Костадинов); 20.00: ЦСКА-София - Витоша Б (Георги Иванов); неделя, 17.30: Арда - Дунав (Радослав Гидженов).", "date": "2019.10.03", "title": "Георги Кабаков ще ръководи дербито Лудогорец - Левски"}
