{"url": "https://duma.bg/efbet-liga-xiii-krag-n201789", "text": "1:0 Томашевич (16), ЧК: Томашевич (82-Л)   1:0 Хали Тиам (70) 2:0 Станислав Иванов (80) 2:1 Пламен Крумов (90+3) 0:1 Жоржиньо (7)   0:1 Родриго Енрике (54) 0:2 Дани Кики (65)   0:1 Румен Руменов (70) 0:2 Красимир Станоев (80-д) понеделник, 17.30: 20.00:", "date": "2019.10.21", "title": " efbet Лига, XIII кръг"}
{"url": "https://duma.bg/gurbetchiite-prashtat-po-34-mln-evro-na-den-n201850", "text": "Близо 731 млн. евро са изпратените у нас пари от емигранти до края на юли, отчита статистиката на БНБ. За същия период на 2018 г. сумата е била с 13 млн. евро по-малко. До седмия месец на 2019 г. най-много постъпления са получени през май, когато сумата възлиза на близо 120 млн. евро, а най-малко са преводите през януари - 88,3 млн. евро. Само за юли изпратената сума към България е 106 млн. евро - с 2 млн. повече в сравнение със същия месец на 2018 г. Средно на ден българите, работещи в чужбина, са изпращали по 3,4 млн. евро. През 2018 г. общата сума от емигрантите, получена в България, е 1,174 млрд. евро, като най-много пари са дошли от сънародниците ни в Германия - почти 240 млн. евро, следвани от САЩ с 219 млн. и Испания - 141 млн. евро. За тази година класацията се запазва, като топ 5 на държавите, от които идват най-много пари, се допълва от Великобритания и Италия. Според данни на БНБ преводите от емигрантите у нас отиват в потреблението, здравеопазването и покриването на текущи разходи Печалбата на банковата система за първите шест месеца на годината възлезе на 918 млн. лв., с 14.6 на сто (117 млн. лв.) повече спрямо отчетената към 30 юни 2018 г. Показателят за възвращаемост на активите (ROA) бе 1.69 процента, а на възвращаемостта на собствения капитал (ROE) - 12.98 процента. Това пише в тримесечното издание на БНБ \"Банките в България\", публикувано на интернет страницата на Централната банка. Активите на банковата система са достигнали 108.6 млрд. лв. в края на юни, като се увеличават с 0.3 на сто (332 млн. лв.) през второто тримесечие на годината. Делът в активите на петте най-големи банки в края на юни е бил 59.9 процента. В общите активи на банковата система към края на юни делът на дъщерните банки от ЕС е бил 72.2 на сто, а на клонове от ЕС - 2.9 на сто. Пазарният дял на банките с местен акционерен капитал се е запазил (21.5 на сто). Делът на клоновете на банки извън ЕС (0.1 на сто) също не се променя, а този на банките извън ЕС е бил 3.2 на сто. През второто тримесечие на 2019 г. депозитите в банковата система са нараснали с 316 млн. лв. (0.3 на сто) и са достигнали 91.8 млрд. лв. в края на юни. През периода април - юни са намалели депозитите на сектори \"Държавно управление\" (със 132 млн. лв., 4.8 на сто), \"Кредитни институции\" (с 241 млн. лв., 4.3 на сто) и \"Нефинансови предприятия\" (със 107 млн. лв., 0.4 на сто). Увеличили са се привлечените средства от други финансови предприятия (със 152 млн. лв., 4.3 на сто ) и от домакинствата (с 644 млн. лв., 1.2 на сто).", "date": "2019.10.21", "title": "Гурбетчиите пращат по 3,4 млн. евро на ден  "}
{"url": "https://duma.bg/svetat-prahosva-hrana-za-400-mlrd-dolara-n201848", "text": "Светът губи всяка година храна за близо 400 млр., долара преди тя да достигне до магазините. Това е повече от четири пъти брутния вътрешен продукт на България, показва доклад на Организацията на обединените нации. Около 14 процента от цялата храна, произвеждана всяка година, е загубена. Централна и Южна Азия, Северна Америка и Европа отговарят за най-голям дял, показва докладът. Подобряване на условията за съхранение на храната на студено и по-добра инфраструктура биха помогнали за намаляване на загубите. За пълно справяне с проблема обаче е нужна по-детайлна информация за веригата на доставки, се казва още в него. Изхвърлянето на годна храна събира все повече внимание заради приноса на процеса към емисиите на парникови газове, както и заради изчисленията, че над 820 милиона души по света гладуват.Световните лидери обещаха да намалят наполовина изхвърлянето на храна на ниво магазини и потребители до 2030 г., както да помогнат за намаляването на загубите при производство. Потребителите също са отговорни за огромни загуби. Около 37 процента от животинските продукти и потенциално около една пета от плодовете и зеленчуците биват изхвърляни след закупуването им.", "date": "2019.10.21", "title": "Светът прахосва храна за 400 млрд. долара"}
{"url": "https://duma.bg/rektorat-na-su-e-edinstveniyat-kandidat-za-nov-mandat-n201852", "text": "Настоящият ректор на Софийския университет \"Св. Климент Охридски\" проф. Анастас Герджиков е единственият кандидат за поста и за следващите 4 години. Номинациите приключиха в петък и до изтичането на крайния срок бе подадена единствено тази на проф. Герджиков. Както и преди 4 години, той е предложен от Общото събрание на Факултета по класически и нови филологии. Официално изборът на ректор за следващия мандат е насрочен за 20 ноември, когато е заседанието на Общото събрание на университета. На него трябва да бъдат избрани и колективните органи за управление на висшето училище. По закон ректорите имат право да са на поста не повече от два последователни мандата. Преди 4 години Герджиков се бори за мястото с проф. Тони Спасов от Факултета по химия и фармация. Проф. Герджиков бе зам.-министър на образованието в периода 2001-2003 г., управител на Фонд \"Научни изследвания\" (2008-2009), зам.-ректор на СУ \"Св. Климент Охридски\". Преподава в Алма матер от 1991 г.", "date": "2019.10.21", "title": "Ректорът на СУ е единственият  кандидат за нов мандат"}
{"url": "https://duma.bg/d-r-batashki-shte-upravlyava-s-grazhdanski-savet-rayon-severen-v-plovdiv-n201855", "text": "Кандидатът за кмет на пловдивския район \"Северен\" от \"БСП за България\" д-р Атанас Баташки направи заявка, че ако бъде избран, ще управлява с граждански съвет. При разговори с граждани в парк \"Рибница\" той обясни, че структурата ще включва представители от всеки квартал. Съветът ще се събира всеки месец, като целта е да има директна връзка и обмен на информация по всички проблеми - от решенията на Общинския съвет до пейката, кошчето или тротоара на дадена улица. Достъпна Витоша, възстановяване на въжените линии, инвестиции за изграждане на екопътеки и недопускане на застрояване с къщи, хотели и ресторанти, поиска вчера председателят на БСП в София и водач на листата Калоян Паргов на среща под мотото \"Град в планината, планина в града. Защо Витоша остава недостъпна?\". В срещата взеха участие кандидатите за общински съветници Христо Монов и Христо Чакъров и за кметове на Мърчаево и Владая - Снежанка Лашкова и Николай Иванов. Събитието се състоя пред началната долна станция на Княжевския лифт, който е първият кабинков в България, но от години не работи. Според Паргов, ако Витоша стане по-привлекателна дестинация за зимни спортове, това би дало основание София отново да кандидатства за домакин на зимна олимпиада.  \"От всички обещания, които чухме преди 4 години от ГЕРБ - за пречиствателна станция, за санитарна зона на язовира, нищо не беше изпълнено, остана само повишението на цената на водата\", възмути се кандидатът за кмет на Шумен Венцислав Венков. Той подчерта, че БСП ще настоява да спре поскъпването на водата, докато не стане ясна политиката на държавата за водния сектор в Шумен. Евродепутатът Елена Йончева и зам.-председателят на ПГ \"БСП за България\" Крум Зарков бяха в Русе, за да подкрепят кандидата за кмет на левицата Пенчо Милков и листата на социалистите в областния град.", "date": "2019.10.21", "title": " Д-р Баташки ще управлява с граждански съвет район \"Северен\" в Пловдив"}
{"url": "https://duma.bg/predizborni-blafove-n201859", "text": "Близо 731 млн. евро са изпратили българите в чужбина на свои роднини и близки у нас по данни на БНБ за първите 6 месеца на 2019-а (5). Сумата расте и е малко по-голяма от тази за полугодието от миналата година, когато е била 718 млн. евро. В същото време Борисов е надянал розовите очила и при всеки удобен случай не спира да се хвали с чуждите инвестиции и невижданите икономически успехи на правителството му. \"Усилията дават своите резултати - център след център, висококвалифицирани служители, българи, връщащи се от чужбина, защото България е прекрасно място за живеене\", реди той пред поредния пиар форум, в какъвто се превръща откриването и на най-малкия кол център на някоя западна компания у нас. След което мантрата се повтаря и мултиплицира и в социалната мрежа. Така според Борисов се \"прави наука, правят се велики неща и продължава да се изгражда. Усилията ни се възнаграждават\". Е, г-н Борисоff, къде е тази държава, та да се изнесем всички там? А как ще анализирате факта, че гастарбайтерите внасят повече пари от всички чужди инвестиции за България, и то по официални данни? Защото цифрата на последните е малко над 600 млн. евро. Това ли е белег за просперитет и стабилност? Точно вие ли не разбирате, че сънародниците ни в чужбина се връщат в \"кочинката\" само за около месец, за да оправят някои документи и да донесат пари за тукашната рода. И че без тях и тяхната помощ майките и бащите, бабите и дядовците им са живи умрели. Или по-лошо: връщат се, за да погребат старците си или да ги вземат със себе си, за да ги лекуват по света. И бързат да си отидат в чужбината! А защо продължават да са навън и да работят за други държави, сам си отговорете.  Младите се изнасят, защото в по-цивилизованите страни всичко работи нормално, там няма да се борят за оцеляване като тук, в родината си, и ще получават достойно заплащане. За българските управници и въобще политиците ни обаче келепирът от същата тая чужбина е съвсем друг - едни траншове с пари за усвояване, като си представят как поне половината от тях ще отидат в техните джобове. Това е истината, заради която хората бягат. Всички останали захаросани приказки са или предизборен блъф, или нездрава самозаблуда, при която представяш желаното за действително. Истински проспериращи у нас са само банките и монополите, които се ползват с държавна протекция. И съвсем неслучайно първите отчитат пореден ръст от 15% на печалбите си, а всички кожодери вдигат цени и такси, когато и както им скимне, с благословията на властта. Най-желаните инвеститори ни заобикалят, примери бол. Нещата са покъртителни и безнадеждни, не процъфтяващи. Но и в пропагандата има принципи и правила - или говориш пълни глупости, за да ядосаш народа, или с глупостите му отвличаш вниманието от сериозните неща. И нещо много сериозно не е наред, ако Борисов сам си вярва за картинката, която рисува.", "date": "2019.10.21", "title": "Предизборни блъфове"}
{"url": "https://duma.bg/globa-do-15-hil-lv-grozi-borisov-za-nezakonna-agitatsiya-n201856", "text": "Глоба от 3000 до 15 000 лв. предвижда законът за нарушения, свързани с безплатното ползване на публичен административен ресурс по време на предизборна кампания. Това е едно от обвиненията, които БСП във Велико Търново отправя към премиера. Преди седмица социалистите сигнализираха ОИК, че в работно време Борисов, в качеството му на министър-председател, пътува с кандидата за кмет на града от ГЕРБ Даниел Панов. Те обикалят обекти и излъчват на живо във фейсбук, което може да е нарушение на Изборния кодекс в частта за ограниченията за предизборната агитация, заподозряха от БСП.  ОИК във Велико Търново обаче е постановила, че нарушения няма, защото профилът на Борисов във фейсбук не бил медийна услуга по смисъла на закона, откъдето следвало, че неправомерна агитация няма. В решението не е отразено обсъждане на останалите обстоятелства, като ползването на служебен автомобил безплатно с цел агитация. БСП, АБВ и \"Движение 21\" обжалват пред ЦИК, която явно смята мотивите им за основателни и връща решението на ОИК. \"Решението на ОИК във Велико Търново е незаконосъобразно, тъй като разпространението на записа на беседата на министър-председателя с кандидата за кмет на Велико Търново е осъществено не само в социалната мрежа фейсбук, но и от много други медии. Прилага и доказателства за това. Моли за отмяна на атакуваното решение като незаконосъобразно. Централната избирателна комисия, след като се запозна с всяко едно от приложените към преписката доказателства и с всичките в цялост, намира жалбата за допустима, подадена в срок и от лице с правен интерес, а по същество за основателна\", пише в решението на ЦИК. Преписката е върната в местната избирателна комисия и се иска ново произнасяне, което да бъде съобразено с аргументите на ЦИК. Борисов не е спирал обиколките си в страната, както и предизборното рязане на лентички. Председателят на ГЕРБ обикновено е придружаван от съпартийци, които са мераклии за кметски мандат.  Междувременно председателят на ЦИК Стефка Стоева обясни в радиоинтервю, че до комисията са подадени 69 сигнала и са заведени 230 жалби, свързани с регистрацията на кандидати, с нарушения в предизборната кампания и с неизпълнението на споразумението между БНТ и партиите. По думите й ЦИК е готова за местните избори, а този път обучението на членовете на комисии е било изключително сериозно. Стоева очаква в изборния ден да има проблеми и нарушения, но не от такова естество, че да касират вота.", "date": "2019.10.21", "title": "Глоба до 15 хил. лв. грози Борисов за незаконна агитация"}
{"url": "https://duma.bg/sinove-na-kmetove-se-oblazhili-s-evtina-zemya-n201857", "text": "Марио Мелемов и Мирослав Даскалов, синове на досегашните кметове на Смолян и Девин и кандидати на ГЕРБ за нов мандат, са получили 136 кв. м държавна земя до пещерата \"Дяволското гърло\" край девинското село Триград. На терените са изградени търговски обекти, които са отдадени под наем за 10 години от шефа на Южноцентралното държавно предприятие в Смолян Ботю Арабаджиев. Те са в имот с трайно предназначение \"горска територия\" и начин на трайно ползване \"природна забележителност\". Първият терен с площ 13 кв. м е даден под наем за 2,20 лв. на месец, вторият е с площ 16 кв. м и е даден за 2,60 лв. на месец, а за третия от 107 кв. м наемателят плаща 6,70 лв. месечно, което прави средно между 8 и 9 ст. на кв. м. Наемател на терените е сдружението \"Триград тур\", в чийто Управителен съвет са Мелемов и Даскалов. Съветът се председателства от осъждания за рекет Асен Ушев. Членове на сдружението са още Ерих Багрянов, втори в листата за общински съветници от \"Воля\", Младенка Ушева, Росица Стоянова и Антон Найденов. \"Триград тур\" е учредено на 13 декември м.г. и е регистрирано първоначално като сдружение, което ще извършва дейност в частна полза. Това обаче се оказва проблем, за да получи на безценица терените за търговия. На 25 февруари 2019 г. се приемат промени в устава, с които \"Триград тур\" се пререгистрира в сдружение с обществена полза - с основна цел да подпомага опазването, изучаването и популяризирането на дивата природа и природните образувания, и в частност природата около с. Триград. Промяната е отразена в Търговския регистър на 6 март. Ден по-късно Ботю Арабаджиев сключва договор с \"Триград тур\", с който отдава под наем три обособени площи. Те са в имот с трайно предназначение  горска територия и начин на трайно ползване природна забележителност. Първият обект от 13 кв. м е даден под наем за 2,20 лева на месец. Вторият, с площ 16 кв. м, е даден за 2,60 лева месечно, а третият е 107 кв. м и наемът му е 6,70 лева на месец, което е средно между 8 и 9 стотинки на квадрат. \"Отзвук\" призовава прокуратурата да се самосезира и да извърши проверка за евентуално престъпление по служба от длъжностни лица в Южноцентралното държавно предприятие.", "date": "2019.10.21", "title": "Синове на кметове се облажили с евтина земя"}
{"url": "https://duma.bg/poiskaha-toma-belev-da-ne-uchastva-v-izborite-n201853", "text": "СДС излезе с позиция след антисемитския коментар на Тома Белев и настоя той да не участва в предстоящите местни избори. Белев е кандидат за общински съветник в София на обединението на Христо Иванов и Атанас Атанасов \"Демократична България\". В събота той направи антисемитско изказване във фейсбук, като заяви: \"Най-евтино са пътували евреите в конските вагони - напълно безплатно\". Коментарът му бе по повод транспорта на столицата, но предизвика множество остри реакции. По-късно Белев поднесе извиненията си към всички, които е засегнал, но заяви, че няма да се оттегля от листата. Подобно искане има от ВМРО и ГЕРБ. СДС настоява лидерите на \"Демократична България\" и кандидатът за кмет арх. Борислав Игнатов да заявят публично позицията си по скандала. Според седесарите в подобни ситуации цивилизованите политици имат само един ход - оттегляне от листата.", "date": "2019.10.21", "title": "Поискаха Тома Белев да не участва в изборите"}
{"url": "https://duma.bg/polovin-ton-zarazena-riba-stigna-do-potrebitelite-n201849", "text": "До потребителите в България са стигнали 500 кг от заразена с листерия пушена риба. Това съобщи пред bTV д-р Кремена Стоева, началник отдел \"Контрол по храните\" в Българската агенция по безопасност на храните (БАБХ). Рибата е пушена скумрия във вакуумна опаковка, произведена от Ocean Fish - Румъния, с партиден номер L 12.11.2019. От БАБХ съобщиха, че пратката е от Румъния и от пазара са изтеглени 250 килограма от нея. Продуктът е открит при проверка на агенцията, а заразата е установена чрез взета проба. Рибата е била разпространена в търговска мрежа на територията на цялата страна. Листерия /Listeria monocytogenes/ представлява много издръжлива бактерия, която е изключително устойчива на външни явления, като силно загряване и студ. Това е патогенна бактерия, която е силно заразна за хората и причинява опасното заболяване листериоза, показва справка на \"Дума\". Много плодове, които имат пореста структура, каквито са пъпешите например, се инфектират с листерията дори само при допир със заразени почва и вода. Листериозата е инфекциозно заболяване, което  поразява централната нервна система и редица други органи, в които се образуват голям брой грануломни възли, известни като листериоми. Рискът от заразяване е най-висок при хората с отслабена имунна система, болните, бременните, възрастните и кърмачетата. Една немалка част от случаите на зараза с листерия завършват фатално. ", "date": "2019.10.21", "title": "Половин тон заразена риба стигна до потребителите"}
{"url": "https://duma.bg/blokirat-sdelki-pri-dalg-kam-vhoda-n201847", "text": "В Закона за етажната собственост (ЗУЕС) да се дава възможност да се блокира сделка за продажба на жилище в сградата, ако притежателят му не е изплатил дължимите такси. При такива случаи продавачът няма да може да се яви пред нотариус, ако няма служебна бележка от домоуправителя за липса на такива задължения. Това обяви Гергана Благиева, директор \"Жилищна политика\" на министерството на регионалното развитие и благоустройството по време на шестото издание на Национална конференция по случай \"Празника на брокерите и агентите за недвижими имоти 2019\". Това е само едно от предложенията за промяна на закона, който е подложен на обществено обсъждане от месец март. За 10 години, откакто е приет законът, е променян 10 пъти. В него са записани много права на собствениците, но много малко са задълженията им. Законът по никакъв начин не постигна целите си. Промените се налагат, защото има не само правен, но и житейски хаос. За всички е видно, че сградите не се управляват и поддържат правилно. Липсва ангажираност към собствеността. Много са необитаемите жилища и неподдържаните сгради. \"За празните апартаменти задължително ще се въведе плащането на вноските във фонд \"Ремонт и обновяване\" и няма да бъдат освободени изцяло, както е до момента от таксите за управление и поддръжка\", обясни още Благиева. Други от стотиците предложения е домоуправителят да бъде задължен да дава ежемесечни справки какви са приходите и разходите и всяка етажната собственост да има контролен съвет. В момента втората опция е предвидена, но в голяма част от сградите я няма.", "date": "2019.10.21", "title": "Блокират сделки при дълг към входа"}
{"url": "https://duma.bg/v-honkong-prilagat-maydana-ot-kiev-n201837", "text": "Протестиращите в Хонконг за пореден път окупираха улиците на автономния мегаполис в нарушение на забраната срещу масовите събирания. Този път полицията използва оцветена в синьо вода за разпръскването им. Тя съдържа трудно отмиваща се боя, което ще позволи на властите да идентифицира участниците в неразрешеното шествие. Междувременно китайският посланик в Москва Чжан Ханхуей разкри, че на акциите  в Хонконг са се появили \"украински инструктори\", а самите демонстранти не крият, че опитът на Майдана ги вдъхновява, съобщи в. \"Взгляд\". Изданието припомня, че Пекин и китайските медии вече писаха за намеса отвън в Хонконг и това би могло да се възприеме като партийна пропаганда, ако в края на септември американското сп. \"Тайм\" не публикува статия, озаглавена \"Лятото на протестите в Хонконг черпи вдъхновение от украинската огнена зима\". Има се пред вид документалният филм \"Зима в огъня\" на американския режисьор от съветски произход Евгени Афинеевски. Той самият разпространи открито писмо в подкрепа на активистите от Хонконг. През септември филмът му бе показана на 40 места в Хонконг. \"Филмът мотивира да не отстъпваме\", заяви Исаак Ченг, бивш лидер на партията \"Демосист\", която иска независимост от Пекин. \"Протестите в Украйна много си приличат с нашата ситуация: те започнаха мирно, а след това ставаха все по-радикални\", добави Ханс, 23-годишният организатор на прожекциите в Хонконг. Много други като него смятат Майдана за добър пример. В социалните мрежи други активисти признават, че Майданът ги вдъхновява \"да продължат и усъвършенстват своята борба за свобода\". Мнозина критици оценяват филма като практическо пособие за \"цветна революция\".   Експерти коментират през \"Взгляд\", че започналата мирно протестната вълна в Хонконг постепенно се радикализира и става все по-войнствена, както бе и при Майдана. Повод за протестите бе законопроектът за екстрадиция в Китай, под техен натиск властта в града оттегли законопроекта, но протестите не само че не спряха, а и се засилиха. Това дава основание да се говори, че става дума за опит за \"цветна революция\".    ", "date": "2019.10.21", "title": "В Хонконг прилагат  Майдана от Киев"}
{"url": "https://duma.bg/bivsh-pomoshtnik-na-reygan-kiev-nyama-myasto-v-nato-n201836", "text": "С необичаен за американската експертна публика план по Украйна, излезе в края на миналата седмица научният сътрудник Дъглас \"Дъг\" Бандоу от института Катон и бивш специален помощник на президента Роналд Рейъгън. В статия за списанието \"Американ консерватив\" той, осъждайки Русия за нейните действия в Украйна, но и признавайки, че разширяването на НАТО е засегнало директно руските интереси, предлага план за излизане от \"сложната украинска ситуация\".  Тръгвайки на Изток, НАТО е включила държави, които много трудно могат да бъдат защитени като страните от Прибалтика и Балканите, а \"още по-зле е с Грузия и Украйна, които са истински черни дупки от гледна точка на безопасността\", пише Бандоу.  Украйна никога не е имала никакво значение за безопасността на САЩ, казва експертът и предлага на Киев ясно да му бъде заявено, че няма да стане член на НАТО и да бъдат спрени доставките на оръжия за тази страна. Москва на свой ред трябвало да сложи край на конфликта в Донбас, която да получи автономия в състава на Украйна. Следват отмяна на санкциите срещу Русия, а украинците да получат възможност сами да изберат икономическата си ориентация. Освен това западните държави трябвало да се съгласят с руската власт над Крим, но без официално признаване на владението му, докато не бъде проведен нов референдум, с независими наблюдатели. ", "date": "2019.10.21", "title": " Бивш помощник на Рейгън: Киев няма място в НАТО"}
{"url": "https://duma.bg/severna-makedoniya-varvi-kam-izbori-n201838", "text": "Провеждане на предсрочни избори се очаква да предложи президентът на Северна Македония Стево Пендаровски след срещата с лидерите на най-големите парламентарни политически партии. Срещата започна в късния неделен следобед. В срещата участват лидерите на СДСМ Зоран Заев, на ВМРО-ДПМНЕ Християн Микоски, на ДСИ Али Ахмети, на \"Алианса за албанците\" Зиадин Села, на \"Алтернативата\" Африм Гаши и на Движението БЕСА Билал Касами. Самият Зоран Заев каза в събота на пресконференция, че ще предложи на Пендаровски провеждане на предсрочни избори. Той обаче отказа да подаде оставка като премиер, щом на петъчната среща на върха на ЕС страната му не получи дата за началото на присъединителните преговори с ЕС. Но идеята за предсрочни избори се подкрепя от останалите политически сили. Северна Македония няма друг път, освен пътя към ЕС и европейските ценности, заяви Зоран Заев в събота в  извънредно обръщение към нацията. „Искаме Европа, не за да влезем на територията на ЕС, тъй като вече сме част от европейския континент, а заради европейските ценности. Ще бъдем като в Европа, защото нашите деца ще се чувстват като деца в Европа. И ние трябва да продължим това“, каза Заев. Той подчерта, че 27 от 28-те лидери на ЕС подкрепят започването на преговори със Скопие, но и добави, че разбира дилемата на Франция, от която страната му не трябва да се обезсърчава. Именно Париж отхвърли да се даде дата за преговори със Скопие.  „Вярвам, че те ще променят позицията си, защото ЕС е създаден с разум. Има причини, поради които ЕС трябва да съществува. Да бъде силен, обединен, единен партньор, срещу САЩ, Русия, Китай и целия свят и да демонстрира демократичните ценности“, подчерта Заев.", "date": "2019.10.21", "title": "Северна Македония върви към избори"}
{"url": "https://duma.bg/dzhonsan-poiska-otlagane-na-brekzit-no-s-ulovka-n201839", "text": "Британският премиер Борис Джонсън изпрати писмо с молба до ЕС за отлагане на Брекзит, но без да го подписва. Молбата беше придружена от второ писмо - този път с подписа на британския премиер, в което той посочва, че ново отлагане на развода между Лондон и Брюксел ще бъде грешка. Би Би Си съобщи и, че премиерът лично се е обадил на държавните глави на членките на общността, за да им обясни своята позиция. Джонсън е задължен по закон да поиска от ЕС удължаване на срока след 31 октомври. Това се налага, след като в събота на извънредното заседание на Камарата на общините, което е първото от 37 години, депутатите гласуваха \"поправката Летуин\", която задължава кабинета да отложи Брекзит, докато не бъде прието съответното законодателство. Поправката беше подкрепена с 322 гласа за срещу 306 против и направи безсмислено гласуването по новата сделка на Джонсън, договорена на Европейския съвет миналата седмицата. Лидерът на Европейския съвет Доналд Туск обяви в туитър, че е получил молбата за удължаване на срока за Брекзит. Той подчертава, че ще се консултира с европейските лидери за това \"как да реагира на случващото се\". Само часове, след като загуби вота по време на историческата сесия на парламента, премиерът Джонсън нареди на високопоставен дипломат да изпрати неподписано писмо с молба за отлагане на излизането на Великобритания от ЕС - нещо, което му е било наложено от парламента. Във второто подписано от него писмо, той изрично подчертава личното си мнение, че подобно ново отлагане - до 31 януари 2020 година, ще е абсолютна грешка. Джонсън посочва, че правителството ще положи усилия да получи одобрение по новата сделка за Брекзит в парламента и е уверен, че страната ще напусне евроблока, както е планирано - на 31 октомври. Британският представител в Брюксел сър Тим Бароу пък написа обяснително писмо, че първото неподписано писмо напълно изпълнява закона, приет от британския парламент. Преди седмици премиерът заяви, че \"по-скоро ще падне мъртъв в канавката\", отколкото да поиска ново отлагане на Брекзит. Според анализатори Джонсън се опитва \"да изиграе съда\" с неподписаното писмо, тъй като ако не се подчини на закона, го очаква съдебно преследване. Като не е подписал писмото с молбата за отлагане на Брекзит, той лесно може да заяви от съдебната скамейка, че \"това писмо е на парламента, не е моето писмо\". В писмото, което ЕС сега трябва да разгледа, се предлага да се определи краен срок за оттегляне на страната от общността на 31 януари 2020 г., но също така се предвижда възможността за прилагане на Брекзит по-рано, ако страните са готови за това. Според високопоставени източници в ЕС лидерите на общността са готови да дадат нова отсрочка на Лондон.  Постъпката на Джонсън предизвика сравнение с начина, по който действа президентът на САЩ. \"Това е направо от наръчника на Тръмп и Борис Джонсън трябва да бъде спрян\", написа в туитър опозиционният лейбъристки депутат Дейвид Лами, цитиран от ДПА. Депутатката от Шотландската национална партия Джоана Чери нарече в туит действията на Джонсън \"жалки\". ", "date": "2019.10.21", "title": " Джонсън поиска отлагане  на Брекзит, но с уловка"}
{"url": "https://duma.bg/sarbiya-i-rusiya-podpisaha-vazhni-sdelki-n201835", "text": "Сърбия и Русия подписаха редица споразумения по време на посещението на премиера Дмитрий Медведев в Белград, предаде ТАСС. Сред тях са спогодба за предоставянето на държавен експортен кредит на Сърбия, за модернизация на жепе линията Белград-Бар, за създаването на съвместен център за ядрена наука и иновации в Сърбия.  Медведев обсъдил с домакините плановете за увеличаване на руските инвестиции в сръбската икономика. Той отбеляза, че газовият проект \"Турски поток\", който ще минава и през Сърбия, трябва да е от полза за цяла Европа. Гостът смята, че двустранните отношения трябва да бъдат доверителни, но и прагматични. \"Ако бъдат прагматични, те ще имат бъдеще. Ако се опитваме да използваме някакви идеологически клишета, тези отношения ще се развалят. Смятам, че нашият девиз в бъдеще е дружба, основана на прагматизма\", подчерта гостът.  На тържествения концерт в \"Сава център\" в събота Медведев обяви, че Москва ще отбележи в неделя 75-годишнината от освобождаването на Белград със салют. При влизането в залата за концерта, посветен на годишнината, той бе посрещнат с нестихващи аплодисменти и скандирания \"Слава на Русия\" на сръбски език. ", "date": "2019.10.21", "title": "Сърбия и Русия  подписаха важни сделки"}
{"url": "https://duma.bg/detskiyat-dom-vav-vidin-stava-kompleksen-tsentar-n201854", "text": "От 1 януари 2020 г. да се закрие Домът за медико-социални грижи за деца във Видин и да бъде разкрит Център за комплексно обслужване на деца с увреждания и хронични заболявания (ЦКОДУХЗ), предвижда проект на МЗ. В областта има 471 деца до 16 г. с над 50% вид и степен на увреждане, освидетелствани от ТЕЛК. Комплексният център трябва да поеме грижата за децата с тежки увреждания (провеждане на ранна диагностика, лечение, медицинска и психосоциална рехабилитация). Предвижда се дневни грижи да се полагат за 20 деца с увреждания и хронични заболявания, специално е заложена дневна грижа за деца с аутистични и психични проблеми. Почасови грижи ще получат 70 деца, а мобилни услуги - 10 деца с увреждания и тежки хронични заболявания. Определени са 30 щата - 13 за медицински персонал, 5 за специализиран, 8 за обслужващ и 4 за административен персонал. ДУМА припомня, че през 2010 г. бе приета Национална стратегия \"Визия за деинституционализация на децата\", която предвижда всички ДМСГД да бъдат закрити. Домовете в Габрово, Монтана, Перник, Пловдив, Пазарджик, Търговище, Русе и \"Св. Параскева\" в София бяха  преструктурирани в комплекси. Закрити са и домовете в още 11 града.", "date": "2019.10.21", "title": "Детският дом във Видин става комплексен център"}
{"url": "https://duma.bg/sadat-obyavi-mini-bobov-dol-vav-falit-n201843", "text": "Окръжният съд в Кюстендил обяви Мини \"Бобов дол\" в несъстоятелност, като решението за това е взето на 14 октомври, съобщи БНР. Производството по несъстоятелност бе спряно, а след това възобновено по искане на НАП. Причината - неизпълнение на оздравителния план. Производството по несъстоятелност на Мини \"Бобов дол\" беше открито през май 2012 г. Компанията обаче предложи оздравителен план, който беше утвърден три години по-късно. Това се случи, след като финансовото министерство се съгласи да разсрочи публичните дългове на дружеството, при положение че те бъдат изплатени на 180 равни месечни вноски. Планът беше обжалван и затова влезе в сила миналата година. Тогава компанията обяви, че закрива рудник \"Бобов дол\". Предната година пък беше затворен и рудник \"Бабино\". Решението подлежи на обжалване.", "date": "2019.10.21", "title": "Съдът обяви Мини \"Бобов дол\" във фалит "}
{"url": "https://duma.bg/prodavat-vivakom-za-6-i-pat-4-pati-po-skapo-n201842", "text": "Спас Русев и руската държавна банка ВТБ продават бившия държавен телеком \"Виваком\" на цена, близо 4 пъти по-висока от тази, на която го купиха преди 4 години, и е възможно да има сделка в следващите 2 седмици, съобщи \"Файненшъл таймс\". Телекомът, чиято покупка за 330 млн. през 2015 г. беше финансирана основно от руснаците, сега се предлага за 1.2 млрд. евро и ексклузивните преговори с потенциалния купувач се водели около тази сума, допълва изданието. Такава оценка на \"Виваком\" съответствала и на последните сделки в сектора в Югоизточна Европа. Новият собственик е доставчикът на кабелни, мобилни и медийни услуги \"Юнайтед груп\". Той има опит на Балканите и се контролира от компании за дялово инвестиране като \"Би Си партнърс\" и Кей Кей Ар. През май същата компания се договори да придобие \"Теле2\" в Хърватия срещу 220 млн. евро.\"Файненшъл таймс\" припомня, че още не е приключил спор за собствеността на \"Виваком\", в който руският бизнесмен Дмитрий Косарев оспорва условията по сделката от 2015 г., от която е изгубил средства. Освен това изданието обяснява, че не само \"Виваком\" ще смени собственика си за шести път от 2004 г. насам, но и че купувачът е представител на инвестиционни групи, които влагат средства в по-малки сделки, сливат няколко компании в сектора, за да създадат по-голяма и след това я продават или я предлагат на други инвеститори на борсата.", "date": "2019.10.21", "title": "Продават \"Виваком\" за 6-и път, 4 пъти по-скъпо"}
{"url": "https://duma.bg/targoviyata-na-cherveno-s-372-mln-evro-n201845", "text": "В рамките на първите осем месеца на настоящата година търговското салдо е на дефицит от 372,4 млн. евро (0,6% от БВП). Дефицитът за същия период на 2018 г. е бил 1,1997 млрд. евро (2,2% от БВП). В същото време износът на стоки се увеличи през периода януари - август с 859,1 млн. евро (с 4,8%) до 18,9201 млрд. евро, докато вносът на стоки за същия период нараства с 31,8 млн. евро (с 0,2%) до 19,2925 млрд. евро, сочи статистиката на БНБ. Според нея преките чуждестранни инвестиции в страната се повишават през август със 76 млн. евро, но при тяхно увеличение със 237,7 млн. евро година по-рано. През първите осем месеца на годината те нарастват със 196,3 млн. евро след повишение с 407,2 млн. евро през януари - август 2018-а година. Най-големите нетни преки инвестиции в нашата страна през първите осем месеца на настоящата година идват от Холандия (241,9 млн. евро), следвана от Германия (191,4 млн. евро) и Великобритания (108,6 млн. евро). През август 2019-а година резервите на БНБ се понижават с 900,6 млн. евро при тяхно увеличение със 117 млн. евро година по-рано.", "date": "2019.10.21", "title": " Търговията на червено с 372 млн. евро"}
{"url": "https://duma.bg/nay-tsennite-brandove-v-sveta-struvat-nad-2-trln-n201846", "text": "За поредна година високо технологичните компании окупират първите позиции в класацията на агенция Interbrand, която подрежда 100-те най-ценни брандове в световен мащаб. Начело отново е \"Епъл\" с оценка от над 234 милиарда долара (9%), следвана от \"Гугъл\" с над 167 млрд. долара (8%), \"Амазон\" със 125 млрд. долара (24%) и \"Майкрософт\" с близо 109 млрд. долара (17%). \"Кока Кола\" затваря топ 5 с оценка от над 63 млрд. долара (-4%). \"Кока Кола и \"Макройсофт\" обаче са единствените, които са запазили място в първите десет ценни бранда за последните 20 години. Общата стойност на всичките 100 най-популярни бранда в света е оценена на 2.13 трилиона долара, което е увеличение с 5.7 на сто спрямо 2018 година. В методологията си за оценка Interbrand гледа финансовите резултати на маркови продукти или услуги, ролята на марката при решението за покупка, конкурентната сила на бранда и способността му да създава лоялност, което е предпоставка за устойчиво търсене и печалба в бъдеще. От автомобилните марки най-напред в класацията е \"Тойота\", която заема седма позиция с оценка от над 56 млрд. долара (5%), а веднага след нея е \"Мерцедес\" с близо 51 млрд. долара (5%). Топ 10 на най-скъпите марки се затваря от \"Макдоналдс\" с 45.3 млрд. долара и \"Дисни\" с 44.3 млрд. долара. При облеклата най-предна позиция заема \"Найк\" (16 място), следвана веднага от \"Луис Вютон\" (17). Те са оценени на над 32 млрд. долара. Топ 100 се затваря от \"Прада\" оценена на 4.7 млрд. долара.", "date": "2019.10.21", "title": "Най-ценните брандове в света струват над  $ 2 трлн.  "}
{"url": "https://duma.bg/narushava-se-primirieto-mezhdu-ankara-i-kyurdite-n201841", "text": "Анкара и сирийските кюрди се обвиниха взаимно в нарушение на 5-дневното примирие от 17 октомври, постигнато при преговорите на президента Реджеп Ердоган и вицепрезидента на САЩ Майкъл Пенс, който бе в Анкара. Ердоган се съгласи на примирие, за да се изтеглят кюрдите от зоната за сигурност в Северна Сирия. Продължават въоръжените сблъсъци в района на обсадения  град Рас ел Аин, Анкара обвини кюрдите, че са извършили 14 провокативни нападения през последните 36 часа в същия район. Кюрдите пък обвиняват Турция, че блокира хуманитарните пратки в Рас ел Аин и не осигурява хуманитарен коридор, през който от обсадения град да се евакуират цивилните и ранените бойци. От началото на турската операция преди 10 дни между 160 000 и 300 000 души са напуснали домовете си. Въпросната зона за сигурност по турско-сирийската граница бе договорена между Турция и САЩ при визитата на Пенс в Анкара. Зоната е с дълбочина 32 км и дължина 444 км, контролът в нея ще осъществява от турската армия. Няма писмено споразумение между Турция и САЩ за създаването на такава зона, което обаче не означава наличието на разногласия между двете страни, съобщиха в Анкара. САЩ обаче са съгласни кюрдските сили да напуснат въпросната зона.  Командващия кюрдските сили ген. Мазлюм Алси в телефонен разговор със сенатора от САЩ Линдзи  Греъм окачестви създаването на тази зона като етническа чистка. Греъм заяви, че споделя опасенията на Абди и изрази \"съчувствие към бедственото положение на кюрдите”. Междувременно Ердоган заяви в реч в град Кайсери, че смята да обсъди с Владимир Путин на 22 октомври присъствието на сирийските военни в Северна Сирия. \"В зоната на операцията войските на режима (в Дамаск) са под закрилата на Русия. Ще обсъдим тази тема с Путин\", обясни той. Ердоган също заяви, че ако не успее \"да постигне споразумение с Русия по тази тема, тогава Турция ще продължи да изпълнява собствените си планове\". Той се закани да продължи операцията в Сирия и да унищожи терористите, ако те не напуснат зоната за сигурност до вторник вечерта. Под \"терористи\" той има предвид сирийските кюрди.  НАТО създаде кризисен щаб заради ситуацията с военната операция на Турция в Северна Сирия, съобщи германският в. \"Велт ам зонтаг\". В щаба влизат експерти по разузнаването и сигурността, специалисти по военни операции и политически съветници. Турция се ангажира да информира партньорите си от НАТО за своите атаки, нанесените поражения в зоната на бойните действия и бежанските потоци. Военният министър на САЩ Марк Еспър обяви, че 700 американски военни, напускащи Сирия, ще заминат за Западен Ирак, където ще продължат операциите срещу \"Ислямска държава\" и ще предотвратят възраждането на групировката в тази страна. Оттам американските сили ще могат да извършват контратерористични мисии вътре в Сирия.", "date": "2019.10.21", "title": "Нарушава се примирието   между Анкара и кюрдите"}
{"url": "https://duma.bg/i-yadno-tupame-s-krache-n201830", "text": "Кой точно управлява БНР в момента не е ясно. СЕМ освободи шефа му Костов, тури друг за и.д., досегашният не ги признава и ще ги съди. Преди това главният прокурор Цацаров докладва пред телевизионните камери що е свършило ведомството му в разследването на хиперскандалите в националното ни радио. Накратко и не във възвисен юридически стил: Силвия Великова твърди, че директорът я причакал в Борисовата градина и й казал да си обира крушите, защото много знае, а на него ще му пребият дечицата, ако се заяде с кандидата (единствения) за бъдещ главен прокурор. Генералният директор твърди, че никога не е водил подобен разговор, просто случайно в Борисовата градина минал край детска количка, близо до която пак случайно била Силвия Великова.  Компетентните органи ще преценяват на кого думата тежи повече. Казус щ 2, пак с участието на гендира: Българското радио мълчи 5 часа и народът естествено се безпокои да не би да е бомбардирано, най-вероятно от Путин. Оказва се, че... комай е имало планова профилактика, само че дори редовните профилактики никога, дори по време на войната, не са причинявали такова онемяване. И тук отново гендирът твърди, че просто е одобрил предложение на техническия директор за профилактиката и прекратяване на емисиите. Техническият директор пък се кълне, че не е правил такова предложение, а е получил съответна заповед от гендира. Сякаш стрина Пена е рекла на стрина Гена да си варди кокошките да не влизат в градината й, да не кълват доматите. И тъй като документи по случая няма, ще се прави очна ставка между двамата директори и пак ще се преценява чия дума повече тежи. Резил. Останалото го знаем: сезиран бе никому ненужният СЕМ, който поиска оставката на генералния директор, той пък не я даде и заплаши, че ще съди лъжците и зложелателите. Подминаваме с досада подробности като административните хватки за смяна на ресора на Великова (поради несъответствие с длъжностната й характеристика). Сетили се... В българския език има много изразителна дума - мижитурка. Читателят да преценява дали на някое от действащите лица в тази бездарна комедия приляга да го наречем така. Тук вече просто не мога да не направя сравнение с предишни ръководители на националните радио и телевизия, някои от които познавам лично и под чието ръководство съм работил. Независимо от днешните приказки за задушаващата медиите атмосфера в нашето соцобщество, никой от тези жени и мъже не би могъл да бъде наречен \"мижитурка\". Боян Трайков, генерален директор на БНР, който е създателят на програма \"Хоризонт\". Тя накара хората да не търсят чуждите радиостанции, защото предложи интересни, живи предавания, съответстващи на всички изисквания на модерното радио. Той беше не само прозорлив ръководител, но и първокласен журналист. Именно Боян се изправи срещу световно известни журналисти като Клеър Стърлинг в защита на Сергей Антонов - българския дипломат, върху когото беше хвърлено обвинението за организиране на атентата срещу папа Йоан Павел II. Боян предаваше на живо, като редови репортер, важни вътрешни и международни събития, като например драматичния полет на Георги Иванов в Космоса. А дълги години беше и кореспондент в Париж, преди това в Полша. С \"пукването\" на демокрацията Боян Трайков беше изключен от Съюза на българските журналисти. Това му тежеше до последния му ден, макар че не се тръшкаше заради въпиющата несправедливост. Лалю Димитров, един от председателите на КТР, беше преди това, през 1966 г. сред създателите на възобновения \"Поглед\", превърнал се в най-популярния вестник. Но и той набързо се раздели с ръководните си постове в медиите, защото на всякакви идеологически съвещания повтаряше, че трябва да се подобри рязко качеството на програмите на БНТ, понеже \"скоро по покривите на къщите ще се появят телевизионни \"чинии\" и хората ще превключват на по-интересни чуждестранни програми\". Приказки, които не се харесваха на стожери на идеологията като Милко Балев. И Лалю \"премина на друга работа\".  Имам лични впечатления от деликатния, но твърд в изискванията си за професионализъм, Стефан Тихчев. Да не говорим за Иван Славков, под чието ръководство телевизията ни достигна върхове, които трудно ще бъдат надскочени.  Кой от тези ръководители на националните телевизия и радио може да бъде наречен мижитурка, да шикалкави, да бяга от отговорност, да се кахъри как дечицата му ще ходят гладни... Няма да се връщам още по-назад в годините, когато начело на националните медии са хора като поетесата Леда Милева, популярният писател, публицист, преводач Алберт Коен - бивш ремсисит, който през 1967 г. е уволнен от директорския пост на БНР. Или уволненият от същия пост след събитията в Чехословакия в 1968 г. Богомил Нонев - писател, военен кореспондент, първи носител на наградата \"Сирак Скитник\"!  А сега: \"Няма, няма пък да подам оставка, дечицата ми ще ходят гладни\". И тупане ядно с краче.", "date": "2019.10.21", "title": "И ядно тупаме с краче"}
{"url": "https://duma.bg/nikolay-radev-zlatniyat-dazhd-ot-pari-kam-plovdiv-e-mit-n201829", "text": "- Най-големите проблеми, които Тотев ще остави на Пловдив, са свързани с бюджета и подписаните нови договори за инфраструктурни обекти. С повишаването на данъците в града, особено за МПС, се получи обратен ефект и за 2018 г. са събрани с почти 4 млн. лв. по-малко. Лошата събираемост на различните вземания от общината води до проблеми с приходната част на бюджета. В последните дни на управлението се обявяват обществени поръчки и се сключват договори за изпълнение. Давам пример - спортната зала на бул.\" Дунав\" за 4 млн. лв. и поръчка за Транспортния възел \"Модър - Царевец\" на стойност  почти 12 млн. лв., а дори не е ясно дали в бюджета за следващата година ще има средства за тях. През 2020 година започва изпълнението на Водния проект за Пловдив, за който в бюджета е необходимо да има буферни суми, с които да се плаща на фирмите изпълнители до превеждането на средствата от оперативната програма. Имаме сериозни притеснения за финансовата стабилност на града през следващите години. Това доказва правилността на нашата теза за изработване на програмен бюджет с ясни и точни приоритети и стартиране на нови инфраструктурни проекти само при осигуряване на средства за тях. Така ще спасим пловдивчани от нови увеличения на данъците и ще отворим възможност за постепенното им намаляване.  - Кандидатите за кмет на Пловдив са 14. Почти всички са представители на партии, които са в коалиция с ГЕРБ в управлението на България или в управлението на Пловдив. Единствената политическа сила, която предлага коренно различен модел на управление и не е участвала пряко или задкулисно в управленски договорки, е \"БСП за България\". Като фрапиращ пример мога да посоча бившия кмет Славчо Атанасов, за когото ме питате. Сменил редица партии, днес е член на крайно дясната формация НФСБ. От понеделник до петък гласува в Народното събрание законите на ГЕРБ, като техен коалиционен партньор, в събота се прави на опозиция в Пловдив, а в неделя си почива. Не приемам как подвежда хората, заявявайки пред едни, че ще тегли нов банков заем, а пред други, че ще намалява данъците. За всеки непредубеден човек е ясно, че тези две неща са несъвместими.  - \"Златният дъжд\" от пари към Пловдив е мит. Управлението на ГЕРБ наля средства само в многофункционалната спортна зала \"Колодрума\", която беше изградена на многократно завишена цена. За други инфраструктурни обекти общината тегли заем или използва средства от собствения си бюджет. Провалена бе и възможността да използваме средства по оперативните програми - транспортният проект бе престъпно провален, а по ОП \"Региони в растеж\", при заложени 80 млн. лв. за Пловдив ще бъдат усвоени максимално 39 млн. лв. Лъжа е, че кметът трябва да е от управляващата партия, за да се получат целеви средства от републиканския бюджет! - През последните години проблемът беше задълбочен от администрацията на Тотев, която издаваше разрешителни за нови строежи без необходимите към тях паркоместа. Необоснованото разширяване на синята зона прехвърли проблема от централната част към съседните й квартали. Решаването на въпроса е свързано със създаването на нова схема на движение и подобряване дейността на градския транспорт до ниво, при което хората да го предпочитат пред личния автомобил. За определяне на парцели за нови многоетажни паркинги БСП настоява още от годините, в които беше в коалиция с партията на Славчо Атанасов (тогава ВМРО-НИЕ).  - С избирането на Пловдив за европейска столица на културата през 2019 г. се повиши авторитетът на нашия град в световен мащаб. Според анализатори това е довело дори до заинтересованост от икономически структури. За съжаление тази година дейностите, които реално трябваше да бъдат изпълнени във връзка с домакинството, са на ниско ниво. Уличната култура превишава значително класическите изкуства, а градът ни не бе посетен от артисти и изпълнители от световна значимост. Не се повиши и броят на туристите тази година. Прочухме се само с откриването, което бе със съмнителна културна стойност, но на цена от почти три милиона. Пловдив има своето прекрасно наследство - реката, тепетата, археологията и архитектурата, културните институти като опера, театри и музеи. Те са основата за развитието на града ни като туристически бранд, като марка, привличаща различни фирми, които да създават работни места, и основание за гордост на всички пловдивчани.  - И двете са управленски позиции и се носи отговорност за хората. Управлява се бюджет и се  ръководи екип. Училището е една малка извадка на големия град, защото учениците, които се обучават в него, са отражение на процесите в семейството и обществото. Различното е, че при децата има много чистота в помислите и честност в отношенията. Мащабите на дейностите са различни, но необходимите качества са едни и същи - човечност, но твърдост при вземането на решенията, умение да създадеш екип, да чуваш различните мнения, но да имаш смелостта да вземаш решенията и да носиш отговорността за тях.  - Лявата посока в дейностите на един кмет се изразява в приоритетите при решения и мерки при формирането на бюджет и в управлението на общинската собственост. За мен най-важни са здравето и образованието на хората, подпомагането на младите семейства с цел намаляване на демографския срив, на възрастните хора за достоен живот и на уязвимите групи. Различно от останалите кандидати е и виждането ми за начина за разпореждане с общинската собственост - против съм безцелното й разпродаване. Вместо това трябва да бъде създадена програма за разумно управление, което би довело до по-добро финансиране на общината и създаване на необходимата нова социална инфраструктура - училища, детски градини и ясли, многоетажни паркинги и други.  - Пожелавам им да бъдат здрави и образовани хора. И така, както през този месец се срещахме, обменяхме десетки идеи за прекрасния ни Пловдив, това да продължи. За да бъде Пловдив на хората! ", "date": "2019.10.21", "title": "Николай Радев:    \"Златният дъжд\" от пари към Пловдив е мит"}
{"url": "https://duma.bg/brekzit-bardak-n201832", "text": "Британците за пореден път станаха за смях.  Изпращането в Брюксел едновременно на три писма, в които премиерът хем иска отлагане на Брекзит за края на януари догодина, хем обяснява, че кралството ще напусне ЕС на 31 октомври, все повече заприличва на шизофрения. Всъщност с този си ход Джонсън се опитва да надхитри не европейците, а собствените си парламентаристи, които го задължиха да иска отсрочка. Близо 4 години минаха, след като 52% от британците поискаха на референдум напускане на ЕС. След дълги и мъчителни преговори Лондон и Брюксел успяха да постигнат две споразумения как именно да стане разводът. Три пъти британските парламентаристи отхвърлиха първата сделка, а сега не бързат да гласуват за втората. Ето защо и Джонсън се принуди да се прави на тарикат и да изпраща неподписани писма в Брюксел. Тарикатлъкът му обаче може и да не мине, но с това да се оправят британските съдилища. А ЕС трябва да реши какво да прави с новото британско искане. Почти няма съмнение, че отсрочката ще бъде приета, въпреки че на всички им писна от сагата Брекзит. Отначало беше трагично - никой не се радва на развод, след това стана смешно - британското иди ми-дойди ми предизвика голяма веселба. Сега вече нито ни е до сълзи, нито до смях - объркването е тотално, всички се чудят какво именно искат англичаните. Тяхното хем боли, хем сърби предизвика такъв бардак в общността, че май вече всички мечтаят да видят края на сагата Брекзит, дори и да е лош. Трагичното е, че това всъщност е само началото. Сделката между Лондон и Брюксел засяга само условията на развода и предвижда преходен период до края на 2020-а. След това обаче битките ще започнат отново, тъй като британците се надяват на търговско споразумение, близко до сегашния им съюз с общността. Постигането на такава сделка обаче нито ще е лесно, нито ще е бързо. Обикновено за това отиват години, а като се имат предвид британските претенции към европейските стандарти и регулиране, нещата изглеждат още по-безнадеждни. Това обаче ще е следващият бардак.", "date": "2019.10.21", "title": "Брекзит бардак"}
{"url": "https://duma.bg/ozaptyavane-n201833", "text": "Темата за новия завод на \"Фолксваген\" не ни оставя на спокойствие. Тъкмо се бяхме примирили, че огромните инвестиции отново заобикалят България и, макар временно, се появи лъч на надежда. \"Перспективата \"Фолксваген\" да построи нов завод в Турция намалява с всеки следващ ден\", писа \"Франкфуртер алгемайне цайтунг\" (ФАЦ) миналата седмица, посочвайки като основна причина военната офанзива на Турция в Северна Сирия. Това стана повод и за активизирането на Ирландската пастирка, пардон бившия президент Плевнелиев, на който темата не му е чужда. Както е известно, той участва в преговорите с \"Фолксваген\" от българска страна и използвайки ситуация, съобщи, че нашата страна ще удвои субсидиите, ако автозаводът бъде у нас. Те даже вече били уговорени с Брюксел. Твърденията му бяха отречени от шефа на БАИ Стамен Янев.  Всички тези неразбории във властта по темата наложи и Неговата намеса. От Брюксел, като опитен кинолог, се наложи Борисов да озаптява своя галеник, че прекалява с натиска върху \"Фолксваген\" и вече ефектът от него става контрапродуктивен. И както се казва в такива случаи, пресоляваме манджата. Изборът на \"Фолксваген\" не е нито само икономически, нито само политически. Той е своеобразна оценка за цялостната ситуация в съответната държава. Турция дълго време водеше тиха битка за новия завод, за да може на финала да включи в нея всички възможни лостове. За нея работи бившият германски канцлер Герхард Шрьодер, сега известен лобист, приятел на Путин. Сравнението му с нашия лобист -  Плевнелиев, е направо смешно. Последният не направи нищо друго освен да влезе в спор с наследника си кой прави повече за привличането на инвестицията. А иначе увеличаването на субсидията е възможно чрез дребен трик. Просто парцелът за завода край Кремиковци трябва да бъде прехвърлен на съседната община Елин Пелин. Там вече са възможни двойно по-високи субсидии, отколкото в столицата.", "date": "2019.10.21", "title": "Озаптяване "}
{"url": "https://duma.bg/prof-ivan-varlyakov-stara-zagora-shte-stane-finansovo-ustoychiva-obshtina-n201828", "text": "- Aко хората извън политиката, доказали се като професионалисти и постигнали нещо, продължават да стоят настрана от нея, тя ще продължи да буди негативизъм. Освен това моето поколение сме възпитани, че щом нещо ти е дадено от обществото, ти трябва да го върнеш. Това са моралните ми мотиви. Експертните са, че от 2000 г. управлявам най-голямото сдружение на общините в България - РАО \"Тракия\". Имам много опит в общинските политики и проблеми. Смятам, че има какво да дам за подобряване нивото на местното самоуправление. Никога не съм се страхувал да започвам нови неща, а с годините опитът ме научи да преценявам какво мога и какво не. - Никой от кандидатите не е завършил училище за кметове, за да каже, че е по-добър. Аз имам експертизата и споделения опит от работата в малки, средни и големи общини - около 30, през последните 20 години. Смятам да спечеля доверието на гражданите с досегашните си резултати и репутацията на човек с принципи. Най-големият ми \"коз\" е екипът, с който влизаме в кампанията - млади, доказали се професионалисти с хъс да допринесат за развитието на общината. Нямам спомен да сме тръгвали така единни досега. - Изключително лоша практика е да прехвърляш отговорности без финансов ресурс. С прости думи - минусите за теб, аз съм добрият. Само, че рано или късно става ясно, че не работи, а е пропуснато време и са пострадали много невинни. Имаше първи опити и добри резултати за децентрализация преди повече от 10 години. Днес това е проблем, от който никой не печели. За мен е много странно защо темата се блокира от централната власт. По този начин се губи ефективността на местната власт, а тя е най-близо до гражданите. Това, което се прави в голяма община с 20 единици, в малката може да се случи само с 5, например. А, когато се отчита мнението на гражданите, те са по-активни в процесите на местно ниво и се стимулира създаването на гражданско общество. Другото са лозунги. - Категорично да. Има го вече добрият опит от други общини, а и трябва да е ясно, че с възлагането на външна фирма не отпадат ангажиментът и отговорността на общината за дадената услуга. Разковничето е в добрия мениджмънт и може би и в желанието за работа на общинската администрация. Всичко това е постижимо, ако е начин на мислене и действие от кмета и общинските съветници. За Стара Загора - поетапно всички комунални дейности трябва да се извършват от общински дружества. Това е начин за повече приходи и по-качествени услуги за гражданите. - С поглед в бъдещето ще направим Стара Загора финансово устойчива и инвестиционно активна община. Дори и тогава, когато милионите от европейско финансиране няма да са налице - и това е съвсем скоро, а в по-далечна перспектива - когато икономическият ефект от комплекса \"Марица-изток\" няма да е налице. Това е възможно - Стара Загора е богата община и ресурсно, и с човешки капитал. Ефективно използване на общинската собственост, добро управление, привличащо инвеститори, и най-важното - хората и то младите, които да остават да живеят в града. За да привличаме и хора от други региони, които да предпочитат Стара Загора, за да има деца, които се раждат тук, и бъдеще. - Една част от проблемите могат да се решат административно на местно ниво, но трябва да е ясно, че това е държавна политика. Не познавам кмет или Общински съвет, който иска да закрие училище. Точно обратното е. А като няма деца? За дуално образование и сътрудничеството община-бизнес в сферата на образованието се въздържам да изложа идеите си накратко. Мисля, че имам експертиза - създавах първия в България Колеж за фермери през 1992 г., лицензиран експерт съм към Националната агенция за оценяване и акредитация на висшето образование от 1997 г. до днес и съм експерт към ENQA - същата агенция за ЕС. Не мога да го кажа в няколко изречения, но всичко идва от сбъркания модел, който произвежда 90% неграмотни, въпреки дипломите. - Няма власт, която да спре прогреса. Когато имаме \"нормални доходи\" по европейските стандарти, гражданите ще са обществено отговорни. Другото са празни пожелания. На моите призиви за екологично мислене съм получавал реалистичния отговор \"чистият въздух не се яде\". Това важи в пълна степен за Стара Загора. Ами защо тогава не използваме финансовия си ресурс за създаване на добра градска среда - зелени площи, намаляване количеството на отпадъци и разделното им събиране, премахване или намаляване в значителна степен замърсяването на въздуха от автомобилния трафик чрез добра организация на движението и достъпен публичен транспорт? Не вярвам, че ще има гражданин, който иска да обикаля, за да търси празно паркомясто, за да си плати, ако има алтернатива - велоалея или обществен транспорт. Може би е дошло време да въведем принципа \"замърсителят плаща\" във всички сфери на живота ни. - За мен причината е в безхаберието на тези, които имаха властовите механизми у нас. Може би и от неразбирането, че в близко бъдеще войните ще се водят не за петрол, а за достъп до чиста вода и храни - нещо, в което имаме предимство пред много други страни. Има сфери, за които нямаме потенциал да се конкурираме. Още повече, че унищожихме нашите породи, които имаха конкурентни предимства. Сега внасяме породисти животни и качествени фуражи отвън и разчитаме на нищожни печалби без никакви конкурентни предимства. Не съм оптимист за близкото бъдеще. Може би в сферата на бутиковите производства, ако има кой да ги купи на добра цена?! - При мен всичко е планирано до минута. Или поне се опитвам... Това е така от много години, едва ли ще се променя тепърва. Работохолизмът е най-страшната зависимост, но те прави щастлив и полезен. Поне аз си вярвам, че е така. Може би ще искам повече време за семейството и внуците, най-вече.", "date": "2019.10.21", "title": "Проф. Иван Върляков:    Стара Загора ще стане финансово устойчива община"}
{"url": "https://duma.bg/zigi-zagi-oy-oy-oy-adolf-hitler-nash-geroy!-n201831", "text": "1. \"Ние сме нацисти със добри сърца,  мразим комунизма и черните деца! От циганче сапунче, от циганката - две,  от циганското гето - прах за пране. Не искаме богатства, не искаме пари,  а искаме да видиме как гетото гори.  Вива Дуче Мусолини, примавера либерта!  Ние сме нацисти, смърт за всички малцинства! Зиги-Заги, Ой-Ой-Ой, Адолф Хитлер наш герой!\" 2. Тази мила песенчица е химн на футболните агитки, наричани \"група олигофрени\" (извинително), \"радикализирани фенове\" (оправдателно) и \"неориентирани младежи\" (снизходително). Понякога заместват \"Адолф Хитлер\" с благодушното \"чичо Ади\". Песенчицата кънти по стадионите, но никой не иска да чуе.  Може би ще чуят сега, след позора с Англия. Този позор (той не се измерва с 6:0) щеше да мине и замине, както всичко в България минава и заминава, оттича някъде там, в нищото, понеже в България нищо не става, но всичко се случва и всяко чудо е за три дни, поради което в България \"чудесата\" продължават вече 30 години.  За зла врага светът видя \"групата олигофрени\" (според английската преса - \"расисти, паплач, животни, издаващи маймунски звуци\") с черни качулки, изпружили ръце в нацистки поздрав. И започнаха екскурзии из мрачното минало на Британската колониална империя (вярно, мрачно е); справки за изстъпленията на английските ултраси, които пристигат като завоеватели в чуждите столици, напиват се като свине и вилнеят, и трошат (така е), понеже футболният расизъм е \"английска болест\" (безспорно); и препратки към историята - \"Англия е причинила най-големите злини на България\" и \"Те ни мразят заради Дойран\" (ако един английски футболист знае кой е Дизраели и какво е Дойран, ще помоля моите лондонски приятели да му изпратят галон от най-хубавия скоч).  Изобщо: \"Те бият негрите, що да не ги бием и ние\"... И гняв тече по медии и фейсбуци, и конспиративни теории за злокобни английски козни - \"заговор, мръсен сценарий, агитките не правят нищо безплатно, англичаните ни прехвърлят своите грехове\" и т.н.  Нищо от това не върши работа пред \"Ние сме нацисти със добри сърца!\" и \"Зиги-Заги, Ой-Ой-Ой, Адолф Хитлер наш герой!\". 3. Фашизираните агитки (не ме интересува към кой отбор принадлежат и в кои сектори се позиционират) си имат фюрери с нежни имена като Хитлера и Дучето; имат си песньовки и скандирания, хореографии, пантомими и пърформанси, фронтове, хунти, отряди, гвардии, бригади и бойци; веят огромни знамена с ликовете на Ботев и Левски, обкичени със свастики и келтски кръстове; най-ревностните ултраси са татуирани и под езика - пречупени кръстове, \"мъртвешки глави\", \"вълчи куки\", \"18\" и \"88\"; върху тлъстите им плещи летят нацистки орли, пикират хитлеристки бомбардировачи, маршируват есесовци, греят Хитлер и Мусолини. (Същите татуировки красяха защитниците на Гешев, прочее.)  Футболните агитки са шпицкомандите на българската десница, както и да се нарича тя. Неизброими са техните \"подвизи\"!  Закриляни от СДС, най-боголюбиво щурмуваха и превзеха сградата на Светия синод, окупираха църкви и манастири, биеха и влачеха духовници и миряни, разкъсаха бялото було на Светейшия ни патриарх Максим.  На 10 януари 1997-а изкорубиха и подпалиха парламента, напътствани от Костов (после премиер), Бакърджиев (после вицепремиер), Надка Михайлова (после външен министър, днес посланик), Ал Йо (после посланик, днес евродепутат от ГЕРБ), а група от ВМРО припяваше \"От детето до старика всички срещу болшевика!\" (днес ВМРО има вицепремиер - Каракачанов, и евродепутат - Джамбазки)Е   \"Правораздаваха\" в Катуница с крясъци \"Циганите на сапун! Турците под ножа!\", потрошиха пловдивската джамия, и оплискаха с кръв не един мирен протестЕ  Агитките не пропускат да поздравят \"чичо Ади\" за рождения му ден с огромни транспаранти, а из техните фейсбуци шестват един плакат - \"Чичо Ади беше прав!\", зачеркнати еврейски звезди и \"майтапчийски\" селфита от Бухенвалд, както се шегувка бившият вицепремиер Валери Симеонов, патриот, Божем.  През 2013-а БФС глоби агитките заради поздравите към \"чичо Ади\", а т.нар. фен клубове изпраскаха потресителна декларация срещу цензурата, представете си! Поискаха \"Да не се въвежда какъвто и да е вид цензура на футболните стадиони\", защото \"По конституция и на феновете се полага правото на свобода на словото, на творческа изява, творческа свобода и творческа интерпретация, така както се полага на всички останали граждани\". И предупредиха, че сдружението на феновете \"ще търси политическа подкрепа за реализирането на тези цели\", ще \"участва активно в обществения дебат\" и ще \"оказва обществен натиск\". Няма защо да \"търсят политическа подкрепа\" - те я имат. Те \"участват активно в обществения дебат\" и \"оказват обществен натиск\" върху когото и когато им е разпоредено, а техните изстъпления са еманация на \"свободното слово, на творческата изява, творческата свобода и творческата интерпретация\". Но! Те са само връхчето на неонацисткия айсберг. 4. За 30 години българските десни, олигархията, мафията, отровният национализъм и истеричната им русофобия породиха, отчуваха, коландрят, финансират, толерират и легитимират дузина неонацистки, неофашистки, анти-антифашистки, антисемитски и расистки партии, организации и движения. Сиреч - духовните наследници на легионерите и кубратистите, на ратниците и бранниците, на роднозащитниците и ванчемихайловистите, на кафявите и черните ризи, на \"Хитлер югенд\" и СС. Това са \"Национална съпротива\", \"Кръв и чест\", \"Комбат 18\", БНС, БНРП, БДФ, \"Атака\" и ВМРО, но не ВМРО на Гоце и Яне, а на чичко Величко и неговите колачи и удушвачи от 1925-а. Неизброими са техните \"подвизи\"!  Пребиха като куче прекрасния актьор Асен Кисимов (бате Асен), щото им заприличал на турчин, по-скоро на евреин, и освен това бил \"комунистическа свиня\", поради което \"жалко, че оживя тая отрепка\". Биячите останаха ненаказани. Беше 1995-а. Убиха студент по медицина, щото им заприличал на гей, пък те били тръгнали \"на лов за гейове\"! Беше 2008-а. Чак след 10 години стигнаха до затвора. 15 неонацисти от \"Национална съпротива\" и \"Кръв и чест\" пребиха ученици и студенти от левите движения \"Че Гевара\" и \"23 септември\", а после тържествуваха по сайтовете - \"Бой, бой, бой! Дъ мрът червените утрепки! Дегенерати левичарски! Бой до смазване на тия левичарски педалчета! България не е евро-социалистически кенеф! Не трябва да им се дава да дишат. Напред, фашисти! Нито миг покой за антифашистката зган!\"... Биячите останаха ненаказани. Беше 2010-а. Каква цинична градация на \"смекчаващите вината обстоятелства\" - турчин, евреин, гей, комунистическа свиня, антифашист! 16 години по улиците на София бумти Луковмарш. \"Нелепо е да се правят връзки на ген. Луков с нацизма. Тези твърдения се разпространяват от човеци с хормонални проблеми, които не четат и не познават историята\", каза през 2012-а Джамбазки, тогава член на СОС и зам.-председател на ВМРО. В неонацистките сайтове - същите хормонални промишления: \"Кой стои зад протестите срещу Луковмарш? Най-угнилата и извратена и тинясала част от обществото - комунистите, евреите, педалите, анархистите и всякаква дрогирана и българофобска помия\". Сидеров връхлетя в политиката с антисемитски книги и нацистки крясъци, а тежкотоварни десни социолози и политолози казаха, че \"Атака\" е знак за \"европейска нормализация на обществото\"Е Българските десни демонстративно управляват с фашизоиди под благите погледи на евродесните. ГЕРБ управлява с т.нар. патриоти и ВМРО (ванчемихайловисти). СДС управляваше с БДФ - приемник на легионите на ген. Луков и Иван Дочев. Дянко Марков, лидер на БДФ и депутат от СДС, постанови от парламентарния амвон: \"Депортацията на враждебно население (българските евреи - б.а.) не е военно престъпление\"! През 2014-а евродепутатът от ГЕРБ Андрей Ковачев организира конференция в Европарламента \"Изстраданата европейска мечта на България 1944-1989 г.\", с участието на същия Дянко Марков, титулуван като жертва на комунизма.  5. Нищо не е само по себе си. Неонацизмът е идеология, политика и естетика на българските десни. Неизброими са техните \"подвизи\"!  Обявиха антифашистите за престъпници и терористи и ги похулиха, и сринаха техните паметници, и поругаха тяхната саможертва, и ги демонизираха. А техните убийци, една орда палачи, касапи и търгаши с партизански глави, сакрализираха като невинни жертви на комунизма и ги канонизираха като наши ангели-пазители. И повтарят до умопомрачение, че в България е нямало фашизъм, следователно няма антифашисти, а някакви безграмотни бандюги.  Отмениха присъдите на Народния съд, понеже накърнявали \"изконни човешки права\" и не отчитали, че убийците на Стамболийски и Гео Милев, на Йосиф Хербст и Никола Вапцаров, на ястребинчетата и на още над 250 деца били действали \"при неизбежна отбрана\"!   Пренаписаха и подмениха историята, понеже не могат да я променят, натрапиха на обществото фалшива памет, осъдиха 9 септември като черна дата, 9 май - като най-черна, а Червената армия - като поробител на Европа, от което следва, че нацистките пълчища би трябвало да са нашите мили и любезни освободители. Но свенливо забравят, че за нацистите ние, българите, сме подчовеци, тор.  Пребивават в непрекъснат, вулгарен  антикомунистически и русофобски делириум и питаят неистова мъка, че над Райхстага се развя червеното знаме, вместо над Кремъл да изгрее свастиката. Ами да си го кажат най-сетне! В България е разрешено, даже задължително, да вдигаш мемориали на фашистите, убийци на деца, но паметник на избите от фашизма деца - не. Това е то, демокрация и плурализъм. В България е разрешено, даже задължително, да плескотиш паметника на Червената армия и Братската могила в София, \"Альоша\" в Пловдив и всеки антифашистки паметник. Това не е поругание, не е осквернение, това е: \"изразяване на политически възгледи с художествени средства\", \"право на изразяване на мнение\", \"участие в обществения обмен на културни, политически и социални идеи\", \"една от най-важните основи на демократичното общество и едно от главните условия на неговия напредък\", \"изразено политическо мнение чрез изображение и слово\", \"плурализъм, търпимост и широта на възгледите, без които не може да има демократично общество\", \"художествено/артистично изразяване на мнение\", \"свободата на творческия жест\", \"участие чрез художествени средства в обществената дискусия\"Е  Така българският съд оневини \"твореца\" Асен Генов и оцени високо неговия \"творчески\" порив и полет - гаврата с партизанския паметник на \"Позитано\". Тоз \"творец\" изпищя тънкообидно, когато бюстът на Рейгън осъмна, плиснат с бяла боя. А градската десница поиска незабавно наказание за \"вандалите и осквернителите - брутални съветофили и носталгици\"... 6. Нищо не е само по себе си. Неонацизмът в България и в Източна Европа е държавна политика, защото неонацизмът е европейска политика. Поредното доказателство е резолюцията на ЕП от 19 септември 2019-а. Този документ е част от една нестихваща война срещу историята, истината и паметта. Война многопластова, многопосочна и дълбинна. Която цели: а) Приравняване на нацизма и комунизма, на фашизма и антифашизма.  б) Лишаване на Русия от нейния исторически, политически и морален авторитет и капитал на безспорен победител във Втората световна война.  в) Делегитимиране на левицата като главния двигател на антифашистката съпротива (в частност), а също - като история, бъдеще и фактор в европейската и световната политика (по принцип).  г) Криминализиране на социализма като време на тирания, мракобесие, безпросветност и геноцид. д) Че да възсияе над Европа максимата \"По-добре фашист, отколкото комунист\", както повели мислителят Гърневски.  Тази политика на ЕС, ЕК, и ЕП продължава поне 15 години. До момента ЕК е финансирала рушенето на антифашистки и червеноармейски паметници, пренаписването на учебниците и фалшифицирането на историята с 215 млн. евро. (САЩ - отделно). Във ВСВ загинаха 70 млн. човеци. Т.е. - гибелта на всеки един струва 3 евро. Според \"европейския\" ценоразпис. Имам предложение - всички евродепутати, които не гласуваха против тази позорна резолюция, да плеснат с ръце и да запеят: \"Ние сме нацисти със добри сърца,  мразим комунизма и черните деца!  Вива Дуче Мусолини, примавера либерта!  Зиги-Заги, Ой-Ой-Ой, Адолф Хитлер наш герой!\"", "date": "2019.10.21", "title": " \"Зиги-Заги, Ой-Ой-Ой, Адолф Хитлер наш герой!\""}
{"url": "https://duma.bg/zamarsyavaneto-na-vazduha-e-noviyat-ni-argument-sreshtu-paketa-mobilnost-n201851", "text": "Замърсяването на въздуха, което ще бъде предизвикано от увеличения трафик от товарни автомобили, е един от новите аргументи на българското правителство пред Брюксел за преразглеждане на пакета \"Мобилност\". Това каза и министърът на транспорта и съобщенията Росен Желязков. На този етап имаме ключови позиции, от които няма да отстъпим. Това са връщането на камиона, връщането на водача, освен ако с декларация той не заяви къде иска да ползва своята почивка и въпросът с двустранните превози, уточни ресорният министър. По думите му български фирми се регистрират в Европа, за да избегнат нововъведените промени. Според него най-застрашени са малките и средни предприятия, които съставят близо 70% от транспортния бранш. Пред медиите премиерът Борисов съобщи още, че България и още пет държави - Литва, Латвия, Полша, Румъния и Унгария, са изпратили писмо до ЕП и ЕК по отношение на Пакета \"Мобилност I\", като целта е той да бъде преразгледан. \"Толкова много кръпки му се сложиха, че вече загуби първоначалния си смисъл\", категоричен беше министър-председателят Бойко Борисов. В писмото, инициирано от шестте европейски държави, сред които е и България, се посочва, че е необходима задълбочена дискусия, която взима предвид националните специфики на всички държави членки, включително на тези, които се намират на външните граници на ЕС. ДНяма да приемем мерки, които създават ненужни разделения в ЕС. Ние сме силно убедени, че новите законодателни мерки трябва да бъдат реалистични, пропорционални и недискриминационни. Те трябва да съхранят конкуренцията в транспортния сектор на ЕС, без да поставят нашите компании в по-лоша позиция, отколкото компании, произхождащи от трети страни, се отбелязва още в писмото. Посочва се още, че някои от предложенията в пакета ще доведат до увеличаване броя на празните курсове на камионите, което автоматично означава и сериозни допълнителни стотици хиляди тонове въглеродни емисии годишно. Шестимата премиери призовават Европейския парламент и комисията внимателно да анализират предложенията, свързани с Пакета \"Мобилност I\", и да извършат оценка на въздействието на всички обсъждани мерки, преди предговорите да продължат.", "date": "2019.10.21", "title": "Замърсяването на въздуха е новият ни аргумент срещу пакета \"Мобилност\""}
{"url": "https://duma.bg/kratki-novini-n201834", "text": "Движението на влаковете във Франция бе частично възстановено в хода на тридневната стачка на железопътните служителите. В неделя силно затруднено движение остана само в регионите Шампань-Ардени, Прованс-Алпите-Лазурния бряг и в Окситания. Железопътните служители протестират след инцидента, когато 11 души пострадаха след сблъсък между влак и камион на жп прелез. За тях произшествието е доказателство за липса на персонал във влаковете. Раненият машинист трябвало сам да се заеме с пътниците, защото бил единственият жп служител във влака, в който не е имало кондуктор. Арестувани са трима висши служители на компанията, добиваща злато в мината в Красноярския край в Русия, където при авария в събота загинаха поне 15 души. Вече е направен обиск в централата на компанията. Шестима души още се водят в неизвестност след скъсването на дига в тази мина, довело до наводняване на селището, където живеят работниците. Двама войници и мирен жител на Индия, както и шестима цивилни пакистанци загинаха при поредната престрелка в граничния щат Кашмир. Ранени са също трима индийски и осем пакистански жители. Според индийската страна Пакистан пръв окрил огън и индийските части трябвало да отвърнат. Напрежението между двете страни рязко се изостри, след като Делхи понижи административния статут на населения с мюсюлмани граничен щат Джаму и Кашмир. Щатът бе разделен на две части с по-ограничени права от другите индийски щати. Мюсюлмански Пакистан отказва да признае, че въпросът е чисто вътрешно индийски. В щата действат групировки, призоваващи за отделянето му от Индия. ", "date": "2019.10.21", "title": "Кратки новини"}
{"url": "https://duma.bg/napusna-ni-kompozitorat-kiril-lambov-n201823", "text": "Внезапно ни напусна известният пианист, композитор и диригент Кирил Ламбов, съобщи novinata.bg. Силно обичан и безкрайно талантлив, той оставя ярка творческа следа в културния живот на страната. Колегите и приятелите ще го запомнят като винаги свръхемоционален, прям до болка, но позитивен, дори и в най-трудните моменти. За Кирил Ламбов композирането и музиката носеха хармония само ако такава имаше и в човешките взаимоотношения на всяко ниво. Професионалната му кариера на музикант го свърза не само с колеги, но и с много ученици, които вървят по неговия път, а експериментаторските му търсения са подкрепени от множество големи имена в българската и световната музика. Поклон!", "date": "2019.10.21", "title": " Напусна ни композиторът Кирил Ламбов"}
{"url": "https://duma.bg/dni-na-violata-organizira-muzikalnata-akademiya-n201824", "text": "Първият концерт от Дни на виолата, организирани от Националната музикална академия \"Проф. Панчо Владигеров\", ще се състои днес, 21 октомври, от 19 ч. в зала НМУ \"Любомир Пипков\". Три творби ще бъдат изпълнени премиерно за България - Двойна фуга за 4 виоли от Керубини, Капричио 1 за 3 виоли от Драгонети и \"Андалузка сцена\" за виола, пиано и струнен квартет от Турина. Вторият концерт - на АСО под диригентството на Деян Павлов, ще се състои на 23 октомври от 18 ч. в зала НМА, бул. \"Евлоги и Христо Георгиеви\" 94. Третата проява е на 25 октомври от 18 ч. също в зала НМА. Световна премиера ще има творбата на Георги Андреев \"ВиолАни\" за виола и пиано, а три произведения ще прозвучат премиерно за България: Трио за две виоли и виолончело от Хумел, Серенада за виола и струнно трио от Пуньи и \"Violas on a roll\" за две виоли соло и виолов ансамбъл от Врееде.", "date": "2019.10.21", "title": "Дни на виолата организира Музикалната академия"}
{"url": "https://duma.bg/sadat-obyavi-mini-bobov-dol-vav-falit-n201844", "text": "Окръжният съд в Кюстендил обяви Мини \"Бобов дол\" в несъстоятелност, като решението за това е взето на 14 октомври, съобщи БНР. Производството по несъстоятелност бе спряно, а след това възобновено по искане на НАП. Причината - неизпълнение на оздравителния план. Производството по несъстоятелност на Мини \"Бобов дол\" беше открито през май 2012 г. Компанията обаче предложи оздравителен план, който беше утвърден три години по-късно. Това се случи, след като финансовото министерство се съгласи да разсрочи публичните дългове на дружеството, при положение че те бъдат изплатени на 180 равни месечни вноски. Планът беше обжалван и затова влезе в сила миналата година. Тогава компанията обяви, че закрива рудник \"Бобов дол\". Предната година пък беше затворен и рудник \"Бабино\". Решението подлежи на обжалване.", "date": "2019.10.21", "title": "Съдът обяви Мини \"Бобов дол\" във фалит "}
{"url": "https://duma.bg/datata-n201827", "text": "ПРАЗНИК НА КЪРДЖАЛИ. На тази дата през 1912 г. Хасковският отряд, предвождан от ген. Васил Делов, освобождава града от турско робство. Като резултат Кърджали и Източните Родопи трайно се присъединяват към Царство България. Празникът е обявен през 1937 г. ПРАЗНИК НА СМОЛЯН. Обявен е с решение на ОбС от 20 май 2010 г. за Ден на Освобождението на Родопите от османско владичество и за Празник на община Смолян. На 21 октомври 1912 г. градът е освободен от османско иго. На 20, 21 и 22 октомври 1912 г. войните от 21-ви Средногорски полк, предвождани от Владимир Серафимов, побеждават вражеските войски на вр. Кавгаджик. Кавгаджик, по-късно връх Средногорец, става известен като \"Родопската Шипка\". 1833 - РАЖДА СЕ АЛФРЕД НОБЕЛ, ШВЕДСКИ ИЗОБРЕТАТЕЛ (УМИРА 1896 Г.). Създава динамита, а към края на жизнения си път притежава 93 фабрики за неговото производство в няколко страни. Завещава огромното си състояние за учредяването на Нобеловите награди. В завещанието му е отбелязано, че за наградите няма значение националността. Или както казва: \"Ще я получи този, който най-много я заслужава, независимо дали е скандинавец или не\". 1907 - ОТКРИТИ СА ПЪРВИТЕ ИЗВЕСТНИ ОСТАНКИ ОТ ХАЙДЕЛБЕРГСКИЯ ЧОВЕК. Близо до немския гр. Мауер работници намират челюст, която е предадена на проф. Ото Шьотензак от Хайделбергския университет. Той пръв описва новия вид и дава името му. По-късно фосили от вида са открити в Араго (Франция), Петралона (Гърция) и др. Най-добре запазените находки са на възраст 400 000-500 000 г. Хайделбергският човек обитава Европа преди неандерталеца и е възможно да е негов пряк предшественик. 1917 - РАЖДА СЕ ДИЗИ ГИЛЕСПИ, АМЕРИКАНСКИ МУЗИКАНТ (УМИРА 1993 Г.). Знаменит представител на джаза, тромпетист и композитор, един от основателите на стила бибоп. Създава т.нар. комбо - ансамбъл със засилен перкусионен елемент, с който получава световна слава. Увлечението му по африканската и латиноамериканската музика дава началото на стил, наречен по-късно латино-джаз. 1919 - РАЖДА СЕ ПЕТЪР ПЕТРОВ, ИНЖЕНЕР И ИЗОБРЕТАТЕЛ (УМИРА 2003 Г.). Смятан за един от най-продуктивните изобретатели през втората половина на XX в. Сред изобретенията му са първият дигитален ръчен часовник, първата компютризирана система за измерване на замърсявания, телеметрични устройства за метеорологични и комуникационни сателити, първият в света безжичен сърдечен монитор и др. Носител на многобройни награди. 1983 - ДЕФИНИРАНА Е ДЪЛЖИНАТА НА МЕТЪРА. Това става на 17-ата генерална конференция по мерки и теглилки. Дължината на метъра е равна на разстоянието, което изминава светлината във вакуум за 1/299 792 458 от секундата.", "date": "2019.10.21", "title": "Датата"}
{"url": "https://duma.bg/da-e-blagosloven-zhivotat-chesten!-n201825", "text": "Поетът е най-големият самотник на земята. Доказали са го всички пишещи лирици по света. А \"Живота честен\" на Генадий Велчев (изд. \"Никола Вапцаров\") е продължение на \"Книгата със стихове\", която също така на един дъх сътвори и издаде за много кратък срок. Сега стиховете, които ни предлага авторът, са писани в периода 27 юни - 14 август 2019 г. И сякаш в тях се опитва всячески да каже \"сбогом\" на поезията, но стихът напира и не се обрича на мълчание... Някои неща са неделими и неразделни, а в поетичното слово това е молекулата на живота ни и кратките поетични послания слагат прът в раната на проблемите около нас, дори в общата теория на социализма и комунизма, в благословения честен живот... Неслучайно в началото е споменът за майката  в стихотворението \"Синът на мама\": \"Не съм забравил/ думичката/ мама/ по-рядко/ я използвам,/ но остава/ за мен/ и първа/ и последна/ бяла -/ не те забравям,/ мамо.\"   Идва и споменът за сестрата на поета в \"Следи\": \"От сестра ми няма и следи\". А във \"Вечери\" ще ни докосне и паметта за рода и дядото: \"както на село/ привечер звънят/ звънчета тихо -/ и дядо стадото/ прибира/ у дома.\" Генадий Велчев още в първата си книга преди години - \"Черешова задушница\", разтвори душата си и направи заявка за спонтанния си поетичен изказ. А сега вече зряло и точно споделя мислите си и през Ботев и Вапцаров връща колелото на историята в \"Звезди на любовта\". Категоричен, лаконичен, прямо вписва своето верую, което е настроено родолюбиво и патриотично. За да ни попита накрая: \"Къде е социализма, Забравен е  ще кажат  и няма да се  върне - не му е  жал - на никого... България ще питам. България ще каже.\" А ние ще кажем: \"На добър път на новата поетична изповед, дошла спонтанно и непринудено в ръцете ни на хартиен носител с искреното заглавие \"Живота честен\". На електронен носител Генадий Велчев има десетина други книги, които спокойно може да прочетете на личния му сайт.", "date": "2019.10.21", "title": "Да е благословен животът честен!"}
{"url": "https://duma.bg/katuli-karmina-za-yubileya-na-aktsent-n201826", "text": "Мащабният концертен проект \"Катули Кармина\", посветен на 25 години перкусионен ансамбъл \"Акцент\", ще бъде представен днес, 21 октомври, от 19 ч. в зала \"България\", научи ДУМА от Тина Коилова, пиар експерт. За събитието на сцената ще творят съвместно повече от 100 музиканти от Плевенската филхармония, Националния филхармоничен хор \"Светослав Обретенов\" и солистите Мария Цветкова-Маджарова - сопран, Любомир Дяковски - тенор, както и солистите от Перкусионен ансамбъл \"Акцент\" Василена Серафимова - Франция/България, Владимир Петров - Австрия/България, Владислав Върбанов - Швейцария/България, Евелин Генова - Германия/България, Димо Димов - Софийска филхармония, Момчил Иванов - Плевенската филхармония, Цветослав Цветанов - студент в НМА \"Проф. Панчо Владигеров\", Чарли Милов - абитуриент в НУИ \"Панайот Пипков\", Велиан Димитров - абитуриент в НУИ \"Панайот Пипков\", заедно със своя учител Симеон Серафимов, създател и ръководител на ансамбъл \"Акцент\". Диригент на концерта ще бъде маестро Славил Димитров. Програмата включва Бизе-Шчедрин - \"Кармен-сюита\", Минору Мики - \"Маримба спиричуъл\", Дейвид Манчини - Сюита за ударни инструменти, Карл Орф - \"Катули Кармина\". Концертното събитие е замислено по повод 25 години от създаването на Перкусионния ансамбъл \"Акцент\" към НУИ \"Панайот Пипков\" в Плевен. Идеята за \"Акцент\" се заражда като творчески порив в Симеон Серафимов, който продължава делото на своя учител проф. Добри Палиев, създател на българската перкусионна школа. Серафимов сформира и ръководи през изминалите 25 години ансамбъла заедно със съпругата си Августина Серафимова, която е и авторка на повечето аранжименти за състава. Учениците им прославят България и намират реализация на всички континенти. Ансамбълът е носител на десетки награди от международни и национални конкурси. Осъществил е и световни премиери на български творби в почти цяла Европа и се е утвърдил като значимо име на концертната сцена. През март юбилейната годишнина на ПА \"Акцент\" бе отбелязана в Плевен с великолепен съвместен концерт с Плевенската филхармония под диригентството на маестро Славил Димитров. А сега в София ще се реализира тази, още по-мащабна проява - \"Катули Кармина\". Програмата отново е виртуозна, амбициозна, завладяваща със своята енергия. Логистично голяма част от солистите пътуват от различни краища на света, за да са в зала \"България\" за концерта, а музикалните състави репетираха както в Плевен, така и в София, за да се обединят финално в дните преди концерта под диригентската палка на Славил Димитров.", "date": "2019.10.21", "title": " \"Катули Кармина\" за юбилея на \"Акцент\""}
{"url": "https://duma.bg/pochina-balerinata-alisiya-alonso-n201822", "text": "Кубинската балерина и хореограф, легендата на балета Алисия Алонсо, почина на 98 години, съобщи Националният балет на Куба. Тя е единствената латиноамериканка в историята, удостоена с титлата \"примабалерина асолута\", основателка на Националния балет на Куба. \"Алисия Алонсо си отиде и ни остави огромна празнина, но и несравнимо наследство, написа в туитър кубинският президент Мигел Диас-Канел. Тя издигна Куба на най-високото равнище на световния танц. Благодаря, Алисия за твоето безсмъртно дело!\" Алисия Алонсо е танцувала и на софийска сцена, била е жури на Международния балетен конкурс във Варна.", "date": "2019.10.21", "title": "Почина балерината Алисия Алонсо"}
{"url": "https://duma.bg/ima-nova-nay-dalga-avioliniya-v-sveta-n201821", "text": "Най-дългата пътническа авиолиния в света вече е факт, след като австралийският авиопревозвач \"Куонтас\" извърши директен полет на разстояние 16 200 км между Ню Йорк и Сидни, продължил 19 часа и 16 минути. На борда на пътническия самолет Боинг 787-9 \"Дриймлайнър\", е имало 49 пътници и екипаж.  Самолетът е излетял в петък през нощта от нюйоркското летище \"Джон Ф. Кенеди\" и е кацнал вчера сутринта на летище \"Кингсфорд Смит\" край Сидни с 37 минути закъснение от първоначалния график. Предвижда се да има още два пробни полета.  За да постигне полет без кацане за дозареждане с гориво, \"Дриймлайнерът\" е бил натоварен с малко на брой пътници почти без багаж, но с пълни догоре резервоари. Това е пробен полет и засега не е ясно дали и занапред самолетите ще летят без пълно натоварване по тази линия, но от \"Куонтас\" са заявили намерение да пуснат в експлоатация редовни  директни полети от Брисбейн, Сидни и Мелбърн до Лондон и Ню Йорк.  Агенция ДПА, цитирана от \"Медиапул\", разказва, че за пътниците, повечето от които били членове на ръководството на авиокомпанията, журналисти и учени, са били организирани упражнения. Часовете за сервиране на храната, включването и гасенето на светлините в пътническия салон са били съобразени така, че пътниците да могат по-лесно да се справят с умората от дългия полет и да се адаптират по-лесно към смяната на времето след кацане.  Учени са направили по време на полета тестове за мозъчната дейност, нивата на мелатонин и степента на бдителност на пилотите и кабинния персонал. При пристигането в Сидни главният изпълнителен директор на \"Куонтас\" Алан Джойс е заявил, че това е исторически момент за компанията му и за авиацията като цяло. Най-дългият редовен полет в света в момента е от Сингапур до Нюарк в щата Ню Джърси (18 часа и 30 минути) и е изпълняван от Сингапурските авиолинии. Следват полетите на \"Катар Еъруйс\" от Оуклан, Нова Зеландия, до Доха, Катар (18 часа и 5 минути) и полетът от Пърт, Австралия, до \"Хийтроу\", Лондон (17 часа и 8 минути).", "date": "2019.10.21", "title": "Има нова най-дълга авиолиния в света "}
{"url": "https://duma.bg/sokat-ot-nar-bil-polezen-za-mazhete-n201818", "text": "Европейски учени са разкрили какви сокове трябва да пият мъжете, за да получат необходимите хранителни вещества и да подобрят здравето си. Изобилие от полезни компоненти съдържа сок от нар, съобщава сайтът \"Утро\", цитиран от \"ДарикНюз\". Въпросната напитка е богата на витамини А, B1, B2, B6 и C, а също и на желязо, калий, магнезий и фосфор. По количество на антиоксиданти сокът от нар превъзхождал дори червеното вино, вследствие на което повишава потентността. Подобно действие има и сокът от диня, тъй като съдържа съдоразширяващата аминокиселина цитрулин. Соковете от тиква и целина повишавали нивата на мъжкия хормон тестостерон. Цинкът пък, на който е богата тиквата, бил полезен за профилактика на простатит, а целината помагала при заболявания на стомашно-чревния тракт и при камъни в бъбреците.", "date": "2019.10.21", "title": "Сокът от нар бил полезен за мъжете"}
{"url": "https://duma.bg/freska-grabna-rekord-na-gines-n201820", "text": "Френска на стена близо до границата между Аржентина и Парагвай – дело на 55 творци от цяла Латинска Америка, влезе в Книгата на рекордите на Гинес като най-големия стенопис, нарисуван с молив в света, съобщава Ройтерс, цитирана от БГНЕС. През 2014 година двуправителствената организация \"Явирета\" издигнала бетонна стена – дълга 4 километра и висока 5 метра, в Посадас, Аржентина, което предизвикало недоволство сред местната общност, която се обявила срещу разделението, обяснил изпълнителният директор на организацията Мартин Гьорлинг. Затова бил обявен конкурс за стенописа, който по думите на Гьорлинг обединява културата на Аржентина и Парагвай. Стенописът е от две части, като единият е с боя и разказва историята на граничния регион от древността до наши дни. Другият е на същата тема, но е нарисуван с молив. Именно този стенопис отне първото място на фреска, простираща се на 85 квадратни метра в Колумбия.  Върху рисунката на границата са работили творци от Аржентина, Парагвай, Перу и Боливия, които са използвали 1200 литра боя и 800 молива, и са рисували в продължение на 12 дни. ", "date": "2019.10.21", "title": "Фреска грабна рекорд на Гинес"}
{"url": "https://duma.bg/litseto-na-bela-hadid-e-nay-blizko-do-ideala-n201819", "text": "Доктор Джулиън Де Силва - ръководител на център за козметическа и пластическа хирургия в Лондон, е анализирал пропорциите на лицата на много знаменитости и е избрал като най-близко до идеалното това на 23-годишния американски модел Бела Хади. Според експерти, които са изучавали външността на Хадид с помощта на най-новите компютърни методи, които са използвани от пластичните хирурзи, лицето й е с 94,35% близост до Златното сечение. Глава, веждите, устните, челюстта и формата на лицето на Бела Хадид се приближават до това, което в Древна Гърция са считали за съвършенство. Изследователите са оценили външните черти и на други знаменитости. Лицето на певицата Бионсе се е оказало близко до идеала с 91.85%, на актрисата Амбър Хърд - 91.85%. Сред другите звезди, близки до златните пропорции, са певиците Ариана Гранде, Кейти Пери, Тейлър Суифт.", "date": "2019.10.21", "title": "  Лицето на Бела Хадид е най-близко до идеала"}
{"url": "https://duma.bg/ruse-posreshtna-evroshampiona-angel-rusev-n201815", "text": "Русе посрещна европейския шампион по вдигане на тежести Ангел Русев.  На първенството в Букурещ за младежи и девойки до 20 и 23 години възпитаникът на Кристина и Радослав Атанасови спечели 2 златни медала - в двубоя с 243 кг, и в изтласкването със 136 кг, а в изхвърлянето остана с бронз. Той започна с три перфектни опита на 99, 105 и 107 кг, като изостана с 3 кг от Мариан Лука (Рум) и с 4 от Монте Мхитарян (Арм). В изтласкването Русев започна с успешен опит на 132 кг, след това добави нови 4 кг, с които събра шампионския си двубой. Вече осигурил си златото, в последния опит Ангел сложи още 11 кг на щангата и със 147 кг опита да подобри световния рекорд, но не успя.  Тримата медалисти бяха наградени от шефа на Българската федерация по щанги Неделчо Колев. Друга щангистка на ТСК – Русе - Надежда Мей-Нгуен (49 кг) се класира пета с двубой 159 кг (68 и 81). При най-леките Стиляна Маринова (45) завърши шеста със 131 кг (58 и 73). Днес на подиума ще излезе още един русенец - европейският вицешампион за мъже за 2018 г. Стилян Гроздев (69 кг).", "date": "2019.10.21", "title": "Русе посрещна еврошампиона Ангел Русев"}
{"url": "https://duma.bg/rezultati-n201814", "text": "   Левски  - Арда 2:1 1:0 Тиам (70) 2:0 Ст. Иванов (80) 2:1 Пл. Крумов (90+3); Ботев Пд - Лудогорец 0:1 Жоржиньо (7); Витоша Б - Черно море 0:2 0:1 Енрике (54) 0:2 Кики (65); Дунав - Етър 0:2 0:1 Руменов (70) 0:2 Станоев (80-д); снощи: Локо Пд - ЦСКА-Сф; днес, 17.30: Царско село - Ботев Вр (Нова спорт); 20.00: Берое - Славия (Диема спорт). Септември - Локо Сф 2:1 1:0 Галчев (34) 2:0 Тилев (79) 2:1 Педро (89); Кариана - ЦСКА 1948 3:2 1:0 Илиев (9) 2:0 Предев (26) 2:1 Гущеров (55) 3:1 Илиев (58) 3:2 Гущеров (66); Черноморец Балчик - Лудогорец-2 1:0 Митев (54);  Локо ГО - Монтана 2:1 1:0 Славков (26) 1:1 Ат. Илиев (89) 2:1 Христов (90+3), ЧК: Д. Илиев (М-72); Струмска слава - Спартак Вн 3:0 1:0 Матадос (36) 2:0 Буров (73) 3:0 Кръстев (90+1); Литекс - Ботев Гълъбово 3:0 1:0 Т. Йорданов (32) 2:0 Митрев (63) 3:0 Капитанов (72); Нефтохимик - Хебър 2:1 1:0 Ташолов (6) 1:1 Ангелов (65) 2:1 Али (90+2), ЧК: Б. Васев (Х-88); Пирин - Поморие 3:1 0:1 Законов (23) 1:1 Бастунов (25) 2:1 Вълчанов (54) 3:1 Хендерсън (60).  1. Септември 11 9 1 1 24:16 28            2. ЦСКА 1948 11 9 0 2 28:8 27                 3. Монтана 12 6 3 3 22:10 21     4. Локо  Сф 11 7 0 4 16:7 21  5. Литекс 11 6 2 3 21:9 20                 6. Нефтохимик 11 6 1 4 18:14 19            7. Кариана 11 5 3 3 18:13 18                 8. Хебър 11 5 2 4 15:13 17     9. Пирин 11 4 4 3 16:13 16                10. Локо ГО 12 4 4 4 14:18 16                11. Ботев Гъл 11 3 3 5 11:19 12 12. Струмска слава 12 4 0 8 12:19 12 13. Черноморец 11 3 2 6 6:14 11 14. Лудогорец-2 11 2 5 4 12:14 11 15. Спартак Вн 12 2 3 7 4:19 9             16. Поморие 12 2 1 9 9:23 7                17. Спартак Пл 11 1 2 8 3:20 2 XIII кръг четвъртък, 15.00: Локо Сф - Литекс (Диема спорт); 16.00: Хебър - Пирин;  Спартак Пл - Септември; Поморие - Локо ГО 24 октомври 2019 г., 17.00: Монтана - Струмска слава; 18.00: Ботев Гъл - Черноморец Бч; 19.00: ЦСКА 1948 - Нефтохимик; Лудогорец-2 - Кариана (отложен за 15.11). Спартак Вн почива.              ПО ДИЕМА СПОРТ 20.00 Берое - Славия 22.30 Обзор на 13-и кръг в efbet Лига ПО ДИЕМА СПОРТ 2 22.00 Шефилд Юнайтед - Арсенал ПО НОВА СПОРТ 20.00 Кардиф Сити - Шефилд Уензди ПО РИНГ 20.00 Обзор на кръга в Лига 1 ПО МАКС СПОРТ 3 20.30 Обзор НА 8-И кръг В Серия А ПО ЕВРОСПОРТ 1 13.00, 22.00: Открито първенство на Англия, финал 14.30, 20.40 СК за жени в Китай, финал 16.00 СК за туристически автомобили в Нинбо 20.35 \"Произход на самбото\"", "date": "2019.10.21", "title": "Резултати"}
{"url": "https://duma.bg/mark-markes-s-10-a-pobeda-prez-godinata-osiguri-25-a-titla-na-honda-n201801", "text": "  До края на сезона в Мото ГП остават три старта - в Австралия (27 октомври), САЩ (3 ноември) и Валенсия (17 ноември).", "date": "2019.10.21", "title": "Марк Маркес с 10-а победа през годината, осигури 25-а титла на Хонда"}
{"url": "https://duma.bg/vtora-liga-xii-krag-n201790", "text": ":0 Галчев (34) 2:0 Тилев (79) 2:1 Педро (89);    1:0 Ивелин Илиев (9) 2:0 Стоян Предев (26) 2:1 Андон Гущеров (55) 3:1 Ивелин Илиев (58) 3:2 Андон Гущеров (66) Виктор Митев (54) 1:0 Стивън Славков (26) 1:1 Атанас Илиев (89) 2:1 Деян Христов (90+3), ЧК: Димитър Илиев (М-72)   1:0 Лионел Матадос (36) 2:0 Димитър Буров (73) 3:0 Росен Кръстев (90+1)   1:0 Тонислав Йорданов (32) 2:0 Иван Митрев (63) 3:0 Илиян Капитанов (72)   1:0 Атанас Ташолов (6) 1:1 Янко Ангелов (65) 2:1 Джуниет Али (90+2),   Божидар Васев (Х-88)   0:1 Димитър Законов (23) 1:1 Александър Бастунов (25) 2:1 Иван Вълчанов (54) 3:1 Конор Хендерсън (60)    4. Локо  Сф    11    7    0    4    16:7    21  5. Литекс    11    6    2    3    21:9    20                 6. Нефтохимик    11    6    1    4    18:14    19            7. Кариана    11    5    3    3    18:13    18                 8. Хебър    11    5    2    4    15:13    17     9. Пирин    11    4    4    3    16:13    16                10. Локо ГО    12    4    4    4    14:18    16                11. Ботев Гъл    11    3    3    5    11:19    12 12. Струмска слава    12    4    0    8    12:19    12 13. Черноморец    11    3    2    6    6:14    11 14. Лудогорец-2    11    2    5    4    12:14    11 15. Спартак Вн    12    2    3    7    4:19    9             16. Поморие    12    2    1    9    9:23    7                17. Спартак Пл    11    1    2    8    3:20    2", "date": "2019.10.21", "title": "Втора лига,  XII кръг"}
{"url": "https://duma.bg/levski-pretsapa-arda-n201817", "text": "Левски надви с 2:1 амбициозния дебютант в  елита Арда в мач от 13-ия кръг на efbet Лигата. “Сините” успяха да преодолеят добре подредения тим на гостите и в последните 20 минути успяха да се справят с откровено защитаващите се кърджалийци. Кали Тиам (70) откри след пас на тарана Найджъл Робърта, а този път влезлият като резерва Станислав Иванов (80) удвои с шут от 11 м. \"Сините\" се отпуснаха и бившият им защитник Пламен Крумов (90+2) вкара почетно от пряк свободен удар. При 0:0 след контраатака резервата на Арда Елиша Сам (68) нацели левия стълб зад Милан Миятович. Тъкмо преди това пък \"сините\" претендираха за дузпа срещу Паулиньо, но реферът Георги Николов си затрая. За гостите не играха наказаният Илиас Хасани и контузеният Спас Делев.  С 29 т. “сините” останаха на 4 след шампиона и лидер Лудогорец, който преди паузата ги удари с 2:0 в Разград. Хитът Арда пък остава с 18 и мястото му в първата шестица е сериозно застрашено от Берое или Славия, които снощи играха в Стара Загора. \"Победихме с търпение. Това беше нашият замисъл. Очаквахме Арда да е по-прибран. Затова започнахме с Мазурек и Нашименто. За наш късмет се получи. В такива мачове първото попадение е много важно. Хубаво е да имаме варианти за тактически хитринки. Радва ме реакцията на отбора. За пореден път, ако вземем второто полувреме, момчетата реагираха като професионалисти. Искахме малко повече победата от Арда\", заяви треньорът на Левски Петър Хубчев.  \"Не съм имал проблеми с расизма нито тук, нито в Унгария. Това е сериозен проблем и трябва да се спре във футбола по целия свят”, каза голмайсторът Тиам. Според наставника на Арда Стамен Белчев загубата е незаслужена. „Неприятно, но през второто полувреме отстъпихме инициативата и в средата на терена. Не трябваше да играем близко до нашата врата. Ако Елиша Сам беше вкарал при 0:0, резултатът щеше да е различен“, обяви Белчев. ", "date": "2019.10.21", "title": "Левски прецапа Арда"}
{"url": "https://duma.bg/programa-na-bstv-do-27102019-n201858", "text": "07.00 Новини 07.10 \"България се събужда\" с водещ Стоил Рошкев 09.00 \"Местно време\" - Хисаря, тт част 09.15 \"Холивудски знаменитости\" 09.45 ТВ пазар 10.00 \"Местно време\" - Горна Оряховица 10.20 \"Жоакина, доня Революция\"- сериал, 12 епизод (п) 11.15 ТВ пазар 11.30 \"Гласове\" с водещ Явор Дачков (п) 12.30 Новини 12.50 \"Местно време\" - Карнобат 13.00 ТВ пазар 13.15 \"Жоакина, доня Революция\" - сериал, 13 епизод 14.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова 16.00 \"Местно време\" - Петрич 16.10 ТВ пазар 16.30 Киносалон БСТВ: \"Не тъгувай\" (1968 г.), СССР 18.20 \"Червен картон\" - спортно предаване с Кирил Веселински 19.20 \"Местно време\" - Хасково, т част 19.30 Новини - централна емисия 20.00 \"Не се страхувай\" с водещ Васил Василев 21.00 Предизборни акценти 21.30 \"Местно време\" - обзор 22.30 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 1 и 2 епизод, (2013 г.), Украйна 00.20 \"Червен картон\" - спортно предаване с Кирил Веселински (п) 01.20 Новини (п) 01.50 \"България се събужда\" с водещ Стоил Рошкев (п) 04.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова (п) 06.00 \"Не се страхувай\" с водещ Васил Василев (п) 07.00 Новини 07.10 \"България се събужда\" с водещ Стоил Рошкев 09.00 \"Местно време\" - Хасково, тт част 09.15 \"Холивудски знаменитости\" 09.45 ТВ пазар 10.00 \"Местно време\" - Малко Търново 10.20 \"Жоакина, доня Революция\" - сериал, 13 епизод (п) 11.15 ТВ пазар 11.30 \"Не се страхувай\" с Васил Василев (п) 12.30 Новини 12.50 \"Местно време\" - Разлог 13.00 ТВ пазар 13.15 \"Жоакина, доня Революция\" - сериал, 14 епизод 14.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова 16.00 \"Местно време\" - Мъглиж 16.10 ТВ пазар 16.30 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 1 и 2 епизод, (2013 г.), Украйна 18.20 \"Лява политика\" с Александър Симов 19.20 \"Местно време\" - Харманли, т част 19.30 Новини - централна емисия 20.00 Актуален коментар 20.30 Предизборни акценти 21.00 \"Местно време\" - обзор 22.00 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 3 и 4 епизод 23.50 \"Лява политика\" с Александър Симов (п) 00.50 Новини (п) 01.20 \"България се събужда\" с водещ Стоил Рошкев (п) 03.20 \"Не се страхувай\" с Васил Василев (п) 04.30 \"Следобед с БСТВ\" с водещ Елена Пенчукова (п) 06.30 Актуален коментар (п) 07.00 Новини 07.10 \"България се събужда\" с водещ Стоил Рошкев 09.00 \"Местно време\" - Харманли, тт част 09.15 \"Холивудски знаменитости\" 09.45 ТВ пазар 10.00 \"Местно време\" - Сандански 10.20 \"Жоакина, доня Революция\" - сериал, 14 епизод (п) 11.15 ТВ пазар 11.30 \"Лява политика\" с Александър Симов (п) 12.30 Новини 12.50 \"Местно време\" - Трявна 13.00 ТВ пазар 13.15 \"Жоакина, доня Революция\" - сериал, 15 епизод 14.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова 16.00 \"Местно време\" - Средец 16.10 ТВ пазар 16.30 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 3 и 4 епизод (п) 18.20 \"За историята - свободно\" с Александър Сивилов 19.20 \"Местно време\" - Белене 19.30 Новини - централна емисия 20.00 Актуален коментар 20.30 Предизорни акценти 21.00 \"Местно време\" - обзор 22.00 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 5 и 6 епизод 23.50 \"За историята - свободно\" с Александър Сивилов (п) 00.50 Новини (п) 01.20 \"България се събужда\" с водещ Стоил Рошкев (п) 03.20 \"Лява политика\" с водещ Александър Симов (п) 04.30 \"Следобед с БСТВ\" с водещ Елена Пенчукова (п) 06.30 Актуален коментар (п) 07.00 Новини 07.10 \"България се събужда\" с водещ Стоил Рошкев 09.00 \"Местно време\" - Пловдив, район Западен 09.15 \"Холивудски знаменитости\" 09.45 ТВ пазар 10.00 \"Местно време\" - Пловдив, район Северен 10.20 \"Жоакина, доня Революция\" - сериал, 15 епизод (п) 11.15 ТВ пазар 11.30 \"За историята - свободно\" с Александър Сивилов (п) 12.30 Новини 12.50 \"Местно време\" - Пловдив, район Източен 13.00 ТВ пазар 13.15 \"Жоакина, доня Революция\" - сериал, 16 епизод 14.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова 16.00 \"Местно време\" - Пловдив, район Централен и Южен 16.10 ТВ пазар 16.30 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 5 и 6 епизод (п) 18.20 \"Студио Икономика\" с водещ Нора Стоичкова 19.20 \"Местно време\" - Пловдив, район Тракия 19.30 Новини - централна емисия 20.00 Актуален коментар 20.30 Предизборни акценти 21.00 \"Местно време\" - обзор 22.00 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 7 и 8 епизод 23.50 \"Студио Икономика\" с водещ Нора Стоичкова (п) 00.50 Новини (п) 01.20 \"България се събужда\" с водещ Стоил Рошкев (п) 03.20 \"За историята - свободно\" с Александър Сивилов (п) 04.30 \"Следобед с БСТВ\" с водещ Елена Пенчукова (п) 06.30 Актуален коментар (п) 07.00 Новини 07.10 \"България се събужда\" с водещ Стоил Рошкев 09.00 \"Местно време\" - Враца 09.15 \"Холивудски знаменитости\" 09.45 ТВ пазар 10.00 \"Местно време\" - Ветрино 10.20 \"Жоакина, доня Революция\" - сериал, 16 епизод (п) 11.15 ТВ пазар 11.30 \"Студио Икономика\" с водещ Нора Стоичкова (п) 12.30 Новини 12.50 \"Местно време\" - Монтана 13.00 ТВ пазар 13.15 \"Жоакина, доня Революция\" - сериал, 17 епизод 14.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова 16.00 \"Местно време\" - Царево 16.10 ТВ пазар 16.30 Киносалон БСТВ: \"Хрътката\" - криминален сериал, втори сезон, 7 и 8 епизод (п) 18.20 \"Дискусионен клуб\" с водещ Велизар Енчев 19.20 \"Местно време\" - Пазарджик 19.30 Новини - централна емисия 20.00 \"Гласове\" с водещ Явор Дачков 21.00 \"Местно време\" - обзор 22.00 Киносалон БСТВ: \"Бялото слънце на пустинята\" (1970 г.), СССР 23.20 \"Холивудски знаменитости\" (п) 00.00 \"Хрътката\" - криминален сериал, първи сезон (п) 05.00 \"Следобед с БСТВ\" с водещ Елена Пенчукова (п) 07.00 \"Българското име на дълголетието\" - документален филм 07.30 \"Холивудски знаменитости\" 07.55 \"Миа и аз\" - детски сериал 08.30 \"Преселение\" - документален филм, 6 епизод (п) 09.15 ТВ пазар 09.30 \"Шевица\" - фолклорно предаване (п) 10.30 ТВ пазар 10.45 \"Тайните на пирамидите\" - документален филм 12.30 Новини 12.50 ТВ пазар 13.05 \"Червен картон\" - спортно предаване с Кирил Веселински (п) 14.05 ТВ пазар 14.30 \"Професия Турист\" 15.00 \"За историята - свободно\" с водещ Александър Сивилов (п) 16.00 \"Цветен следобед\"- избрано от следобедния блок на БСТВ 16.50 Киносалон БСТВ: \"Бялото слънце на пустинята\" (1970 г.), СССР 18.30 \"Общество и култура\" с водещ Иван Гранитски 19.30 Новини - централна емисия 20.00 Киносалон БСТВ: \"Иван Василиевич сменя професията си\" (1973 г.), СССР 21.30 \"Общество и култура\" с водещ Иван Гранитски (п) 22.30 Новини (п) 23.00 \"За историята - свободно\" с водещ Александър Сивилов (п) 00.00 \"Червен картон\" - спортно предаване с Кирил Веселински (п) 01.00 \"Хрътката\" - криминален сериал, втори сезон (п) 06.10 \"Цветен следобед\"- избрано от следобедния блок на БСТВ 07.00 Новини 07.10 \"Общество и култура\" с водещ Иван Гранитски (п) 08.00 Новини 08.10 \"За историята - свободно\" с водещ Александър Сивилов 09.00 Новини 09.10 ТВ пазар 09.25 \"Шевица\" - фолклорно предаване 10.00 Новини 10.10 Студио \"Избори 2019\" 11.00 Новини 11.10 ТВ пазар 11.25 Студио \"Избори 2019\" 12.00 \"Професия Турист\" (п) 12.30 Новини 13.00 ТВ пазар 13.15 \"Иван Василиевич сменя професията си\" (1973 г.), СССР 14.45 ТВ пазар 15.00 Новини 15.10 \"Културен фронт\" с Юлия Владимирова 16.00 Новини 16.10 Студио \"Избори 2019\" 18.30 \"За историята - свободно\" с водещ Александър Сивилов 19.30 Новини - централна емисия 20.00 Студио \"Избори 2019\" 23.00 Киносалон БСТВ: \"Господин Никой\" (2009 г.), Белгия/Канада 01.30 Новини (п) 02.00 \"Общество и култура\" с водещ Иван Гранитски (п) 03.00 \"Дискусионен клуб\" с водещ Велизар Енчев (п) 04.00 \"Не се страхувай\" с водещ Васил Василев (п) 05.00 \"Студио Икономика\" с водещ Нора Стоичкова (п) 06.00 \"Лява политика\" с Александър Симов (п)", "date": "2019.10.21", "title": "Програма на БСТВ до 27.10.2019"}
{"url": "https://duma.bg/pavel-kolev-namalili-sme-zadalzheniyata-s-pochti-3-mln-lv-shte-gi-izchistim-do-nova-godina-n201797", "text": " Няма забавени плащания към НАП! Има запор и не го крием. Бяхме наясно, че сметките, които открихме, ще бъдат запорирани”, каза Колев и обеща: “До края на годината всичко това ще бъде изчистено. Истината е, че и днес дишаме спокойно финансово. Левски е един от най-изрядните платци и това могат да го потвърдят над 30-40 контрагенти. Нека някой излезе и каже, че не си е получил парите последните 7-8 месеци. Няма такъв. В края на  януари задълженията към НАП бяха над 8 млн. лева. Сага от документа се вижда, че са 5,47 млн. Виждате, че задълженията са намалени с почти 3 милиона.” Той коментира и победата над Арда. “Много труден мач. Спечелихме с характер и малко късмет. Има много време. Сезонът тепърва започва. Ясно е, че Левски е един от сериозните претенденти за титлата. Надявам се това да се запази до май. Имали сме и други случаи, в които до октомври-ноември има еуфория, а после зимуваме на 10 т. от върха. Надявам се през паузата да намерим тези двама-трима футболисти, които да дадат повече опции на треньорите и да се конкурираме с Лудогорец”, обяви Колев,  “Грандиозни промени в БФС не съм видял, освен че един от вицепрезидентите стана президент. Пожелавам успех на Михаил Касабов. Как гледам на оставката? Като акт на понасяне на отговорност. В клубния футбол е невъзможно да се задържи някой на такава позиция толкова дълго време. Клубовете трябва да решат - искат ли рестарт или запазване на същата система. Не мога да коментирам кой трябва да е президент. Това не са въпроси от моите компетенции”, завърши Колев, който преди да поеме властта в Левски беше заместник изпълнителен директор на БФС.", "date": "2019.10.21", "title": "Павел Колев: Намалили сме задълженията с почти 3 млн. лв., ще ги изчистим до Нова година"}
{"url": "https://duma.bg/levski-pretsapa-arda-n201795", "text": "  С 29 т. “сините” останаха на 4 след шампиона и лидер Лудогорец, който преди паузата ги удари с 2:0 в Разград. Хитът Арда пък остава с 18 и мястото му в първата шестица е сериозно застрашено от Берое или Славия, които снощи играха в Стара Загора. \"Победихме с търпение. Това беше нашият замисъл. Очаквахме Арда да е по-прибран. Затова започнахме с Мазурек и Нашименто. За наш късмет се получи. В такива мачове първото попадение е много важно. Хубаво е да имаме варианти за тактически хитринки. Радва ме реакцията на отбора. За пореден път, ако вземем второто полувреме, момчетата реагираха като професионалисти. Искахме малко повече победата от Арда\", заяви треньорът на Левски Петър Хубчев.  \"Не съм имал проблеми с расизма нито тук, нито в Унгария. Това е сериозен проблем и трябва да се спре във футбола по целия свят”, каза голмайсторът Тиам. Според наставника на Арда Стамен Белчев загубата е незаслужена. „Неприятно, но през второто полувреме отстъпихме инициативата и в средата на терена.Не трябваше да играем близко до нашата врата. Ако Елиша Сам беше вкарал при 0:0, резултатът щеше да е различен“, обяви Белчев. ", "date": "2019.10.21", "title": "Левски прецапа Арда"}
