{"url": "https://duma.bg/tol-sistemata-tragva-na-bogoyavlenie-n206020", "text": "Тол системата за платено преминаване по републиканските пътища от камиони и автобуси на база изминато разстояние ще заработи на 6 януари 2020 г., а не от 1 март догодина. Това стана ясно от разговор между премиера Бойко Борисов и министъра на регионалното развитие и благоустройството Петя Аврамова по време на последното за тази година заседание на правителството. В типичния си стил Борисов дава нареждане, че \"тол системата трябва да работи от 15 януари, никакъв март\". Аврамова му отговаря, че ще тръгне още на 6 януари. На това той със задоволство казва: \"Добре, изненадайте ме\". \"Само на ГКПП \"Капитан Андреево\" минават 1300 - 1500 ТИР-а на ден. Минават България за 10 лева. По празниците са стигнали 2000. И смачкват мантинелите, смачкват магистралите. И ние, вместо да имаме пари да ги ремонтираме, продължаваме да си слушаме. Когато накараш някого да си плати за дадена услуга, никога няма да е доволен\", коментира Борисов. Той е наясно, че срещу въвеждането на тол системата ще има недоволство, но \"стартирането й е задължително\". Преди Коледа правителството прие тарифите за 6050 км републикански пътища - магистрали, първи и втори клас. Те варират от 2 ст./км до 36 ст./км в зависимост от вида на превозното средство, екологичността му и класа пътища. Единствено камионите до 12 тона ще плащат една и съща тол такса за магистрали и пътища първи и втори клас. Очакванията са въвеждането на тол таксите да оскъпи основните хранителни продукти с до 2 ст./кг/л и да доведе до поскъпване на цените при автобусните билети с между 5 и 96 ст.", "date": "2019.12.30", "title": "Тол системата тръгва на Богоявление"}
{"url": "https://duma.bg/2020-g-po-skapa-voda-i-po-visoki-mestni-danatsi-n206023", "text": "Новата година ще дойде с по-скъпа вода и по-високи общински данъци, показва проверка на \"Дума\". Според последното решение на Комисията за енергийно и водно регулиране водата в различните градове в страната ще поскъпне с между половин и 10%. Заради ноемврийската инфлация, която не е била отчетена при обсъжданията на новите тарифи, водата ще е по-скъпа от предварително обявеното. Най-сериозно поскъпва водата в Кърджали - скокът там е почти 10%. Жителите на София, Видин и Русе трябва да се готвят да плащат с около 7% по-скъпа вода. Най-малко е поскъпването в Пловдив, но вместо 0.1%, ще е половин процент. В 12 области хората ще плащат над 3 лева за кубик вода, а най-скъпа ще е тя в Шумен - 3.54 лева за кубик. Това обаче е според 5-годишния бизнес план, приет преди години. Сега местната власт и ВиК дружеството планират да се откажат от поскъпването и да остане да действа сегашната цена. Същото решение се очаква да вземе и ВиК дружеството в Перник, където не само, че са на режим, а и новата цена е с 3,8% по-скъпа. Поне така обяви регионалният министър Петя Аврамова. Макар и с най-големия процентен скок в цената на водата, Кърджали все пак не е рекордьор. Там за кубик вода от 1 януари ще се плаща по 2.61 лева. Хората в района настояват подобни поскъпвания да се случват след обществено обсъждане, а и след като се оправят течовете. Общинските избори  минаха през есента и веднага след тях новоизбраните местни градоначалници се втурнаха да вдигат данъци и такси. Тази верижна реакция се получи, след като премиерът Бойко Борисов и финансовият министър Владислав Горанов скастриха общинската власт, че не може постоянно да се надява на парични инжекции от държавния бюджет и трябва да търсят начин за увеличение на собствените приходи. По време на предизборната кампания никой от властта не предупреди за подобна възможност. Конкретният размер на новите местни данъци ще зависи от конкретни решения на общинските съвети, но кметът на Габрово Таня Христова от ГЕРБ  още на следващия ден след балотажите съобщи, че ще вдигне налозите за колите и жилищата, за да осигури около 1.8 млн. лв. повече приходи. Мотивите - невъзможността на общината да продължи собствено финансиране по големи инвестиционни проекти. Данък сгради ще скочи с 50%, което обаче за масовите жилища означавало ръст от 5 до 20 лева, а за селата - от 2 до 5 лева. Кметът на Велико Търново и шеф на сдружението на общините Даниел Панов (ГЕРБ) също откликна на призива на Горанов за повишаване на собствените приходи. Той смята да премахне отстъпката от 10% за предсрочно плащане на такса битови отпадъци.  Градоначалникът на Хасково Станислав Дечев - също от ГЕРБ, обяви, че ще предложи на Общинския съвет от 2020 г. таксата за битови отпадъци да бъде увеличена средно с 16%. Корекцията се налагала заради почти двойния скок на таксата за депониране на отпадъци. За 2019 г. тези отчисления са 57 лв. за тон отпадък, а от 2020 г. скачат на 95 лв. на тон. При така направените разчети няма как таксата да остане в същия си размер, обясни Дечев. Така за 63 кв. м апартамент в Хасково такса смет ще нарасне от 128 на 150 лв., за 80 квадрата - от 168 на 196 лв., а за над 100 кв. м - от 208 на 242 лв. В Димитровград по същата причина Общинският съвет ще увеличи такса смет с 1 промил за града и с 1.3 промила за селата. Собствениците на апартамент от 120 квадрата в центъра на града ще плащат между 20 и 25 лв. годишно. Вълната от предложения за увеличения на данъци и такси е очаквана, защото финансовият министър вече отказа да отпусне повече средства за ремонт и поддръжка на общинската инфраструктура, за социални дейности и за снегопочистване. \"Не може да искате европейски пътища с пернишки данъци\", скастри кметовете Горанов при обсъждането на бюджета в парламента. Вярно е, че според проектобюджета за  2020 г. общините ще получат 456.8 млн. лв. повече, но то ще отиде основно за повишаване на заплати на учителите и на общинските служители. А в същото време общините без изградени съоръжения за третиране на битови отпадъци от догодина ще бъдат натоварени с двойно по-високи задължителни отчисления по Закона за управление на отпадъците. Така увеличението на местните налози става неизбежно, а като първа година от управлението на новата местна власт моментът е и най-подходящ. Но рецептата на правителството за решаване на финансовите проблеми по места вече събира критики. \"Дори всички местни данъци и такси да бъдат вдигнати до таваните, определени в закона, не можем да осигурим достатъчно средства, за да обслужваме общинската пътна мрежа например\", коментира Силвия Георгиева, изп. директор на Националното сдружение на общините. Тя посочи, че общините имат сравнително добра събираемост на собствените приходи - около 80%, и тя растяла с електронното свързване между институциите. Но за трета поредна година централната власт отказва да увеличи държавните субсидии за ремонт и поддържане на пътища. \"Общините отговарят за поддръжката на 19 500 км шосета и за над 57 000 км улична мрежа в градовете и селата. Собствените приходи формират едва 38% от общинските бюджети, а в малките общини - още по-малко. Притеснително е, че с всяка година делът им намалява\", заяви Георгиева. Тя посочи, че проблемът с ниските данъци за недвижимите имоти е в занижените данъчни оценки, но този въпрос не можел да бъде решен без помощта на държавата и финансовото министерство. Разград 3.67 Шумен 3.54 Добрич 3,45  Враца 3.27 Варна 3.21 Ловеч 3.16  Русе 3.15 Бургас 3.08 Ямбол 3.03  Ст.Загора 3.01  Плевен 2.88  София 2.76  Габрово 2.71 Кърджали 2.61 Видин 2.54 Перник 2.42 Благоевград 2.35  Пловдив 2.22  ", "date": "2019.12.30", "title": "2020 г: По-скъпа вода и по-високи местни данъци"}
{"url": "https://duma.bg/poreden-spad-v-zemedelieto-n206022", "text": "За втора поредна година производството в селското стопанство намалява, отчита Националният статистически институт. Това става на фона на над един милиард и половина лева помощи, които се изсипват в сектора. Стойността на произведената продукция в отрасъла през тази година възлиза на 8.318 млрд. лв. Това е намаление с 1.7 на сто в сравнение с предходната година и се дължи на спад в обемите с 1.9%. Това е първа оценка на НСИ и е възможно да претърпи корекции. Данните се отнасят за крайната продукция по базисни цени, която не включва вътрешния оборот - стоките и услугите, произведени и употребени в самото стопанство през отчетния период. Една от възможните причини са лошите климатични условия през последните две години - продължително засушаване, както и локални краткотрайни поройни валежи, които предизвикват наводнение. Трябва да се отчете и чумата по свинете, която доведе до десетки хиляди изклани животни. Друга причина е неправилното субсидиране, което невинаги стига до реалните производители. Стойността на продукцията, произведена от растениевъдството, е над 5.7 млрд. лв. Тя отбелязва намаление спрямо миналата година с 1.1% в резултат на спад в обемите (-0.8%) и в цените (-0.3%). Най-драстичен е спадът при производството на картофи с 28.1% и други растителни култури - с 23.3%. Производството на зеленчуци е намаляло с 0.7%, а на техническите култури с 3.7%, показват още данните на НСИ. Ръст е отчетен при производството на зърнените (0.2%) и фуражни култури (12.2%), както и при плодовете (0.6%). Спад е отчетен и при продукцията, произведена от животновъдството. Нейната стойност достига над 1.9 млрд. лв., като намалението е с 3.6% спрямо миналата година, показват данните на НСИ. Намалението се дължи на спад в произведените обеми с 5.6%, който се компенсира от по-високите цени на яйца, месо и мляко. Броят на селскостопанските животни е намалял с 6.9 на сто, като стойността им възлиза на над 1 млрд. лв. Това най-вероятно се дължи на масовото избиване на домашни прасета и на животните в няколко свинекомплекса, които бяха засегнати от чумата по свинете. При продуктите, произведени от животновъдството, се отчита ръст с 0.6% и стойността на произведената продукция възлиза на 892 млн. лв.", "date": "2019.12.30", "title": "Пореден спад в земеделието"}
{"url": "https://duma.bg/yoncheva-iska-ot-koveshi-da-proveri-patishtata-ni-n206026", "text": "Евродепутатът Елена Йончева обяви, че ще сезира европейския главен прокурор Лаура Кьовеши за лошите пътища в България, строени с пари от еврофондовете. Йончева е говорила за швейцарския вестник \"Тагес Анцайгер\". Тя обяснява, че ще се срещне с Кьовеши и ще й предаде събраните документи. Европейските дипломати знаят много добре какво става, казва Йончева пред швейцарското издание. Тя припомня, че ЕС получава документите за строежа от тези, които строят лоши пътища за много пари. Преди година и половина Йончева искаше пълна проверка от българските власти на състоянието на пътищата в страната след трагичната катастрофа в Своге, която така и не бе направена. \"Брюксел контролира документите, но не и самите пътища. Това е проблемът. Нужно е европейският главен прокурор да се заеме с истински проверки - пробите от пътищата трябва да се сравняват със строителните планове. Същото се отнася и за принципите на правовата държава. На хартия България изпълнява всички изисквания на Европейския съюз, но реалността е съвсем различна\", казва Йончева. По думите й ЕС изразходва много средства за българската инфраструктура, но \"между 40 до 50% от инвестициите се отклоняват към корумпирани политици\". Елена Йончева припомня, че състоянието на пътищата е катастрофално и само 12 месеца след изграждането им се налага отново да започне кърпенето на дупки. Евродепутатът казва, че България продължава да е най-корумпираната в ЕС, хората живеят в бедност, а журналистите са сплашвани и лишавани от възможност за работа.", "date": "2019.12.30", "title": " Йончева иска от Кьовеши да провери пътищата ни"}
{"url": "https://duma.bg/kmetat-na-botevgrad-ostava-na-posta-n206025", "text": "Общинската избирателна комисия в Ботевград (ОИК) реши, че няма основание кметът на града Иван Гавалюгов, издигнат от партия МИР, да бъде отстранен от поста. На заседанието на ОИК в петък 9 души са гласували \"против\" отстраняването му, а 4 са били \"за\". В същото време стотици граждани се събраха пред сградата на общината в подкрепa на кмета. Припомняме, че тричленен състав на Върховния административен съд (ВАС) потвърди на 13 декември решение на КПКОНПИ от януари тази година за конфликт на интереси при кмета на община Ботевград.  След решението на ОИК Гавалюгов благодари на гражданите, които го подкрепят. Той обаче прогнозира, че със сигурност ще има продължение, защото решението ще бъде обжалвано в 7-дневен срок. Гавалюгов смята, че атаката срещу него е заради засегнати политически и икономически интереси още по време на първия му мандат. Тогава КПКОНПИ установи конфликт на интереси при кмета на Ботевград заради издадена от него заповед за прекратяване на административно производство за фирма, в която е бил съдружник и управител, но е прехвърлил на жената, с която живее семейно. Гавалюгов твърди, че е настъпил интересите на определени икономически кръгове с апетити към водата и отпадъците на Ботевград. Пример за това била фамилията Златеви, която имала интерес към водата на язовир \"Бебреш\". \"Има построена малка ВЕЦ, за която знам от експерти, че е получила разрешение по много странен начин. Доказано е, че тя доста често работи извън обхвата на тяхното разрешително. Това е един от проблемите с водоснабдяването на града\", обясни Гавалюгов.  На местните избори той спечели още на първи тур с 54% от гласовете. На второ място с 13% остана Георги Георгиев, издигнат от местната коалиция \"Движение инициатива за Ботевградска община\".", "date": "2019.12.30", "title": " Кметът на Ботевград остава на поста"}
{"url": "https://duma.bg/bsp-pita-fandakova-za-stroezh-v-park-v-sofiya-n206024", "text": "За застрояване в парка \"Заимов\" без обществено обсъждане пита общинският съветник от БСП в София Иван Таков столичния кмет Йорданка Фандъкова. Той настоява да разбере кой и кога е разрешил строежа и има ли други предвидени на територията на парка.  За изненадващите строителни дейности се разбра още през лятото, когато се оказа, че в заграденото пространство около бъдещата спирка на метрото от третата линия на бул. \"Янко Сакъзов\" и бул. \"Евлоги и Христо Георгиеви\" върви нов строеж. Той е върху бившата обществена тоалетна в началото на парка, но хората смятаха, че дейностите са свързани с изграждането на метростанцията. Оказа се обаче, че това е поредно застрояване на парково пространство. Таков настоява Фандъкова да даде отговор кой е разрешил транспортния достъп до частния строеж през територията, ползвана за строежа на метрото, и за чия сметка е организиран. Той очаква да стане ясно и кой контролира изпълнението на приватизационните ангажименти по договорите за продажба на обществените тоалетни и има ли констатирани нарушения. Колегата му от БСП в СОС Альоша Даков е оправил към столичния кмет въпрос за драстично завишение на цената за доставка и монтаж на филтри за горивни инсталации в домакинства. От сключени два различни договора по ЗОП, възложени от Столичната община, става ясно, че цената на филтрите във втория е завишена с над 25 на сто. В справката е записано, че в първия договор от февруари цената на един филтър е 3120 лв. или 78 000 лева за 25 броя. В края на ноември обаче се подписва втори договор за други 2000 инсталации, които излизат по 3948 лв. за брой. Разликата в единичната цена между двата договора е 828 лева или общо 1 656 000 лв. повече. Затова Даков настоява Фандъкова да му отговори как са определени цените и как тя е упражнила контрол.", "date": "2019.12.30", "title": " БСП пита Фандъкова за строеж в парк в София"}
{"url": "https://duma.bg/ninova-se-sreshta-s-geshev-na-6-yanuari-zaradi-vodnata-kriza-v-pernik-n206028", "text": "Председателят на БСП Корнелия Нинова ще се срещне с главния прокурор Иван Гешев на 6 януари. Тя настоява за отговор докъде е стигнало разследването на водната криза в Перник. Това стана ясно сред разговор в миньорския град с кмета Станислав Владимиров, кметове на населени места, общински съветници и граждани. Перничани  искат информация кой е отговорен за безводието.  Премиерът постоянно прехвърля вината на пернишкото ВиК и на общината, но е факт, че дружеството е пускало водата от язовир \"Студена\" след заявки и разрешение от МРРБ и МОСВ, т.е. отговорността носят съответните министри, подчерта Нинова. Местните са поставили и проблема за дългосрочната програма за подмяна на водопреносната мрежа в града, на довеждащите водопроводи и на пречиствателните станции. Правителството да изпълни обещанието си за тази подмяна, настоя Нинова. Тя е поела ангажимент БСП да подпомогне национална кампания \"Дари вода за Перник\". Припомняме, че преди три дни община Кресна дари на перничани 720 л минерална вода.  Кметът на Перник Станислав Владимиров обяви след срещата, че настоява държавата да подмени цялата водопроводна мрежа в общината. По думите му това е най-големият проблем, защото какъвто и режим да бъде наложен, водата изтича по улиците. Владимиров обясни, че новият прокурист на ВиК инж. Камен Каменов вече прави доста по-добра организация и по изпълнението на водния режим, и по необходимите мерки. Започнала е подготовката и за ремонт на пречиствателната станция на язовир \"Студена\", който да гарантира, че дори и при замътняване на водата до потребителите тя ще достига чиста. По-късно министърът на икономиката Емил Караниколов и зам.-министърът на регионалното развитие Николай Нанков обявиха, че ремонтът ще приключи след 15 дни. Ще бъдат подменени 70 км от водопроводната мрежа на града. През следващите дни започва строежът на второто трасе на водопровода-клон 2, което ще бъде дълго 1 км и ще струва на държавата около 2,2 млн. лева. Ще се работи и по осигуряването на допълнителни притоци в язовир \"Студена\", включително ще се вади вода и от пещерите. \"При 260-270 л в секунда вода, която се подава към Перник, имаме приток към язовир \"Студена\" от 167-170 литра. Тоест дефицитът е само около 100 литра\", обяви Нанков. Жители на Перник се събраха на протест, организиран от Инициативния комитет \"Спаси Перник\". Те отново поискаха оставките на министрите на регионалното развитие и на околната среда и водите Петя Аврамова и Нено Димов. Недоволните бяха облечени със светлоотразителни жилетки и преминаха по главната улица с възгласи \"Искаме вода!\" и \"Оставки\". Пред църквата \"Св. Иван Рилски\" те се помолиха за дъжд и сняг, защото не вярват на друг изход от хуманитарната криза. Перничани настояват бившият кмет Вяра Церовска от ГЕРБ да бъде подведена под съдебна отговорност. Хората настояват и за мораториум върху увеличението на цената на водата и за спешен избор на нов управител на пернишкото ВиК. С протест и молебен няма да напълним язовир \"Студена\", но ще поискаме ясно управление, конкретни отговори, съд и оставки на всички замесени и отговорни ръководни длъжностни лица за водната криза, заявиха недоволните. Те обявиха, че след новогодишните празници ще се съберат на протест пред парламента.", "date": "2019.12.30", "title": " Нинова се среща с Гешев на 6 януари заради водната криза в Перник"}
{"url": "https://duma.bg/plovdiv-tegli-ogromen-kredit-n206021", "text": "Пловдивският общински съвет позволи на кмета Здравко Димитров (ГЕРБ) да изтегли кредит до 120 милиона лева, за да финансира проекти, за които сега няма пари в бюджета. Тази сума е приблизително равна на годишните приходи на общината за миналата година. Кметът ще търси сътрудничество с Европейската инвестиционна банка. Сегашното предложението на банката е за кредитна линия до 120 милиона лева при лихвен процент под 1%, гратисен период до 7 години, със срок на изплащане и погасяване до 25 години. Пред банката са представени близо 40 инфраструктурни проекта, разделени в четири групи. В първата група са проекти в процес на изпълнение, за които има сключени договори, но няма осигурено финансиране и не са започнали. Втората са проекти, за които ще се търси европейско финансиране. Третата група са проекти,за които има сключени договори и вече са стартирали. В четвъртата група са големите инфраструктурни обекти, за които към настоящия момент няма осигурено финансиране.  Големите инфраструктурни проекти са 12, а необходимото финансиране за тях е близо 190 милиона лева. Най-скъпият проект за връзка между южната част на Пловдив с \"Тракия\", който се оценява на 52 милиона лева. Търсят се 30 милиона лева за нов мост над река \"Марица\". В бюджета за 2020 година трябва да се намерят около 25 млн. лева за обекти, за които има избран изпълнител, но няма пари. Пловдивските общинари утвърдиха и увеличеното на редица данъци и такси за пловдивчани. Сериозни промени в таксата за извозването на \"битови отпадъци\", която се увеличава от 1.5 до 1.8 промила от данъчната оценка на имота. Еднократният данък за възмездно придобиване на имущество се увеличава от 2.5% на 3%, а данъкът за автомобилите с категория Евро 5 и 6 ще намалее с между 5 и 10 лева.", "date": "2019.12.30", "title": "Пловдив тегли огромен кредит"}
{"url": "https://duma.bg/psihoizlagatsiya-n206030", "text": "Премиерът Борисов прояви висша форма на великодушие. На последното правителствено заседание за годината той отпусна време на министрите си да се похвалят за свършеното. \"По три минути, за реклама\", каза Той. Камерите заработиха. Последва два часа изпитване в стил \"Радини вълнения\". Първа бе Екатерина Захариева - външен министър. Очаквано тя похвали патрона си за срещата му с Доналд Тръмп. Нищо обаче не спомена за грандиозния Му гаф, излъчван на живо от Брюксел. През есента българският премиер се пазареше като кифладжия с Франс Тимерманс за разпределението на постовете в новосформиращата се Европейска комисия. После вицепремиерът Томислав Дончев отчете, че България няма загубено европейско финансиране през тази година. Нито дума за това, че според официални данни на МФ до средата на 2019 г. са усвоени едва 34% от парите за този програмен период, който изтича догодина.   Любимецът Му Владислав Горанов обяви, че сивата икономика намалявала. Явно Влади не е чел последния доклад на МВФ по темата. И не каза нито дума, разбира се, за грандиозния теч от сървърите на НАП, когато бяха осветени личните данни на пет милиона българи. Само за това правителството трябваше да си отиде.  Транспортният министър Росен Желязков отбеляза концесията на летище София, въпреки че и там крайният резултат не е ясен. Пълна е мъглата и около другите видове транспорт. Железниците продължават да агонизират. Фирмите от автомобилния транспорт постоянно протестират. Провалиха се българските усилия и около пакета \"Мобилност\". Министърът на туризма Николина Ангелкова отчете, въпреки празните плажове, 34% ръст на нощувките на чужденци. Само че по данни на БНБ за първите 10 месеца на годината приходите от чуждестранните туристи са намалели с 0,3 %, а те са по-важни от броя на нощувките. На фона на скандала с италианския боклук и водната криза в Перник министърът на екологията Нено Димов похвали успехите в сферата на отпадъците и инвестициите във ВиК сектора. За такива има хубава \"българска\" дума - \"гьонсурат\". Министърът на земеделието Десислава Танева посочи, че годината приключва с 42 регистрирани огнища на африканската чума по свинете. Това, преведено на разбираем език, означава, че с мерките на правителството за овладяване на пандемията бяха ликвидирани две трети от родното свиневъдство. Регионалният министър Петя Аврамова отчете пък напредък по строителство на магистрали и скоростни пътища. Скромно бе премълчан провалът на тол системата и хаосът с електронните винетки в началото на година. Министърът на здравеопазването Кирил Ананиев се похвали с инвестициите в медицинска апаратура и с новите линейки. За сметка на това излъга сестрите за заплатите.  \"По Северната тангента можеш да тръгнеш към сръбската граница, да видиш как строят българите.  Ако тръгнеш в обратната посока, отиваш на магистрала \"Хемус\". Във всяка посока можеш да си направиш психотерапия\". Психоизлагация, бихме добавили ние. ", "date": "2019.12.30", "title": "Психоизлагация"}
{"url": "https://duma.bg/balgarche-trenira-s-fernando-alonso-v-ispaniya-n206039", "text": "Българският картинг пилот Никола Цолов проведе тридневна подготовка за предстоящия сезон в Испания, където се срещна с двукратния шампион във Формула 1 и победител в \"24 часа на Льо Ман\" Фернандо Алонсо. Цолов бе поканен специално от испански отбор, който се състезава с марката картинги на Алонсо, на пистата край Овиедо (родното място на Алонсо), където легендарният пилот има голям комплекс с картинг писта и музей. Самият Алонсо направи въведения на пистата за Никола, като кара цяла тренировъчна сесия заедно с него, привилегия, която малко пилоти са имали. Фернандо беше очарован от скоростта на Никола на новата за него писта, която е доста нестандартна, и с трудна конфигурация, създадена лично от Алонсо. Също така отборът остана впечатлен от бързата адаптация на нашия пилот, имайки предвид липсата на опит на българина на тази писта. До края на тестовете Цолов постави най-доброто време от целия отбор в класа. След кратка почивка нашият млад пилот продължава своята подготовка за Сезон 2020 още през първата седмица на новата година с тестове в Италия. Първото състезание за сезона ще се проведе от на писта \"Адрия\" в Италия (23-26 януари), като това е първи кръг от Световните картинг серии.", "date": "2019.12.30", "title": "Българче тренира с Фернандо Алонсо в Испания"}
{"url": "https://duma.bg/pohvalnoto-slovo-n206007", "text": "В края на една от най-нищонеставащите за българското здравеопазване година министър Ананиев се похвали. С увеличени цени на клинични пътеки, с програмата за насърчаване на донорството (нищо, че тя на практика е преливане от пусто в празно и всеки знае, че в този си вид тя няма да промени нивата на донорството). Похвали се с евентуално начало на изграждането на детска болница и дори на бъдеща електронна информационна система. Така и лекари, и сестри, и пациенти се зарадваха на щастието и оптимизма.  И всичко това, въпреки доклада на Еврокомисията, според който здравеопазването в България е скъпо и неефективно; това е страната с най-голям дял плащания от джоба на пациента, с най-много здравно неосигурени, а населението - с най-кратка очаквана продължителност на живота. Все неща, дето си ги знаем и без констатациите на ЕК, но очевидно правителството и здравният министър не ги знаят. А и откъде? Нали все гледат протестите да им се махат час по-скоро от главата...  И, за да продължи правителството да поддържа (ако не за пред електората, то поне за пред себе си) измамата, че работи за здравето и по-дългия живот на хората, на последното си възможно за годината заседание то прие промени в повече от половин дузина здравни закони. Ей така - на бърза ръка, между другото в Закона за здравното осигуряване през Закона за лекарствените продукти в хуманната медицина се прокрадва кратък текст, в който са разписани и... възможностите за приемане на плащане и за доплащане на медицински услуги от задължително здравноосигурените лица! Честито, както се казва...  За останалото нашенецът ще пропищи догодина. Защото препъникамъните са добре скрити - през  Закона за лечебните заведения се променят 4 закона: за кръвта, кръводаряването и кръвопреливането, за трансплантацията на органи, тъкани и клетки, за приватизацията и следприватизационния контрол и за бюджета на НЗОК за 2019 г. А през Закона за лекарствата се изменят законите за здравното осигуряване и за медицинските изделия. Е, как да се намали доплащането?", "date": "2019.12.30", "title": "Похвалното слово"}
{"url": "https://duma.bg/siriyskata-armiya-osvobodi-46-selishta-n206009", "text": "Сирийската правителствена армия завзе селището Ел Халба в югоизточната част на провинция Идлиб, което бе форпост на терористите от групировката \"Джебхат ан-Нусра\". Селището изцяло е прочистено от терористите.  По време на офанзивата си сирийската армия е  освободила 46 селища в югоизточен Идлиб и си върна контрола върху територия от 320 кв. км. Отделно правителствените сили отбиха успешно атаките на \"Ан Нусра\", която опитва да си върне контрола върху загубените територии.   Идлиб е единствената провинция в Сирия, която все още е държана от незаконните въоръжени групи.", "date": "2019.12.30", "title": " Сирийската армия  освободи 46 селища"}
{"url": "https://duma.bg/vlastta-krie-goreneto-na-bokluk-v-bobov-dol-n206027", "text": "Институциите прикриват горенето на боклук в ТЕЦ \"Бобов дол\". За това алармираха жители на общината на среща с Корнелия Нинова. Те подозират, че в схемата за прикриване на нередностите са депутат от ГЕРБ и областният управител, който възпрепятства всяко действие на кмета на Бобов дол Елза Величкова за спиране на нарушенията. Горенето на отпадъци е довело до замърсяване на въздуха и до бум на хепатит А и  туберкулоза. Превозът към ТЕЦ-а се извършва от тежкотоварни камиони, които необезпокоявано минават през града въпреки забранителните знаци. Вследствие на вибрациите много къщи са с напукани стени. Хората връчиха на Нинова подписка срещу замърсяването на околната среда от ТЕЦ \"Бобов дол\". Според местните там се горят боклуци, смесени с въглища. Част от отпадъците се зарива в открития рудник. Всичко това е довело до замърсяване на въздуха, до бум на хепатит А и туберкулоза. Недоволните се оплакаха, че превозът към ТЕЦ-а се извършва от тежкотоварни камиони, които минават през града необезпокоявани от полицията въпреки забранителните знаци. В резултат настилката се руши, има риск за преминаващите деца и се образуват пукнатини в къщите наоколо. Проблем за жителите е и затвореният без какъвто и да е план и надзор преди две години рудник \"Бабино\", който е опасен,  защото в него се съдържа метан 60 пъти над нормата. Нинова пое ангажимент да постави проблемите на жителите на Бобов дол на срещата си с главния прокурор Иван Гешев. Искаме обективно разследване и наказани, а правителството да извърши проверка и да отнеме разрешителното за горене на боклук, подчерта тя.", "date": "2019.12.30", "title": "Властта крие горенето на боклук в Бобов дол"}
{"url": "https://duma.bg/rekord-na-masovite-ubiystva-v-sasht-n206010", "text": "Над 40 масови убийства са били извършени в САЩ през 2019 година, което е рекордно висок брой за последните 50 години, съобщи вестник \"Ю.Ес. Тудей\". През годината в страната са извършени 41 масови убийства, при които са убити четирима или повече хора. От тях в 33 случая е използвано огнестрелно оръжие. Така общият брой на жертвите тази година е 210 души. Убийствата с най-голям брой жертви са извършени в щата Калифорния, където са едни от най-строгите закони за притежание на оръжие. Повечето от тези убийства са свързани със семейни кавги, наркотици и бандитизъм, както и с хора, които са недоволни от нещо и са насочили агресията си към колеги или роднини. Често органите на реда не са могли да установят какво  подтиква хората да извършват масови убийства. Досега най-голям брой масови убийства е имало през 2006 г - 38 случая. ", "date": "2019.12.30", "title": "Рекорд на масовите   убийства в САЩ"}
{"url": "https://duma.bg/reglamentirat-doplashtaniyata-v-bolnitsite-prez-zakona-za-lekarstvata-n206029", "text": "В нов член в Закона за здравното осигуряване ще бъдат разписани конкретните възможности за приемане на плащане и доплащане от задължително здравноосигурените лица. Това става ясно от изменения в Закона за лекарствените продукти в хуманната медицина, които Министерският съвет прие на последното си за 2019 г. заседание. За промените в лекарствения закон, през който се изменят и допълват още няколко здравни закона, ДУМА писа още в средата на август. Иначе в ЗЗО е записан и ангажиментът на изпълнителите на медицинска помощ да осигуряват на здравноосигурените, без да изискват и приемат от тях плащане и/или доплащане, медицинската помощ от пакета, гарантиран от бюджета на НЗОК, за която са сключили договор с касата. В Закона за лечебните заведения се предлага да бъде регламентирано нов вид лечебно заведение като организационно обособена структура, в която лекарски асистенти, медицински сестри или акушерки ще могат да осъществяват самостоятелно здравни грижи, манипулации и дейности, свързани с промоция на здравето, превенция и профилактика на болестите. Целта е създаване на възможност за самостоятелен избор на професионално развитие и извеждане от сивия сектор на този вид здравни услуги и намаляване на личните и обществени разходи за здравни услуги, се казва в мотивите към промяната. Разширява се кръгът от роднини, които могат да дадат съгласие за вземане на органи от изпаднал в мозъчна смърт пациент. Това предвиждат изменения в Закона за трансплантация на органи, тъкани и клетки. Освен сега съществуващото съгласие по подразбиране за донорство от лицето приживе, се предлага да се даде възможност лицата да изразяват приживе изричното си съгласие за донорство, което да се вписва в регистрите на Изпълнителната агенция \"Медицински надзор\". От мотивите на МЗ за промени в закона става ясно, че се предлага дискусия дали да се разреши в България кръстосаното донорство и трансплантация на матка. Определен е срок за извършване от НЗОК на експертизата при скъпоструващи лекарствени продукти и медицинска помощ. Допусното е и изключение от забраната за заплащане от НЗОК на болнична помощ, извършена от лекар, който не е посочен в договора между НЗОК и изпълнител като специалист на основен трудов договор.", "date": "2019.12.30", "title": " Регламентират доплащанията в болниците през Закона за лекарствата"}
{"url": "https://duma.bg/kratki-novini-n206008", "text": "С помощта на САЩ са били предотвратени терористични атаки В Русия, става ясно от телефонен разговор между Владимир Путин и Доналд Тръмп. Двамата се чуха по телефона в неделя следобед по инициатива на Москва. Путин е благодарил на Тръмп за информацията, предадена чрез специалните служби. По-рано в неделя Путин имаше телефонен разговор и с канцлерката Ангела Меркел. Те се съгласиха да подкрепят проекта ДСеверен поток 2У, срещу когото САЩ въведоха санкции. Средната заплата в Сърбия в края на 2025 г. ще бъде 900 евро, а пенсиите между 430 и 440 евро, заяви президентът Александър Вучич, представяйки инвестиционната програма на страната до 2025 г. Според него Сърбия ще поддържа стабилен валутен курс на еврото, който ще остане между 117 и 120 динара за евро, какъвто е от 2012 година. Това е изпълнимо при растеж на БВП от 4%, Вучич добави, че според Световната банка страната може да постигне и растеж на БВП от 7%. Техеран подписа с Москва и Пекин меморандум за разбирателство в сферата на морската отбрана, съобщи катарската телевизия  \"Аль-Джазира\". Тя цитира командващия ВМС на страната контрадмирал Хосейн Ханзади, според когото \"нито една страна не може сама да осигури безопасността на морските маршрути в региона\". В момента се провеждат маневри в Оманския залив на Иран, Русия и Китай под името \"Пояс на морската безопасности\".  Общо 11 пушки, 42 боеприпаси и 1153 патрона са изгубени или откраднати през 2019 г. от военни бази в страната, съобщи телевизия \"Скай нюз\". Откраднати са и компютри, лаптопи и флашки. Също и броня, рампи за зареждане на превозни средства, акумулатори, кларинет, тапи за уши, камера и планински велосипед. До момента са открити само откраднати дрехи и оборудване за мотоциклети.  Петима души бяха намушкани в еврейски молитвен дом в щата Ню Йорк късно в събота вечер, съобщиха медиите. Двама са в критично състояние. Размахвайки мачете, мъж е влязъл в имота на равин в Монси, щата Ню Йорк, по време на празника Ханука. Успял е да избяга слез злодеянието си.  В резултат на въоръжено нападение на бензиностанция в централния мексикански щат Гуанахуато са убити шестима души, още петима с огнестрелни рани са в болници. Нападателите в няколко автомобила открили огън по хора, които са се намирали на бензиностанцията, след което изчезнали. Страната е обхваната от вълна от насилие, причинено от враждата между наркокартели за контрол върху транзита на кокаин до САЩ. През 2019 г. в Мексико са извършени рекордните 32 600 убийства   ", "date": "2019.12.30", "title": "Кратки новини"}
{"url": "https://duma.bg/nap-shte-priema-deklaratsii-ot-10-yanuari-n206019", "text": "Националната агенция за приходите ще приема данъчни декларации за доходите, заработени през 2019 г., от 10 януари 2020 г., съобщават от ведомството. Причината е, че от 1 до 9 януари 2020 г. приходната агенция ще извършва годишно приключване за 2019 г. и ще се прави превключване работата на информационните системи. Този срок се отнася както за тези, които ще декларират полученото онлайн, така и на хартиен носител в офисите на агенцията. Промени има и в плащанията към НАП в последния работен ден. Така плащанията без такса чрез е-услугата виртуален ПОС ще се приемат до 9 часа на 31 декември 2019 г. Ако издължаването се прави с дебитни и кредитни карти на ПОС терминали в офисите на НАП, това може да става до 13 часа в последния ден на тази година.  Подаването на коригиращи декларации, с които се поправят сгрешени данни от първоначалния документ, без да се налагат глоби, също започва от 10 януари догодина. Електронната услуга за подаване на уведомления за трудови договори ще бъде достъпна в периода от 1 до 9 януари, но резултатите от обработката на подадените данни ще бъдат изпращани от НАП поетапно след 10 януари, съобщават още НАП. Хората, чиито здравни права са прекъснати заради неплатени вноски, трябва да знаят, че от 1 до 9 януари плащанията могат да се извършват само по банков път чрез търговските банки.", "date": "2019.12.30", "title": "НАП ще приема декларации от 10 януари"}
{"url": "https://duma.bg/713-nelegalni-migranti-zadarzhani-v-odrin-n206011", "text": "Турската жандармерия задържа 713 нелегални мигранти в окръг Одрин, съобщи в.\"Хюриет дейли нюз\". Те са били от Непал, Ирак, Афганистан, Пакистан, Сирия, Мароко и Алжир, предаде ДПА. Задържаните са предадени на окръжната дирекция по миграция.  Междувременно Италия разреши на германски спасителен кораб с 32-а спасени мигранти на борда да пусне котва в южното сицилианско пристанище Поцало. Те са били спасени край бреговете на Либия и твърдят, че са либийски граждани.", "date": "2019.12.30", "title": "  713 нелегални мигранти    задържани в Одрин"}
{"url": "https://duma.bg/deputatite-na-arzhentina-zamraziha-zaplatite-si-n206013", "text": "Аржентинските депутати замразиха заплатите и надбавките си за 6 месеца заради сложното икономическо положение на страната, съобщи председателят на Камарата на депутатите Серхио Масса. ДИзвънредното положение изисква действия във всички сектори. Затова решихме да замразим за 180 дни заплатите и надбавките на законодателитеФ, написа той в туитър. По настояване на новия ляв президент Алберто Фернандес се разработва закон за социална справедливост, ще се въведе, например, данък от 30% върху редица операции в чужда валута. Преразглежда се пенсионната система, за декември и януари пенсионерите ще получат добавки към пенсиите си.  В съседно Чили най-малко 27 души са загинали при протестите в Чили от октомври насам, съобщиха медиите. Хиляди чилийци поискаха драстични мерки срещу социалното неравенство.", "date": "2019.12.30", "title": " Депутатите на Аржентина замразиха заплатитe си"}
{"url": "https://duma.bg/razmiritsi-v-cherna-gora-n206015", "text": "В Черна гора се проведоха масови акции срещу новия закон за църквите, който позволява да се отнемат имотите в страната на Сръбската православна църква. Протестната акция в столицата Подгорица започна след вечерната служба, участниците й преминаха от храма \"Възкресение Христово\" до сградата на националната телевизия. Те \"временно блокираха кръстовищата\", но полицията не се намеси. Пред сградата на компанията \"Вектра\" демонстрантите спряха колата на предприемача Ацо Джуканович, брат на президента Мило Джуканович, който в събота подписа въпросния закон. Съобщението на опозиционната партия \"Демократичен фронт\" гласи, че участниците скандирали \"Ацо е крадец, няма да дадем светините\". Ацо Джуканович \"спрял автомобила и отвърнал на оскърбленията на гражданите\", съобщи партията. След това полицията изтласкала демонстрантите по-далеч от колата. В Никшич шествието започна от храма \"Свети Васирий Острожски\", задържани са няколко участници, опитали се да блокират автомобилното движение. В Беране полицията разгони със сълзотворен газ протестиращите, опитали се да блокират пътя към град Андриевиц. Спорният закон за религиозната свобода и положението на религиозните общности бе приет в четвъртък вечерта след разгорещен дебат в парламента. В събота депутатите от Демократичния фронт поискаха от Джуканович да го върне за доработка, но президентът го подписа. Преди това съд освободи трима просръбски депутати от опозицията, които бяха вкарани в затвора след смут в парламента заради вота. Тримата нахлуха в залата със сълзотворен газ и се опитаха да унищожат микрофони в парламента. Полицията задържа 22 души, включително 17 депутати, участвали в парламентарните вълнения. Сръбската православна църква в Черна гора подозира, че новият закон позволява на държавата да й отнеме имотите. Правителството отхвърля тези твърдения. Според закона религиозните общности с имоти трябва да представят доказателства за собственост от преди 1918 г., когато Черна гора се присъедини към ръководеното от сърбите балканско кралство и загуби своята независимост.", "date": "2019.12.30", "title": " Размирици в Черна гора"}
{"url": "https://duma.bg/makron-otstapva-ot-pensionnata-reforma-n206016", "text": "Френското правителство предложи на стачкуващите танцьори от Парижката опера новият закон за пенсионната реформа да се прилага само за тези, които ще започнат работа след 2022 г., предадоха медиите. За вече постъпилите на работа ще се прилагат досегашните правила за пенсиониране. В момента танцьорите от Парижката опера излизат в пенсия на 42 години, поради факта, че професията им е трудна, свързана с опасност от травми. След тази възраст повечето от тях не могат да продължат да показват същите умения в балета. Стачката на танцьорите доведе до отмяната на няколко спектакъла, а достигат 8 милиона евро, напомня БНР. Смята се, че това е победа на стачната вълна срещу пенсионната рeформа на президента Еманюел Макрон, която предвижда еднаква формула за пенсионирането и премахването на специалните условия за пенсиониране на две дузини категории граждани, както и намерението да се повиши пенсионната възраст до 64 години, за да се изплаща пенсията изцяло.  До сблъсъци между полицията и демонстрантите се стигна и в края на миналата седмица, преминала под знака на Рождество Христово. Акцията на \"жълтите жилетки\" започна сутринта, като колоната от демонстранти премина почти без инциденти от площад \"Де ла Борс\" почти до Северната гара. Там те се присъединиха към марша на синдикатите, които стачкуват 24 поредни дни. Двете корони се сляха и отидоха на площад \"Шателет\". Едновременно маскирани млади хора запалиха голям огън на улицата пред изложбения център на Жорж Помпиду, а полицията трябвало да се намеси и да разпръсне демонстрантите със сълзотворен газ. Не минало и без инциденти. Неизвестни хора, облечени предимно в черно и със скрити лица под маски и шалове, изграждали импровизирани барикади от метални огради, поставени на много места покрай зоните на ремонтните дейности. С помощта на щитове и палки полицаите постепенно изтласкали агресивните демонстранти на улицата. Ситуацията остава изключително напрегната. Първата обща стачка, организирана от най-големите синдикални организации във Франция, започна на 5 декември, когато около 800 000 души излязоха на улиците на различни градове. В пет демонстрации, проведени впоследствие, участваха транспортни работници, лекари, учители, адвокати, пожарникари и представители на много други професии, които са против пенсионната реформа.", "date": "2019.12.30", "title": "Макрон отстъпва от пенсионната реформа"}
{"url": "https://duma.bg/poletite-ot-sofiya-do-dyuseldorf-i-shtutgart-pod-vapros-n206018", "text": "Пилотите и стюардесите на авиокомпания \"Джърмънуингс\" започнаха  ефективна стачка в 0:00 ч. на 30 декември, която ще продължи до 24:00 ч. на 1 януари. От стачните действия ще бъдат засегнати и полетите на \"Юроуингс\", които се оперират от компанията, като от София те са до германските градове Дюселдорф и Щутгарт. Това съобщиха от пресцентъра на Министерството на външните работи (МВнР). По информация на българското посолство в Берлин в протестните действия е възможно да се включат и служители на авиокомпания \"Луфтханза\". Препоръчваме на всички пътуващи да се информират за актуалната обстановка, като имат предвид възможните затруднения и закъснения на полетите. При необходимост от съдействие българските граждани могат да се свържат с дипломатическите ни представителства във Федерална република Германия на следните телефони: Посолство в Берлин: +49 30 201 0922.", "date": "2019.12.30", "title": " Полетите от София до Дюселдорф и Щутгарт под въпрос"}
{"url": "https://duma.bg/filmat-mig-lyubov-poluchi-oshte-dve-nagradi-n205994", "text": "Филмът на дипломанта в НАТФИЗ Юлиан Рачев \"Миг любов\" спечели поредни две награди - трета награда на турския фестивал на Голдън баклава филм академи - Пети международен студентски фестивал, и декемврийската награда на индийския фестивал \"Шорт сине фест 2019 Пънджаб\". \"Миг любов\" е филмът, с който Юлиан Рачев се дипломира в специалност филмова и телевизионна режисура на НАТФИЗ през изминалата година. От септември младият кинорежисьор е магистър в програмата \"Мениджмънт в екранните изкуства\" на академията, научи ДУМА от Десислава Димитрова, главен експерт ВО.", "date": "2019.12.30", "title": " Филмът \"Миг любов\" получи още две награди"}
{"url": "https://duma.bg/concerto-antico-s-kontsert-v-muzeya-zemyata-i-horata-n205993", "text": "Новогодишен концерт ще изнесе известният и любим на публиката консорт за старинна музика \"Concerto antico\" днес, 30 декември, от 18.30 ч. в Националния музей \"Земята и хората\" в София, бул. \"Черни връх\" 4. Изпълнителите Анастасия Алтухова - сопрано (Украйна), Анна Янкова - мецосопрано, Дейвид Маккюн - бас (Канада), и Янко Маринов - пиано, дигитални органи, ще представят програма с барокова музика от Х. Шюц, А. Фалкониери, Х. Пърсел, Й. С. Бах, Г. Фр. Хендел, А. Вивалди и виртуозни празнични валсове от Й. Щраус и Ф. Лист. Събитието се организира със съдействието на Музикална къща \"Престо\". Входът е свободен, но музикантите призовават публиката за волни дарения в края на концерта.", "date": "2019.12.30", "title": " \"Concerto antico\" с концерт в музея \"Земята и хората\""}
{"url": "https://duma.bg/svetla-ivanova-i-detsata-ot-vokalnata-y-grupa-razkazvat-kakvo-e-koleda-n205997", "text": "Море от памук, любов и сол вместо сняг заливат децата от вокална група \"Светлина\" във видеото към \"Какво е Коледа\". Автори на музикалната приказка за добрина и вълшебство край елхата са певицата Светла Иванова и мултиинструменталистът Константин Кучев заедно с децата от вокалната група, на която са ръководители, научи ДУМА от Надежда Попова. Малките таланти снимат дебютния си клип в столично йога студио и солна стая за релакс. \"Уникалното в нашата вокално-творческа група е, че ние създаваме всичко заедно с децата. Те са толкова автори, колкото и ние. Текстът на песента се получи много лесно, когато им дадох задачата да довършат изречението \"Коледа е...\", споделя Светла Иванова, която е продуцент на песничката и клипа. В \"Светлина\" децата не са просто изпълнители, те са част от целия творчески процес. \"Имаме записани още авторски песнички, в които идеите са общи. В клипа, който заснехме, идеята ми беше да покажа колко забавно ни е да творим заедно. Децата за първи път направиха и записи в студио. Някои от тях нямат навършени 5 години.\" Светла Иванова и Константин Кучев решават да споделят своя опит и вдъхновение с вокална група след успеха на общите им часове по музика и йога в \"Музейко\". Оттогава датира и проектът им \"Тананикаща йога\" за подрастващи. В пространството на \"Salt&Art\" с малчуганите репетират и песничките към интерактивната \"Вълшебна книжка\" на певицата. Тя е трета в поредицата и ще излезе на пазара през пролетта. Видеото към \"Коледа е в теб!\" може да се види на https//www.youtube.com/watch?v=Uw6a6rGuLbI Музика и текст Светла Иванова, Константин Кучев и децата от Вокално-творческа група \"Светлина\" (Ида, Криси, Явор, Кирил, Тея, Мария, Цвети, Стела, Велика, Еми). Оператор-камери Иван Стоянов, режисьор Светла Иванова, продуцент Yogatime. Константин Кучев е певец, цигулар и композитор. Преподава и твори музика с малки и големи. Създател е на проекта \"Открий своя глас\". Съавтор е на \"Вълшебни песнички\" - 1 и 2, и участник в много музикални групи, театрални постановки и проекти. Има издадени още 2 музикални албума. Светла Иванова е майка на 3 деца, певица, писателка и йога учителка на малки и големи. Основателка е на \"Salt&Art\" - солни стаи и йога студио, където се провеждат занятията на групата. Авторка е на \"Вълшебна книжка\" - 1 и 2, съавторка на \"Вълшебни песнички\" за деца - 1 и 2. Има издадени 3 музикални албума (общо 5 с детските), 5 книги, 5 диска за йога. Завършила е предучилищна педагогика в СУ и поп и джаз пеене в НБУ, в класа на Етиен Леви. Хоноруван преподавател е в НМА \"Панчо Владигеров\".", "date": "2019.12.30", "title": " Светла Иванова и децата от вокалната й група разказват какво е Коледа"}
{"url": "https://duma.bg/nikolay-tanev-specheli-zlaten-medal-na-konkursa-riga-symphony-n205996", "text": "България беше представена на годишния международен конкурс за младежка песен \"Riga Symphony\" в Латвия от Димитър Кърнолски, собственик на Арт център \"Кърнолски\" - като член на журито, и от талантливия 18-годишен Николай Танев - ученик от НМУ \"Любомир Пипков\". В оспорвано съревнование с повече от 200 участници от 21 държави Ники завоюва първо място и златен медал в категория 18-25 години, както и получи покани за участие в конкурси в Малта, Куба, Португалия, Израел, Италия и други, научи ДУМА от центъра. Основната цел на Арт център \"Кърнолски\" е подкрепа и реализация на деца и младежи в областта на сценичното изкуство, както и създаване на творчески контакти и културен обмен с различни държави. Фестивалът \"Riga Symphony\" се проведе от 9 до 15 декември, подчертавайки специалния чар и красотата на Рига по време на Коледа, с акцент върху многообразието на латвийската култура.", "date": "2019.12.30", "title": "Николай Танев спечели златен медал на конкурса \"Riga Symphony\" "}
{"url": "https://duma.bg/gartsiya-stimulira-spadnalata-razhdaemost-n206014", "text": "В Гърция гласуват дали да дадат по 2000 евро за всяко дете, родено в Гърция навръх Коледа. Темата ще се обсъди, когато парламентът възобнови работа през новата година, съобщи \"Фокус\". Допълнителният финансов стимул ще се прилага със задна дата. Първата половина от 1000 евро ще бъде изплатена незабавно на родителите, без да се изискват никакви документи. Останалите 1000 евро ще бъдат предоставени половин година след раждането на детето. Обезщетение през 2020 и 2021 години ще получат и децата, родени в Гърция от граждани, които не са членки на ЕС. Единственото условие е майката законно и постоянно да е пребивавала в Гърция от 2012 г.  10-милионна Гърция е със застаряващо население както повечето страни в Европа. Демографският прираст е отрицателен - минус 0,46%, а коефициентът на плодовитост е 1,35 раждания на жена. Отделно след световната криза от 2008 г. над 500 000 предимно млади гърци, потърсиха в чужбина работа и по-осигурен живот.", "date": "2019.12.30", "title": " Гърция стимулира  спадналата раждаемост"}
{"url": "https://duma.bg/datata-n205999", "text": "1691 - УМИРА РОБЪРТ БОЙЛ, ИРЛАНДСКИ ХИМИК (Р. 1627 Г.). Смятан от много учени за първия химик и основоположник на модерната химия. През 1661 г. дава първото научно определение на химичен елемент. Въвежда експерименталните методи в химията и след редица експерименти с газове формулира един от законите за идеалния газ (Закон на Бойл-Мариот, 1662 г.). 1865 - РАЖДА СЕ РЪДИАРД КИПЛИНГ, БРИТАНСКИ ПИСАТЕЛ (УМИРА 1936 Г.). Рано достига творческа зрялост. Най-добрите му стихове са близки до традицията на английските песни и балади, отличават се с динамичен хумор и образно просторечие. С голяма популярност се ползват неговите детско-юношески произведения \"Книга за джунглата\" (1894) и \"Втора книга за джунглата\" (1895). Киплинг е най-младият Нобелов лауреат за литература (1907). 1907 - РОЖДЕН ДЕН НА БЕЙЗБОЛА. Отборната игра е особено популярна в САЩ, Венецуела, Куба, Панама и Япония. Топката, с която се играе бейзбол, е около 145-150 г. Тя е твърда, има коркова сърцевина, обвита с конци, а отгоре - и с кожа. Първите сведения за бейзбола датират от 1344 г. - френски ръкопис съдържа илюстрация на духовници, които играят игра, подобна на бейзбола. В началото на 30-те години на ХIХ в. вече има множество свидетелства от цяла Северна Америка за различни игри с бухалка и топка, които могат да бъдат определени като ранни форми на бейзбол. 1920 - УМИРА ДЖЕЙМС ДЕЙВИД БАУЧЕР, БРИТАНСКИ ЖУРНАЛИСТ, РОДЕН ПРЕЗ 1850 Г. В ИРЛАНДИЯ. Дългогодишен кореспондент на в. \"Таймс\" на Балканите, той живее в София от 1892 до 1915 г. Близък приятел и съветник на княз Фердинанд след 1892 г. Подлага на тежка критика Букурещкия договор (1913) и Ньойския договор (1918), които смята за несправедливи и ощетяващи България. След смъртта му е погребан край входа на Рилския манастир - чест, оказана единствено на този чужденец. 1924 - ЕДУИН ХЪБЪЛ (1889-1953) ОПОВЕСТЯВА СЪЩЕСТВУВАНЕТО НА ДРУГИ ГАЛАКТИКИ. Американският астроном установява, че Вселената расте в инфрачервения спектър. Откритието всъщност е на Джордж Гамов, но той доказва теорията си с формули, което не било достатъчно за Нобелова награда. Няколко години по-късно Хъбъл става Нобелов лауреат заради практическите доказателства, които представя. На името на Хъбъл е кръстен телескопът (на снимката), който обикаля в орбита около Земята и прави снимки на Вселената. 2012 - УМИРА ДОМНА ГАНЕВА, АКТРИСА (Р. 1935 Г.). Съпруга на актьора Николай Бинев. Дебютира в киното през 1958 г. във филма \"Ребро адамово\". Играла е в трупите на Драматичния театър във Варна, Драматичния театър в Русе и в Младежкия театър в София, който носи името на съпруга й. Известна е и с участието си в множество аудио-драматизации на детски приказки към студио \"Балкантон\".", "date": "2019.12.30", "title": "Датата"}
{"url": "https://duma.bg/zashto-putin-izbuhna-taka-ostro-n206004", "text": "В навечерието на 70-та годишнина от Победата над фашистка Германия Владимир Путин определи като цинизъм приетата от ЕП резолюция, която приравни СССР с Хитлеровия райх и обяви, че причина за избухването на Втората световна война било сключването на пакта Рибентроп-Молотов. Обаче. Съветският съюз е последната страна в Европа - 10-та поред, сключила подобен договор с Хитлер, при това - чак на 29 август 1939 г. А войната започва де факто година по-рано, след предателския спрямо руснаците Мюнхенски сговор в полза на Хитлер. Започва с разбойническото разкъсване на Чехословакия между Германия, Полша и Унгария, съучастнически наблюдавано от Великобритания и Франция. Именно Полша отказва коридор за Червената армия през своя територия и така осуетява възможността тя да откликне на отчаяния зов на властите на Чехословакия за помощ, след което страната им е окупирана от германски и полски войски и разпарчетосана.  На заседание в руското Министерство на отбраната миналата седмица Путин използва остри за един държавен ръководител думи: нарече \"гад и антисемитска свиня\" посланика на Полша в Хитлерова Германия през 1938 г. Юзеф Липски. И цитира думите му, че Полша ще издигне прекрасен паметник на Хитлер, ако той прочисти Европа от евреите. Наследниците именно на такива хора днес искат да събарят в Полша паметници на Съветската армия, каза Путин. Полското външно министерство привика руския посланик и обяви думите на руския държавен глава за \"историческа инсинуация\" и \"сталински прочит на историята\".  В рубриката \"Черно на бяло\" вече публикувахме някои документи от 1938-1939 г. за съзаклятието на Хитлер с Европа, която днес наистина цинично обвинява Русия ( , а също  ). Абсурдно е да се спори за исторически факти при наличието на стотици документи от онова време. За да си отговорят читателите дали е прав руският държавен глава, ето по-долу не \"сталински инсинуации\", а извадки от цитирания доклад на самия пан Липски. Той разкрива едно към едно не само възторга на тогавашна Полша от евентуалното \"почистване\" от евреите, не само изключително топлите й отношения с Хитлер, но и общите им намерения Полша да е бариера срещу СССР и  заедно с Германия да си поделят Чехословакия. Май че Путин имаше основания да бъде дори още по-остър. Защото в документа ще прочетете това, за което сега поляците не дават и дума да се издума - че тогава Полша е била самоотвержен съюзник на хитлеристка Германия. Както и у нас \"демократите\" не гъкват, че сме били верен сателит на Третия райх. Но историята не се пише с молив и не се трие с гума. Днешните русофобски игри с миналото заради нови геополитически цели показват, че някои световни елити не са запомнили уроците на историята. А това не вещае светло бъдеще за никого.  20 септември  1938   г.    Канцлерът Хитлер започна разговора си с мен с констатация на факта, че събитията са се развили по друг начин от това, което той е мислел първоначално... Канцлерът е казал на Чембърлейн, че судетският въпрос (за Судетска област в Чехословакия - б.а.) трябва да бъде решен мирно или чрез война по такъв начин, че Судетите да бъдат върнати на Германия. Чембърлейн се е върнал в Лондон, убеден в необходимостта да бъдат откъснати Судетите...… Постъпващите сведения показват, че исканията на канцлера ще бъдат удовлетворени. Но има и версия, че урегулирането на въпроса за Судетите трябва да стане не чрез самоопределение, а чрез ново прекрояване на границите. Там, където немското мнозинство съставя 80%, територията трябва да премине към Германия без допитване... Трябва да бъде възстановено положението до 1918 г. В противен случай това би било признаване на чехизацията, която е станала след 1918  г.   по думите на канцлера, би било по-пълно и определено решение... Канцлерът обмисля как да разреши останалата част на проблема, отнасяща се за Унгария и Полша. В тази връзка той и покани за преговори премиера на Унгария и мен...  Ще отбележа само, че по въпроса за Тешин (в Чехословакия - б.а) аз два пъти подчертах, че става дума за територия, излизаща съвсем малко от границите на района Тешин-Фрищат... По отношение на унгарските искания аз специално подчертах въпроса за Закарпатска Рус, поставяйки акцент върху стратегическия момент за отношенията спрямо Русия, спрямо комунистическата пропаганда, която се води на нейна територия. У мен се създаде впечатлението, че канцлерът силно се заинтересува от проблема, особено когато му казах, че дължината на полско-румънската граница е относително неголяма и че чрез бъдеща обща полско-унгарска граница през Закарпатска Рус  Освен това подчертах, че територията на Закарпатска Рус, за която Словакия не претендира, е била дадена на Чехословакия само като мандат, че нейното население е на много ниско равнище и е много смесено и че най-заинтересована от нея е Унгария. Като уточних нашата гледна точка за непосредствения район, който интересува Полша (Тешин), аз отбелязах:  a) че ние ще пледираме пред Лондон, Париж, Рим и Берлин, искайки категорично да има допитване, както това е предложено за Судетите;  б) че вчера ние направихме изявление пред същите държави във връзка със съобщението за уж съществуващ проект за преразглеждане на границите (нашето изявление в писмена форма предадох на г-н фон Рибентроп);   c) че позицията на Полша е много силна вследствие полученото от Прага заявление, навремето, потвърдено от Лондон и Париж, че нашето малцинство в Чехословакия ще се разглежда наравно с другите най-привилегировани малцинства.   В заключение на въпрос на канцлера аз отговорих, че по този пункт ние не бихме отстъпили пред прилагането на сила, ако нашите интереси не бъдат взети предвид.    При последвалия анализ каква тактика да се приложи за решаване на въпроса за Чехословакия канцлерът заяви:  1. Ако Чембърлейн не приеме неговите предложения, положението ще стане ясно и, съгласно предупреждението му, той е готов на въоръжено настъпление за присъединяване на Судетите към райха.  ...3. Канцлерът съвършено конфиденциално... ми съобщи, че още днес, в случай, че стане конфликт между Полша и Чехословакия заради нашите интереси в Тешин, райхът ще застане на наша страна... Канцлерът  съветва при такива обстоятелства началото на нашите действия да последва, само след като немците заемат  Судетските планини, тъй като тогава операцията би била по-кратка.  По време на разговора канцлерът подчертаваше настойчиво, че Полша е първостепенен фактор, защитаващ Европа от Русия. а) че той не възнамерява да излиза извън границите на Судетите. Разбира се, в случай на военни действия той би отишъл и по-нататък, тъй като по мое мнение той би трябвало да се поддаде на влиянието на военните, които по стратегически съображения го подтикват да постави цялата Чехия в зависимост от Германия; б) че извън линията на известните германски интереси   ...д) че стойността на судетската операция, вкл. укрепленията и въоръжението, ще достигне цифрата 18 милиарда марки; е) че след решаването на судетския въпрос той ще постави въпрос за колониите;  ф) че го е осенила мисълта за решаването на  еврейския проблем чрез емиграция към колониите в съгласие с Полша, Унгария, а може би и Румъния (тук аз отговорих, че ако това намери своето разрешение,  ние ще му поставим прекрасен паметник във Варшава).  ...Засегнах въпроса за Данциг, внушавайки му възможността за сключване на полско-германски договор, стабилизиращ положението на свободния град. В отговор канцлерът се позова на това, че ние имаме договор от 1934 г. Той би сметнал за желателно да се направи следваща стъпка и не само да изключим възможността за прилагане на сила в нашите взаимоотношения, но и да установим окончателно границите...  Рибентроп от своя страна помоли да разбера от Вас не бихте ли пожелали Вие да направите изявление по въпроса за полските искания спрямо Чехословакия, както това направи премиерът на Унгария, за да може това да бъде използвано при преговорите с Чембърлейн. Освен това, Рибентроп увери, че  германската преса ще осветлява колкото може по-широко нашите действия по отношение на нашето малцинство в Чехословакия...  Моля приемете и пр.   Юзеф  Липски      Превод Авторката", "date": "2019.12.30", "title": "Защо Путин избухна така остро"}
{"url": "https://duma.bg/petar-vitanov-neka-badem-umereni-optimisti!-n206005", "text": "- Смятам, че все още е рано да се правят равносметки, тъй като мандатът на ЕП е в началото си и същинската работа предстои. А тя е свързана в значителна степен с предлаганите законодателни изменения от страна на Европейската комисия.  Имаше някои неща, които събудиха неудовлетворение у мен. Начинът, по който силово бяха прокарани решения, особено по отношение на пакета \"Мобилност\", без диалог, без търсене на пресечна точка и на консенсус между заинтересованите страни. Имаше и сякаш непрозрачно взимане на решение, когато се избираше новият председател на ЕК и по отношение на останалите високи позиции в ЕС. Все още е рано да изпитаме удовлетворение, но би било успех, ако съумеем да наложим нашия интерес със силата на логическите аргументи. - По различни въпроси имаме различни виждания от нашите европейски колеги - такива, свързани с приемането на Истанбулската конвенция, с ролята на Русия като пълноправен партньор на ЕС, с нашето разбиране за новия Зелен курс на ЕС и трансформирането на икономиките в по-щадящи екологията и климата. Основна цел ще бъде да изразим нашите различия, и въпреки тях, да бъдем възприети като сериозен партньор в голямото социалистическо семейство.  Предизвикателствата пред европейските социалисти са свързани с повишаване на социалните права, на трудовите права на работещите, с установяването на единен критерии за въвеждане на  минимална заплата и пенсия, с осигуряване на повече средства за младежите, за децата, за хората в неравностойно положение. Тъй като обаче, в ЕП мнозинството не е при нас, всичко това минава през диалог и компромиси с останалите европейски сили. - Това, което ще обуслови пътя на ЕС в следващите години, е приемането на Многогодишната финансова рамка. Европейските граждани разчитат все повече на ЕС, но за да може той да функционира ефективно, трябва да бъдат отпуснати повече средства за редица политики. Сега има възможност Кохезионната политика да бъде орязана с над 10%, Общата селскостопанска политика - с над 15%, политиките за вътрешна сигурност - почти с 1/4, предприсъединителните програми с 12-13% (което в известна степен връзва ръцете на ЕС, а това носи неудовлетворение на трети страни спрямо него), средствата от Отбранителния фонд и за военната мобилност наполовина, за управление на граничния контрол с 1/3. Т.е ние трябва да убедим останалите европейски институции да бъдат отделени още средства за ефективни европейски политики. Следващо предизвикателство е Новият зелен курс, обявен като приоритетна политика на следващата комисия. Това само по себе си е хубаво, но тук трябва да отчитаме, че Европа като континент генерира не повече от 10% от вредните емисии. Тези политики трябва да бъдат всеобхватни, да не засягат не само европейския континент, защото на практика ние ще направим европейската икономика по-малко конкурентоспособна.  Освен това, трябва да бъдат внимателно подбирани, защото страни като България биха се оказали в доста неизгодна позиция поради наличието на редица енергоемки индустрии у нас, редица топлоцентрали, снабдявани с въглища. Зеленият курс е както възможност пред българската икономика да се трансформира в по-ефектива такава, но и опасност, защото тези енергоемки производства са свързани и с множество работни места и загубата им би била пагубна за бедна страна като нашата. - Несъмнено миналата седмица получихме позитивен сигнал от страна на ЕК. Очевидно притесненията на новия комисар по транспорта, г-жа Валеан, са възприети от цялата комисия. Изпълнителният заместник-председател Валдис Домбровскис декларира, че ще бъде направена оценка на въздействието по приетите предложения по пакет \"Mобилност\", най-вече в частта относно завръщането на камиона по място на регистрация на всеки осем седмици. Признато бе, че тези мерки са изцяло в несъответствие с новия зелен курс, който беше обявен от председателя на ЕК. Това е битка, която водим вече шест месеца за тази оценка на въздействие. Опитахме през ЕП, опитахме и през ЕК. Ако тази оценка потвърди нашите опасения, че предложенията ще имат много сериозен негативен ефект върху превозвачите от Източна Европа, включително и чрез загуба на работни места, то ЕК ще може да предложи законодателни мерки, които да коригират тази несправедливост в посока положително развитие на нещата за България. Нека обаче бъдем умерени оптимисти! - Бих нарекъл победата на консерваторите пирова, защото, макар че ще напуснат ЕС в края на януари, това би имало много тежки последици върху целостта на Великобритания. От една страна, защото вероятността тя да излезе без сделка от ЕС става все по-голяма предвид малкото време и недостатъчния преходен период. Наред с победата на консерваторите, впечатление прави разширяването на местните национализми в Уелс, в Шотландия, В Северна Ирландия. За първи път след разделяне на Острова в Северна Ирландия имаме по-голям брой националисти депутати спрямо юнионистите (работещи за оставане в състава на Великобритания), Шотландската национална партия взе 13 депутати повече, а там мотото е \"втори референдум за отделяне от Великобритания и оставане в ЕС\". Така че тепърва Великобритания ще трябва да се бори с национализмите, което пък създава редица проблеми и дезинтеграционни процеси. За нас като българи е важно и по какъв начин ще бъдат защитени правата на нашите сънародници на Острова. Затова призовавам и за по-сериозна активност от тяхна страна, по посока реализиране на всички възможни мерки за закрила на правата им. В този смисъл, разчитам и на ефективността, и подкрепата на българското посолство в Лондон.", "date": "2019.12.30", "title": "Петър Витанов: Нека бъдем умерени оптимисти!"}
{"url": "https://duma.bg/devet-premieri-na-novogodishniya-kontsert-vav-viena-n205998", "text": "Новогодишният концерт на Виенската филхармония ще се състои на 1 януари 2020 г. в Златната зала на виенския \"Музикферайн\". Традиционно програмата на концерта се състои предимно от творби на композиторите от семейство Щраус (Йохан Щраус (баща), Йохан Щраус (син), Йозеф Щраус, Едуард Щраус). За първи път тази година ще прозвучат девет произведения, които до момента не са включвани в програмата на Новогодишния концерт. Това са три творби от Йозеф Щраус - Валс \"Любовни поздрави\", Лихтенщайн-Марши и Френска полка. Освен тях премиерно изпълнение ще имат увертюрата към оперетата \"Скитниците\" от Карл Михаел Цирер, две произведения от Едуард Щраус - Бърза полка и Полка-мазурка \"Леденото цвете\", Гавот от Йозеф Хелмесбергер-син и \"Галоп на пощальона\" от Ханс Кристиян Лумбю. Както винаги и този концерт ще завърши с три биса - \"Бърза полка\", валса \"На хубавия син Дунав\" и Радецки марш, научи ДУМА от Ойроком-ПР София. На диригентския пулт за първи път ще застане латвийският маестро Андрис Нелсонс, музикален директор на Бостънския симфоничен оркестър и на Лайпцигския Гевандхаус оркестър. Артистичното сътрудничество между 43-годишния диригент и Виенската филхармония започва от 2010 г. Оттогава той редовно дирижира абонаментни концерти, но и гостувания на оркестъра на Залцбургския фестивал.  По време на антракта в залата, телевизионните зрители от цял свят имат възможност да видят специално подготвен филм. Тази година той е посветен на 250-годишнината от рождението на Бетовен. Изпълненията на балета на Виенската Щатсопера са заснети още през лятото, а хореографията е дело на испанеца Хосе Карлос Мартинес. Балетистите танцуват около един от домовете на композитора във Виена на фона на шест от дванайсетте контраданса, които също не са изпълнявани досега по време на Новогодишния концерт.  Част от билетите винаги са предварително резервирани за членове на Виенското музикално сдружение и за официални лица. Цените на билетите в продажба са между 35 и 1090 евро за основния концерт, а за предварителните - на 30 и 31 декември, са между 20 и 800 евро. Желаещите да присъстват са много и билетите се продават единствено след участие в томбола, за която всеки може да се запише на сайта на Виенската филхармония от 1 до 29 февруари 2020 г. ", "date": "2019.12.30", "title": "Девет премиери на Новогодишния концерт във Виена"}
{"url": "https://duma.bg/nevchesani-misli-za-dneshniya-ni-den-n206000", "text": "Отидоха си един след друг жалони на нашата духовност. Отиват си онези опори, към които всеки мислещ българин се обръща в моменти на покруса, омерзение, гняв, защото търси упование в техния доказван десетилетия необятен талант, безподобна човещина и възвишеност в манталитет, принципи и вяра в българщината.  Дали душите български сега ще могат да се опрат на следовници, които наред с талант на сцена, намират призвание в игри на волята, лотарийни пристрастия или щастливи \"тото печалби\"? Знае ли човек в нашия свят на просперитет само чрез финикийски знаци и развитие с идеи за еднопосочен билет! Може ли да се опре днес българинът на управленец, който убедено твърди, че \"ние нямаме кауза, затова не можем да се оправим\"? Не беше ли каузата дело на водачите,  наричани днес лидери, която народът е таял дълго в сърцата преди превръщането й в лозунг за нацията? И която би трябвало да е основната причина за дълголетие във властта и цел не само за отстояване на позиции в управление? Как да се вярва с обич на таланти, които отварят ресторанти и ги кръщават с имена не български и изписани на латиница? Или се кълнат с патриотарска патетика в името на България, а и пръста си не помръдват да изградят например паметник на Яворов пред дома му на онази пълна със заведения с чужди наименования \"Витошка\", за да изразят признателност не само към великото му поетично творчество, а и легендарната му дейност в името на Македония? Онази Македония, с която не могат да се разберат за общата история и общ език. Друг въпрос е дали им липсват познания исторически или експертен капацитет, но поне да гледат как го правят другите около нас, когато отстояват своите интереси. Да бяха поставили на подходящо място в столицата поне плоча с имената на онези българи от днешна Северна Македония, които са били темели в политиката, науката, дипломацията, военното дело, културата и творческите дейности на майка България. На онези българи от Македония, които от времената на \"строители на съвременна България\" са отдавали живот и дело за просперитет на Отечеството и каузата Македония. Става въпрос за онова Отечество, което е приело и приютило милиони бежанци от Вардарска и Егейска Македония, когато там са обезбългарявали придобити територии след злополучни за нас войни. А какво да кажем за образованието, което ни казаха, че се сринало, но в което няма достойно място за героичните страници от онази история, която сме убедени, че е обща. И в която да има страници за страдания и тегоби за българите, останали в \"старите земи\". Колко днешни българи знаят как до 17 век в една Румъния са говорили и пишели на наш език, а и днес колко български думи се ползват отвъд Дунава? Няма незначителни стъпки, когато искаш да се поддържа духът български. Както го каза единият от темелите, който изпратихме наскоро \"върна ме в София носталгията, въпреки любовта ми в Прага\".  Да запазиш България в сърцето е онова, което е крепило предците ни и ги е връщало у дома.  Днес ни принудиха да си купуваме еднопосочни билети. И ни казват, че няма да имаме военна натовска  база на Черно море, пък един от ЦРУ / Филип Джиралди/ твърди във връзка с \"координационния център във Варна\", че \"САЩ са осигурили на България съвременни технологии, включващи разузнавателни средства, специално насочени срещу Русия\". Онази Русия, с която хем ще разговаряме, хем ще възпираме. Иде реч за онзи Дядо Иван, който такъв-онакъв, но дал хиляди свидни собствени жертви, за да ни има като държава след 500 години османско робство. Робство, което днес се нарича владичество или по-удобното за някои, по понятни причини, \"присъствие\". Не сме се \"натискали за координационен център\", но \"ако за нещо сме се съгласили, то е евентуално за координационен център\", ни се казва и българите, които все още мислят, започват да гледат някак озадачено. Иначе и те са за \"дипломация и мир\". Като си знаем резултатите от войните, никак, ама никак не иска повече българинът да воюва. Той воюва и то успешно, пък после територията ни става по-малка.  Как ще се обединят народ и властници, за да оцелее не само държавата ни, но и да осигурява просперитет на народа български, при положение, че думи не съвпадат с дела? Когато се подменя смисълът, за да се прикриват поети ангажименти, чиято цел е повече от прозрачна? Как да се вярва и да си купуваш билет и за връщане?  Или да повярваш, че мръсният въздух в София се дължи на горенето на дърва и въглища по домове български, когато в Италия, най-после, спрели десетки вагони с боклук, приготвен за износ в България? Фейк новини или принуда за истината? Казва ли ти някой! Някой, който отново ще трябва да прави ремонт на \"Графа\", защото плочки сдадоха багажа, а градинката пред \"Св.Седмочисленици\" се наводни при не особено силния дъжд от последните дни.  А иначе сме стабилни, расте БВП, отличници сме по разходи за НАТО на база 3% от БВП, радваме се на срещи пред камина, в централата в Брюксел. Тогава защо хората гледат мрачно и мърморят, протестите се множат и то с блокади по пътища и новоизградени магистрали? Защо Перник няма вода по непонятни за обществото причини? И защо всеки пътуващ до Гърция и Турция изпълнява поръчки на близки за лекарства? Били по-евтини и ги има. Защо, защо, край няма. Кой да ти каже!", "date": "2019.12.30", "title": "Невчесани мисли за днешния ни ден"}
{"url": "https://duma.bg/vidni-lichnosti-i-obiknoveni-britantsi-poluchiha-ordeni-n205992", "text": "Британският певец и композитор Елтън Джон, барабанистът на група \"Куин\" Роджър Тейлър и кинорежисьорът Стив Маккуин са сред знаменитостите, удостоени с най-почетните ордени на Великобритания, включително и с Ордена на Британската империя, предадоха световните агенции. Списъкът на лауреатите на държавните отличия се публикува по традиция два пъти годишно - веднъж преди Нова година и веднъж през юни, когато кралица Елизабет II официално празнува рождения си ден. Тази година в \"зимния\" списък попаднаха 1097 души. Сред тях има както знаменитости, така и обикновени британци, удостоени с награди за служба на обществото. Елтън Джон е награден с ордена \"Кавалер на честта\". Съоснователят на рок групата \"Куин\" Роджър Тейлър стана офицер на Ордена на Британската империя. Режисьорът Стив Маккуин беше удостоен с рицарско звание.", "date": "2019.12.30", "title": " Видни личности и обикновени британци получиха ордени"}
{"url": "https://duma.bg/hazartat-na-erdogan-n206006", "text": "Турският парламент трябва да одобри в понеделник изпращането на турските войски в Либия, чиято цел е да подкрепят притиснатото в ъгъла Правителство на националното съгласие (ПНС) на премиера Фаиз Сарадж срещу Либийската национална армия (ЛНА) на фелдмаршал Халифа Хафтар, която е на път да превземе столицата Триполи. Изглежда президентът Реджеп Ердоган се е отдал на геополитически хазарт и си прави сметки без кръчмаря. Първо, на сцената на 4-годишното либийско двувластие ПНС е слабо правителство, зад него стоят ислямистки групировки, свързани с \"Ал Кайда\". То е сформирано в чужбина, но не след избори, поради което е нелегитимно. В същото време Хафтар контролира вече 2/3 от Либия и е подкрепян от законен парламент, който поради конфликта с Триполи се изнесе и заседава в източния град Тобрук. Второ, по различни причини Хафтар е подкрепян от важни сили. От ЕС - защото армията му има потенциала да спре мигрантските вълни от Либия към Европа. Хафтар вече бе обещал да разположи по 4000-километровото либийското крайбрежие гарнизони от по 150-200 военни за спиране на мигрантите. Освен това ЕС осъди меморандума на ПНС с Турция за разграничаване на юрисдикцията в Средиземноморието, което засегна по-специално Гърция и Република Кипър. Пък и компании на ЕС, предимно френски, виждат в Хафтар гаранции да спечелят от следвоенното възстановяване на Либия, а \"Тотал\" - да добива нефт там. Кайро е срещу ПНС, защото меморандумът му с Анкара засяга енергоинтересите му, а и защото противникът му Хафтар може да се справи с ислямистките терористи, застрашаващи Египет. По същата причина, но и заради възможности за бизнес с либийския нефт и газ, чиито залежи се оценяват на $6 трилиона, Хафтар е подкрепян от арабския свят, включително от Саудитска Арабия. Той се радва на подкрепата и на Москва, която вижда в негово лице опция за засилено присъствие в Африка и изобщо срещу хегемонизма на САЩ. Трето, макар и международно признат, Фаиз Сарадж има подкрепата единствено на САЩ и Катар. На САЩ - заради подетата от тях хибридна геополитическа война срещу Русия; Катар пък поради други, по-несъществени причини. Така че Ердоган ще тича срещу вятъра, ако изпрати турски войски в Триполи, или пък се отдаде на имперска носталгия (Либия е влизала в Османската империя). Отношенията му с ЕС и част от арабския свят са наострени, а сега поставя в риск и отношенията си с Русия, с която в Сирия все пак са съюзници, макар и ситуационни.  Тогава защо Ердоган предприема такъв ход? Явно нещата опират до газовите находища в Източното Средиземноморие, заради които Анкара подписа меморандума с Триполи. Ердоган очевидно разчита правителството на Сарадж да оцелее с турска помощ до планираната за идния месец международна конференция за Либия. И там благодарение на дипломацията си да запази това споразумение - било със, било без Фарадж. Дали обаче няма да разбере, че пак е смятал без кръчмаря?   ", "date": "2019.12.30", "title": " Хазартът на Ердоган"}
{"url": "https://duma.bg/turtsiya-izprashta-voyski-v-libiya-n206012", "text": "Партията на справедливостта и развитието (ПСР)на президента Реджеп Ердоган възнамерява на 30 декември да предложи на депутатите да одобрят мандат за изпращане на турски военни части в Либия, предаде Анадолската агенция. Източник от ПСР не изключва гласуването да се проведе на 2 януари. По-рано се очакваше мандатът да бъде одобрен на 7 или 8 януари, след завръщането на депутатите от ваканцията за Нова година. Анкара ще удовлетвори молбата за военна помощ на Либийското Правителство на националното съгласие (ПНС), което е международно признато, заяви преди това президентският помощник Фахретин Атън. „Както президентът Ердоган каза, ние ще изпълним нашето задължение”, написа помощникът в туитър. В четвъртък ПНС официално се обърна към Анкара за оказване на „въздушна, наземна и морска\" военна помощ срещу Либийска национална армия (ЛНА) на фелдмаршал Халифа Хафтар. Триполи е под обсада на ЛНА, която навлезе в южните части на града и атакува центъра му, където е централата на ПНС. На 20 декември то реши да задейства меморандума за военно сътрудничество с Турция. Според признанието му то е подписало меморандума, за да разчита на турската военна помощ срещу падането на Триполи.", "date": "2019.12.30", "title": " Турция изпраща войски в Либия"}
{"url": "https://duma.bg/tom-dzhouns-go-obichali-predimno-babichki-n205989", "text": "\"Най-вече ме обичат бабичките. Някои от тях дори изписват името ми на гърдите си\", призна тези дни в интервю за таблоида \"Сънди мирър\" легендарният британски попизпълнител сър Том Джоунс. Певецът, който е на 79 години и преди три години остана вдовец, разказва, че му е трудно да повярва, че навлиза в осмото десетилетие от живота си. \"Не мога да повярвам, когато казват, че съм на 80 години. Когато си млад, да си на 80 звучи ужасно\", разказва в цитираното от БГНЕС интервю Джоунс.  Попитан дали вижда 30-годишните жени като подходящи партньорки за него, певецът признава, че когато гледа младите жени, не вижда себе си толкова възрастен.", "date": "2019.12.30", "title": "Том Джоунс го обичали предимно бабички"}
{"url": "https://duma.bg/nabroiha-shest-praznichni-aromata-n205987", "text": "Множеството аромати по коледните и новогодишните празници могат да бъдат обобщени в шест групи, които отразяват характерните за сезона ястия, разказват от сайта за доставка на готови храни \"Фуудпанда\".  На първо място това е сладкият аромат на горещ шоколад, който затопля тялото в студения ден. Шоколадовият мирис е оприличен на \"плътно одеяло за сетивата ви\". После се нарежда свежият аромат на джинджифил - сладък, маслен, пикантен. С мириса на печени кестени пък се асоциират коледните базари. Естествено не може да се мине без топлия и ароматен мирис на печено месо - един от символите на снежните месеци, особено поднесено в класическия си вариант, с червено вино.  Канелата също е един от \"задължителните\" мириси на празниците. Независимо дали е в греяно вино или бисквитки нейният топъл, приканващ аромат прави всичко да изглежда по-уютно и весело - идеално за тези студени зимни нощи, смятат от \"Фуудпанда\". За десерт са миризмите на мандарини и карамфил- Тази плодова, пикантна, празнична комбинация от аромати е толкова традиционна, колкото и елхата. ", "date": "2019.12.30", "title": " Наброиха шест празнични аромата"}
{"url": "https://duma.bg/v-atina-shte-pekat-keks-za-gines-n205990", "text": "В разположеното на запад от Атина предградие Перистери местните пекари се подготвят да изпекат гигантски кекс, с който за да влязат в Книгата на рекордите \"Гинес\", съобщава вестник \"Катимерини\", цитиран от БГНЕС. За целта ще бъде изпечен 5-тонен традиционен кекс, наричан \"василопита\", който ще бъде сервиран на Нова година на площада пред местното кметство. \"Василопитата\" ще се простира на площ от над 300 квадратни метра и ще съдържа над 200 монети, за подаръци в своите 35 000 парчета. Около 30 пекарни са обединили сили, за да приготвят гигантския новогодишен сладкиш, уточняват гръцките медии. Традицията с новогодишната баница с късмети по Нова година съществува и на различни места в Гърция, в различни разновидности, като доминиращата е \"василопита\" – питата на Св. Василий (по направа е като кекс), в която се слага една монета – на когото се падне, е късметлията на годината. ", "date": "2019.12.30", "title": "  В Атина ще пекат кекс за Гинес"}
{"url": "https://duma.bg/sotsialnite-protesti-v-chili-n206002", "text": "Протестите в Чили свалиха маската на неолиберализма. След повече от 2 месеца почти непрекъснати демонстрации със стотици хиляди участници в тях, улиците на чилийските градове станаха малко по-тихи около празниците. Това обаче не означава \"нормално\" в истинския смисъл на думата: улиците са пълни с политически графити и послания, повечето магазини са затворени, а витрините им барикадирани. Но сега хората поне могат да се посветят на всекидневието си, без постоянно да се страхуват от сълзотворния газ и гумените куршуми на полицията и армията, които бяха хвърлени от консервативния президент Себастиян Пиньера да смажат социалните брожения в страната.  Досега от силите на \"реда\" са убити най-малко 23 демонстранти, ранените са над 3500, от които 350 тежко с прострелни рани в главата, а 1500 са изтезавани в затворите на режима. Като в по-голямата си част жертвите са мирни демонстранти. Във връзка с това от комисариата по правата на човека към ООН изпратиха свои инспектори в Чили да разследват държавното насилие срещу протестиращите. Днес в тази далечна латиноамериканска страна е съвсем обичайно хората на улицата да обсъждат политика - нещо, което рядко се чуваше преди. Омразата към полицията и армията обаче е вече повсеместно явление. Повечето хора са напълно изтощени физически и психически от насилието на последните седмици.  В политически план десният президент прави всичко възможно, за да остане на поста си, въпреки че е политически изолиран, дори в собствената си партия. Опитите му да разцепи движението срещу него чрез насилие срещу демонстриращите изглежда са в застой. Освен това има доказателства, че десни политически участници и представители на силите на \"реда\" са пряко замесени като подбудители в изблиците на насилие по време на демонстрациите и са инициирали умишлено разграбването на магазини. Но явният провал на тази стратегия е обещаващ. С намаление на насилието в определени моменти и сектори на икономиката, особено в малките компании, рискът от по-нататъшно упражнение на натиск и влошаване на икономическото положение ще намалее поне в краткосрочен план. Тактиката на президента за водене на изтощителна война с нисък интензитет срещу демонстрантите, която започна от втората седмица на размириците, засега успява да държи протестното движение под контрол, макар и за сметка на пълната дискредитация на полицията и армията, и с това на цялото консервативно правителство.  Преговорите за нова конституция продължават, което е едно от исканията на демонстрантите, тъй като сега действащата е още от времето на ген. Пиночет. Правителството обяви и редица икономически и социални реформи. Вероятно те обаче няма да са достатъчно дълбоки, за да доведат до промените, които хората искат. Така например не се предвижда данъчна реформа, която да осигури по-справедливо разпределение на приходите в бюджета. Социалното брожение засега остава с по-скоро спонтанни действия и до голяма степен без изявени лидери. В този смисъл основна задача на политическите сили вляво, които подкрепят протестите, е в организирането на движението и в  предоставянето на форум, където може да се събере опит и политическо ноу-хау за разработване на съгласувана стратегия за по-нататъшни действия. С физическото унищожаване на повечето леви формации след фашисткия преврат през 1973 г. сега спешно се изисква изграждане на силна лява организация, способна да превърне днешния народен гняв в реални промени утре, иначе огънят на социалните протести може да прегори, без да доведе до нищо съществено ново. Единствената област, в която промяната наистина е революционна, засега е общественото съзнание. Неолибералната парадигма през последните 40 години в западния свят оказа дълбоко въздействие върху културата, като наблегна на това хората да действат индивидуално за сметка на ролята, която обществото играе като цяло за благополучието на отделните индивиди. Неолибералните идеолози ни казват, че всеки от нас е отговорен за собствените си успехи или неуспехи, че можем да подобрим икономическото си положение чрез постоянно обучение и че материалните блага са ключът към индивидуалното щастие. Това, което те обаче премълчават, е, че семейният произход играе силна роля за икономическия успех, че стойността на дипломата е относителна, ако нямаш \"правилното\" родословно дърво, и че мобилният телефон за 1000 долара всъщност въобще не ви прави по-щастливи от един за 50-100 долара. Резултатът от протестите е, че идеологическата маска на неолиберализма буквално бе свалена за една нощ. Но е рано да се каже до каква степен това ще се отрази на политическото развитие през следващите месеци и години. Неолиберализмът бе роден в Чили преди 40 г. и сега влезе във фазата, което може би е окончателният му упадък. Във връзка с необходимостта от декарбонизиране на цялата глобална икономика, политическият срив на този т.нар. латиноамерикански икономически тигър трябва да даде надежда на милиони хора по света. Предстои да се извърви дълъг и труден път, но в монолита на неолиберализма сега се появяват все повече пукнатини. В този смисъл изказването на екоактивистката Грета Тунберг пред ООН: \"Светът се пробужда. Промяната идва, независимо дали това ви харесва или не\" е обнадеждаващо, че младото поколение е осъзнало необходимостта от фундаментални екологически и социални промени, без които оцеляването на човечеството е застрашено.", "date": "2019.12.30", "title": "Социалните протести в Чили"}
{"url": "https://duma.bg/silvano-prandi-shansat-ni-e-18-n205986", "text": "\"Със сигурност смятам, че отборът може да издържи на този маратон от мачове. А дали ще спечелим всичките, трудно е да се каже. Към момента шансовете ни са 1 към 8, както и на другите отбори в олимпийската квалификация. Отборите нямат право на грешка. Докато не приключи турнирът, всичко е възможно\", обяви селекционерът на волейболистите ни Силвано Пранди на проведената открита тренировка. Италианецът изрази надежди \"зачеркнатият\" от него разпределител Георги Братоев да помогне в Берлин и да изиграе важна роля за евентуален успех на отбора ни. Според италианеца самият Братоев се колебаел дали да се присъедини към състава, но легендата Любо Ганев се намесил и му вдъхнал сигурност. Кандидатът да смени инж. Данчо Лазаров като председател на федерацията е уговарял и другия близнак Валентин Братоев, но той отказал заради здравословни проблеми. Любо е увещавал и Матей Казийски да прекрати бойкота си, но липсата на време не е позволила и най-изявеният наш волейболист да се отзове. \"Ако отборът ни спечели олимпийска квота, Матей може и да преразгледа позицията си\", увери Ганев.  \"Вече сме в пълен състав. Към отбора се присъединиха Виктор и Цветан. Мога да кажа, че състезателите са в добро физическо състояние. В тези 5-6 дни, които имаме за тренировки, надявам се да съумеем да създадем една сплотеност и да изградим визия и система за предстоящата квалификация\", коментира Пранди. \"Любо Ганев е голям човек и очевидно има по-голям капацитет от мен. За това явно той успя да убеди Георги Братоев да играе. Истината е, че през последния месец няколко пъти имах разговори с Георги. През цялото време усещах, че той вътрешно има желание да се включи. Но имаше и несигурност дали ще успее да се впише в групата и да се представи добре. В него очевидно имаше този конфликт, това беше важно за мен. Това, което направи Любо, бе да му вдъхне допълнителна сигурност, за да може той сам да вземе своето решение. Георги е важна фигура в този отбор. Вярвам, че ако всичко е наред, той ще попадне сред 14-те, които ще пътуват за Берлин. Ако трябва да се върна 5 месеца назад, не го взех на олимпийската квалификация във Варна, тъй като тогава той не бе в добро физическо състояние. Сега това не е така и смятам, че Георги може да помогне на този отбор и да изиграе важна роля\", сподели още Професора. Преди Берлин \"лъвовете\" ще играят само 2 контроли с Египет утре и навръх Нова година. Нашите са в група В в Берлин и играят с Франция (6 януари от 18 ч.), с Холандия (на 7-и от 15.00) и с еврошампиона Сърбия (на 8-и от 18.00). \"Лъвиците\", които се готвят за олимпийска квалификация в Апелдорн (7-12 януари), ще имат днес контрола с Хърватия в \"Арена Армеец\", но без публика. Те са в група А с Полша, Азербайджан и Холандия.  ", "date": "2019.12.30", "title": " Силвано Пранди:  Шансът ни е 1:8"}
{"url": "https://duma.bg/sglobiha-kola-napechatana-na-3d-printer-n205988", "text": "Баща и син от американския щат Колорадо сглобиха автомобил от марката \"Ламборджини\" от части, изпринтени на 3D принтер. В замяна на оригиналната им идея известният италиански автомобилен производител им направи коледен подарък, като им предостави истинска кола от марката, която да си карат две седмици, предаде Си Ен Ен. Цената на отпечатването на детайлите, необходими за 3D-принтираната кола са стрували на семейството около 23 хиляди долара, а цената на истинското \"Ламборджини\" модел \"Авентадор роудстър\", което им е било дадено, надхвърля 460 хиляди долара. 54-годишният баща Стерлинг Бакус признава, че идеята да построят сами \"Ламборджини Авентадор\" му е дошла през 2018 г. от видеоигра. Работата му в научна лаборатория му е дала знания и възможности за 3D-печат. Изработването на пластмасовия модел на колата е започнало през февруари 2018 г. Бакус каза, че кара колата със сина си всеки ден. Баща и син планират да завършат проекта си през август 2020 г. Целта им е да покажат творбата си на местно автоизложение в Колорадо. ", "date": "2019.12.30", "title": "Сглобиха кола, напечатана на 3D принтер"}
{"url": "https://duma.bg/tsska-sf-ne-iska-dzhesi-zadarzha-chorbadzhiyski-n205981", "text": "По всичко личи, че ЦСКА-Сф ще се откаже от услугите на крилото Едвин Джеси. Ганаецът бе преотстъпен за есента във ФК Далас, но американците се отказаха да го откупят след изтичане на договора за наем. Тъмнокожият бързак обаче не е желан на \"Армията\" и клубът ще се опита да го продаде или да го прати под наем в друг отбор. При липса на купувачи, вероятно договорът му ще бъде разтрогнат по взаимно съгласие. На ганаеца липсва практика, след като е играл едва 4 мача и общо само 81 минути за ФК Далас през есента. Той не е бил на терена от 15 август, а понастоящем поддържа форма самостоятелно в Холандия. В ЦСКА-София обаче обмислят да задържат друг нежелан от бившия треньор Люпко Петромич играч - бившия национал Божидар Чорбаджийски. Той няма право да играе за трети различен отбор в рамките на един сезон, след като записа мачове за “червените\", а после и за бившия румънски гранд ФКСБ. От \"Армията\" са готови да се разделят и с десния бек Стойчо Атанасов. Бившият младежки национал остана твърда резерва през есента и се водят преговори с Арда за продажбата му. От Ботев Вр пък са готови да го вземат под наем. ", "date": "2019.12.30", "title": " ЦСКА-Сф не иска Джеси,  задържа Чорбаджийски"}
{"url": "https://duma.bg/idva-godinata-na-metalniya-plah-n205991", "text": "2020 г. ще бъде годината на Металния плъх по китайския календар. Новият цикъл ще започне на 25 януари 2020 г. и ще продължи до 11 февруари 2021 г., разказва сайтът women.bg. Ако сте родени през 1948, 1960, 1972, 1984, 1996 или 2008, то вие сте зодия Плъх според китайския хороскоп. Китайците възприемат Плъха като предзнаменование за просперитет и благополучие. Плъхът е първата зодия от китайския календар. Според легендата император Джейд издал заповед, според която редът на животните в хороскопа трябва да се определи според реда им на пристигане на негово пиршество. Плъхът успял да подмами Бивола да го занесе до царските порти на гърба си и точно преди да влязат, той скочил пред него и го изпреварил. Мъжете, които са родени под този знак, са интелигентни, адаптивни, бързо се ориентират в нова обстановка и умеят да се възползват от предоставените им възможности.  Жените Плъхове са традиционалистки. Държат на семейството и умеят да въртят топъл, уютен и подреден дом. Извън тази светлина на перфектната домакиня, тези жени също проявяват завидна доза отговорност и лоялност. Плъховете се разбират доста добре с представителите на следните зодии от китайския календар: Бивол, Дракон, Маймуна. Зодии, които са трън в очите на Плъха, са: Кон, Коза и Заек. Плъховете са остроумни, имат бърза мисъл, успешни са в своето поприще, но се задоволяват с тих и спокоен живот, да не кажем посредствен. Те са оптимистични, енергични и хората просто ги обожават. По принцип са мили и възпитани, но при липсващи звена в комуникацията, може да ви се сторят груби и нелюбезни. Справят се доста добре с воденето на бюджета, но в някои крайни случаи биха могли да минат и за скъперници. Когато се намираме в годината на Плъха, ние имаме нужда да планираме бъдещето си, казват специалистите по китайския хороскоп. В работата ни очаква повишение както на позицията, така и на заплатата, но това ще се случи, само ако сме си го заслужили с неуморен труд и отговорност.", "date": "2019.12.30", "title": "Идва годината на Металния плъх"}
{"url": "https://duma.bg/gledayte-n205980", "text": "ПО БНТ 3 ЛЕКА АТЛЕТИКА 10.00, 23.30 Най-доброто от СП 2019 СНОУБОРД 16.00 Паралелен гигантски слалом за СК МОТОРИ 18.30 Нощта на скоковете (финален кръг от СШ по фрийстайл мотокрос, п) По Макс Спорт 4 ФУТБОЛ Ла Лига 16.00 \"Най-добрите голове на 2019 г.\" 17.00 \"Най-добрите спасявания на 2019 г.\" 21.30 \"Хрониките на Ла Лига\" 20.00 \"Пред Банята\", ток шоу", "date": "2019.12.30", "title": "Гледайте"}
{"url": "https://duma.bg/levski-ima-1-mln-evro-za-selektsiya-n205982", "text": "Въпреки противоречията между шефовете в Левски, клубът предвижда да изразходва сериозна сума през зимния трансферен прозорец с надеждата да приключи сезона с дълго чакан трофей повече от 10 години.  “Сините” ще зимуват на второ място в efbet Лига  с 5 т. след лидера Лудогорец, който срещат на 1/4-финал за Купата на България на “Герена” през март. За нови попълнения са осигурени 1 милион евро. Четвъртината от сумата обаче вече бе употребена за привличането на Деян Лозев от Арда. 26-годишният национал ще се конкурира с капитана Живко Миланов като десен бек. На “Герена\" привлякоха и национала Симеон Славчев, но без трансферна сума, след като поливалентният играч скъса с азербайджанския шампион Карабах. \"Сините\" преговарят и за закупуването на холандския плеймейкър Стайн Спирингс, който е собственост на Валвайк, и са склонни да дадат около 500 000 евро, твърди \"Тема Спорт\". Ако трансферът се осъществи, те ще имат още 250 000 за още един футболист. “Сините” имат мераци и към още един проектонационал - централния защитник на Ботев Пд Кристиан Димитров, но той предпочита да остане под тепетата.  Още през новата седмица се очакват преговори с играчите с изтичащи договори. Такива са капитанът Миланов, халфовете Хали Тиам, Мартин Райнов и Фелипе Нашименто.  Първата част от зимната подготовка на \"сините\" ще премине в базата на Вихрен в Сандански от 13 до 23 януари, а не в отстоящото на 5 км село Ново Делчево. Вторият лагер ще бъде от 27 януари до 7 февруари в турския курорт Алания.", "date": "2019.12.30", "title": " Левски има 1 млн.   евро за селекция"}
{"url": "https://duma.bg/suares-stana-vratar-v-benefisa-na-forlan-n205983", "text": "Звездата на Барселона - Луис Суарес, бе една от основните атракции по време на бенефиса на уругвайската легенда Диего Форлан. 40-годишният Форлан бе събрал цяло съзвездие от играчи, които си вкараха 12 гола в атрактивното 6:6. Една от най-големите атракции на \"Стадио Сентенарио\" в Монтевидео обаче бе Суарес. Канибала, който е сред най-добрите нападатели в света, показа, че го бива и на вратата и направи няколко спасявания, които могат да накарат Марк-Андре Тер Щеген да се притеснява за поста си в Барса. Уругвайските фенове пък се наслаждаваха на гледката, която им върна спомените към Мондиал 2010, когато Суарес спаси с ръка сигурен гол на Гана. Това му донесе червен картон, но помогна на \"урусите\" да се класират за полуфиналите. Ден по-рано Суарес сключи повторно брак със София Балби и церемонията уважиха всички звезди на Барселона, начело с Лионел Меси. В бенефиса на Форлан пък играха легенди от Уругвай, Аржентина, Бразилия и от Европа. Форлан има 112 мача за Уругвай и е играл за Манчестър Юнайтед, Атлетико М, Виляреал и Интер.", "date": "2019.12.30", "title": "Суарес стана вратар в бенефиса на Форлан "}
{"url": "https://duma.bg/andi-mari-nyama-da-igrae-sreshtu-grisho-n205985", "text": "Звездата на Великобритания Анди Мъри обяви, че няма да участва в първите два турнира за сезона през 2020 година. Той ще пропусне дебютната надпревара за АТР Cup и Australian Open. Това е добра новина за България, тъй като нашият отбор е в една група с Великобритания на ATP Cup. Турнирът е от 3 до 12 януари в Австралия, а първият мач на нашите е тъкмо срещу британците. В нашата група С са още Молдова и Белгия. Напред продължават победителите от 6-те групи и 2-та най-добри втори отбора. “Работих много, за да съм готов да играя отново на най-високо ниво, затова съм разочарован, че няма да мога да играя в Австралия през януари. След Australian Open през януари не бях сигурен дали изобщо ще мога отново да играя тенис. Затова сега бях развълнуван да се завърна тук. Затова и разочарованието ми е още по-голямо, че това няма да се случи. За съжаление получих контузия наскоро и като предпазна мярка ще трябва да се възстановя напълно, преди да се завърна отново на корта”, обяви Мъри. Първата ни ракета Григор Димитров който за първи път ще бъде и играеш капитан на България, призова сънародниците ни в Австралия да подкрепят отбора.  “Здравейте, тенис фенове. Отново съм в Сидни - един много специален град за мен. Отборът на България пристигна, елате да ни подкрепите. Времето е прекрасно, започваме”, написа Гришо в социалните мрежи. ", "date": "2019.12.30", "title": "Анди Мъри няма да играе срещу Гришо"}
{"url": "https://duma.bg/shifrin-s-64-pobedi-za-sk-n205984", "text": "Микаела Шифрин триумфира в слалома в австрийския курорт Лиенц и увеличи на 64 победи актива си за Световната купа по алпийски ски. Американката записа 91-ви подиум в кариерата си и е твърдо втора във вечната класация при жените след сънародничката си Линдзи Вон, която е на върха с 86 триумфа. Трета с 62 победи е Анемари Прьол-Мозер (Ав).  Шифрин, която спечели 6 пъти малкия глобус в дисциплината, доминира и през този сезон. Тя спечели класическите стартовете в Леви и Килингтън, като пропусна да триумфира само в паралелния слалом в Сен Мориц. Втора остана Петра Влъхова (Слвк), която единствена нарушава супердоминацията на Шифрин от миналия сезон. Американската спечели и гигантския слалом в Лиенц в събота и има общо 12 победи за СК в Австрия. На слалом тя има 43 триумфа, с 3 повече от абсолютния лидер във вечната класация за СК Ингемар Стенмарк (Шв). В генералното класиране Шифрин води със 746 т., пред Федерика Бриньоне (Ит) 451, Влъхова 413. Следващият старт за СК е на 4 януари в Загреб отново на слалом. ", "date": "2019.12.30", "title": " Шифрин с 64 победи за СК"}
