{"url": "https://pik.bg/%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B4-200-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%BE%D1%82-%D0%BC%D0%B5%D1%81%D0%B5%D1%86-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0-%D0%B1%D0%BE-news860476.html", "text": "За поредна година специалистите от Втора МБАЛ в София извършват безплатни профилактични прегледи, съобщава радио „София”. Според информацията, от тази възможност през миналата година са се възползвали над 1 400 души. Кампанията тази година започна в средата на юли, като до момента, за по-малко от месец, вече са обхванати над 200 души. До края на годината всички желаещи могат да се прегледат при специалисти от седем специалности - кардиология, нервни болести, педиатрия, ендокринология и болести на обмяната, гастроентерология, нефрология, пневмология и фтизиатрия. Основната цел е профилактиката и навременното лечение, коментира директорът на лечебното заведение доц. д-р Стефан Узунов. Сподели:", "date": "2019.08.04", "title": "Кампания: Над 200 души са се прегледали безплатно за по-малко от месец във Втора градска болница"}
{"url": "https://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D1%81%D1%8A%D1%81-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE-%D0%BE%D1%82-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%BE-%D1%81%D1%8A%D1%81%D1%82%D0%B5%D0%B7%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%85%D0%B0%D0%B3%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news860537.html", "text": "Българчета се върнаха с повече от 50 златни и 40 сребърни медала във всички категории на състезанието \"Купата на световния учен\" - The World Scholar's Cup, Global Round, The Hague 2019! Представителите на Международно училище \"Свети Георги\" - София, завоюваха 1-во място за най-добър отбор по дебати в Senior дивизията, 5-о място за най-добър ученик в дебатите в Senior дивизията, 6-о място за най-добър отбор по дебати в Европа, както и 36-о място за най-добър отбор по дебати в света. 7 ученически отбора по дебати от Международно училище \"Свети Георги\", получиха квалификация за финала на \"Купата на световния учен\" в САЩ (The Champions' Tournament). Това е престижно световно съревнование за ученици от целия свят, разделени в две девизи - Junior от 11 до 14 г., и Senior от 15 до 18 г. По традиция се провежда в Йейл през ноември, тази година от 8 до 13 ноември. Състезанието и дебатите за световната купа се следи с внимание от професори и изявени учени, както от университета в Йейл, така и от политици и преподаватели от целия свят. Българчетата се състезаваха с общо 5000 ученици от над 50 държави от всички континенти. Учениците преминаха през следните области: ораторско майсторство, дебатиране, писане на креативно есе, работа в екип. Те защитаваха на перфектен английски език различни тези, като например - \"Трябва ли да се засели Марс с бездомните от Земята?\". Обсъждаха предизвикателни теми за ролите на половете и има ли нужда от квоти за жени за лидерски позиции, трябва ли да можем да сменяме расата си, \"за\" и \"против\" липсата на интерес към политическа принадлежност, изкуствения интелект и работните места, технологиите, променящи етичността, политическата коректност при дебати, въпросът за авторското право в литературата през личността и творчеството на Шекспир и др. Сподели:", "date": "2019.08.04", "title": "Български ученици със злато от световно състезание в Хага (СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2-%D0%B4%D0%B6%D0%B0%D0%BA%D0%B0%D1%80%D1%82%D0%B0---%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%82%D0%BE%D0%BA-news860520.html", "text": "Милиони хора на гъсто населения индонезийски остров Ява останаха без ток в неделя, след като държавната компания съобщи за аварии в няколко електроцентрали. Потопени в мрак бяха и сградите в столицата Джакарта, която е с население от 30 милиона души. Заради липсата на електричество беше спряно метрото и градските влакове. Наложи се пътниците от няколко композиции да бъдат евакуирани по спешност, но не се съобщава за пострадали. Болниците в Джакарта и Международното летище \"Соекарно - Хата\" не бяха засегнати от аварията, тъй като имат самостоятелно електрозахранване с генератори, съобщиха местните власти. Жителите на индонезийската столица бяха призовани да се въздържат от пътувания и да се запасят с вода поне докато електричеството бъде възстановено. Спирането на тока предизвика и спорадични прекъсвания на комуникациите – най-вече на мобилните връзки, както и на банкоматите. Според държавната компания PLN аварията се дължи на спирането на газова турбина в една от големите електростанции, което е предизвикало верижна реакции в няколко по-малки съоръжения в западната част на остров Ява. Сподели:", "date": "2019.08.04", "title": "Страшна авария в Джакарта - милиони останаха без ток"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D1%83%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%E2%80%9E%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F%E2%80%9C-%D1%81-%D0%BF%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D0%B2-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D1%87%D0%B0%D1%81%D1%82-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-news860479.html", "text": "Германската дясна партия „Алтернатива за Германия“ има по-голяма подкрепа от Християндемократическия съюз (ХДС) на канцлера Ангела Меркел в някои източни части на Германия месец преди провеждането на регионални избори, съобщава „Ройтерс”, цитирана от „Фокус”. Според проучването, „Алтернатива за Германия“ има подкрепа от 23 на сто от избирателите в Саксония, Бранденбург и Тюрингия. Това е с пунк повече от 22-ата процента на ХДС. Крайнолявата формация „Линке“ е с 14%, а „Зелени“ разполагат с подкрепа от 13 на сто. Германската социалдемократическа партия е на последно място с 11%. Регионите Бранденбург и Саксония ще проведат регионални избори на 1 септември, а месец по-късно такива ще има и в Тюрингия. Сподели:", "date": "2019.08.04", "title": "Проучване: „Алтернатива за Германия“ с преднина преди избори в източната част на Германия"}
{"url": "https://pik.bg/%D0%B1%D0%B8%D0%B2%D1%88-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D1%81%D0%B8%D0%BB%D0%B8-%D0%B2%D1%82%D0%BE%D1%80%D0%BE%D0%B4%D0%B8%D0%B2%D0%B8%D0%B7%D0%B8%D0%BE%D0%BD%D0%B5%D0%BD-%D0%BA%D0%BB%D1%83%D0%B1-news860482.html", "text": "Бившият национал на България Владимир Гаджев вече е футболист на втородивизионния Хебър (Пазарджик), съобщи „Спортал”. Според информацията, полузащитникът се е договорил с ръководството на клуба от Пазарджик за контракт до края на сезона с опция за продължаване през следващото лято. 32-годишният футболист пристига със статут на свободен агент, след като договорът  му с Берое изтече в края на юни. В момента Гаджев се възстановява от тежка контузия. Халфът скъса ахилес на левия крак по време на мача с ЦСКА-София на стадион \"Българска армия\" в средата на април, което наложи операция, а след нея два месеца се придвижваше с патерици и кракът му бе обездвижен с шина. Шината беше свалена преди месец и имащият 210 мача и 27 гола за Левски полузащитник ежедневно ходи на рехабилитация. \"Радвам се, че привлякохме толкова добър и опитен играч, какъвто безспорно е Влади. Сега най-важното е да се възстанови на 100%, за да може да бъде готов за тежките битки, които ни предстоят през този сезон. Неговият опит ще бъде много важен за нас\", сподели треньорът на Хебър Николай Митов, по чието настояване бе привлечен Гаджев. Самият футболист се надява до по-малко от два месеца да се върне на терена. Сподели:", "date": "2019.08.04", "title": "Бивш национал на България подсили втородивизионен клуб"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B0-%D1%81%D1%83%D0%BF%D0%B5%D1%80%D0%B1%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B8%D1%8F-%D0%B2%D0%B7%D0%B8%D0%BC%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B8-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-news860486.html", "text": "Седем пъти са се увеличили жертвите на опасна супербактерия в последните 10 години, сочи последно европейско проучване, цитирано от Нова телевизия. Според данните, микробът е един от 12-те сочени за устойчиви на все повече терапии. Инфекции след заразяване с резистентни щамове ежегодно убиват и хиляди българи. Оказва се, че основна причина за проблема остава неправилната употреба на антибиотици. \"Пеницилинов антибиотик се приема през 6 часа. Формули от сорта на \"еднократно, през 12 часа\" създават супербактерии\", коментира гл. ас. д-р Мартин Недялков от Националната референтна лаборатория по антимикробна резистентност. \"Основната причина е неправилната употреба на антибиотици. Ако лекуваме пъпка и дадем много силен, мощен антибиотик, той ще унищожи всички бактерии. В нашата тъкан ще останат само резистентните\", разясни директорът на Националния център по заразни и паразитни болести проф. Тодор Кантарджиев. Когато се появи съмнение за резистентна бактерия, проба от нея се изпраща в Националната референтна лаборатория. Според експертите такива зарази най-лесно се предават именно в лечебните заведения. \"Вътреболничните инфекции са основен проблем, а в България той се замита под масата\", заяви председателят на Националната пациентска организация д-р Станимир Хасърджиев. Друг проблем, според пациентските организации, е прекомерната употреба на антибиотици за домашно лечение. Така супербактериите вече се предават и на хора, които никога не са пили антибиотик. Една от учредителките на Националната пациентска организация умира след заразяване със супербактерия преди две години, разказват колегите й. Затова и лекари, и учени, и пациентски организации настояват за стриктни правила и завишен контрол върху приема на анатибиотици. Сподели:", "date": "2019.08.04", "title": "Опасна супербактерия взима все повече човешки жертви"}
{"url": "https://pik.bg/%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BA%D0%BB%D1%8E%D1%87%D0%BE%D0%B2-%D0%BF%D0%BE%D0%BB%D1%83%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%87%D0%B0-%D1%81-%D1%86%D1%81%D0%BA%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news860419.html", "text": "Дефанзивният полузащитник на Левски Кали Тиам почти сигурно ще пропусне дербито с ЦСКА-София, което е на 1 септември, съобщи \"Меридиан Мач\". Сенегалецът, който е много важен елемент във формацията на \"сините\", получи контузия по време на реванша с АЕК Ларнака за Лига Европа (0:4). От \"Герена\" обявиха, че той има мускулна травма в бедрото и уточниха, че Тиам ще премине допълнителни изследвания на ядрено-магнитен резонанс, от които ще се установи степента на травмата и ще му бъде назначено съответното лечение и възстановяване. На 99% обаче е сигурно, че африканецът ще бъде аут от терените поне за месец и няма да бъде на разположение за битката с \"червените\". Сподели:", "date": "2019.08.04", "title": "Левски остава без ключов полузащитник за мача с ЦСКА-София"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%BF%D0%BE%D0%BD%D0%BE%D1%81%D0%B8%D0%BC%D0%B8-%D0%B1%D0%BE%D0%BB%D0%BA%D0%B8-%D0%B2-%D1%83%D1%88%D0%B8%D1%82%D0%B5-%D0%B8-%D0%B3%D1%8A%D1%80%D0%BB%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D1%83%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%80%D0%BE%D0%BC%D0%B5%D1%82%D1%8A%D1%80%D0%B0-news860478.html", "text": "Зачестиха случаите на пловдивчани, които посещават кабинетите на специалистите по ушно-носно-гърлени болести (УНГ) с оплаквания от силни болки в ухото, които след няколко дни се пренасят и към гърлото. Пациентите не се чувстват отпаднали, нямат главоболие, не вдигат температура, не страдат от стомашно-чревни неблагополучия, нито болки в ставите и мускулите. Първоначално сами си поставят диагноза летен грип и провеждат симптоматично лечение с хапчета от домашната аптека. След няколко дни безрезултатно лечение се обръщат за помощ към лекар. Това разказа д-р Асен Асенов, дм, началник на УНГ отделението в „УМБАЛ-Пловдив“. Болните идват при нас с нетипични болки в главата, шията и ушите, но без явен възпалителен процес, което означава, че симптомите са невралгични. Провокирани са от резките температурни промени и аномалиите в метеорологичната обстановка. Те са причина за страданията на хората, които обаче също трябва да бъдат лекувани. Предписват се нестероидни противовъзпалителни средства, болкоуспокояващи мехлеми, анестетичен спирт. Много помага и поставянето на съгреваещи компреси, както и провеждането на курс по физиотерапия. Д-р Асенов уточни, че подвластни на „играта на барометъра“ са метеопатите, но има значителен поток от хора с УНГ усложнения след летен вирус, обикновено изкаран на крак. Заболяването протича с остра симптоматика – висока температура, катарални промени по лигавицата, или с подостра симптоматика, която се характеризира с отделни болкови прояви. Преди дни екипът на отделението лекувал тежко болен от херпес зостер, който имал непоносими болки в главата, шията, ларинкса, гърлото, засегнати били слухът и лицевият нерв. Съществуваше огромен риск 60-годишният пловдивчанин да остане с трайни увреждания, но за щастие кризата беше овладяна навреме, заяви лекарят. Херпес зостер е заболяване, което се проявява при пациенти с понижен имунитет след прекарана варицела. За да се предпазят от болести заради климатичните промени, д-р Асенов препоръча на здравите хора да избягват изпотяването и преохлаждането след това, т.е да не стоят на климатик или дълго време с мокри дрехи, ако ги е навалял дъждът. Нека пациентите търсят консултация с лекар и да не провеждат самолечение, защото се излагат на риск от усложнения и дори от трайни инвалидизиращи последици, подчерта водещият специалист. Сподели:", "date": "2019.08.04", "title": "Непоносими болки в ушите и гърлото заради бурната игра на барометъра"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D0%B4%D0%BE%D0%BD-%D0%B0%D0%BB%D1%8A%D0%BD-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B1%D0%B5%D0%B9%D0%BA%D1%8A%D1%80-news860485.html", "text": "Американският режисьор на документални филми и носител на \"Оскар\" Дон Алън Пенебейкър е починал на 94-годишна възраст, съобщават АП и ТАСС, които се позовават се на сина му. Пенебейкър е починал от естествена смърт в дома си в Лонг айлънд на 1 август. Сред най-известните творби на режисьора, чиято кариера продължава над половин век, са документални филми за именити музиканти - Боб Дилън, Алис Купър, Дейвид Боуи, Джими Хендрикс, \"Депеш мод\", съобщава БТА. Дон Алън Пенебейкър е снимал и филми за предизборните кампании на президенти като Джон Кенеди и Бил Клинтън. През 2013 г. Пенебейкър е удостоен с почетен \"Оскар\". Сподели:", "date": "2019.08.04", "title": "ЗАГУБА: Почина документалистът Дон Алън Пенебейкър"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D0%BB%D0%BE%D1%81%D1%82-%D0%B1%D0%B0%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%80%D0%B5%D0%B9%D0%BD%D0%B4%D0%B6-%D1%80%D0%BE%D1%83%D0%B2%D1%8A%D1%80-%D0%B7%D0%B0%D0%BE%D1%80%D0%B0-%D0%B2-%D0%BF%D1%8F%D1%81%D1%8A%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%BE-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news860527.html", "text": "Скъпарски \"Рейндж Роувър\" с временни номера буквално заора в пясъка на плажа пред Международния младежки център край Приморско. За поредната наглост от страна на българските туристи сигнализираха очевидци. Белият джип, чиято пазарна цена за базов модел от 2015 г. към момента е 83 хил. долара или над 130 хил. лв., е паркиран невъзмутимо на пясъка, но изглежда собственикът му не е преценил възможностите на автомобила и де факто возилото е заседнало на ивицата, пише \"Флагман\". В съседство, видно от снимката, са паркирани други автомобили. Те обаче се намират върху обособената за това територия. „Изглежда шофьорът е видял, че няма място и вместо да спре малко по-далеч, е решил да се направи на интересен, паркирайки върху пясъка. Явно обаче е надценил възможностите на паркетното джипче и това е резултатът”, коментират от изданието. За последните 30 дни това е четвъртият такъв случай на нахалство от страна на плажуващи. Министърът на туризма Николина Ангелкова обяви, че за всеки, паркирал върху пясъчните ивици на българското Черноморие, е предвидена глоба. При първия по-сериозно отразен в медиите такъв случай, когато джип буквално влезе във водата, дори концесионерът на плажа получи глоба, задето го е пуснал да мине през бариерата. Сподели:", "date": "2019.08.04", "title": "ПОРЕДНА НАГЛОСТ: Баровски \"Рейндж Роувър\" заора в пясъка на Приморско (СНИМКА)"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-instagram-%D0%B8-whatsapp-news860490.html", "text": "Медийната платформа Facebook ще промени имената на Instagram и WhatsApp, това съобщи Бърт Томпсън, представител на социалната мрежа, пише Фокус, цитирайки The Wall Street Journal. „Смятаме, че щом тези приложение са наши, това трябва да си личи“, каза той. Според неговите думи, името на двете апликации ще бъде променено навсякъде, включително в Google Play и Apple store. На началния екран на смартфоните обаче ще бъдат запазени досегашните изображения на приложенията. Компанията на Марк Зукърбърг купи Instagram през 2012 г., а WhatsApp – през 2014 г. Сподели:", "date": "2019.08.04", "title": "Променят имената на Instagram и WhatsApp"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B1%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-70-%D0%B1%D0%B5%D0%B7-%D1%81%D1%82%D0%BE%D1%82%D0%B8%D0%BD%D0%BA%D0%B0-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D1%8F-news856737.html", "text": "Царицата на шансона у нас – Богдана Карадочева, ще отбележи 70-годишнина на 19 юли. За личния си празник певицата не е планирала всенародни тържества, нито голям концерт, каквито обичат да правят за подобни юбилеи нейните колеги. Карадочева отново щяла да сподели щастливия повод със семейството и най-близките приятели, които сядат на трапезата ѝ и в най-обикновени дни. Дори след толкова години на сцената Богдана продължава да е вдъхновена и да твори музика не толкова за своя необятен репертоар, колкото за свои колеги. Въпреки че се труди и все още изнася концерти, тя не получава нито една стотинка пенсия от държавата. Най-абсурдното е, че е започнала да вади прехраната си сама и да трупа творчески стаж от крехката 14-годишна възраст. Наскоро Карадочева сподели огорчението си, че с много от големите имена в естрадата са потънали в забвение за управниците. От години тя и съпругът ѝ – композиторът Стефан Димитров, който пък в края на май навърши 70 с шеметен концерт в зала 1 на НДК, работят неуморно – той пише музика, а тя – текстове на песни. Не се оставят на произвола на съдбата, но и не мислят в тази посока. „Няма да умрем от глад. Бог ще се погрижи за нас”, сигурна е Карадочева. „Никой не се моли. Ние просто търсим правата си. Трудили сме се години наред... Целия си живот сме посветили на тази професия, която е доста тежка и сложна. И като всички други гилдии търсим правата си на граждани на държавата. Много от колегите вече са болни, в затруднено положение, без доходи. Несправедливо е към цялата общност. Някои казват - те взимаха много пари. Получавахме не като някои сега, както пише по вестниците, по 20-30 000 лв. хонорар, а по 8, 12, 30 лв. И си купувахме сами апаратурата, шиехме си дрехите - това ни беше животът. Парадокс е, че документите ни били изгорели, после се наводнили, докато ги гаси пожарната, обаче на всички други - секретарки, партийни секретари, директори и т.н., пенсиите са осигурени. Техните документи не са ли горели и плували? Важно е хората да знаят истината - всеки от нас, артистите, беше един малък завод, който носеше огромни печалби на държавата“, споделя звездата. В подобно на нейното положение е и скъпият ѝ приятел и колега Васил Найденов, който също няма и лев отпусната пенсия. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК И \"РЕТРО\": Богдана на 70 без стотинка пенсия"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B8%D0%B4%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D1%8A%D1%82-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D1%85%D0%BC%D0%B5%D1%80%D0%B8-news860562.html", "text": "Идеологът и втори по ранг в ръководството на Червените кхмери Нуон Чеа почина днес на 93-годишна възраст, съобщи за Франс прес говорител на камбоджанския съд, в който Нуон Чеа беше обвинен в геноцид и престъпления срещу човечеството. \"Можем да потвърдим, че обвиняемият Нуон Чеа почина на 4 август 2019 г.\", каза говорителят Нет Пхеактра. Нуон Чеа, известен с прякора Брат номер две, е издавал заповеди за убийства и изтезания на жители на Камбоджа след вземането на властта от режима на Пол Пот през 70-те години. Между 1975 и 1979 г. в Камбоджа от глад, болести и екзекуции загиват около 1,7 милион души, отбелязва ТАСС. През ноември м.г. международният трибунал в Пномпен осъди Нуон Чеа на доживотен затвор. Сподели:", "date": "2019.08.04", "title": "Почина идеологът на Червените кхмери"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%87%D1%83%D0%BC%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%BE-%D0%BA%D0%BE%D0%BB%D1%8F%D1%82-%D0%BF%D1%80%D0%B0%D1%81%D0%B5%D1%82%D0%B0-%D0%B8%D0%B7-%D0%B1%D0%B5%D1%80%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B5%D0%BB%D0%B0-news860492.html", "text": "До понеделник ще бъдат изпълнени мерките по доброволно клане на домашните прасета в берковските села Гаганица, Бистрилица, Боровци и Замфирово, които попадат в 20-километровата санитарна зона от промишлената свинеферма в бойчиновското село Ерден, съобщава „Конкурент”. „Хората са информирани какво да направят”, обясни зам.-кметът на Берковица Радослав Найденов. Той уточни, че почти всички стопани вече са изпълнили указанията. Нито едно от животните в четирите села не е било регистрирано. Междувременно от БАБХ припомниха, че най-добрата превантивна мярка е термичната обработка на месото, тъй като вирусът има потенциал да се съхранява дълго време, както в природата, така и в месото. Съветът на специалистите е хората, които в момента колят прасета, да обработват месото си термично преди да го съхранят във фризера. В необработено, а замразено месо, вирусът може да остане над шест месеца. Сподели:", "date": "2019.08.04", "title": "Заради чумата: Масово колят прасета из берковските села"}
{"url": "https://pik.bg/%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B1%D1%8F%D0%B3%D0%B0%D1%82-%D0%BE%D1%82-%D0%B8%D0%BD%D0%B4%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D1%89%D0%B0%D1%82-%D0%BA%D0%B0%D1%88%D0%BC%D0%B8%D1%80-%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-news860422.html", "text": "Хиляди индийци започнаха да напускат спорния северен регион Кашмир, след като местните власти издадоха предупреждение за възможни нападения и атентати на екстремисти, съобщи „Ройтерс”, цитирана от „Дарик”. Агенцията се позовава на официални правителствени източници. Служители от индийските сили за сигурност казаха, че са попаднали на сведения за атаки, планирани от пакистански екстремисти, подкрепяни от армията в съседен Пакистан, срещу планирано голямо индуистко поклонническо шествие в Кашмир. Сред откритите сандъци с муниции, иззети от властите след получаване на разузнавателните сведения, имало и сухопътна мина с пакистански опознавателни знаци. Намерението на терористите било да нападнат колоната от индуистки богомолци по пътя им към свещената пещера Амарнат - ритуал, който се изпълнява всяка година. Това накара местните власти в Кашмир да отменят шествието и да призоват събралите се поклонници и туристи да се разотидат. Нареждането предизвикало паника и хиляди души днес напуснаха. Според служител на местната власт, цитиран от „Ройтерс”, повечето от 20-те хиляди индуистки поклонници и индийски туристи, както и над 200 хил. работници започнали масово да напускат Кашмир. Напрежението в този спорен район, за който Индия и Пакистан са водили няколко войни, се повиши рязко, след като при кървав атентат през февруари кола бомба се вряза в колона от индийски полицаи, като погуби живота на 40 души. Това събитие отново разбуни страстите и едва не доведе до нов военен сблъсък между двете страни. Сподели:", "date": "2019.08.04", "title": "Хиляди бягат от индийския щат Кашмир. Ето причината"}
{"url": "https://pik.bg/%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D1%82%D0%B5-%D0%BE%D1%82-%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D0%B8%D1%8F-%D1%8F%D0%B6%D1%82%D0%B5-%D0%BD%D0%B0%D1%82%D1%83%D1%80%D0%B0%D0%BB%D0%B5%D0%BD-%D1%88%D0%BE%D0%BA%D0%BE%D0%BB%D0%B0%D0%B4-news860463.html", "text": "Хората, консумиращи натурален шоколад, по-рядко страдат от депресия, тъй като психоактивната му съставка действа еуфорично като канабиса, пише в. \"Дейли мейл\". Вестникът цитира проучване на специалисти от лондонския \"Юнивърсити колидж\", обхванало 13 хиляди души. Те трябвало да попълнят въпросници свързани с консумацията им на шоколад и депресивните им състояния. Изследването е установило, че често консумиралите всякакъв вид натурален шоколад участници не проявяват никакви клинични признаци на депресия, предава БТА. Според учените това се дължи на веществото анандамин, съдържащо се в лакомството. То предизвиква същия ефект на еуфория, подобен на този от употребата на канабис. В черния шоколад се съдържат също и антиоксиданти, които намаляват възпалителните процеси в човешкото тяло. А според редица експертни инфекциите са свързани по някакъв начин и с депресията. Проучването е проведено от екипа на д-р Кара Джаксън. От него проличало, че хората, консумиращи натурален шоколад са със 70 процента по-нисък риск от депресия, в сравнение с останалите. Сподели:", "date": "2019.08.04", "title": "За да не страдате от депресия, яжте натурален шоколад"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D0%B8-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-news860499.html", "text": "В свое изявление от 2 август 2019 премиерът Бойко Борисов категорично отрече твърденията, че има поправка в Закона за устройство на територията, която да защитава интересите на една или друга строителна фирма, и декларира подкрепата си към интересите на строителите в България. „Защото сме убедени, че само с частния бизнес, инициативата, всички тези хора, от техният труд и конкуренция, може държавата да върви напред“, заяви премиерът Борисов, цитиран от Би Ти Ви. Това изявление той направи в отговор на журналистически запитвания, свързани с потвърждениета на Административен съд София за законността на строителството на сградата на „АРТЕКС“ - „Златен Век“. След като съдът се произнесе, от „АРТЕКС“ разпространиха изявление, от което стана ясно, че и те подкрепят усилията на правителството да се спазва законността и очакват институциите и гражданите да уважат решението на съда и да се съобразят с всички, произлизащи от него действия. „Законът следва да се изпълнява от всички субекти в една правова държава\", заявиха от „АРТЕКС“ и допълниха, че строителството на многофункционалната сграда „Златен Век“ е пряко и косвено свързана със запазването на работните места и осигуряването на заплатите на над 2000 служители и граждани на Република България. Сподели:", "date": "2019.08.04", "title": "Премиерът Борисов подкрепи строителите"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B0%D1%80%D0%BC%D0%B5%D0%B9%D1%86%D0%B8%D1%82%D0%B5-%D0%B5%D0%B2%D0%B0%D0%BD%D0%B4%D1%80%D0%BE-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%B7%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-news860546.html", "text": "ЦСКА победи като домакин с 1:0 Ботев Враца в среща от четвъртия кръг на първенството. Евандро вкара ценното попадение за \"червените\" в мача на \"Армията\". Играч на гостите пък получи червен картон в заключителните минути на срещата. Главен рефер на двубоя бе Георги Давидов. Любопитно е, че за ЦСКА пази Бусато, а не Черниаускас (сред големите герои за \"армейците\" в срещите с Осиек в Лига Европа). Черни явно получи почивка от Петрович. За ЦСКА следва серия от много важни срещи - домакинство със Зоря в 3-ия квалификационен кръг на ЛЕ, визита на \"Лудогорец Арена\" за шампионат и гостуване на Зоря в двубой-реванш, всичките спорове в рамките на 7-8 дни. За Ботев (Вр) пък предстои домакински мач с Черно море за първенство. ЦСКА вече е със 7 точки в efbet Лига, а Ботев Враца е с 3. Гол на гостите не бе зачетен в 8-ата минута поради засада. Правилно съдийско отсъждане, което не следва да предизвика дискусии. Малко след това обаче изключително опасна атака на врачани бе спряна след ново решение за засада, този път положението изглеждаше много спорно. Няколко минути по-късно остра атака и на \"армейците\" бе спряна при дискусионна ситуация. В 29-ата минута се получи разбъркване в наказателното поле на Ботев (Вр), гостите обаче овладяха положението. В 38-ата минута Уот поиска дузпа, такава не беше отсъдена, също спорно положение. Броени минути по-късно Тони Уот отново изрази претенции, че има дузпа, а съдията пак не посочи бялата точка. В края на полувремето Генов излезе на много добра стрелкова позиция, но не сполучи. Така гостите създадоха най-чистото положение за гол през първите 45 минути, но нямаха късмет и кълбото не влетя в мрежата. Без попадения до почивката. Влезлите като резерви в срещата в самото начало на второто полувреме Али Соу и Тиаго Родригес комбинираха в 48-ата минута като халфът Тиаго излезе на стрелкова позиция, но не сполучи в завършващата фаза. В следващите няколко  минути Соу и Евандро нямаха късмет пред гола при опасни положения. Ждерич от гостите получи втори жълт, респективно червен картон в 85-ата минута. Секунди по-късно Антов пропусна да реализира за домакините. Така срещата завърши при резултат 1:0 за \"червените\".. Бусато, Албентоса, Томаш, Занев, Турицов, Бикел, Антов, Кери, Фабрини, Евандро, Уот Треньор: Люпко Петрович Костов, Васев, Попов, Домовчийски, Керчев, Вълчев, Гаджев, Генов, Вушурович, Ждерич, Златински Треньор: Сашо Ангелов Сподели:", "date": "2019.08.04", "title": "ИЗВЪНРЕДНО: Трудна победа за \"армейците\", Евандро герой за ЦСКА..."}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BD%D0%B8-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-%D1%82%D1%80%D0%B0%D0%BF%D0%B5%D0%B7%D0%B0%D1%82%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BB%D1%8F%D1%82%D0%BE-news860431.html", "text": "Индексът на тържищните цени /ИТЦ/, който отразява цените на хранителните стоки на едро, тази седмица не се промени и остана на ниво 1,431 пункта, съобщава Държавната комисия по стоковите борси и тържищата /ДКСБТ/. След като в началото на юли ИТЦ падна до 1.331 пункта, за четири седмици се повиши с 7,5 на сто. Базовото ниво на индекса - 1,000 е от 2005 година. Оранжерийните домати поскъпват тази седмица с 0.9 на сто, до 2,20 лева за килограм, а цената на оранжерийните краставици пада с 7,5 на сто, до 2,22 лева за килограм. Картофите поевтиняват с 4,6 на сто и се продават по 0,62 лева за килограм. Морковите се търгуват по 0,82 лева за килограм. Зелето поскъпва с 2,0 процента, до 0,50 лева за килограм. Тиквичките поевтиняват с 2,8 на сто до 0,70 лева за килограм. Цената на зелените чушки пада с 10,2 на сто до 1,30 лв./кг. Ябълките поскъпват тази седмица с 4,1 на сто, до 1,02 лв./кг. Лимоните се продават по 2,73 лева за килограм. Кайсиите поскъпват с 4,2 на сто до 1,48 лева за килограм. Цената на прасковите се вдига с 4 процента до 1,31 лева за килограм. Кравето сирене се търгува по 6,14 лв./кг; кашкавалът, тип \"Витоша\", се купува по 10,42 лв./кг. Олиото поскъпва с един процент на сто и се продава по 2,00 лева за литър. Каймата се търгува по 5,20 лева за килограм. Пакетче краве масло от 125 грама поскъпва с 0,4 на сто и се продава по 2,25 лева. Пилешкото замразено месо поскъпва с 1,5 на сто и се продава по 4,02 лева за килограм на едро в края на седмицата. Захарта се търгува по 1,27 лв./кг, а брашното, тип \"500\", поскъпва с 5,3 на сто и се продава по 1,03 лева за килограм. Цената на ориза се повишава с 1,6 на сто до 1,95 лева за килограм. Яйцата се продават по 0,18 лева за брой. Сподели:", "date": "2019.08.04", "title": "Колко ни струва трапезата това лято"}
{"url": "https://pik.bg/%D0%B8%D1%80%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82%D0%B8-%D1%81%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D0%B5%D0%BB%D0%B8-news860502.html", "text": "Иран съобщи, че негов изтребител се е разбил днес в провинция Бушер, близо до селището Тангестан, предадоха световните агенции, цитирани от БТА и БТВ. Двамата пилоти са оцелели. Причината за инцидента е техническа неизправност, според агенция „Мехр”. Целта на днешния полет не се посочва, но в района патрулните полети са нещо обичайно, уточнява „Асошиейтед Прес”. Иранските ВВС разполагат с американски машини, купени преди Ислямската революция от 1979 година, както и с руски самолети МиГ и \"Сухой\". Поддръжката на авиофлотилията е затруднена заради десетилетията на западни санкции, отбелязва „Асошиайтед Прес”. Сподели:", "date": "2019.08.04", "title": "Ирански изтребител се разби. Двамата пилоти са оцелели"}
{"url": "https://pik.bg/%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%B0-%D0%BE%D1%82-63-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D1%82%D1%80%D0%B5%D1%81%D0%B5-%D0%BA%D1%80%D0%B0%D0%B9-%D1%84%D1%83%D0%BA%D1%83%D1%88%D0%B8%D0%BC%D0%B0-news860503.html", "text": "Земетресение със сила от 6,3 по скалата на Рихтер е отчетено в североизточната част на Япония, недалеч от Фукушима, показва справка на интернет страницата на Геологическата топографска служба на САЩ. Трусът е бил усетен към 19:23 в неделя местно време (13:23 българско време), като е разтърсил и сгради в столицата Токио. Според японската метеорологична служба няма опасност от възникване на цунами. По първоначална информация няма пострадали или щети, с изключение на временно спиране на влаковете стрела в региона, което вече е възстановено. Сподели:", "date": "2019.08.04", "title": "Земетресение със сила от 6,3 по Рихтер разтресе край Фукушима"}
{"url": "https://pik.bg/%D1%86%D1%81%D0%BA%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D1%82%D0%B5%D0%BA%D0%B8%D1%80%D0%B0-%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D0%B8%D0%B3%D1%80%D0%B0%D1%87-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%B3%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-news860435.html", "text": "Един от основните футболисти в селекцията на ЦСКА-София – крилото Енрике Рафаел, е близо до завръщане на терена и се очаква да бъде картотекиран за 3-ия кръг на Лига Европа, в който \"армейците\" се изправят срещу Зоря (Луганск), съобщава „Тема Спорт”. Бразилецът вече се готви на пълни обороти, като води и допълнителни занимания във фитнеса, за да навакса в кондиционно отношение. Енрике се контузи в началото на месец юли по време на лятната подготовка. Впоследствие носи шина и ходеше с патерици, а от клуба съобщиха в началото на юли, че ще му е нужен около месец да се възстанови. Извън картотеките на \"червените\" за Лига Европа за втори пореден кръг от турнира  остава Стойчо Атанасов, който беше изваден от списъка още преди мачовете с Осиек. Не е ясно как ще се процедира с десния бек, който бе освиркан при загубата от Черно море и заменен още преди почивката. Оттогава Атанасов не е попадал в групата. Централният защитник Пламен Гълъбов пък отново е желан под наем от Етър. Сподели:", "date": "2019.08.04", "title": "ЦСКА-София картотекира важен играч за Лига Европа"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B0%D0%BB%D0%BB%D0%B0-%D0%BF%D1%83%D0%B3%D0%B0%D1%87%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B0%D1%81%D0%BA%D0%BE-%D0%BA%D0%B5%D1%86%D0%B0-news858073.html", "text": "Васил Найденов бързал да приключи в най-скоро време с прословутия си ремонт, който ангажира вниманието и времето му вече няколко години. Досега Кеца не си давал зор и искал да изпипва и най-малкия детайл, защото майсторял всичко съвсем сам. Откакто обаче разбрал, че Алла Пугачова със сигурност е приела да му гостува, натиснал газта и не мигвал, за да приключи с ремонтните дейности. Примата на руската естрада се очаквало да пристигне у нас, за да уважи 70-годишнината на колегата си. Големият юбилей Васил ще празнува другата есен, но организацията тръгнала още отсега. За да се покаже като любезен домакин, той настоял да приеме Алла в дома си, за да можела тя да види, че макар да не е мултимилиардер като нея, луксът също не му бил чужд. Най-вероятно Пугачова щяла да се включи и в официално честване на Кеца, което той планирал да се случи чрез невиждан концерт. На сцената да го поздравят се надявал да излязат още Филип Киркоров, Лили Иванова, както и много други любими български изпълнители. Заради обзавеждането на двата апартамента, които певецът сля в един, той щял да се размине и с голяма лятна почивка. Налагало се, защото някои от декорациите и мебелите, които искал задължително да притежава, не съществували в търговската мрежа и той ги създавал съвсем сам. Всичко в дома му било решено в класически стил, а у нас почти няма реставратори, които да се занимават с това, и ремонтът на изпълнителя на „Телефонна любов“ лека-полека се превърнал и в негово хоби. „Правя гипсови отливки, орнаменти, чудесии“, хвали се Найденов. В момента той подменял и посудата си и бил в търсене на аристократични сервизи, в каквито се хранела английската кралица. До края на летния сезон Васил мислел да отскочи само за няколко дни до вилата на импресариото си Ивайло Манолов в Гърция, но не за да почива. В морската хасиенда на най-верния му човек, с която Манолов се сдоби преди година, също течели ремонтни дейности. Кеца задължително искал да инспектира труда на майсторите и да даде акъл за интериора. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК И \"РЕТРО\": Алла Пугачова на гости в дома на Васко Кеца"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BC%D0%BE%D1%82%D0%BE%D1%80%D0%B8%D1%81%D1%82-%D0%B5-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D0%BF%D1%80%D0%B8-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B2-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D1%86-news860513.html", "text": "Моторист е загинал при пътен инцидент в района на село Голец. Това съобщиха от ОДМВР – Ловеч. Инцидентът е станал около 13,30 часа между двата разклона на пътя за селото. По първоначална информация мотоциклетист с габровска регистрация е паднал от мотора в насрещната лента на пътя, където е бил блъснат от преминаващ лек автомобил. Образувано е досъдебно производство и се изясняват причините за пътния инцидента. Сподели:", "date": "2019.08.04", "title": "ИЗВЪНРЕДНО: Моторист е загинал при инцидент в край Голец"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%BB%D0%B5%D1%82%D1%8F%D1%85%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%B8-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D1%81-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-news860517.html", "text": "Излетяха полетите от Бургас и Варна с руските туристи. Това съобщиха от пресцентъра на Bulgaria Air, цитирани от \"Фокус\". Полетът от Бургас е излетял в събота вечерта около 21,00 часа, а към 13,00 в неделя - този от Варна. По информация на компанията полетът Бургас- Москва със 140 руски туристи на борда се е забавил, защото преди излитането е открит технически дефект. Било е необходимо да се отстрани, за да се гарантира сигурността на пътниците. От авиокомпанията съобщават, че всички туристи са били настанени в хотел и са получавали информация за състоянието на полета си, а тези, които са останали на летището, са получавали храна, вода и други напитки. От компанията съобщават още, че към момента няма проблеми и забавяния с полетите. Сподели:", "date": "2019.08.04", "title": "Излетяха полетите от Бургас и Варна с блокираните руски туристи"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BC%D0%B5%D0%BB%D0%B5-%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D1%85%D0%B0-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B3%D0%BE%D1%80%D0%BD%D0%B0-%D0%B8-%D0%B4%D0%BE%D0%BB%D0%BD%D0%B0-%D0%BC%D0%B0%D1%85%D0%B0%D0%BB%D0%B0-news860508.html", "text": "Петима души са пострадали при катастрофа между селата Горна и Долна махала. Това съобщи говорителят на Областната дирекция на МВР. Инцидентът е станал към 14,00 часа. По първоначални данни са се ударили 4 автомобила. На място има екипи на полицията и Спешна помощ. Затворен за движение е участъкът между селата, автомобилите се насочват по обходен маршрут Михилци-Хисаря-Калояново, допълва \"Фокус\". Сподели:", "date": "2019.08.04", "title": "НОВО МЕЛЕ: Петима пострадаха в катастрофа между Горна и Долна махала"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B4-30-%D0%B3%D0%BE%D1%80%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B0%D1%81%D0%B5%D0%BD%D0%B8-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%B8%D0%B5-news860440.html", "text": "Над 30 горски пожара са загасени в Русия за последното денонощие, съобщава РИА „Новости”, цитирани от БНР. Преди това беше съобщено за справянето с 22 пожара на обща площ около 3 000 хектара. Незапомнените горски пожари в източните райони на Русия заемат общо 3 млн. хектара. Най-сложна е обстановката в Иркутска област, Красноярския край, Бурятия и Якутия, където е обявено извънредно положение. Активно се работи по потушаването на 174 пожара на над 130 000 хектара. В гасенето участват 10 000 души, 2 800 машини, 70 самолета и хеликоптера. Включи се и авиация на Министерството на отбраната. Шест самолета Ил-86 излитат 20 пъти в денонощието от летището на Красноярск. Води се мониторинг за пределно допустимите концентрации на вредни вещества в атмосферния въздух, над 600 населени места в Сибир и Далечния изток остават задимени. Сподели:", "date": "2019.08.04", "title": "Над 30 горски пожара са загасени в Русия за последното денонощие"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D1%81%D1%82%D0%BE%D0%B8%D0%BB-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%B8-%D0%BF%D1%80%D0%B5%D1%80%D1%8F%D0%B7%D0%B0-%D0%B3%D1%8A%D1%80%D0%BB%D0%BE%D1%82%D0%BE-%D0%B1%D0%B8%D0%BB-%D0%B2-%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D0%B8%D1%8F---%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%BB%D0%B8-%D0%B3%D0%BE-%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB-news860511.html", "text": "Млад мъж от врачанското село Ботуня бе открит мъртъв и с прерязано гърло в лозята край селото. На зловещата находка се натъкнали късно вечерта в събота двама негови приятели от селото, които го издирвали. Запознати твърдят, че Стоил бил спокоен и неконфликтен човек. След като се прибрал в родното си село обаче, познатите му забелязали, че е депресиран и избягвал компанията на приятелите си, пише \"Марица\". Сподели:", "date": "2019.08.04", "title": "НОВИ ПОДРОБНОСТИ: Стоил, който си преряза гърлото, бил в депресия - открили го негови приятели (СНИМКА)"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D1%81%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B2%D0%B8%D1%81-2-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB-%D0%B8%D0%BB%D0%B8%D0%B5%D0%B2-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D1%88%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D1%8F-%D1%81%D1%8A%D1%81-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B4%D0%B0-%D0%B3%D0%BE-%D1%80%D0%B0%D0%B7%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D1%82-%D0%BF%D0%BE-news860481.html", "text": "За известно време бе \"мигленакуневист\". Кълнеше се в Кунева, тя била най-моралният политик, издигна кандидатурата й за президент. Учиндолски се пише ново лице в политиката, символ на промяната, което е някаква зла шега. Разчита на по-младите и на безпаметните, понеже в България паметта е сериозен дефицит. Аз обаче помня, вярвам, че и вие. Помня как ля сълзи в ефир след убийството на боса на ВИС-2 Васил Илиев и произнесе трогателното: \"Убиха един от най-достойните синове на България\". Помня, че Васил Илиев пътуваше за вечеря именно със Слави Трифонов преди да го разстрелят като куче насред София. Помня как се изкара първи седесар покрай народния бунт срещу Виденов и призоваваше да пометат Народното събрание. Помня как бързо се извъртя и мина към червените и към \"Мултигруп\" при Костов. Щедро финансиран от Илия Павлов и Сашо Дончев, громеше Командира и командирче тата. Вреди се и в Инициативния комитет по издигането на Първанов за президент. Агитираше открито, канеше го в студиото и го целуваше пламенно, уста в уста, все едно римейк на оная прословута целувка на Брежнев и Хонекер. После нов флик-флак, мина към Царя. Даже се предложи за зет, искаше ръката на княгиня Калина. Заигравка и с Бойко Борисов. През ден висеше в кметския му кабинет в общината и играеха карти. Тогава си поиска 50% от ГЕРБ, плюс правото да посочва половината министри. Изрепчи се и за градинката пред Японския. Бойко го отряза и онзи издивя. И досега берем плодовете на примитивното му отмъщение. Такова е \"новото лице\" в политиката, чака-рака месията, поредният, който ще ни оправя и поредният, който вярва, че този народ е съставен предимно от идиоти. Сподели:", "date": "2019.08.04", "title": "Босът на ВИС-2 Васил Илиев пътуваше за вечеря със Слави Трифонов преди да го разстрелят. После Трифонов си поиска 50% от ГЕРБ..."}
{"url": "https://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D0%B8-%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%BB%D0%BE%D0%B4%D0%BA%D0%B8-%D0%B2%D1%8A%D0%B2-%D1%84%D0%B8%D0%BD%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-news860429.html", "text": "Един човек беше убит, а петима други - ранени, след като платноходка се сблъска със състезателна лодка край бреговете на Финландия. Инцидентът станал близо до архипелага Турку, съобщава БГНЕС. \"Двама души получиха сериозни наранявания, а други четирима бяха леко ранени при сблъсъка. На борда на лодките имаше общо осем души: двама на моторната и шестима на ветрохода\", се казваше в съобщение на финландската брегова охрана. По-късно бе обявено, че един от тежко ранените - мъж на средна възраст, е починал при транспортирането му в болница, а пострадалите са приети за лечение. Разследването на инцидента продължава. Сподели:", "date": "2019.08.04", "title": "Един загинал и петима ранени след сблъсък на лодки във Финландия"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-10-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B7%D0%B1%D0%BE%D1%80%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0-%D0%B2-%D0%B4%D0%B5%D0%B9%D1%82%D1%8A%D0%BD-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news860437.html", "text": "Най-малко 10 души са ранени при безразборна стрелба в американския град Дейтън, щата Охайо, съобщава БГНЕС, цитирана от Нова телевизия. Според местни медии,  нападението е извършено в района на Източна Пета улица в града. По непотвърдена информация полицията е неутрализирала стрелеца. Инцидентът става само 24 часа след смъртоносната стрелба в Ел Пасо, при която загинаха 20 души, а десетки други бяха ранени. Сподели:", "date": "2019.08.04", "title": "Най-малко 10 ранени при безразборна стрелба в Дейтън (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BE%D1%89%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D1%81%D0%BA%D0%B8-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8-%D1%81-%D0%BF%D0%BE%D1%81%D1%82%D0%B0-%D1%81%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D1%8F-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0-news860386.html", "text": "Пореден румънски министър си отива след случая \"Александра\", съобщиха световните информационни агенции. След като вътрешният министър Николае Мога се оттегли от поста само няколко дни след встъпването си в длъжност, днес стана ясно, че образователният министър Екатерина Андронеску е била уволнена заради скандални забележки по случая. Александра Мачесану, 15-годишно момиче от село Доброславени, окръг Олт, изчезна на 24 юли, след като замина за Каракал на автостоп. Тя бе отвлечена, пребита и изнасилена и въпреки че три пъти се е обажда на спешния номер 112, полицията не успява да я намери и спаси и момичето е убито от похитителя. 66-годишният мъж, заподозрян за убийството, е задържан от полицията и признава пред прокурори за убийството на Александра Макасану, както и на друга млада жена, 18-годишната Луиза Меленку, която е в неизвестност от средата на април. Открито бе само ДНК на убитото 15-годишно момиче, но не и тялото му. Засега разследващи са потвърдили единствено, че генетичният материал е от Александра. Родителите ѝ все още вярват, че тя е жива и ще бъде открита. Случаят коства поста и на полицейски шеф, като доведе до многохилядни протести на гневни от действията на властите хора. На него по традиция бяха издигнати и лозунги срещу корупцията. Андронеску заяви пред медиите в разгара на скандала, че момичетата \"не е трябвало да се качват в коли на непознати\". Тя е била научена като момиче да не прави така, каза министърът. Премиерът Виорика Дънчила коментира, че става въпрос за липса на разбиране на случая, но министърът не е имал за цел да обижда жертвите и семействата им. Сподели:", "date": "2019.08.04", "title": "Още един румънски министър се прости с поста си заради случая \"Александра\""}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BA%D0%BB%D0%B0%D1%83%D0%B4%D0%B8%D1%8F-%D1%88%D0%B8%D1%84%D1%8A%D1%80-%D0%BB%D1%8A%D1%81%D0%BD%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B8%D1%86%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news860317.html", "text": "Германският супермодел Клаудия Шифър направи фотосесия за италианската версия на американското модно списание Vogue. Снимки от фотосесията вече се появиха на официалния сайт на изданието. На една от снимките 48-годишната Шифър позира без дрехи. Гърдите си тя прикрива с дамска чанта тип „плик”, а мястото, което всички мъже по света биха искали да зърнат, е покрито със зеленикави обувки, които небрежно висят от ръцете й. На друга снимка тя държи сако, което прикрива още една част, която „силният пол” все пак няма щастието да зърне - дупето й. На младини Клаудия Шифър неведнъж се е снимала гола за кориците на модните списания. Нещо повече, тя е рекордьорка сред моделките по броя на снимките върху кориците и това е регистрирано от Книгата за рекорди на Гинес. За пръв път тя се появи на корицата на френското женско списание Elle, когато бе на 18 години. Сподели:", "date": "2019.08.04", "title": "ОТНОВО: Клаудия Шифър лъсна гола на корица (СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%81%D0%B0%D1%88%D0%BE-%D0%BA%D0%B0%D0%B4%D0%B8%D0%B5%D0%B2-%D1%81-%D1%87%D1%83%D0%B6%D0%B4%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news858009.html", "text": "Сашо Кадиев не се свени да прегръща и целува чужда жена на пъпа на столицата, видяха фотографите на „Ретро“. Водещият на „Преди обед“ бе уловен да интимничи с атрактивна блондинка буквално на метри от сградата на Би Ти Ви пред очите на десетки минувачи. Синът на Катето Евро и шармантната дама се разцелуваха, а после дълго време се държаха за ръце, докато обсъждаха очевидно веселяшки теми, защото и двамата бяха с широки усмивки на лицата си. Оказа се, че въпросната блондинка всъщност е дългогодишна колежка на Кадиев. Тя е стилистката на звездите Антония Йорданова, която се грижи и за гардероба на двамата водещи на „Преди обед“ – Сашо и Деси Стоянова. Защо обаче двамата напускат студиото на сутрешното шоу заедно, а после си казват довиждане досущ като влюбени гълъбчета, остава загадка. Хора от екипа на предаването издават, че актьорът по принцип бил доста разкрепостен и често си позволявал да минава границите на благоприличието. По-голямата част от колектива зад кадър била съставена именно от жени, покрай които Кадиев обичал да гравитира. Половинката му Таня Тончева, с която имат дъщеричка Катерина, очевидно не е сред най-ревнивите жени, защото нямала практика да го чака след работа и не му търсела сметка какви ги върши с колежките. Двамата са заедно от дълго време, но все още не са минали под венчило. Снахата на Катето Евро неведнъж е споделяла, че има желание да се види като булка, но Александър така и не събирал достатъчно кураж, за да падне на колене пред нея и да ѝ поиска ръката. Неотдавна пък Таня шокира близки и познати с признание, че е изневерила на Сашко, но по-късно уточни, че става дума за роля в музикален видеоклип, където се наложило да снима интимни сцени с друг мъж. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК И \"РЕТРО\": Сашо Кадиев с чужда жена (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D1%80-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-%D0%B4%D0%BE-%D1%86%D1%81%D0%BA%D0%B0-news860392.html", "text": "Нападателят на Интер Джордже Пушкаш все още може да премине в ЦСКА Москва. Според \"Calciomercato\", италианският клуб има конкретни предложения относно играча от Брайтън, Бирмингам и армейския клуб. Всички искания ще бъдат проучени и решението ще бъде взето в рамките на седмица. През миналия сезон 23-годишният румънец игра под наем за Палермо. Той има 33 мача, в които вкара 9 гола и даде 3 асистенции. Преди това той също бе преотстъпван на Бари, Беневенто и Новара. Той е желан и от родния ЦСКА, но столичани нямат шансове за подписа му. Сподели:", "date": "2019.08.04", "title": "Нападател на Интер все по-близо до ЦСКА"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%BE-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BE-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D1%81%D0%B5-%D0%B2%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%BE%D0%B9-%D0%BF%D0%BE%D1%81%D0%B5%D0%B3%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news860433.html", "text": "Жестоко самоубийство е станало вчера във врачанското село Ботуня. Късно вечерта в лозята близо до язовира е открит с прерязана сънна артерия Стоил Страхилов. Трупът на 30-годишния мъж бил случайно открит от двама мъже, които веднага подали сигнал на тел. 112, съобщава \"Булнюз\". По неофициална информация Стоил е излязъл вчера следобед от дома си, като със себе си не е взел документи, телефон и ключове. След като не се е прибрал цяло денонощие, мъжът е бил обявен за издирване. Съвместно с полицията са го търсили и хора от селото. Стоил не е семеен, няма и деца. Той е завършил право и живеел в София, работел е във фирма за климатици. В село Ботуня идвал през летния сезон. Хората от населеното място казват за него, че не е конфликтен. Снощи в селото са пристигнали полиция и съдебни медици. Все още не е ясно дали става дума за убийство или самоубийство, но водещата версия е, че сам е сложил край на живота си. Сподели:", "date": "2019.08.04", "title": "ШОКИРАЩО: Жестоко самоубийство потресе врачанско село. Вижте кой посегна на живота си (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%82%D0%B8-%D1%81%D1%8A%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D0%B4%D0%BE-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news860443.html", "text": "Министър-председателят Бойко Борисов изпрати съболезнователна телеграма до президента на Съединените американски щати Доналд Тръмп по повод масовата стрелба в търговски център в Ел Пасо, Тексас, при която загинаха десетки невинни хора и много са ранени. Това съобщиха от правителствената информационна служба. „Бих искал от мое име и от името на българското правителство да изкажа най-искрени и дълбоки съболезнования на Вас и на семействата на загиналите и ранените в трагичния инцидент. Ние осъждаме този безсмислен акт на насилие, отнел живота на много невинни граждани - отбелязва премиерът Борисов. - В този тъжен за цялата Ви страна ден нашите мисли са с Вас и с всички американски граждани”. Сподели:", "date": "2019.08.04", "title": "Бойко Борисов изпрати съболезнователна телеграма до американския президент Доналд Тръмп"}
{"url": "https://pik.bg/%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0%D1%82-74-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BC%D1%8A%D0%B6-%D0%B2-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B5%D0%BB%D0%BE-%D0%BA%D1%80%D0%B0%D0%B9-%D1%81%D0%B2%D0%BE%D0%B3%D0%B5-news860436.html", "text": "Планински спасители от отряд „Лакатник“ провеждат акция по издирването на 74-годишен мъж в района на село Церецел край Своге, съобщава „Фокус”, като се позовава на информация от Планинската спасителна служба (ПСС) към Българския червен кръст (БЧК). В спасителната акция участват и двама полицаи. Според информацията, мъжът се издирва от вчера вечерта. Акцията по издирване е подновена тази сутрин в 05:30 часа. Сподели:", "date": "2019.08.04", "title": "Акция: Планински спасители издирват 74-годишен мъж в района на село край Своге"}
{"url": "https://pik.bg/%D0%B2%D0%BE%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BA%D0%B8-%D0%B8%D0%B7%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D1%82%D0%B8%D0%BC%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B2%D0%B0%D0%BB%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F-news860401.html", "text": "Женският национален отбор по волейбол на България пропусна отлична възможност да направи изключително важна крачка към класиране на олимпийските игри в Токио следващата година. На квалификационния турнир в Шривпорт-Боссиер Сити, Съединени щати избраничките на селекционера Иван Петков загубиха драматично от актуалния шиампион в Лигата на нациите САЩ с 2:3 гейма (25:21, 18:25, 25:21, 20:25, 10:15). Евентуална победа би дала на българките уникален шанс за класиране на Олимпиадата, тъй като само победителят от турнира, в който участват и тимовете на Аржентина и Казахстан, се класира директно за Игрите. С втория си успех на турнира американките направиха изключителна заявка за олимпийската виза. В последните мачове днес България играе с аутсайдера Казахстан, а САЩ с Аржентина. Срещу американките най-резултатна за България бе Елица Василева с 24 точки. Мирослава Паскова добави 21. За победителките Джордън Ларсън приключи двубоя с 23 точки. Сподели:", "date": "2019.08.04", "title": "Волейболните националки изпуснаха тима на САЩ на олимпийската квалификация"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%B9%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%BB%D0%B5%D1%81%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8-%D1%81%D0%B2%D0%B5%D0%B6%D0%B8-%D0%BA%D0%BE%D0%BA%D1%82%D0%B5%D0%B9%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%BB%D1%8F%D1%82%D0%BE%D1%82%D0%BE-news860406.html", "text": "Какво би било едно лято без леден, сладък или леко тръпчив, свеж и охлаждащ коктейл по всяко време на денонощието? Ако обаче не сте около бара постоянно, но искате да си направите това настроение у дома, на вилата, с приятели, следващите редове с интересни рецепти са за вас. Тук ще се справите много лесно. Трябват ви само около 5-6 чаши пресни ягоди и една бутилка бяло студено вино. Почистете ягодите, измийте ги и ги нарежете на парченца в купа. След това ги слагайте във фризера за час-два, докато замръзнат. Извадете ги, прехвърлете ги в блендер и заедно с бялото вино ги смелете добре. Сервирайте със сламка и добро настроение, съобщава Дарик. Сега на пазара има изобилие от вкусни и сладки праскови. Ще ви трябват 1-2 добре узрели и по-меки, 100 мл водка, 30 мл вишнев ликьор, 3-4 капки лимонов сок и много лед. В блендер отново слагате месестата част на 1 или 2 обелени праскови, водката, ликьора, лимоновия сок и леда и разбърквате. Сервирате в продълговата чаша. Ако обичате свежи и леко тръпчиви коктейли, този е точно за вас. Ще са ви необходими: 45 мл водка, 140 мл прясно изцеден сок от червен грейпфрут, 1 чаша натрошен лед, резен грейпфрут за гарниране и малко сол. Навлажнете ръба на чашите с резените грейпфрут, с които ще гарнирате коктейла на финала. Потопете ги в морска сол и ги напълнете с натрошения лед. Смесете добре фреша от грейпфрут и водката в шейкър и налейте в чашите. Наздраве! Ако през лятото не се наслаждавате на малините в огромно количество, няма кога. А ако ги използвате и в коктейл, тогава става фантазия. Предлагаме ви коктейл, с който със сигурност ще впечатлите приятелите ви. Ще ви трябват: 60 мл ликьор Трипъл сек, 60 мл лимончело, 1 шепа малини, сок от два лимона, сода и кафява захар. Малините и захарта намачкайте добре в чаша. Добавете ликьора трипъл сек, лимончело, прясно изцеден лимонов сок и лед. Долейте сода, разбъркайте и се насладете! Ако и вие като мен харесвате много розе, този коктейл ще ви донесе невероятна наслада. Ще ви трябват: 60 мл водка, 100 мл охладено розе, 4 ч.л. гренадин, 4 ч.л. сок от лайм и ванилия на вкус. Смесете всичко добре и разбъркайте. Поднесете с лед и листа мента по желание. Ако искате диня сутрин, обед и вечер, а също и в коктейла, ето ви една лесна и много свежа идея. Ще се ви необходими: пюре от диня, ментови листа, бяло вино, тънки парченца диня за украса. Смесете динята и виното в шейкъра или разбъркайте добре в широка кана, ако количеството е по-голямо. Сипете в чаша и добавете ментовите листа и парченцата диня. Ако не искате с алкохол, може да заместите виното със сайдер или сода. Сподели:", "date": "2019.08.04", "title": "ОПИТАЙТЕ: Най-лесните и свежи коктейли за лятото"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA---%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B8%D0%BC%D0%BF%D1%83%D0%BB%D1%81%D0%B8%D0%B2%D0%BD%D0%B8-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D1%87%D0%B0%D1%82-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%B7%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%86%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%B2%D0%B7%D0%B8-news860403.html", "text": "Не пропускайте да обмислите възможностите, позволяващи ви да започнете нова работа. За съжаление сте във властта на емоцията и преценката ви е объркана. Предпазвайте се от грешки на работното място. Ако разчитате на късмета си, рискувате да се провалите. Разрешете проблемите като осъзнаете и своите грешките. Разрешете бързо, ако може още днес, деловите проблеми, които ви блокират. Разчитайте на себе си, но се вслушвайте и в гласът на интуицията си. Деловите разговори са успешни. Познанствата си ви няма да са малко, но бъдете предпазливи и ги преценявайте добре, за да избегнете разочарованията, дебнещи ви в омаята от постигнатия успех. Ще се справите с новите си служебни задачи. Не търсете помощ, а надмогнете сами с трудностите. Разчитайте на на собствените си знания и умения. Ако сте решили да се заемете с допълнителна работа, преценете дали няма да навредите на професионалните си отношения. Въздържайте се от взимане на важни решения и от активна работа, продиктувана от желанието ви да се докажете пред новите си колеги. Ще ви оценят и без упорство от ваша страна. Не уговаряйте срещи до обед. По-добре е до края на деня да поставите черта под старите задачи. Възможни са непредвидени разходи или загуби. Стабилизирайте отношенията и позициите си на работното място. Напрежението ще бъде голямо, заради новина, която ще ви подтикне да сте дейни, но и ще ви изнерви, ако не сте внимателни или не е по силите ви. Възприемайте спокойно неприятностите, предизвикани от ваши завистливи колеги, които имат намерение да ви попречат да постигнете целите си. Отложете обмислянето на важните делови решения. Използвайте деня си, за да анализирате грешките си и поведението с и да избегнете бъдещи професионални недоразумения. Обмислете още веднъж намерението си да провеждате през следващата седмица делови срещи и да уговаряте кредити, защото може да не сте подготвени. Импулсивните действия от ваша страна са гаранция за непредвидими последствия, които могат да блокират пътя ви. Не разширявайте дейността си, ако не сте обмислили идеите си и не сте финансово стабилни. Предложенията на ваши колеги, да се включите в съдружие са във ваша вреда, защото изобщо не сте планирали допълнителни инвестиции. Емоцията ви носи неприятности на работното място. Склонни сте да се карате с колегите си за незначителни грешки, каквито и вие често допускате. Запазете спокойствие. Спестете си нерви и безпричинни конфликти с вашите колеги, които се чудят какво ви е подтикнало, за да се държите неприязнено с тях и да проявявате недоверие. Не водете делови разговори и не позволявайте на ваши делови партньори да ви убедят да се включите в рисковани начинания, само за да не развалят почивния ви ден. Поискайте доказателство, че и те ще инвестират и че вашия дял не е най-голям. Не бързайте с взимането на крайни делови решения подтиквани от емоцията, за да не си навредите. Обмислете и се подгответе за предстоящи срещи с ръководството и с държавни институции, свързани с работата ви. Ако сте уговорили делови срещи ги проведете до обед в този ден. Не взимайте прибързани решения. Всички делови проблеми ще се разрешат, ако сте предвидливи и тактични. Ако работите в сферата на услугите се налага да предприемете промени на работното място. Не отказвайте допълнителна работа защото е пряко свързана с бъдещите ви успехи. Не е изключено да ви донесе добри приходи. Без колебание проведете всички важни делови разговори до обед. Успехът може да ви изневери, ако не прецените добре новите си познати. Разчитайте на себе си и не очаквайте помощ на работното място. Може да ви поднесат погрешна информация, за да ви провалят. Внимавайте с новите запознанства и не се доверявайте на първият срещнат. Тези от вас, които обичат да си пийват трябва да се предпазват от излишни приказки, изречени под влияние на алкохола, които след време ще съсипят кариерата им. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК - ХОРОСКОПЪТ НА АЛЕНА: Импулсивни действия пречат на Везните, Стрелците да не взимат крайни решения"}
{"url": "https://pik.bg/%D0%B2%D0%B8%D1%86%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B5%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%82%D0%B8-%D1%81%D1%8A%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D0%B4%D0%BE-%D0%BC%D0%B0%D0%B9%D0%BA-%D0%BF%D0%BE%D0%BC%D0%BF%D0%B5%D0%BE-news860451.html", "text": "Вицепреимерът и министър на външните работи Екатерина Захариева изпрати съболезнователна телеграма до държавния секретар на САЩ Майк Помпео във връзка със стрелбата в тексаския град Ел Паис, при която загинаха най-малко 20 души, а други 26 бяха ранени. Това съобщиха от пресцентъра на Министерство на външните работи, цитирани от „Фокус”. „С голямо прискърбие научих за масовата стрелба в търговски център в Ел Пасо, Тексас, при която са ранени и са загинали десетки граждани. Няма причина, която би могла да оправдае този ужасяващ акт на насилие, отнел живота на невинни хора“, се казва в телеграмата. Първият ни дипломат изразява искрените си съболезнованията към държавния секретар и към семействата на загиналите и ранените в трагичния инцидент. Сподели:", "date": "2019.08.04", "title": "Вицепремиерът Екатерина Захариева изпрати съболезнователна телеграма до Майк Помпео"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2%D0%B0-%D1%81-%D1%82%D1%80%D0%BE%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D0%BF%D0%BE%D1%81%D1%82-%D0%B2-%D1%82%D1%83%D0%B8%D1%82%D1%8A%D1%80-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BD%D0%BE%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B9-%D0%B7%D0%B0-%D1%88%D0%B5%D1%84-%D0%BD%D0%B0-%D0%BC%D0%B2%D1%84-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news860447.html", "text": "Бабите и дядовците ми са с много ниско образование. Родители ми са завършили само гимназия. Аз съм първата в семейството, която има висше образование. От село в България до шеф на Световната банка - ето как изглежда възможността!. Това написа Кристалина Георгиева в профила си в Twitter часове, след като беше номинирана за поста управляващ директор на Международния валутен фонд. Посланието й бе придружено от семейна черно-бяла снимка. В друг туит 65-годишната Георгиева благодари на българското правителство за подкрепата при издигането на кандидатурата й. \"Благодаря на българското правителство и специално на премиера Бойко Борисов за доверието и подкрепата за моята номинация като кандидат за длъжността управляващ директор на Международния валутен фонд\", написа Георгиева. Тя спечели подкрепата на повечетоот 28-те държави членки на ЕС на 2 август, след два кръга на гласуване. Сподели:", "date": "2019.08.04", "title": "Кристалина Георгиева с трогателен пост в Туитър след номинацията й за шеф на МВФ (СНИМКА)"}
{"url": "https://pik.bg/%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8-%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B0%D1%82-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%B8-%D1%81%D0%BC%D0%B5-%D0%B4%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B8%D0%BC-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D1%89-%D0%B2-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-news860240.html", "text": "Новият китайски постоянен представител в ООН Чжан Цзюн предупреди, че Пекин е готов да предприеме ответни мерки заради новите американски мита, предаде Ройтерс, цитирана от БНР. Предупреждението е в отговор на намерението на американския президент Доналд Тръмп да наложи 10-процентно мито върху китайски внос на стойност 300 млрд. долара от следващия месец. Китайският посланик в ООН призова Съединените щати да \"се върнат на правилния път\". \"Това е неразумна, безотговорна постъпка – заяви Цзюн. - Позицията на Китай е много ясна: ако Съединените щати желаят да разговаряме, тогава ще разговаряме; ако искат да водим борба, тогава ще воюваме\". Запитан дали търговските отношения на Китай със Съединените щати могат да навредят на сътрудничеството между двете страни по въпроса за Северна Корея, той отговори, че е трудно да се предскаже. \"Ще е трудно да си представим, че от една страна търсиш сътрудничеството на своя партньор, а от друга вредиш на интересите на своя партньор\", анализира висшият китайски дипломат. Сподели:", "date": "2019.08.04", "title": "Китайски дипломат: Готови сме да водим борба със САЩ в търговията"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D1%88-%D0%BA%D1%8A%D1%81%D0%BC%D0%B5%D1%82-%D0%B7%D0%B0%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D1%86-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D0%B2%D0%B8-%D0%B1%D1%83%D1%82%D0%B8%D0%BB%D0%BA%D0%B0-%D0%BA%D0%B5%D1%82%D1%87%D1%83%D0%BF-news860312.html", "text": "Нападнат от угризения крадец на бутилка кетчуп от ресторант в Ню Джърси, САЩ, се е разкаял за деянието си и е възстановил задигнатото в двоен размер , придружавайки го с писмо , в което изразява разкаянието си, съобщи ЮПИ. Затваряйки заведението си в Лейси Тауншип, Ню Джърси, мениджърът му, чието име не се съобщава, е намерил кафява торба в близост до входа, съдържаща две бутилки кетчуп и анонимно писмо. В писмото , споделено от управителя във Фейсбук, авторът признава, че е задигнал бутилка кетчуп, докато е вечерял в ресторанта, съобщава БТА . \" Това е най-лошото нещо, което съм правил. Деянието ми донесе лош късмет - часове след кражбата автомобилът ми беше ударен от друго возило. Надявам се, че лошият късмет ще си отиде, ако заменя откраднатата бутилка кетчуп с нови две. Още веднъж се извинявам, ако съм Ви причинил неудобство по същия начин, по който животът го причини на мен\", пише разкаялият се крадец. Мениджърът на ресторанта е дал опрощението си на анонимния обирджия. По думите му персоналът на заведението дори не е забелязал, че липсва бутилка кетчуп . Сподели:", "date": "2019.08.04", "title": "Лош късмет застигна крадец, след като сви бутилка кетчуп"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%BE%D1%85%D0%B0-%D0%B1%D1%83%D1%82%D0%B8%D0%BB%D0%BA%D0%B0-%D1%83%D0%B8%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%B2%D0%B5%D0%BA%D0%B0-%D0%B7%D0%B0-23-000-%D0%B5%D0%B2%D1%80%D0%BE-news860327.html", "text": "Рядка бутилка ирландско уиски, произведена в края на 19-и век от местната компания \"Касиди енд ко\", беше продадена на търг за 23 000 евро, информира агенция ТАСС. Сумата надхвърля значително предварителната оценка, която беше между 5000 и 10 000 евро, съобщават от \"Виктор Мий окшънс\", организаторите на състоялия се в град Кейвън търг. Изработената на ръка и неотваряна бутилка е една от едва двете известни по рода си. Другата се намира в Музея на уискито в Дъблин. Сподели:", "date": "2019.08.04", "title": "Продадоха бутилка уиски на два века за 23 000 евро"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-21-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%B7%D0%B0%D0%BF%D0%BE%D0%B4%D0%BE%D0%B7%D1%80%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news860398.html", "text": "Най-малко 19 са жертвите при стрелбата, открита в търговски център в американския град Ел Пасо, щата Тексас. По информация на местната полиция, цитирана от CNN, при нападението има много жертви. Според NBC News убитите са най-малко 19, а ранените - 40. Точният брой обаче все още не е потвърден от полицията. По данни на близките болници 23-ма ранени са приети за лечение. Много от тях са в критично състояние. Медиците обявиха, че има спешна нужда от кръв и призоваха местните жители да дарят. Говорител на една от болниците съобщи за CNN, че при тях са постъпили 13 ранени, сред които и две деца. Един от пациентите е издъхнал. Първоначално кметът на града обяви, че са задържани трима заподозрени. Малко по-късно от полицията съобщиха за един арестуван мъж. Според NBC той е 21-годишен жител на Далас. CNN твърди, цитирайки три независими източника, че името му е Патрик Крусиъс. Говорителят на полицията в Ел Пасо серж. Робърт Гомес заяви, че задържаният вероятно е единственият извършител на кървавото престъпление. Сподели:", "date": "2019.08.04", "title": "ИЗВЪНРЕДНО: 21-годишен е един от заподозрените за стрелбата в Тексас (СНИМКА)"}
{"url": "https://pik.bg/%D0%B1%D1%83%D0%B7%D0%BB%D1%83%D0%B4%D0%B6%D0%B0-%D0%BE%D1%82%D0%B2%D1%8A%D0%B4-%D0%BA%D0%B5%D0%B1%D0%B0%D0%BF%D1%87%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BC%D0%B5%D0%B4%D0%B8%D0%B9%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-news859622.html", "text": "Медиите имат изключително еднообразен и банално еднотипен модел за отразяване на грандиозните събори на Бузлуджа. Обикновено репортерка от произволна телевизия влиза в кадър и задъхано, все едно обобщава вселенска мъдрост, казва: \"И тази година на събора на левицата се продаваха кебапчета, бира, чаши с образа на Корнелия Нинова и магнитчета със снимки на всички председатели на БСП досега\". След това започва една разходка из лицата на хората на Историческата поляна, като се акцентира най-вече върху възрастните, които седят на тревата. Идеята винаги е една и съща - да се покаже, че левицата живее с време назаем и утре най-накрая ще освободи държавата от своето присъствие. Фиксирани в битови детайли, обикновено медиите пропускат основния идеен смисъл на събора и значението, което има той за редовия социалист. В една обществена среда, където все повече виждаме диктатура на пиар триковете над идеите, такъв политически поход изглежда екзотичен, неразбираем и странен, особено на по-младите журналисти, които са свикнали цялата политика да се изчерпва с вицовете на Бойко Борисов. БСП обаче е най-старата партия в България, което е гордост и проклятие, сила и ахилесова пета, източник на мощ, но и на умора. Цялата тази сплав от противоположни емоции обаче превръща левицата в най-автентичния политически фактор в нашето общество. И заради това е често явление в социалните мрежи дори и хора, които иначе пращат БСП в Сибир поне по три пъти на месец, като стане обществена криза, да се питат като Шекспирови герои: \"Къде е позицията на левицата? Къдееее?\". Разбира се, за да откриете каквото и да е за БСП, ще трябва да си търсите алтернативни източници, защото по телевизиите ще видите само димящи скари и дребни сувенирчета. В медийната пушилка от кебапчета, интриги, злост, високомерие и солидна доза лакейско презрение мнозина изтърваха основните политически акценти на събитието. А както винаги, именно те бяха интересните, защото разкриват доста за политическите действия на опозицията в битката наесен за местната власт. Най-интересният акцент на събора, без да преувеличаваме или да надуваме фанфари, беше речта на Корнелия Нинова. Последният път, в който съм чувал хората активно да коментират така реч на председател, беше през 2005 г. Тогава, само да ви припомня, Бузлуджа се проведе в особена ситуация. БСП се беше опитала да направи правителство, но то така и не бе гласувано. След това започнаха едни дълги 40 дни на преговори между БСП, НДСВ и ДПС и никой не беше наясно накъде вървят нещата. Точно тогава Бузлуджа беше особено вълнуваща, а и до днес смятам, че именно тя беше върховният политически миг на Станишев. Ще се върнем към неговата фигура малко по-надолу в текста, но в онзи миг хората на върха усетиха речта му като много лична, смислена и незаобиколима като послания. В подобна ситуация днес се оказа и Корнелия Нинова. Ще нахвърлям грубо точно в каква ситуация се оказа БСП преди своя празник. В началото на годината левицата в продължение на три месеца и половина бойкотира работата на парламента. Левицата заложи всичко на картата на местните избори с идеята, че резултатът от тях ще разтърси българското политическо блато и ще започне процес на прочистване и промяна на статуквото на безвремието. Не смятам, че този залог беше високорисков или халюцинаторен, както днес твърдят някои самозвани специалисти, майстори в дисциплината, че със задна дата миналото все им е безкрайно ясно. Грешката на БСП не беше, че излезе от парламента, нито че продължи бойкота толкова дълго. БСП сбърка, че това излизане не се превърна в по-мащабна акция, не получи протестни измерения, които да активизират по-истински гражданската енергия. Смятам, че моят анализ може да бъде открит в речта на Нинова. Тя се обърна към хората за съдействие. Обяви, че Борисов стои на власт не защото управлява добре, а защото управлението му е потопило страната в апатия. Това си пролича и по активността на евровота у нас - най-ниската в целия Европейски съюз. Силата на ГЕРБ не е в тяхната корпоративна мрежа, в паяжината от дриймтиймове и феодални зависимости, а в постепенното обезсмисляне на институциите. Разграждането на държавността, което всички виждат, делегитимира изборния процес. Хората вече са отчаяни и не смятат, че гласуването може да разреши основните им проблеми. Идеята, че няма алтернатива, не идва от това, че опозицията е бездейна, а че никой не може да си представи коя партия след ГЕРБ ще може отново да възстанови държавата след техните безобразия. Точно заради това в речта на председателката се появи ключовата реплика: \"Изправете се и те ще паднат!\". И това не е послание насочено единствено към БСП. Това беше послание към всички, които искат промяна. Отделен въпрос е ще бъде ли чуто то, но идеята е, че ако всички се изправят срещу ГЕРБ, всесилните велможи и костюмари на Борисов изведнъж ще се окажат малцинство. Това подсказва много за тактиката на левицата наесен. БСП тръгва към местната власт не с партиен егоизъм, а с идеята да бъдат демонтирани монолитните корупционни схеми на ГЕРБ. Очевидно е, че това е задача, която изисква усилието на повече от една партия. Другата част от речта на Нинова беше потвърждение на курса, който е поела и заявката, че тя няма да се отклони от него. Хората на поляната разчетоха веднага посланието, а то не е било прикривано зад някакви метафори. Председателката на БСП не прие идеята, че БСП е разцепена и разделена, както внушават много хора. Нито пък се съгласи, че БСП е била разгромена на европейските избори. Между другото - емоцията на Бузлуджа тази година се дължеше и на това. Властовата пропаганда просто пресоли манджата. В дните след изборите слушахме, че БСП е разгромена, унищожена, унижена, съкрушена. А истината е, че резултатите показват нещо съвършено различно - скок на гласовете и един евродепутат повече. Тази медийна манипулация можеше да разкърти левицата, ако беше проведена както трябва. Предозирането на пропагандата обаче имаше обратен ефект. Виковете на върха го доказаха. Нинова инжектира адреналин на членската си маса, което беше от жизнено значение за изборите. Разбира се, няма как да избягаме от въпроса за разделението в БСП. Дори и ние да се направим на слепи, то медиите ще го поставят отново и отново. Сергей Станишев, поне според мен, направи огромна политическа грешка, че не се появи на Бузлуджа. Нито пък някой от т.нар. \"вътрешна опозиция\" (нали те самите протестират, че им слагат този етикет). Няколко дни преди Бузлуджа президентът на ПЕС пусна една \"програмна\" статия във вестник \"Дума\", наречена почти като у Чернишевски \"Докъде ще стигнем\". Текстът е леко коварен, защото започва като проповед на Майка Тереза за диалог, единение и сплотеност, а най-накрая завършва като злостна оратория за действията на досегашното ръководство и атаките срещу отделни лидери на партията по места. Далеч съм от мисълта, че Корнелия Нинова е безгрешна или че не може да бъде критикувана, но както винаги, фигурата на критика е от ключово значение при оценката на посланията. Тоест Сергей Станишев трудно може да бъде привидян като ангел на доброто или на изборните успехи. Това не е заяждане на дребно, а просто признаване на болезнената фактология - помним изборните загуби, за които е необходимо човек да има три ръце, за да ги изброи адекватно. Нещо повече - предишният председател няма как да бъде видян и като човек на диалога, смирението и единението, защото именно при него АБВ се отцепи от БСП. Разбира се, на всеки първановист мога да кажа: \"Хареса ли ви в пазвата на Бойко Борисов, а?\", но всички ясно помним, че в онзи миг Станишев не само не избра диалога, а точно обратното - заложи на твърдия тон и радикалните действия. Тоест в статията си той иска от Корнелия Нинова да не се държи като него. А това е форма на политическа подлост. Но след като си сложил маската на вестител на диалога и протегнатите ръце, то задължително би трябвало да тестваш политическите си послания в реална обществена среда. Точно поради тази причина Станишев трябваше да изкачи историческия връх и да се появи сред хората. Когато имаш претенции за бъдещето на партията, тогава трябва да имаш силите да погледнеш избирателите си в очите. Вътрешната опозиция орева света, че Станишев е получил близо 30 хиляди преференции, което доказвало неговата популярност. Ако този резултат е наистина така значим, то значи президентът на ПЕС би могъл да се появи на Историческата поляна без страх от освирквания, викове и презрение. В крайна сметка - съборът на Бузлуджа доказа, че разделението в БСП е само виртуално, то е една измислица. БСП се променя, БСП търси свой нов образ, който да отговаря на предизвикателствата на 21. век, а има хора, които просто не искат да се разделят с миналото. Всяка промяна е болезнена, но БСП поне е доказала, че знае как да се променя. Във времена на безвремие това си е безценно предимство. Сподели:", "date": "2019.08.04", "title": "Бузлуджа отвъд кебапчетата и медийните видения"}
{"url": "https://pik.bg/%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8%D1%85%D0%B0-%D0%BA%D0%BE%D0%B9-%D0%B5-%D0%B2%D0%B8%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-news860409.html", "text": "Бето О‘Рурк, който е един от хората, борещи се за президентската номинация на американската Демократическа партия, обвини президента Доналд Тръмп че всява омраза след масовата стрелба в Тексас, чийто мотиви според полицията може да бъдат свързани с омраза, предава „Франс Прес”, цитирана от „Фокус”. Говорейки пред репортери пред болницата в Ел Пасо, където са приети пострадалите от стрелбата, демократът нарече Тръмп расист, който разделя страната. „Той е расист и всява расизъм в страната – изригна Бето О‘Рурк. - И това не просто е обидно, то променя изоснови характера на тази държава и я води към насилие. Имаме повишаване на престъпленията от омраза във всяка една от трите години на администрация, водена от президент, който нарича мексиканците изнсилвачи и престъпници“. Повече от 80% от населението на Ел Пасо са испанци или с испански корени, сочат официални данни, цитирани от агенцията. О‘Рурк добави, че стрелецът е написал свой манифест преди атаката, в който говори за „инвазията“ на испаноговорящи в Тексас. Щатът се намира на границата с Мексико. Сподели:", "date": "2019.08.04", "title": "Демократите обявиха кой е виновен за стрелбата в Тексас"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B0%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B5%D0%BF%D0%BE%D1%85%D0%B0-%D0%BC%D0%B8%D1%82%D1%8C%D0%BE-%D0%BF%D0%B8%D1%89%D0%BE%D0%B2%D0%B0-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D1%87%D0%B5-%D1%81%D0%B5-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D1%80%D0%B0-news860394.html", "text": "Легендарният любител на манекенки и моделки Митьо Пищова се пенсионира. Търновецът обяви, че от следващата година ще взима пенсия и по тази причина спира с дивия живот. По думите му тя няма да е минимална, защото през последните години се осигурява добре. Митьо Пищова заяви, че ще отбележи 60-годишния си юбилей за четвърти път. Боляринът, който е известен с любовта си към младите и красиви момичета, ще черпи приятели на Слънчев бряг, пише столичен вскидневник. Митьо вдига купона на 15 август на морето, като там за последно ще черпи със скъпо вино, бърбън и шампанско. Както самият той споделя, над 150 души ще празнуват заедно с него. „Като за последно ще плющя колкото мога. И девойки също. Искам разврат”, заяви Пищова. Традиционно партито ще бъде поне с две агнета на чеверме, както и различни видове морски дарове. Митьо разказва, че е уредил най-добрите готвачи да приготвят храна за гостите му. След поредица инфаркти, Пищова реши да си позволи един последен купон. Бохемът пръсна 10 бона за партито, а някои негови авери се включиха с различни услуги. По думите му, по време на купона ще се избере и новата мис Слънчев бряг. А той кани туристки и моделки да участват в състезанието. Сподели:", "date": "2019.08.04", "title": "КРАЯТ НА ЕДНА ЕПОХА: Митьо Пищова обяви, че се пенсионира"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B3%D0%B5%D0%B9%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BE%D1%82-%D1%81%D0%BC%D1%83%D1%87%D0%B8-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%BE%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D1%82%D0%BE-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%B8-%D0%B1%D0%B5%D0%B7%D1%83%D0%BC%D0%B8%D1%8F-%D0%BE%D1%89-news860441.html", "text": "Гейдружинката \"Спаси София\", по-известна сред обществеността като \"Смучи София\", си издигна кандидат за кмет на София - активиста на организацията Борис Бонев и той веднага шокира обществото с безумията си. Въпросният Бонев е тотално неизвестен за софиянци отвъд джендърските заведения из центъра. Въпреки това вече се пери със самочувствието, че е достоен за градоначалник и се изявява в медии. В интервю за грантаджийски сайт на олигарха Иво Прокопиев (къде другаде?!), за който ПИК вече писа, че подкрепи гейовете, Бонев развява байряка на дружинката си и смело заявява, че строителството на метрото трябва да спре. \"Скъпо е!\", твръди кандидатът за кмет Борис Бонев. \" В предизборните си димки той отива още по-далеч - обещава да махне надписа от Паметника на съветската армия. \" Кратка справка за житието и делата на въпросните гейове обаче е достатъчна, за да стане ясно на всеки нормален избирател, че които нямат друга възможност за препитание извън изпълнението на мръсни поръчки от господарите си срещу когото им наредят – в случая срещу Фандъкова. Лицата на „Смучи София“ са Андрей Зографски, Борис Бонев, Виктор Чаушев, Гергин Борисов и Христо Илиев. Обединили се по време на протестите срещу кабинета „Орешарски”, когато хомосексуалистите подсилват психодесните агитки именно на Прокопиев, предвождани тогава от бившия правосъден министър и лидер на партията „Да, България“ Христо Иванов, Радан Кънев и „Протестна мрежа”. Паметливи припомнят, че „Спаси София“ тръгва от „Спаси метрото“. и решават, че са абонирани за яслата доживотно. След отказа да  бъдат настанени на постоянна хранилка, „Спаси София“ започват серия от акции срещу общината. Метрото, повтарям, е изключително скъпа инфраструктура и затова след завършването на Третата метролиния и предвидените отклонения към \"Люлин\" и \"Слатина\", развитието му трябва да спре на този етап и да се фокусираме върху изграждането на обособени бързи трамвайни трасета\", заявава със самочувствие Бонев. Фокусирането върху досиета, лустрации, паметници и т.н., вместо да се взрем в бъдещето и как да излезем от кочината, в която сме затънали, е губене на гражданска енергия. Да оставим това в бъдеще да го решат и оценят по-умни хора\", коментира Бонев. В профила на групичката във фейсбук е пълно с хомосексуални послания, кое от кое по-скандално, и Борисов не спира да залива с вулгарни коментари политици от целия спектър. В цялата евро-гей каша се намесва и самият Радан Кънев, който често е цитиран от тях като идеен гуру на платформата. Прекрояването на бъдещето на София очевидно е първа задача на новоизпечените пишман политици. И още отсега е ясно, че нито мераците им за столична власт, нито провокациите им ще хванат дикиш. Защото столичани виждат направеното и оценяват постигнатото. \"Пилците се броят наесен\", казва народът. Гейдружинката от \"Смучи София\" обаче няма да е сред тях. Сподели:", "date": "2019.08.04", "title": "СКАНДАЛНО! Гейовете от \"Смучи София\" зоват за спиране строежа на метрото. Ето какви безумия още иска кандидатът им за кмет"}
{"url": "https://pik.bg/%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B4%D1%83%D1%88%D0%B8-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%B0-7-%D1%81%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B2%D0%B5%D1%80%D0%B8%D0%B6%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D1%8F-news860453.html", "text": "Мъж и жена са загинали при верижна катастрофа на автомагистрала „Тракия“. Това съобщиха от пресцентъра на МВР. През нощта в 00.45 часа 4 автомобила са се ударили на авгомагистрала „Тракия“. При зверския удар е загинала шофьорката на един от автомобилите, на 55 години, която е турска гражданка. Ранени са общо 8 души, участници в мелето. Един мъж от тях е бил в изключително тежко състояние с опасност за живота. Той издъхва в Университетска болница в Пловдив. От Спешна помощ съобщиха, че трима от пострадалите са българи, останалите са турци. На място са били изпратени полиция, пожарна и линейки. Рязани са ламарините на колите, за да извадят ранените. Вероятната причина за кървавото меле е заспиване зад волана или висока скорост и загуба на контрол. Пътят е разчистен и движението се осъществява нормално. По случая е образувано досъдебно производство. Сподели:", "date": "2019.08.04", "title": "АД НА ПЪТЯ: Двама души загинаха, а 7 са ранени при верижна катастрофа на магистрала \"Тракия\""}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2%D0%BE-%D0%BD%D0%B0%D1%82%D0%B0%D0%BB%D0%B8-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D1%81%D0%B3%D0%BE%D0%B4%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BD%D1%82%D0%BE%D1%80%D0%B8%D0%BD%D0%B8-news860393.html", "text": "Натали Трифонова най-сетне излезе в летен отпуск. Доскоро красавицата ежедневно представяше прогнозата за времето по Би Ти Ви, но сега дойде и нейният ред да почива. Тя замина с гаджето си Доан Хасан за Санторини и цяла седмица ще се наслаждава на красивия гръцки остров. Запознати издават, че двойката е отседнала в петзвезден хотел с невероятна гледка, а за целия лукс плaща приятелят на блондинката. Неотдавна хубавицата сподели, че очаква годежен пръстен и може би младежът от турски произход най-сетне ще се реши да й предложи брак, защото обстановката предразполага за романтични преживявания. „Готова съм за семейство и деца, но все още никой не ми е предлагал брак”, намекна Натали преди време в свое интервю, пише столичен седмичник. Сподели:", "date": "2019.08.04", "title": "ГОРЧИВО: Натали Трифонова се сгодява на Санторини"}
{"url": "https://pik.bg/%D0%B5%D0%B4-%D1%88%D0%B8%D0%B9%D1%80%D1%8A%D0%BD-%D1%81%D1%87%D1%83%D0%BF%D0%B8-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B0%D0%B2%D0%B0%D0%BD%D0%BE-%D1%82%D1%83%D1%80%D0%BD%D0%B5-news860336.html", "text": "Турнето Divide на музиканта Ед Шийрън се превърна в най-мащабното, най-посещаваното и най-доходоносното в историята на музиката. Постижението на британската звезда задмина досегашния рекорд на U2, пише Би Би Си. Официалният край на турнето ще е в края на този месец. След последния концерт в родния град на Шийрън – Ипсуич, музикантът ще е прекарал 893 дни по световните сцени. Сънародниците му от U2 свириха 760. Divide започна през март 2017 с излизането на албума със същото име. Според публикации концертите на Шийрън в рамките на турнето са 255, а тези на U2 – 100. Освен това певецът задмина и рекорда по посещаемост, който съшо се държеше от британската група – 7.3 млн. души. В социалната мрежа „Инстаграм” Шийрън написа, че е благодарен на всеки един негов фен и никога няма да забрави преживяното. Мениджъра му Стюарт Камп определи рекорда като „нещо невероятно”. Сподели:", "date": "2019.08.04", "title": "Ед Шийрън счупи рекорд за най-посещавано турне"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF-%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B0%D0%B2%D0%B3%D1%83%D1%81%D1%82-%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D1%81%D1%82-news859411.html", "text": "Какво я чака всяка зодия през август, според звездите, разкрива топ астроложката Алена: МЕСЕЧЕН ХОРОСКОП ЗА АВГУСТ 2019 ОВЕН През август пътят ви към новото се отваря широко. Вратите, които бяха затворени пред вас, започват да се открехват, за да осъзнаете какви промени да направите в професионално отношение. Идва времето да си извоювате не само нова позиция, а и да се изкачите на нов връх в общественото пространство. Успявате, ако сте предпазливи, умни и прозорливи. Не предприемайте каквито и да било действия, без добре да сте ги премислили. Не обичате да ви се разпорежда. Въпреки опитите да ви се наложи чужда воля, вие пак правите каквото си искате, но при необходимост сте готови и на компромиси, и на съобразяване с мнението на вашите колеги, началници, партньори и служители. Тези от вас, които имат своя фирма, могат да преценят кои от подчинените си е време да уволнят, за да не вредят на бизнеса им. В отношенията сте честни и искрени, но се пазете от ласкатели, които не ви мислят доброто. ТЕЛЕЦ Месецът ви дарява възможност за поредната материална стабилизация след забраните през юли. Ако работите в съдружие или имате ваша фирма, ограничете фирмените разходи до възможния минимум. През този месец ви е забранено да давате заеми. Бъдете умерени в планирането на инвестиции, а също и в разходите за лятната ви отпуска. И при изискването да сте пестеливи отново сте готови да помагате на изпадналите в беда, дори и когато никой не е искал помощта ви. Често не успявате да прецените, че помощта ви вече не е необходима, и ставате досадни на околните с грижите си, да не говорим, че започват да ви се подиграват и да не ценят помощта ви. Обичате да будите възхита, особено жените, родени в знака, и не пестите време и средства в това си начинание. Обожавате хората, които неуморно кръжат около вас и галят слуха ви с ласкателства. Готови сте да пречупите всичко през неговата материална стойност, дори и чувствата. Не рискувайте да търсите богат брачен партньор, защото бързо ще осъзнаете, че не сте щастливи в брака, а раздялата може да се окаже невъзможна. БЛИЗНАЦИ През август сте във властта на трудно овладявана емоция и рискувате да съсипете важни за вас делови отношения. Вместо да се инатите и да се стремите към начинания, които са ви забранени, завършете започнатите и изостанали доходоносни задачи. Инатът ви работи във ваша вреда. Неприятното при вас е, че не винаги сте сигурни в себе си и не успявате да прецените бързо дали правите печелившата крачка. Печеливша може да е и крачката назад или застоят, които през август ви носят полза. Съветът ми е да се осланяте повече на своята интуиция, която няма да ви излъже. Предпазвайте се от депресия заради нежеланието ви да приемете безхаберието на вашите колеги или подчинени, а също и безотговорното отношение на вашите близки и на децата ви, ако сте им поставили задачи с обща полза. Ваши роднини искат от вас да им бъдете полезни с пари. Откажете им помощта си, защото след време, вече като ваши врагове ще вредят на семейните ви отношения. РАК През август от изключителна важност за вас са отношенията с околните. Присъствието ви влияе благотворно и успокояващо. Усеща се загрижената ви добронамереност и готовност да помогнете. Амбициозни и целеустремени до степен да се страхувате от възможните ограничения, които ви налагат правилата на работното място, вложете цялата си енергия, за да бъдат успешни планираните начинания и да разчупите монотонното си ежедневие. Не бързайте да се отказвате, ако започнатото изисква повече от времето, което сте му отредили, защото така ще се предпазите от грешки. Имате силно изразено чувство за собствено достойнство и сте обладани от прекомерната амбиция да сте винаги в първите редици. Съветът ми е да не си губите времето, намесвайки се в спор, който не ви засяга, но ще натовари психиката ви. Не е изключено да се влюбите и дори да обявите годежа си. Тези от вас, които вече са създали семейство, да помислят и за почивка с близките си. ЛЪВ През август, ако не сте в отпуск, бъдете дейни и упорити, за да се справите с изоставането от предишния месец. Вашият стремеж към изява ви донесе признание, което ще затвърдите, ако сте разумни и не се ядосвате, когато срещате спънки и опитите на ваши колеги да ви пречат. Дори и да ви споходи провалът, не бива да изпадате в депресия и песимизъм. Самовнушението, че нямате успех в живота и не достигате целите си, появило се незнайно как в главата ви, пречи бързо да намерите своята среда. Ако се налага, я сменете изцяло през този или следващия месец, като привлечете хората, които ви разбират и сред които сте уверени в себе си. Бъдете инициативни и не се отказвайте от плановете си в личен и професионален план. Вашата фантазия ви разкрива нови хоризонти и още в средата на месеца осъзнавате, че уж липсващият успех е с вас. С компромиси и такт оправете отношенията с ваши колеги, близки и приятели. Създайте семейство, ако имате до себе си любим човек. ДЕВА Търпение, такт, компромиси, предпазливост и прозорливост иска от вас август, но и да разберете кои хора да отдалечите от живота си и с кои отново да си подадете ръка. Не убеждавайте вашите колеги да подкрепят новите ви проекти, ако сте сигурни, че няма да го сторят. Работете сами и отхвърляйте задачите си, но не пропускайте почивката, за да не навредите на вашето здраве. В отношенията си с вашите делови партньори и в семейството бъдете коректни, за да не нарушите създадената хармония, но не пропускайте да се защитите, ако ви унижават, отхвърлят или не ценят подадената от вас ръка. Не се впечатлявайте от чуждите успехи, а следвайте своя път, който е неповторим. Ако имате желание да срещнете половинката си, не бягайте от общуване. ВЕЗНИ Успявате във всички начинания, а също и при деловите познанства, които ви обещават бъдещи ползи. И все пак не проявявайте прекалена доверчивост. Предпазвайте се от предоверяване на хора, които бихте допуснали до себе си непредпазливо. Не ви е лесно да различавате хората, да имате правилна преценка от първата ви среща. На пръв поглед създават впечатление за достойни делови партньори, но без да го знаете, целят да ви използват. Проверете кой ги е насочил към вас и си направете верните изводи. Не прекалявайте с активността си на работното място, ако все още не сте си взели отпуск, защото преумората пречи да се справите със задачите си. Не пропускайте да направите освежаване на дома си и да обновите мебелите си. Съхранете хармонията в отношенията си и не допускайте проблеми в брака си. СКОРПИОН През август сте орисани на трудности. Отхвърлете всички изостанали задачи. Умеете да надмогвате препятствията с лекота. Единственият сериозен проблем е опитът на ваши конкуренти да ви дискредитират, само и само да изчезнете от бизнес хоризонта или от пазара, ако сте търговци. Бързо докажете, че опитите им са обречени на провал. Не е изключено този неочакван бойкот да ви извоюва уважението на хората, вместо да ви навреди. В личните ви отношения се предпазвайте от проблеми и разправии, породени от лошото ви настроение, на което вашите близки трудно издържат. Не ви съветвам, ако не сте семейни, да търсите половинката си през този месец. Рискът да сгрешите в избора си е огромен, а след това раздялата е болезнена до степен да ви депресира и разболее. Пазете се от проблеми и ако сте семейни. СТРЕЛЕЦ През август промените са чести. Възползвайте се от полезните, вместо да се сърдите на света, че изоставате от предишния месец. Или създайте нови съдружия и направете промени на вашето работно място в хармония с новите ви планове, или започнете нова кариера в различно от досегашното ви професионално поприще. Решението зависи от вас. Обичайни са задграничните командировки. Не е изключено да ви предложат политически пост. Не ви съветвам да го приемате, защото може да се окаже препъникамък, ако е свързан с изборите за местна власт, и да промени изцяло живота ви, но не за добро. Не се страхувайте да поемате отговорност както в личен, така и делови план. В семейството очакват от вас да пътувате и да си дадете почивка, а ако имате възможност, заминете в екзотично кътче и си подарете незабравими мигове. Не разочаровайте близките си. КОЗИРОГ През август трудностите ви следват по петите. Забравете за начинанията, въпреки че са мамещи и обещаващи отлични приходи, за да не предизвестите провала си. Не е изключено да срещнете хора, с които се познавате от младини, и да си спомните как сте били унижавани, като са ви сравнявали с тях. Не бива да се депресирате от срещата и спомена. Постигнатото от вас в живота и заеманата обществена позиция са далеч от техните мечти. Не се гневете, че работата ви се забавя и сте длъжни да се занимавате с досадната рутина на ежедневието. Ако имате вече започнати задачи, ги завършете. Планирайте начинанията за следващия месец и си позволете кратка почивка. Предпазвайте се от проблеми в брака, които не зависят от брачната ви половинка, а са свързани с нейни роднини, пречещи на спокойствието в дните ви. Отдалечете ги на всяка цена и забравете за тяхното съществуване. ВОДОЛЕЙ Планираните промени и пътувания осъществявате с лекота. Не допускате съвети от недобронамерени хора, колеги и близки, които искат на всяка цена да ви отклонят от поетия път. Готови сте на всичко, за да направите крачката към начинания както на работното си място и с вашия бизнес, така и зад граница. Нямате забрана, ако сте финансово стабилни. Бъдете внимателни в личните си отношения, защото може по ваша вина да съсипете брака си или обратното, да преоткриете любовта и да сте щастливи. И все пак помнете, че ако не преценявате добре новите си обожатели, няма как да се радвате на стабилни партньорски отношения, защото обичайно се обвързвате с хора, държащи на своята независимост и лична свобода точно като вас. Сключите ли брак, трудно до невъзможно постигате компромис заради желанието на всеки от вас да властва. РИБИ Август ви помага да постигнете стабилност във всичко, хармония в отношенията и най-вече сработване с новата и необичайна среда, ако сте сменили работата си. Не прекалявайте с желанието си да помагате на околните, ако не са ви помолили за подкрепа и помощ, за да не си спечелите неприятели. Не влагайте емоции и не страдайте заради нечии провали, ако не зависят от ваши действия и когато не сте в състояние да помогнете, защото рискувате да се разболеете вие самите. Не бива да допускате проблеми в семейните си отношения, дори и ако ваши роднини правят и невъзможното да ви навредят или са завели съдебно дело за имоти, което не се отнася за вас, но ви намесват, за да ви създават притеснения и да ви пречат да живеете спокойно. Издържите ли, през следващия месец решението на създадените несгоди ви успокоява. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК! Хороскопът на топ астроложката Алена за август: Оферта за политически пост за Стрелците, депресия дебне Близнаците"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D0%BD%D0%B8-%D0%BC%D0%B8%D0%BB%D0%B5%D0%B2-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B8-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%B8-%D0%BC%D0%BE%D1%80%D0%B5%D1%82%D0%BE-news860408.html", "text": "Песен на Дани Милев спечели 37-ото издание на фестивала Бургас и морето. \"Това си ти\" по аранжимент на Дани Милев и текст на Катрина Баклава спечели симпатиите на журито, съобщава \"Флагман\". На второ място бе класирана \"Тръгваш ли\" на Мина Петкова, бургазлийка, част от група \"Петте сезона\", а на трето - \"Тоя влак за Бургас\" - вълнуващо изпълнение на Георги Дюлгеров по текст на Христо Фотев. Песен на публиката стана изпълнението на младия певец от Плевен Александър Томов - \"Мечтай море\". В Летния театър снощи имаше над две хиляди души, а сред гостите бе бившият служебен министър-председател Огнян Герджиков. Сподели:", "date": "2019.08.04", "title": "Дани Милев спечели \"Бургас и морето\""}
{"url": "https://pik.bg/%D0%BA%D0%B8%D0%BF%D1%8A%D1%80-%D0%B8-%D0%BF%D0%B5%D1%82-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D1%81%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B5%D0%BC%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B8-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BA%D0%B5%D1%82%D0%B8-news860274.html", "text": "Кипър и  пет страни от региона на Източното Средиземноморие и Близкия изток ще предлагат съвместни туристически пакети, с цел привличане на повече туристи от САЩ, Канада, Китай, Япония и Франция, съобщават от Министерството на туризма на островната държава, цитирани от медиите в страната и БНР. Инициативата се очаква  да допринесе за разширяване на местния и регионалния туристически пазар. След продължили повече от три месеца консултации Кипър постигна споразумения за съвместен туризъм с Израел, Египет, Йордания и Ливан, а скоро ще приключи процедурата и с Гърция. Пакетите ще включват тематични обиколки из участващите в проекта страни, които ще популяризират техни ключови природни и културни забележителности, на които посетителите могат да се насладят в един екскурзионен пакет. На туристите ще бъде предложено да се гмурнат „в морето на Афродита” и да преминат по местата на богинята на остров Кипър,  да проследят „стъпките на свети Павел”, да опитат „средиземноморска и близкоизточна кухня”, да намерят „скритите съкровища на финикийците”, да запечатат миговете по време на „фотографско пътешествие из природната красота на Източното Средиземноморие”. Тези тематични екскурзии ще се предлагат и на туристите на круизни кораби в региона. Възможността България и Кипър да предлагат съвместен туристически продукт бе обсъдена по време на посещението тази седмица на председателя на кипърския парламент Димитрис Силурис в София. Сподели:", "date": "2019.08.04", "title": "Кипър и пет страни от Източното Средиземноморие със съвместни туристически пакети"}
{"url": "https://pik.bg/%D0%BA%D1%83%D1%80%D0%BE%D1%80%D1%82%D0%BD%D0%BE-25-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%BD%D0%BE%D1%89%D1%83%D0%B2%D0%BA%D0%B0-%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D0%BA%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BB%D0%BE-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D1%83%D0%B2%D0%B0%D1%82-%D0%BE%D1%89%D0%B5-%D0%BF%D0%BE-%D1%82%D1%8A%D0%BD%D0%BA%D0%BE-news860309.html", "text": "От 25 лв. за нощувка започват цените за един човек в разгара на летния сезон в почивната база на МС в курорта Слънчев бряг, където отсядат министри, депутати и държавни служители, делейки един покрив с обикновени граждани, показва справка на „Монитор“. Всеки, който иска да спи в министерско легло, може да избира между двойна стая или апартамент в комплекса. При първия цените варират от 50 до 80 лв., а след средата на август падат още повече. Тези, които предпочитат септемврийското море, могат да се възползват от изгодната оферта, тъй като тогава цената за двойната стая излиза точно петдесетарка. За апартаментите, в които могат да се настанят до 4-ма души, естествено сумите за престой са по-високи - от 80 до 140 лв. В цената е включена закуска, но не и шезлог и чадър на плажа. За привличане на повече почиващи има и пакетни цени със закуска, обяд и вечеря. Така морето за двама за пет нощувки в пика на сезона излиза 590 лв. Въпреки че станцията е отворена за всички желаещи да почиват в Слънчев бряг, разбира се, цените за чиновниците, министрите и депутатите са още по-тънки. Държавните служители и техните семейства ползват 30% отстъпка. Резервациите пък показват, че предимно външни лица се възползват от възможността да отмарят в почивната база на властта, която се намира в непосредствена близост до морето. От общо 1636 резервации през летните месеци – юни, юли и август, 1605 са именно на външни лица, а останалите 31 са направени от държавни служители, като посетителите през юни са били близо 1300 човека. За сравнение година по-рано резервациите са били с около 430 повече. Почти идентична е картината и в почивния комплекс на властта в Пампорово. Там резервациите през юни са точно 140, а за юли и август – 225. През 2018 година в пика на сезона те са били двойно повече. Нито една от въпросните резервации обаче не от чиновник, като всички 365 са направени от хора, посетили планинската база на свободен наем. В периода от 15 април до 30 юни и от 1 септември до 1 декември в комплекса се настаняват единствено участници в организирани мероприятия. През лятото двойната стая излиза 50 лв., а апартаментът 85 лв. Не така стои въпросът през зимата, като през декември цените варират от 75 до 130 лв. През последната година двете бази на МС – в Слънчев бряг и в Пампорово, са реновирани. Около 246 000 лв. са похарчени за саниране на фасадата на един от корпусите и за текущи ремонти по покрива, подовете и смяна на мебелите в базата край морския бряг. В Пампорово пък е направен основен ремонт срещу близо 60 бона, включително смяна на водопровода, парното и телефонната централа срещу малко над 8600 лв. НС пък не разполага с комплекс за отдих край морето, като има такава само в спа курорта Велинград. През летния сезон депутатите използват предимно базите на МС или почиват в чужбина. За сметка на това администрацията на НС се възползва от възможността за 40% отстъпка, която й се полага, наред с депутатите. Така през юни в лечебно-възстановителната база на НС във Велинград са почивали точно 454 гости, които на свой ред са реализирали 1182 нощувки. 72 от посетителите в комплекса са били депутати, парламентарни служители и техни близки. Резервациите за юли и август са 530, като една четвърт са направени от депутати и чиновник на НС, а останалите над 75% са на външни лица. Нощувките във Велинград излизат от 70 до 115 лв. на стая. Напливът към базата на властта от обикновени граждани проличава и от отзивите в социалните мрежи, където гостите определят мястото като чудесно, със страхотен персонал. Други го препоръчват като място за релакс, с много вкусна храна. “Глезим се като народни представители“, написали са пък трети за посещението си в станцията на парламента. Правителствената резиденция „Евксиноград” край Варна от своя страна се е доказала през годините като предпочитано място за отдих, особено сред държавниците, залагащи на царския лукс и доброто вино. По традиция райското кътче е резервирано за властта в разгара на сезона. За да се настанят за една вечер в бившата резиденция на Тато, желаещите трябва да броят минимум 150 лв. За слънчевото бунгало, където почиват премиерът Бойко Борисов и президентът Румен Радев, пък трябва да се бръкнат 700 лв. Бунгалото на брега на морето със сауна излиза 350 лв. С около 20% по-евтина обаче е почивката на морето за министрите и висшите чиновници, които са решили да отскочат до „Евксиноград“ през септември. Преди малко повече от две години резиденцията бе реновирана и именно в нея Борисов посрещаше многократно по време на БГ председателството на ЕС други лидери, сред които френския президент Еманюел Макрон и съпругата му, турския държавен глава Реджеп Ердоган, израелския премиер Бенямин Нетаняху, както и шефовете по това време на ЕК и Европейския съвет Жан-Клод Юнкер и Доналд Туск. Сподели:", "date": "2019.08.04", "title": "КУРОРТНО: 25 лева нощувка в министерско легло, депутатите ваканцуват още по-тънко"}
{"url": "https://pik.bg/200-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D0%B2-%D0%BD%D0%B5%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-news860344.html", "text": "Полицейските служители задържаха 200 души в центъра на Москва за участие в нереазрешен митинг, като общо около 1000 души взеха участие в него, предават TACC и други местни източници. \"Към 14:30 часа московско време (съвпада с българското) нерегламентираното събитие изпълни центъра на Москва. 30 души бяха задържани за нарушаване на обществения ред\", опровергават от полицията. Властите предупредиха участниците предварително за отговорността и недопустимостта на нарушаването на закона. Полицията предупреди за рисковете от различни провокации при нерегламентираната акция на 3 август и призова гражданите и гостите на столицата да се въздържат от участие в нея. Московската прокуратура провежда административно разследване на 15 нерегистрирани кандидати за Московската градска дума, които организираха незаконни акции на 14 и 27 юли. Те игнорираха предупрежденията на полицията, припомнят от ТАСС. По случая с неразрешения митинг на 27 юли е образувано наказателно дело по алинея 1 на чл. 318 („Използването на насилие срещу представител на властите“) и алинея 2 на чл. 212 („Участие в безредици“) от Наказателния кодекс. По данни на следствения комитет в извършването на тези престъпления са участвали над 10 граждани, които са взели най-активно участие в организирането и провеждането на масови безредици в центъра на столицата. Шест от тях вече са арестувани по разпореждане на съда. Сподели:", "date": "2019.08.04", "title": "200 души са арестувани за участие в неразрешен протест в центъра на Москва"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B5%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-news860287.html", "text": "Стартира ремонтът на емблематичния за Велико Търново паметник „Майка България“, съобщава БНР. За обновяването на монумента, посветен на загиналите в освободителните войни, държавата отпусна 5 000 лв., а финансиране осигурява и общината. „При последния ремонт на паметника „Майка България“ фугите между каменните блокове са били направени със силикон, което е запечатало мухъла и разрушителните процеси са продължили - коментира скулпторът Иван Сираков. - Трябва да се разфугира целият паметник и да се почистят окисите от него“. Предвидена е реставрация на щиковете, които за пореден път са обект на вандалско посегателство. Ще бъдат укрепени войнишките статуи в композицията заради ерозията, която ги е компрометирала, ще бъдат възстановени и три от каменните вази. Паметникът „Майка България“ е открит на 6 май 1935 година, предвижда се обновяването да приключи за националните чествания на независимостта. Сподели:", "date": "2019.08.04", "title": "Започна ремонтът на емблематичен паметник във Велико Търново"}
{"url": "https://pik.bg/%D1%87%D1%83%D0%B4%D0%B5%D1%81%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%B0-%D0%B8-%D0%B3%D1%80%D0%BE%D0%B1-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BD%D0%B0%D1%85%D0%B8%D0%BD%D1%8F-%D1%86%D0%B5%D1%80%D1%8F%D1%82-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-news859353.html", "text": "\"Вярата е не само това да отидеш в храма, да запалиш свещичка и да се помолиш. Вярата е упование, насоченост отвъд материалното, което сме забравили, че ни задушава, тя е общност, любов и просвета. Това са го знаели нашите предци, които са оцелели именно заради вярата си, и по чиито кости днес ние вървим и се радваме на живота.\" Това казва със смирение монахиня от девическия манастир \"Въведение Богородично\" в Сопот. Святото място е един от най-старите действащи манастири у нас. До наши дни не са достигнали сведения, които със сигурност да потвърдят времето на възникване на тази обител. Най-разпространената хипотеза е, че манастирът е основан от схимонахиня Сусана през 1665 г., когато около старата черква, днешния съборен храм \"Въведение Богородично\", построена още през 1440 г. като самостоятелен параклис вън от селището, били построени жилищни сгради. \"През вековете тук са ставали редица чудеса по волята Божия. Параклиса, който е на повече от половин хилядолетие, нито турци, нито стихии, нито времето са успели да уязвят. Бил е подпалван многократно по време на робството, но огънят винаги се е самоизгасял. Заради силната вяра, която е намерила дом тук, и днес продължават да стават чудеса. Иконата на Божията майка чува искрените молитви на миряните и цери тежко болни. Встрани от параклиса е гробът на мъченичката игумения Христина, укривателката на Васил Левски. Всеки с чисто сърце, който е отишъл да я помоли за помощ, се е връщал след това в манастира, за да й благодари и да ми сподели, че чудо се е случило в неговия живот. Бездетни забременяват, хроми прохождат и какво ли още не\", с упование споделя сестрата. Тя е на мнение, че българинът винаги е бил и ще бъде добър и вярващ човек, но често се случвало той да кривне, да забрави своята учителка – историята, и да обърне гръб на онази духовна сила, която е спасила народа ни през хилядолетията, пише всекидневник. \"Манастирът \"Въведение Богородично\" е един от най-кристалните примери и проявления на това, че вярата може да да спасява и че Господ чува молитвите ни и се отзовава\", допълва святата жена. През 1768 г. монахиня Евпраксия посреща в метоха Паисий Хилендарски. Именно тя прави втория по време след този на Софроний Врачански препис на \"История славяноболгарская\", и то в присъствието на Паисий Хилендарски. Сестра Серафима с благоговение разказва и за прочутата си предшественичка игумения Христина. Тя остава в историята като съратничка на Апостола на свободата Васил Левски. В периода 1869-1872 г. родолюбивата българка спомага за революционното дело не само с предлагането на укритие, но и с изпълнение на поръчения, дадени лично от Левски, налагало се е да ходи до Стара Загора, Чирпан, Ловеч и Търново. Заради \"комитската\" си дейност игумения Христина е зверски заклана през 1877 г. от башибозуци. Именно на нейния гроб днес се молят за изцерение редица поклонници. По това време турците се опитали да опожарят храма, като внесли в него слама. На няколко пъти те я палили, поднасяли факли към иконостаса, но нищо не пламвало. \"Изведнъж сламата сама лумнала пред очите им и веднага се самоизгасила. Мюсюлманите са мистичен народ, стреснали се и побегнали презглава и не се върнали никога в обителта\", уточнява сестра Серафима. При набезите изгорели няколко сгради на метоха, в които се пазели ценни реликви и книги, сред които и преписът на \"История славяноболгарская\". Параклисът, убежището на Левски, както и най-старата лоза у нас обаче били недокоснати. Лозата, която е на над 4 века, и до ден днешен дава най-ароматното и сладко грозде в Сопот. Асмата е засадена с основаването на обителта през 1665 г. \"Ражда всяка година, въпреки че стъблото е кухо. Да се чуди човек откъде взема сили. Само с Божия благословия е достигнала до такава възраст\", разказва монахинята. За лозата не се полагат никакви специални грижи освен подрязване. Повече от 20 г. не е пръскана и въпреки това не боледува, а плодът е изключително траен. Хора от цяла България идват да си вземат пръчки. Сподели:", "date": "2019.08.04", "title": "ЧУДЕСА: Икона и гроб на монахиня церят болни"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0%D1%82-%D0%BD%D0%BE%D0%B2-%D1%80%D0%B5%D0%B4-%D0%B7%D0%B0-%D0%B4%D0%BE%D1%81%D1%82%D1%8A%D0%BF-%D0%B4%D0%BE-%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-news860347.html", "text": "Влизат в сила нови правила за закупуване на билети за спортни мероприятия от 8 август. Новият ред е заради промяна на закона. Талоните ще бъдат персонализирани, като ще трябва да бъдат записани имената и рождената дата на притежателя им. Това ще забави значително процеса на продажба на билети, което значи, че феновете трябва да отиват по-рано до касите на стадионите или в друг ден преди самото спортно събитие. Улеснение би било предварителното закупуване на билети онлайн, ако стадионът има такава възможност. Сподели:", "date": "2019.08.04", "title": "Въвеждат нов ред за достъп до стадионите"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%B0%D1%87%D0%BA%D0%B0-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D1%8F-100-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D1%85%D0%B8%D0%B9%D1%82%D1%80%D0%BE%D1%83-news860330.html", "text": "Лондонското летище \"Хийтроу\" съобщи, че отменя 172 полета заради стачка, планирана за 5 и 6 август, предадоха световните агенции. Юнайт (Unite), най-големият британски профсъюз, отхвърли поредно предложение на летищните власти за повишаване на заплатите на служителите. Летището, което е най-натовареното във Великобритания, превантивно отмени полетите, макар все още да се водят преговори за предотвратяване на протестните действия, предаде ДПА. \"Хийтроу\" уточни, че като част от плана за действия при непредвидени ситуации работи с авиокомпаниите, за да обедини и намали броят на полетите през периода на стачката. Юнайт предупреди, че близо 88 000 пътници могат да бъдат засегнати, ако в понеделник и вторник бъдат отменени 20 процента от полетите. Това ще наложи да бъдат изплатени обезщетения на стойност 2,3 млн. британски лири. Разходите могат да се удвоят, ако синдикатът проведе и следващата планирана 48-часова стачка на 23 и 24 август. Според профсъюза в стачката могат да се включат до 2500 души. Засега \"Хийтроу\" не съобщава които точно полети са отменени. Според Би Би Си обаче ще бъдат засегнати над 90 авиокомпании, допълва ТАСС. Летищните власти призовават пътниците да проверяват дали полетите им ще бъдат изпълнени, както и да пристигат на летището 2-3 часа преди излитането. Сподели:", "date": "2019.08.04", "title": "Стачка отменя 100 полета на лондонското летище \"Хийтроу\""}
{"url": "https://pik.bg/%D0%B1%D1%80%D0%B0%D1%82%D1%8F-%D0%BF%D0%BE-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%84%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BD%D0%B0%D0%B5-%D1%83%D0%B1%D0%B8%D0%B9%D1%86%D0%B8-%D0%BE%D1%82-%D1%85%D0%B0%D1%81%D0%BA%D0%BE%D0%B2%D0%BE-news859880.html", "text": "Двама братя от Хасково са работили като професионални убийци за гръцката наркомафия и са извършили покушението на сенчестия милионер Янис Макрис в Атина миналия октомври. Това става ясно от мащабно разследване на полицейските служби в южната ни съседка, пише столичен седмичник. Става дума за Серафим Райчев - Немия и по-големия му брат Милен, които от години изпълнявали скъпи мокри поръчки, твърди изданието. Преди дни укриващият се при родителите си в Хасково Милен Райчев бе арестуван при секретна акция на МВР и баретите от \"Кобра\". 31-годишният мъж е обявен за международно издирване от Гърция като съучастник на брат си Серафим в шокирашщата екзекуция на милионера Янис Макис, извършена на 31 октомври 2018 година в Атина. Задържането на Серафим Немия е станало на 4 април в Атина. Прясно закопчаният в Хасково Милен бе въдворен под строга охрана в ареста, след като Окръжният съд разпореди той да бъде държан под ключ, докато бъде предаден на гръцките власти. За мократа поръчка братята получили 70 000 евро, твърдят източници от разследването. Роденият в Австралия 46-годишен баровец беше екзекутиран в колата си пред имение в тузарския атински квартал \"Глифада\" и пред очите на децата си и съпругата си - манекенката Виктория Карида, която по това време се качвала в малкия си \"Смарт\". Приживе, Макрис бе разследван за трафик на 90 килограма кокаин на стойност 13 милиона евро, заловени на пристанището в Атина. Янис бе заподозрян и като поръчител на убийството на подземен бос от Сидни. Сподели:", "date": "2019.08.04", "title": "БРАТЯ ПО ОРЪЖИЕ: Гръцката мафия си нае убийци от Хасково"}
{"url": "https://pik.bg/%D1%82%D0%B0%D0%B9%D1%81%D1%8A%D0%BD-%D1%84%D1%8E%D1%80%D0%B8-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B8%D0%BD%D0%B3%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8---%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B9-%D1%89%D0%B5-%D0%B5-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BC%D1%83-news860349.html", "text": "Бившият световен шампион в тежка категория Тайсън Фюри ще проведе следващия мач на 14 септември 2019 г., информира Боксингнюз.бг. Битката ще се състои в Лас Вегас, а шведският боксьор Ото Валин, който никога не е играл в САЩ, ще бъде претендент. В последната битка Валин победи сънародника си Адриан Граната и спечели европейската титла. Фюри нокаутира Том Шварц в последната си среща през юни. Валин има 20 победи на професионалния ринг, като 13 от тях са с нокаут Сподели:", "date": "2019.08.04", "title": "Тайсън Фюри излиза на ринга през септември - ето кой ще е противникът му"}
{"url": "https://pik.bg/%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D1%81-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BC%D0%B5-%D0%B1%D0%B5%D0%B7%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%BE-%D0%BF%D1%80%D0%B8-%D0%B5%D0%B2%D0%B5%D0%BD%D1%82%D1%83%D0%B0%D0%BB%D0%BD%D0%B0-%D1%82%D1%83%D1%80-news860272.html", "text": "Гръцкият министър на отбраната Никос Панагиотопулос зае твърда позиция относно турските сондажи в Средиземноморието,  съобщава електронното издание на гръцкия вестник Protothema, цитирани от „Фокус”. В интервю за местно радио вчера министърът подчерта, че военните сили на страната отработват няколко сценария за предотвратяване на „горещ“ конфликт край остров Кастелоризо в близо бъдеще. „Готвим няколко сценария за справяне с възможно присъствие на турските сондажни кораби в наши териториални води… няма да стоим отстрани безучастно“, отсече Панагиотопулос. Министърът побърза да добави, че каналите за комуникация с Анкара трябва да останат „отворени на всички нива“ и че „диалогът за изграждане на доверие трябва да продължи дори при напрегнати двустранни отношения“. Сподели:", "date": "2019.08.04", "title": "Военният министър на Гърция с предупреждение: Няма да гледаме безучастно при евентуална турска агресия"}
{"url": "https://pik.bg/%D0%BD%D0%B5-%D0%B5-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%B0%D0%B6-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B4%D1%83%D1%85%D0%B0-%D0%B8-%D0%B2%D0%B0%D0%BB%D0%B8-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%BF%D0%B0%D0%B4%D0%B0%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-24%C2%B0-%D0%B8-29%C2%B0-news860371.html", "text": "Над по-голямата част от страната облачността от нощта ще намалее до предимно ясно време днес. Значителна ще е все още тя над източните райони, където на отделни места ще превалява дъжд с гръмотевици. Ще продължи да духа умерен, в източните райони временно и силен северозападен вятър. Днес ще преобладава слънчево време с временни увеличения на облачността, но само на отделни места, главно в източните и планинските райони ще превали краткотрайно. Северозападният вятър навсякъде ще отслабне до умерен. Максималните температури ще бъдат между 24° и 29°. Атмосферното налягане слабо ще се повиши, но ще остане по-ниско от средното за август. Това съобщи дежурният синоптик Красимир Стоев от Националния институт по метеорология и хидрология (НИМХ), цитиран от \"Фокус\". Над Черноморието ще преобладава слънчево време с временни увеличения на облачността, но без съществени валежи. Ще духа до умерен север-северозападен вятър. Максимални температури на въздуха: 26°-27°. Температурата на морската вода е 26°- 28°. Вълнението на морето ще бъде 2-3 бала. Над планините ще преобладава слънчево време. След обяд ще се развие купеста облачност и на отделни места ще превали краткотраен дъжд. Ще духа силен северозападен вятър. Максимална температура на височина 1200 метра около 18°, на 2000 метра – около 10°. В понеделник ще продължи да духа северозападен вятър, но ще отслабне още. Максималните температури ще са под 30°. Ще преобладава слънчево време, около и след обяд с купеста облачност, на отделни места ще има и краткотрайни превалявания, предимно слаби. През следващите дни ще е предимно слънчево и почти тихо. Температурите ще се повишават и към сряда, когато ще се появи слаб югоизточен вятър, дневните ще достигат на места до 35°. Сподели:", "date": "2019.08.04", "title": "НЕ Е ЗА ПЛАЖ: Продължава да духа и вали. Температурите падат между 24° и 29°"}
{"url": "https://pik.bg/%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D0%BC-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D1%81%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%BE-%D0%B4%D0%BE-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news860321.html", "text": "Тайна борса пласира скоростно месо от заклани прасета. Хайван пазарът, който се намира между пловдивските села Калояново и Житница, прилича повече на зеленчукова борса, съобщава \"Марица\". Месото се продава, но е скрито под масите или из съседните улици. Мястото, известно в района като основна локация за търговия с животни и месни продукти, сякаш е изгубило предишния си вид. Причината е, че още от ранна доба, освен търговците, в Калояново пристигат и инспектори от Агенцията по безопасност на храните, придружавани от представители на лаборатории, които дебнат за нелегално свинско. \"Продажбата на месо е забранена и днес има само зарзаватчии\", коментира възрастна дама, която е разпънала сергия с краставици и домати. На масата до нея обаче има торба с прясно свинско. Жената признава, че си е купила мръвката от съседните на пазара улички, където цяла сутрин се върти нелегална търговия. \"Страх ни е! Знаем, че само свинското е забранено заради болестта, но не смеем и кокошките да си извадим заради тежките проверки. Ако ти лепнат една глоба от 500 лева, какъв е кярът за обикновения селянин\", оплаква се друг продавач. Въпреки всичко, след края на пазара, мястото мирише на скара. Двете кръчмички са пълни с народ, който похапва кебапчета и кюфтета. Дали са били от прясно свинско, отговор няма. Сподели:", "date": "2019.08.04", "title": "НА КОРЕМ: Тайна борса продава свинско до Пловдив (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B8%D0%BC%D0%BF%D0%B8%D0%B9%D1%87%D0%BC%D1%8A%D0%BD%D1%82-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news860284.html", "text": "Броят на членовете на Демократическата партия в Камарата на представителите, които подкрепят процедурата по отстраняването на президента от длъжност, достигна 118 души, съобщават „Си Ен Ен” и БГНЕС, цитирани от Нова телевизия. Това е над половината от фракцията на демократите в 435-членната долна камара на Конгреса. Именно Камарата на представителите има изключителния прерогатив да стартира процедурата по импийчмънт на държавния глава. За целта е необходимо просто мнозинство. Теоретично фракцията на Демократическата партия в камарата може да го постигне. Отстраняването от длъжност трябва да бъде одобрено и от Сената, горната камара на Конгреса. Там обаче управляващата Републиканска партия има мнозинство. Сподели:", "date": "2019.08.04", "title": "Демократите искат импийчмънт на Доналд Тръмп"}
{"url": "https://pik.bg/%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%82%D1%80%D0%BE%D1%82%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B8-news860248.html", "text": "Ограничения и въвеждане на правила за придвижването с електрически тротинетки готвят от Държавната агенция по безопасност на движението и Столична община. Причина за това е нарастващият брой на новия вид екологичен превоз, който е предпочитан от хората заради своята мобилност и нисък енергиен разход. Новите тротинетки обаче развиват скорости в широк диапазон като има разработки, чиято мощност достига 100 км./ч., обясни Иван Петков от Държавна агенция „Безопасност на движението по пътищата”, съобщава Дарик. По думите му готвеният регламент ще предвижда освен налагане на максимална скорост, така и възрастово ограничение за ползване на електрическите тротинетки. Държавата иска регулация за електрическите тротинетки \"В нашите проучвания достигнахме до извода, че реално няма лимит в скоростта, в която може да се развива. Има тротинетки, които могат да развият 100 км/ч. Предполагам, че след време разработките биха допуснали и по-високи скорости. Така че от една страна имаме липса на ограничения на скоростта, което е предпоставка за сериозни наранявания както на ползвателите, така и на останалите. Нашата основна цел да предотвратяваме пътно-транспортен травматизъм\", обяснява Петков. Сподели:", "date": "2019.08.04", "title": "В СОФИЯ: Готвят ограничения и правила за електрическите тротинетки"}
{"url": "https://pik.bg/%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D0%BB%D0%B5%D0%B2%D0%B5%D0%BD-%D0%B7%D0%B0%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D1%85%D0%B0-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D0%B4%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%BD%D0%B0-%D0%B7%D0%BD%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B2-%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-news860294.html", "text": "Община Плевен предприе мерки за ремонт на знакова сграда в центъра на града, съобщи БНР. Извършена е цялостна проверка на Спортно-информационния център, който от години се руши. По разпореждане на кмета Георг Спартански експерти от Община Плевен извършиха две проверки за състоянието на сградата на Спортно-информационния център, която се намира  на площад „Свобода”. Първоначално е направен оглед на фасадата на зданието, която е във видимо компрометирано състояние и крие опасност за отлепване и падане на облицовката. Втората проверка е направена съвместно с представители на Регионалната служба „Пожарна безопасност и защита на населението“ и обхваща  вътрешността на центъра. Констатацията е, че сградата, която е съсобственост на държавата и частна фирма, няма технически паспорт. В резултат Община Плевен направи предписание на архитекта да бъде изготвен такъв паспорт, в който да се опишат видовете ремонтни дейности, от които се нуждае центърът, както и сроковете за изпълнението им. Сподели:", "date": "2019.08.04", "title": "Общинарите в Плевен задвижиха процедурите за ремонт на знакова сграда в града"}
{"url": "https://pik.bg/%D1%82%D1%8A%D1%80%D1%81%D1%8F%D1%82-58-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D1%88%D0%BA%D0%BE-news860353.html", "text": "58 са обявените свободни работни места за учители в област Пазарджик, съобщиха от РУО-Пазарджик. Най-много са те в община Пазарджик – 29. В община Септември – 14, в община Батак -6, в община Панагюрище – 4, в община Брацигово – 3 и в община Белово – 2. В останалите 6 общини от област Пазарджик все още не са обявени свободни работни места за педагози. Сподели:", "date": "2019.08.04", "title": "Търсят 58 учители в Пазарджишко"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D1%81%D0%B0%D0%BF%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B5%D0%BB-%D0%BF%D0%B0%D1%81%D0%BE-20-%D1%81%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5---26-news860405.html", "text": "Най-малко 20 души са убитите при стрелбата в търговски център в американския град Ел Пасо, щата Тексас в събота, съобщава CNN. Ранените са 26. Жертвите и пострадалите са на различна възраст, съобщиха от полицията. Нападателят беше арестуван, почти веднага, след като откри огън в магазин от веригата \"Уолмарт\" в мола, намиращ се само на няколко мили от мексиканската граница. По информация на американски медии стрелецът е идентифициран като 21-годишния Патрик Крусиъс от Тексас. Все още не са изяснени мотивите за действията му, но от ФБР заявиха, че разследват престъпление от омраза. За това подсказвал манифест, за който се твърди, че е публикуван от стрелеца в социалните мрежи ден преди стрелбата. Сподели:", "date": "2019.08.04", "title": "КАСАПНИЦАТА В ЕЛ ПАСО: 20 са жертвите, ранените - 26"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B5%D0%B3%D0%BE-%D0%B8-%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B5-%D0%BA%D0%BE-news860399.html", "text": "Бившият шеф на Той ще се върне в специализираната прокуратура в началото на другата седмица. Висшият съдебен съвет трябва да го възстанови на работа според действащото законодателство. \"Назначена ми е охрана от НСО поради анонимни заплахи за живота ми\", отбеляза Георгиев, запитан защо е пристигнал тази сутрин с охрана. Той посочи, че заплахите срещу него датират от преди повече от пет месеца, още \"Аз не съм подал оставка заради заплахите. Този измислен скандал с моя апартамент не е причина за моята оставка. Докато течеше проверка срещу мен от НАП, държа да кажа, че това е една много сериозна проверка, бяха проверени шест години назад - аз и моето семейство. Всеки един ден ти се анализира за шест години назад. И това може би обяснява защо толкова дълго бяха тези проверки\", разкри Георгиев. \"Аз исках да изляза чист пред хората и да кажа - ето, приключи проверката и всичко е законно. Но след този скандал аз не можех да продължа да бъда председател на комисията. Аз в сряда занесох своята оставка в парламента и тя бе гласувана същия ден. Излязох с позиция, която представих на всички медии. Три са причините, поради които си подадох оставката. Първата - семейството ми, което беше подложено на уникално силен тормоз. Представете си - детето ви, което не може да излезе от вкъщи, снимат ви с дронове... Отделно - този измислен скандал навреди на моята репутация. И целият този скандал навреди на имиджа и на комисията. Изговориха се лъжи - сутрин, обед и вечер. Аз не притежавам медии и не мога сутрин, обед и вечер да ги опровергавам\", заяви още той. \"Изговориха се куп лъжи. Че съм платил евтина цена. Аз съм платил 1000 евро на квадрат. Имам да изплащам 60 000 лева на банката. Този апартамент е на банката и още дълги години ще бъде на банката. И още - едно безумно внушение - как да идват съседи на тази обща част, след като тя е конструирана от самите архитекти на сградата. Аз плащам данъци за тази тераса. Тя не е нещо особено. Такива има на всяко едно ново строителство от 10 години насам\", отбеляза Пламен Георгиев. Той изтъкна, че ще съди общината за понесените морални вреди. \"Когато имаш наследствен имот, който си продал, и изтеглиш кредит - какъв е проблемът. Никой не попита съседите. Те, когато купих този апартамент, дойдоха на следващия ден и ме помолиха да направим спешни ремонти, тъй като покривът тече\", коментира още Георгиев. На въпрос чий интерес е \"настъпил\" и на кои олигарси, той отговори: \"40 милиона са иззети - няма как да останат без отговор. Отделно - имаме искове за 3 милиарда. Толкова лъжи се изговориха по време на целия този скандал... Аз съм прокурор - подал съм си и документите за възстановяване в прокуратурата. Сега съм с охрана, защото има заплахи към мен. Но не мога да назова имена, защото това без доказателства е клевета\". Пламен Георгиев посочи, че в КОНПИ има десетки случаи на подадени жалби. \"Има два случая на задържани хора с белязани пари. Това по всички международни стандарти е много сериозно достижение\", подчерта той. \"За мен профилът на човека, който ще ме наследи, трябва да е на един решителен човек. Защото колкото и да се опитват да омаловажават нашия труд, България има антикорупционна комисия, която е призната на картата на Европа\", заяви Георгиев. \"В работата си аз грешки не съм допускал, но сбърках може би в комуникацията си с медиите. Защото навярно трябваше отначало да обясня всички тези лъжи срещу мен. Още от първия ден, когато КОНПИ беше създадена, казах на служителите, че те със своята работа трябва да се гордеят с това, което  правим там. Подадох си оставката заради измислен проблем, в който нямаше никаква истина\", посочи още бившият шеф на КПКОНПИ. \"Не съм коментирал с премиера моята оставка. Пак ви казвам - сутрин, обед и вечер се лъжеше. Нямал съм причина да коментирам с премиера това. Не знам защо изобщо се замесва името на премиера\", заяви Пламен Георгиев. На последен въпрос, че името му е било спрягано за един от кандидатите за поста главен прокурор, той подчерта, че кандидатурата на Иван Гешев за главен прокурор е най-подходяща и тя е подкрепена от цялата гилдия. шеф на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ) Пламен Георгиев проговори за оставката си и атаките срещу него. Пред Нова телевизия Георгиев разкри каква е целта на отстраняването му от поста и кое го мотивира, за да продължи съвестно работата си като прокурор. преди избухването на скандала с апартамента му. Сподели:", "date": "2019.08.04", "title": "ПЪРВО В ПИК! СЛЕД НАПУСКАНЕТО: Пламен Георгиев проговори за заплахите срещу него и дали е коментирал с премиера оставката си (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD-%D1%87%D1%83%D0%B4%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D1%84%D0%B5%D1%81---%D0%B7%D0%B0%D0%B7%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8-%D0%B6%D0%B8%D0%B2%D0%B8-%D0%B2-%D0%BF%D0%B5%D1%89%D0%B5%D1%80%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B2%D1%8F%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6%D0%B8-%D1%81%D0%BF%D0%B0%D0%BB%D0%B8--news860368.html", "text": "- всички те били деца на невежите граждани в град Ефес. Те живеели по време на гонението против християните при император Деций Траян. Това било жестоко гонение. Навсякъде християните били преследвани и арестувани, за да ги принуждават да вземат участие в идолските жертвоприношения. Някои от тях се бояли от мъки и се покорявали. Но твърдите във вярата неустрашимо я изповядвали и не отстъпвали нито пред страдания, нито пред мъчителна смърт. Много християни напускали градовете и се криели по пещерите. Между тях били и седемте ефески момци: Маскимилиан, Ексакустодиан, Ямвлих, Мартиниан, Дионисий, Антонин и Йоан. Тези момци напуснали града и се поселили в една пещера на планината Охлон, където чрез пост и молитва се готвели за предстоящия им подвиг. Като узнал за това, Деций заповядал да затрупат с камъни входа на пещерата. Двамата от придворните (Теодор и Руфим) тайно изповядвали Христовата вяра и турили пред камъните оловни плочки, на които написали имената на живо погребаните в пещерата седем момци. Между това Бог по неизповедимите Свои определения дал на момците смъртен сън и ги запазил за цели две столетия нетленни и неизменни до тяхното пробуждане за Негова слава и за свидетелство, че Неговите думи за възкресение са истинни. Чудното пробуждане на момците, заспали във време на Дециевото гонение, се извършило в царуването на Теодосий Млади. По това време се появили еретици, които отхвърляли възкресението на мъртвите въпреки евангелските думи, че \"мъртвите ще чуят гласа на Сина Божи и като чуят, ще оживеят\". Тази ерес внесла смут в Църквата, но точно тогава се проявило нагледно свидетелство за истинността на възвестеното от Христа възкресение на мъртвите. Стопанинът на нивата на планина Охлон, гдето се намирала затрупаната пещера, в която били починали седемте момци преди 200 години, напислил да направи ограда на овците си. За строеж на оградата слугите му взимали от ония камъни, с които била затрупана пещерата, без да подозират неяното съществуване. Изравяйки камъните, те случайно направили отвор към пещерата. В туй време момците оживели без да знаят, че те са се пробудили не от обикновен, а от смъртен сън. На разсъмване един от момците отишъл в града да купи храна. Старата монета, която дал на търговеца, послужила за повод да се разкрие необикновеното произшествие. Разговорът с момъка, който мислел, че още продължава гонението на Деций, окончателно обърнал на него общото внимание. За случката узнал и местният епископ. Той разпитал момъка и разбрал Божията тайна. А като чул за другите момци, останали в пещерата, пожелал да ги види. Епископът се отправил за там с управителя и множество народ. При входа на пещерата епископът разглеждал внимателно обстановката и намерил сред камъните медно запечатано сандъче. Като го разтворил в присъствието на всички, видял там две оловни плочки, поставени от Теодор и Руфим. Тия плочки разяснили на всички загадъчните думи на възкръсналия момък. Всички били поразени и прославяли Бога, дивен в Своите чудеса. Император Теодосий веднага бил уведомен за това събитие. \"Заповядай да се изпратят честни мъже да видят чудото, което Господ извърши в твоето царуване! – пише на Теодосий Млади епископът и управителят, - понеже в наши дни се прояви образът на бъдещото възкресение от мъртвите\". Но царят пристигнал сам в Ефес с множество вярващи и се поклонил на св. момци. След продължителна беседа с него, момците в неговото присъствие заспали вечния си сън до всеобщото възкресение. Теодосий заповядал да направят 7 сребърни ковчега и да поставят в тях телата на момците. В същата нощ обаче те му се явили на сън и го помолили да ги остави да почиват в пещерата, както почивали по-рано. Поразителността на това събитие бързо се разпространила по целия християнски свят. Неговата достоверност се потвърждавала от мнозина заслужаващи доверие писатели и свидетели. Пещерата на момците сълго била показвана близо до Ефес, в склоновете на планината Прион. Съдбата на св. мощи на седемте момци е неизвестна след ХІІ в., в началото на който игумен Даниил ги видял в пещерата. Сподели:", "date": "2019.08.04", "title": "МИСТИЧЕН ДЕН: Чудото на Ефес - зазидани живи в пещера заради вярата си, седем младежи спали непробуден 200-годишен сън"}
{"url": "https://pik.bg/%D0%B8%D0%BD%D0%B8%D1%86%D0%B8%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0%D1%82-%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D1%8A%D0%B7%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-news860263.html", "text": "Инициативен комитет в Пазарджик събира дарения за пълното възстановяване на църквата „Свето Преображение Господне“ в града, съобщава БНР. Храмът е построен през 1862 година, а в двора му някога се е помещавал първия пансион в града за социално слаби лица. Възстановяването на църквата започва преди 10 години,  като в дейностите участват група жители. Според инициативния комитет обаче, са необходими още средства за цялостния ремонт на храма „Възстановяването на храма до този момент е само с личният труд и финанси на малка група жители на града – разяснява Марияна Янева от инициативния комитет. - До тук сме успели само да възстановим 14 от големите олтарни икони, направена е и камбанария, но за съжаление предстоят още много неотложни неща да се свършат в храма“. Необходимата сума за възстановяване на църквата е 33 000 лв. „До тук сме събрали около половината – отчете се Янева. - Бих искала да поканя, понеже на 6 август (вторник) е храмовият празник Свето Преображение Господне, всеки гражданин, гостите на Пазарджик, който има възможност да посети храма. Много се надявам с общи усилия да променим нещата, защото наистина е важно за нас като граждани“. Сподели:", "date": "2019.08.04", "title": "Инициатива: Събират дарения за пълното възстановяване на църква в Пазарджик"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA---%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82-%D0%B2%D0%B0%D1%81%D0%BA%D0%BE-%D0%B3%D1%80%D0%BE%D0%BC%D0%BA%D0%BE%D0%B2-%D1%81%D1%8A%D1%81%D0%B8%D0%BF%D0%B2%D0%B0%D1%89%D0%BE-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BE%D1%81%D0%B0%D0%BA%D0%B0%D1%82%D0%B8-%D0%B4%D1%83%D1%85%D0%BE%D0%B2%D0%BD%D0%BE--news859942.html", "text": "---------------------------------------------------------------------------- - Щом казвате... Един от приятелите ми, фен на \" \", басист в метъл група, ме блокира заради този статус! Явно е бил от скритите чалгуни. - Аз го харесвах в началото, когато беше бунтар, в \"Хъшове\", но не и след като се обърна към чалгата. Дори в един период от време имах анти чалга сайт, в който шоуто остро се критикуваше. - Още преди Фейсбук правех блог, който и сега съществува и който има към 4 милиона прочитания. Пишех в него по различни интересни теми. И те започнаха да ги свиват, да крадат. Разбира се, главно Сиромахов. Спомням си, на един 2 януари беше, ми откраднаха рубрика, която и до днес циркулира из Фейсбук като материал на Сиромахов - \"20 култови реплики на посетители на дискотеки към диджея\", които си бях - Преди десетина години с Венци Мицов правихме интернет-предаване - \"Дъ Риъл БГ Топ\", към сайта \"Уебкафе\". Показвахме фрийкове от сорта на Джорджано и Гошо от Почивка... Беше много забавно, но направихме само 3 епизода. Сиромахов го сви и си вкара рубрика. И мнооого, много такива случаи през годините... - Както казахте, излишно е да ме питате. Естествено, че не... - Не, но съм го виждал още, когато продаваше мартеници... Имам и две книги - \"Аз бях диджей\", за 80-те и 90-те години, дори и до днес те са първите и единствени книги, засягащи диджей културата. Та в тях има и откъс за Слави... Мога да ви цитирам откъса: - Така е, това са зомбита. Има много последователи, това е факт. Раните, които са нанесени на тези две поколения, много трудно ще се излекуват. Работя и като диджей и виждам какво се случва. В работата си комуникирам и с чужденци и сравнявам - истината е, че нещата са просто катастрофални. Слейър събирал от практиката ми през годините. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК - Музикалният журналист Васко Громков съсипващо: Слави Трифонов осакати духовно две поколения, сценаристите му с години ме крадяха. Почитателите му са зомбита"}
{"url": "https://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B8-%D0%B2-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B4-800-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%B2%D1%87%D0%B5%D1%80%D0%B0%D1%88%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-news860413.html", "text": "Руската полиция задържа вчера над 800 души, участващи в демонстрация с искане за свободни избори в Москва, предаде Ройтерс. По информация на организацията \"ОВД-инфо\" в руската столица са били задържани 828 души, а лежащи в безпомощно състояние на земята хора са били бити с палки. Полицията съобщи за 600 ареста и добави, че в протеста са взели участие 1500 души. Опозиционни активисти по-късно публикуваха скрийншотове от полицейски доклади, в които се говори за 10 000 участници. Протестът е срещу изключването на опозиционни кандидати от предстоящите следващия месец местни избори. Властите казват, че кандидатите на опозицията не са събрали достатъчно действителни подписи, за да се регистрират. Изключените кандидати казват, че това е лъжа. Този вот, макар и местен, се смята за решаващ и за националните парламентарни избори през 2021 г. Руските власти започнаха разследване за предполагаемо пране на пари на стойност 1 млрд. рубли (15,3 млн. долара) срещу фондацията за борба с корупцията на опозиционера Алексей Навални. Навални и неговите съюзници казват, че фондацията, която публикува редица неудобни разследващи материали за представители на властта, е финансирана прозрачно с дарения. Сподели:", "date": "2019.08.04", "title": "АРЕСТИ В МОСКВА: Над 800 задържани на вчерашния протест"}
{"url": "https://pik.bg/%D0%B4%D0%B5%D0%B2%D0%B5%D1%82-%D1%81%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BE%D1%85%D0%B0%D0%B9%D0%BE-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%B5-%D0%BC%D1%8A%D1%80%D1%82%D1%8A%D0%B2-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news860467.html", "text": "Девет души са убити при стрелбата, случила се град Дейтън, щата Охайо, съобщиха от местната полиция, цитирани от „Франс Прес” и „Фокус”. „Стрелецът е неутрализиран. Други девет души също са мъртви. Най-малко още 16 са настанени в местни лечебни заведения с огнестрелни рани“, заявиха от правоохранителните органи в \"Туитър\". По-рано бе съобщено, че полицията в града е получила сигнал за стрелба в центъра на населеното място, като има много ранени. Изясняват се мотивите на нападателя. Сподели:", "date": "2019.08.04", "title": "Девет са жертвите на стрелбата в Охайо. Нападателят е мъртъв (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BA%D1%8A%D1%81%D0%BC%D0%B5%D1%82-%D0%B2-%D0%B1%D0%B5%D0%B4%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F-%D1%88%D0%B5%D1%81%D1%82-%D0%B4%D0%BD%D0%B8-%D0%B2-%D1%81%D0%BC%D0%B0%D1%87%D0%BA%D0%B0%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-news860262.html", "text": "Белгийка оцеляла шест дни в смачканата си кола, след като се преобърнала и никой не я открил. Жената прекарала най-горещия период в историята на Белгия в пропаст край пътя, затисната от смачканите ламарини, съобщава Гардиън. Температурата стигнала 40 градуса, но в един момент се извила буря и Корин Бастид успяла да напълни малко вода в кутийка от дъвки. После смукала мократа кора на клон, за да си набави някаква вода. 45-годишната Корин катастрофирала недалеч от Лиеж, но никой не видял смачканата кола в пропастта. Тя разказала от болничната стая, че се опитвала да вика за помощ, когато чувала, че преминават хора, но никой не чул виковете. В крайна сметка я намерили приятели на нейни роднини, които обикаляли района, за да разлепят съобщения, че е изчезнала. Сподели:", "date": "2019.08.04", "title": "КЪСМЕТ В БЕДАТА: Жена оцеля шест дни в смачкана кола след катастрофа"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D1%81-%D0%B4%D0%BE%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D1%81%D0%B0%D0%B9%D1%82-%D0%B2-%D0%B8%D1%80%D0%B0%D0%BD-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0-%D0%B2-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0-news860426.html", "text": "Иранец, излежаващ доживотна присъда за създаване на порнографски уебсайт в Иран, е избягал в Канада, предаде Франс прес. Саид Малекпур, излежал 11 години от присъдата си, е получил право да напусне затвора за три дни на 20 юли, след което не се е върал, съобщи пред държавната телевизия съдебният говорител Голамхосейн Есмаили Малекпур, който има канадско жителство, е успял да се върне в Канада, става ясно от видео, публикувано от сестра му в петък вечерта в \"Туитър\". \"Кошмарът най-сетне приключи\", написа Мариам Малекпур в коментар към видеото. Тя благодари на \"всички хора, които ни подкрепяха през това време\" и на Канада за \"нейното лидерство\", съобщава БТА. \"Чувстваме се много облекчени\", коментира в телевизионно интервю Паям Акхаван, преподавател по право в университета \"Макджил\" в Монреал, който е помогнал на Малекпур да избяга. Малекпур е бил арестуван в Иран през 2008 г., когато е отишъл да види умиращия си баща.Първоначално е осъден на смърт, но през август 2013 г. присъдата му била смекчена на доживотна. Сподели:", "date": "2019.08.04", "title": "Мъж с доживотна присъда заради порно сайт в Иран избяга в Канада"}
{"url": "https://pik.bg/42-%D0%BC%D0%B0-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8-%D0%B2-%D0%BD%D0%B0%D0%BD%D1%82-%D0%BF%D1%80%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B4%D0%B0-%D0%B8-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%89%D0%B8-news860412.html", "text": "42-а души са били арестувани в западния френски град Нант при сблъсъци между органите на реда и протестиращи срещу полицейското насилие, предаде „Франс Прес”, цитирана от БНР. Пострадали са един демонстрант и един полицай. Протестът започна от брега на река Лоара, където тази седмица било открито тялото на 24-годишен младеж, изчезнал безследно в края на юни. На същото място над 10 души паднали в реката, след като полицията със сила разпръснала участници в музикален фестивал. Сподели:", "date": "2019.08.04", "title": "42-ма арестувани в Нант при сблъсъци между органите на реда и протестиращи"}
{"url": "https://pik.bg/%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%83%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D1%81%D0%B5%D1%82%D0%B0-news860414.html", "text": "Жители на софийското село Мрамор излизат в 11:00 часа на протест срещу заповедта за унищожаване на прасета в селото, съобщи БНР. Протестиращите припомнят, че в София няма регистрирано огнище на африканска чума и настояват изпълнителната власт бързо да изработи механизъм за изкупуване на прасетата, отглеждани по модел \"заден двор\" на пазарна цена. Сподели:", "date": "2019.08.04", "title": "Жители на софийско село излизат на протест срещу унищожаването на прасета"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BC%D0%B8%D1%80%D0%B0-%D0%BC%D0%B0%D0%B4%D1%83%D1%80%D0%BE-%D0%B7%D0%B0%D1%8F%D0%B2%D0%B8-%D1%87%D0%B5-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%B0%D1%80%D1%8F-%D0%B4%D0%BE%D1%80%D0%B8-%D1%81-%D0%B4%D1%8F%D0%B2%D0%BE%D0%BB%D0%B0-news860379.html", "text": "Венецуелският президент Николас Мадуро коментира преговорите с опозицията, които започнаха на 9 юли на остров Барбадос, предаде РИА-Новости. „Питат ме защо седнах на масата за преговори с онези, които се опитваха да ме отстранят и убият, които призоваха за чуждестранно нахлуване в страната. Заради мира, единството, независимостта на нашата страна съм готов да говоря дори с дявола”, заяви президентът, цитиран от местни медии. Сподели:", "date": "2019.08.04", "title": "ЗАРАДИ МИРА: Мадуро заяви, че е готов да преговаря дори с дявола"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-31-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B5%D0%BA%D1%81%D0%BF%D0%BB%D0%BE%D0%B7%D0%B8%D1%8F-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news860418.html", "text": "Най-малко 31 сирийски правителствени военни и членове на съюзническите им паравоенни части са загинали при експлозия във военновъздушна база в Централна Сирия. Това съобщи Сирийският център за наблюдение на човешките права, цитиран от ДПА и БНР. От организацията уточниха, че силната експлозия е била от боеприпаси и е станала във военновъздушната база в Шайрат, в провинция Хомс, като засега причината е неизвестна. Официалната осведомителна агенция на Сирия САНА предаде, че при взрива има пострадали, но не уточни колко точно. Според САНА експлозията се дължи на „техническа грешка“ при превоз на остарели боеприпаси. Сподели:", "date": "2019.08.04", "title": "Най-малко 31 правителствени военни загинаха при експлозия в Сирия"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B1%D0%B5-%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D0%BD%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-%D0%B2-%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D1%8A%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B5%D0%B1%D0%BE%D0%BB%D0%B0-news860424.html", "text": "Възрастна жена, която по-рано е посещавала Демократична република Конго, е била настанена в болница в Япония, заради подозрения, че е заразена с вируса Ебола, съобщава РИА „Новости”. Според данни на агенцията, която се позовава на Министерството на здравеопазването на страната, жителка на префектура Саитама на около 70 години е била настанена снощи в болница в Токио за да бъде изследвана за вируса Ебола. Уточняава се, че жената е била приета с висока температура над 38 градуса, като е съобщила, че по-рано е посещавала Демократична република Конго. Към кризисния щаб при канцеларията на премиера Шиндзо Абе веднага е била създадена група по събиране и анализ на информация. Агенция „Киодо” посочва, че японският премиер е наредил на администрацията на болничното заведение жената да бъде поставена под карантина и да й бъде оказана необходимата помощ. Все още не е ясно кога точно жената е била в Демократична република Конго. Сподели:", "date": "2019.08.04", "title": "Жена бе настанена в болница в Япония заради съмнения за Ебола"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B8%D1%80%D0%B0%D0%BD-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0-%D0%BE%D1%89%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B5%D0%BD-%D1%82%D0%B0%D0%BD%D0%BA%D0%B5%D1%80-news860474.html", "text": "Иранските военноморски сили са задържали днес „чуждестранен съд“ в Персийския залив. Това  разкри държавната иранска агенция IRNA, цитирана от „Франс Прес” и „Фокус”. Френската агенция припомня, че това е третият такъв случай в рамките на месец. Ислямската революционна гвардия и нейните морски сили са „задържали чуждестранен съд, превозващ 700 хил. литра незаконно прекаран около о. Фарси петрол“, обявиха от елитната армейска формация на Техеран. Според разпространената информация, на борда на кораба е имало седем души. Информация на Deutsche Welle сочи, че причината за задържането е обвинение в незаконно превозване на петрол към арабските страни. Сподели:", "date": "2019.08.04", "title": "Напрежение: Иран задържа още един чуждестранен танкер"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BB%D0%B5%D0%B3%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D1%8F-%E2%80%9E%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%E2%80%9C-news860430.html", "text": "Властите в Китай отказаха да допуснат на своя територия делегация на германската партия „Зелени“, тъй като един от нейните членове е изразил подкрепата си за уйгурското малцинство в азиатската държава, предава Deutsche Welle, цитирани от „Фокус”. Според информацията, делегацията е трябвало да посети Пекин и Шанхай по-късно този месец с цел изучаване на технологии за изкуствен интелект, но пътуването й е под въпрос, след като Китай отказа да допусне Маргарете Баус на своя територия, съобщиха от ръководството на формацията. Тя в продължение на дълго време обръщаше внимание на нарушението на правата на човека, които Пекин извършва срещу уйгурското мюсюлманско малцинство в страната. „Китайското съобщение, което постановява, че докато аз съм включена в списъка, делегацията не може да пътува до Китай, е абсолютно неприемливо“, коментира ситуацията Баус пред германски медии. Според нея това е опит да се „заглушат парламентаристите, които подкрепят правата на човека ясно и високо“. Сподели:", "date": "2019.08.04", "title": "Напрежение: Властите в Китай отказаха визи за делегация на германската партия „Зелени“"}
{"url": "https://pik.bg/%D1%82%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D1%81%D0%BE%D1%82%D0%B0-%D0%B8-%D1%87%D0%B8%D1%81%D1%82%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0-news860498.html", "text": "Снимка направена с дрон на един от най-красивите български плажове- “Оазис” край с. Лозенец разби социалните мрежи. Красивото фото показва, че не само в Гърция водата е синя и кристално чиста. Плаж “Оазис” е известен и с това, че е един от малкото със син флаг за чистота на водата. Тази титла гарантира на плажуващите липса на опасни бактерии и замърсяване. 14 плажа и една яхтена марина по българското Черноморие посрещат туристите със сертификат „Син флаг“ . Така ивиците с чист пясък и морска вода са с две повече в сравнение с миналото лято. Това са , „Оазис“, „Дюни“, „Созопол Харманите“, „Поморие Изток“ , „Несебър Юг „,“Слънчев бряг Юг“, „Слънчев бряг Централен“, „Слънчев бряг Север“, „Свети Влас Нов“, „ Елените“, „ Слънчев ден“, „Златни пясъци“, „Албена“ и „Бялата Лагуна“ и „Марина Диневи“. В последните месеци срещу българския туризъм беше водена тежка кампания целяща да прелее милиарди евро в съседна Гърция. Абсолютна лъжа се оказаха и разпостраняваните цени на шезлонгите и чадърите по родното море. Проверка на ПИК показа, че на плаж “Оазис” цената на шезлонгите е скромните 6 лв. или около 3 евро. За тази сума в южната ни съседка не може да изпиете и едно кафе на плажа, където шезлонгите са безплатни срещу консумация в плажните барове. У нас получавате шезлонг с дебел луксозен матрак, докато в Гърция ще се наложи да опънете тяло върху гола пластмаса. Лъжа са и цените в гръцките ресторанти. Почти невъзможно е двама души да се нахранят нормално за по-малко от 50 евро, докато у нас не ви трябват повече от 30 лв. Оказава се, че по родното море може да хапнете и вкусна прясна риба. Навсякъде се предлага сафрид, попчета и уникален български калкан, не липсва и лефер и дори черноморски лаврак. Освен за тялото може да отделите и време за душата докато почивате. Например тази година община Царево предлага изключително богата културна програма. Състоя се и събитието “Арт Поток” организирано от екипа на Димитър Тодоранов, който пък е собственик на един от най-популярните нощни клубове у нас - “Хасиенда бийч”. По време на “Арт Поток” в китното с. Лозенец и Царево се изсипаха куп знаменити родни творци, между които и големият Стефан Данаилов и Аня Пенчева. Театър, музика, кино и много изложби бяха ежедневие по време на фестивала. Така, че нека всеки да избира къде да почива. Да не забравяме обаче какво богатство е родното море и колко красива почивка може да изкараме само на 3 часа път с кола от столицата по чисто нова магистрала- без опашки и проверки по гранични пунктове. Сподели:", "date": "2019.08.04", "title": "Това е България! Уникална красота и чиста вода"}
{"url": "https://pik.bg/%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B3-%D0%B0%D0%BA%D0%BE-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D1%82%D0%B5-%D0%B4%D0%BD%D0%B5%D1%81-%D0%BD%D0%B5%D1%89%D0%BE-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%82%D0%B5-news860404.html", "text": "Луната се движи на празен ход от 07:28ч до 16:31ч. Това време не е добро за различни видове покупки и придобивки. Не е благоприятно време за никакви начинания. Не засаждайте нищо в градината, има вероятност да получите малка реколта или посаденото да загине. Спор, ако възникне през това време, може да доведе до разрушителни последици в отношенията. Това съветва в своя хороскоп за деня астроложката Ивелина Пенчева. Луната е в знак Дева до 16:31ч Добре е да се разхождате в парка, в гората, да пресаждате цветя, да работите със земята. Това ще снеме психическото напрежение, ще ви отпусне и ще повиши общия тонус на организма. Благоприятни са ваните със сол. Добре е да се направи масаж на ръцете и гръбначния стълб, меден масаж на гърба, маска от мед и сол за снемане на отоците. Хората родени под знак Дева могат да гладуват.Уязвими са червата и стомашно-чревният тракт. В 16:31ч Луната преминава във въздушният знак Везни. Луната във Везни носи атмосфера на покой и хармония. Снижава се вероятността от конфликти. Стават уязвими бъбреците, ендокринната система, най-вече подстомашната жлеза. Доминиращ 5 лунен ден от 10:08ч на 4 август до 11:32ч на 5 август Символ на деня е Еднорога, обозначаващ вярност към принципите и дълга. Един от съдбоносните дни на лунния месец. Днес е възможно да почувствате предопределението на съдбата. Всичко, което идва при вас като хора, информация, събития – следва да се разглежда като необходимост за вашето духовно развитие. Няма нищо случайно и нищо ненужно! Днес принципите ви може да бъдат подложени на проверка. Настроението е променливо. Добре е да се правят планове за бъдещето, тъй като този е най-важният ден от първата фаза на лунния месец. Всички действия и постъпки днес трябва да бъдат добре обмислени. Задължително трябва да следим мислите и думите, които изричаме, тъй като те могат лесно да се въплътят в реалността. В този ден не трябва на никого да се пожелава зло, нито да се ядосвате или разстройвате. Не е подходящо за нови начинания. В този ден ще ви се удават нещата, ако проявите творческа активност. Денят подхожда за кардинални изменения в много сфери, но не за сметка на новите възможности, а за подобрение и укрепване на вече съществуващите. Всички добри начинания трябва да бъдат довеждани до край, иначе тяхната незавършеност може да доведе до беди и проблеми. Пазете своето имущество. Ако загубите днес нещо, повече няма да го намерите. Всички въпроси свързани с финансови въпроси по-добре отложете за друго време. Прекрасно време за усвояване на знания. Добре е в този ден да се пътува или ако поплачете на сън или на яве. Така се изчиствате. Бъдете внимателни към храната. Трябва да сте сити, но не и преяли. Единственият ден, в който храната изгаря без остатък и се преобразува в тъканите. Може да се водите от инстинктите си. Противопоказна е месната храна, но не трябва да гладувате. Секс – Действа като лечебно средство за тялото и душата. Трансформира натрупаното напрежение и стрес, болезнените симптоми в чиста енергия на радостта и любовта. Секса сега трябва да отпуска и успокоява. 17 слънчев ден – Денят е добър за делата, които изискват бързи решения, но нищо не завършвайте, нищо не планирайте. Полезно е да се работи със словото: да се четат мантри, молитви, да се усвояват нови знания. Подходящо е да се посети църковен храм. Добре е да разхвърляте храна за птиците и животните. Хубаво е да постоите малко на вятъра да ви подуха. Сподели:", "date": "2019.08.04", "title": "АСТРОЛОГ: Ако загубите днес нещо, повече няма да го намерите"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B5-%D0%BD%D0%B0-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0-%D0%B2-%D0%BC%D1%8E%D0%BD%D1%85%D0%B5%D0%BD-news860523.html", "text": "Министър Младен Маринов е на официална визита в Мюнхен, федерална провинция Бавария. Посещението на българския вътрешен министър се осъществява по покана на министър Йоахим Херман, държавен министър на вътрешните работи, за спорта и интеграцията на Бавария. По време на визитата е планирана официална среща на двамата министри, на която ще бъдат обсъдени актуални въпроси, свързани със сътрудничеството в рамките на Дунавската стратегия на ЕС, сигурността на външните граници, укрепването на Фронтекс, миграционната политика и борбата с тероризма и организираната престъпност. Сподели:", "date": "2019.08.04", "title": "Министър Маринов е на официална визита в Мюнхен"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0%D1%85%D0%B0-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%BE%D0%BB-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D1%8F%D1%82%D0%B0-news860442.html", "text": "Кандидатите за номинацията на Демократическата партия за президентските избори в САЩ догодина обвиниха Националната асоциация на притежателите на огнестрелни оръжия (Ен Ар Ей) и нейните съюзници в Конгреса за виновни за масови убийства като вчерашното в Тексас, предаде „Асошиайтед Прес”, цитирана от „Дарик”. \"Не е просто днес, това стана неколкократно тази седмица. Това стана и тук в Лас Вегас, където някакъв лунатик изби 50 души\", заяви сенаторът от Върмонт Бърни Сандърс. Той и още 18 кандидати за Белия дом са в Невада, за да говорят пред голям профсъюз. \"По целия свят хората гледат към САЩ и се чудят какво става? Какво е менталното здраве в Америка, където отново и отново виждаме неописуем ужас\", добави Сандърс. Той разкритикува ръководството на Републиканската партия в Сената, че е \"по-загрижено за това да задоволи „Ен Ар Ей”, отколкото да се вслуша в мнозинството от американския народ\". Бившият конгресмен Бето О'Рорк, който е родом от Ел Пасо и представлява града в Конгреса в продължение на 6 години, прекъсна предизборната си кампания. Той каза, че се прибира у дома, за да бъде \"със семейството си и с родния си град\", където вчера бяха убити 20 души и ранени 26. \"Това е лудост - каза бившият вицепрезидент Джо Байдън. - Можем да победим „Ен Ар Ей”. Можем да победим производителите на оръжия\". Сенаторката от Калифорния Камала Харис обеща, че ако бъде избрана, в първите 100 дни от президентския си мандат ще издаде указ за налагане на контрол върху оръжията. Сподели:", "date": "2019.08.04", "title": "След стрелбата в Тексас: Демократите поискаха контрол върху оръжията"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%87%D0%B5-%D1%81%D0%B5-%D0%BD%D0%BE%D0%B2-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0---%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D1%8F-%D1%81-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-news860358.html", "text": "Голмайсторът на Левски Станислав Костов е трансферна цел на италианския Фрозиноне, твърди ciociariaoggi.it. \"Фрозиноне е насочил специално внимание към българския нападател Станислав Костов, който е роден през 1991 година. Той пристигна в Левски през януари 2018 г. и с екипа на сините е вкарал 27 гола в 51 мача. Костов обаче не е единственото име на чуждестранен нападател, върху който Фрозиноне работи за осъществяване на трансфер\", пишат от медията. Както е известно, само преди няколко дни Левски продаде друг основен футболист - Давиде Мариани. Халфът отиде в Шабаб Ал Ахли за малко над 1,4 млн. евро. Сподели:", "date": "2019.08.04", "title": "Пече се нов трансфер на \"Герена\" - Левски се разделя с поредна звезда"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%83%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D1%81%D0%B5%D1%82%D0%B0-%D0%B2-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%BE-%D0%B1%D0%B5-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD-news860446.html", "text": "Насроченият за днес протест срещу унищожаването на прасетата в бургаското село Винарско беше отменен, за да не бъде политизиран. Това съобщи пред Радио Бургас кметът на селото Стойко Манев. \"И вчера, и днес колят непрекъснато, за да няма тези ексцесии и после те да се опитат всичко това да обърнат в политически въпрос – разясни ситуацията Манев. - Сега има избори и така - аз не искам тези неща\". Сподели:", "date": "2019.08.04", "title": "Протест срещу унищожаването на прасета в село в Бургаско бе отменен"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D1%81-%E2%80%9C%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5%D1%80-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%B8%D0%B5-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B5%D1%82%D1%8F%D1%82-%D0%B7%D0%B0-news860468.html", "text": "Повече от денонощие руски туристи не могат да излетят от България заради проблеми със самолетите на авиокомпанията \"България Ер\", съобщава РЕН.тв. Според изданието, рейсът от София за Москва е задържан повече от 24 часа. По думите на очевидци, на тях не им е обяснена причината за задържането на полета. Изменено е също разписанието на излитащите самолети от летищата във Варна и Бургас за Русия. Според руския консул Тонко Фотев, превозвачът очевидно има проблеми със самолетите. Ситуацията е взета под контрол от Министерството на туризма на България. В момента туристите са на летището. Тези, на които нервите им са опънати до крайност, отказват да летят. Другите чакат на терминала. По думите на представител на авиокомпанията, самолетът ще излети от София за Бургас, за да вземе и останалите там туристи. Припомняме, че вчера д ва полета за московското летище Шереметиево бяха задържани в Бургас, първоначалната версия бе технически проблеми в самолетите на \"България Ер\". По-късно изданието публикува допълнение, в което поясни, че руските пътници, престояли над 24 часа на българска територия, най-после са излетели за родината си. Единият полет е бил от Бургас, другият предстои и той ще бъде от Варна. Изданието цитира думите на третия секретар в консулството на Русия във Варна Сподели:", "date": "2019.08.04", "title": "ДРАМАТА С “БЪЛГАРИЯ ЕР\" ПРОДЪЛЖАВА: Повече от денонощие руски туристи не могат да излетят за родината си (ВИДЕО)"}
{"url": "https://pik.bg/%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B8-%D0%B7%D0%B0-%D1%84-35-%D0%BD%D0%B0-%D1%81%D0%B2%D0%BE%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82%D0%B8-%D0%B8-%D0%B4%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5-news860428.html", "text": "Ракети „въздух-земя”, които са разработвани за американския изтребител Ф-35, могат да бъдат използвани от направени от Турция самолети и дронове. Това заяви министърът на технологиите и индустрията Мустафа Варант пред журналисти, съобщава Hurriyet, цитирани от „Фокус”. Според него, технологията е разработена от две държави и две държави имат права върху нея. „Ако страни, които са част от програмата на Ф-35 искат да купят този вид ракети, ние можем да им ги продадем, макар вече да не сме в програмата“, допълни той. Според публикувани във вестника материали, ракетите могат да се интегрират в турските дронове „Акънджи“. „Това е бъдещето на безпилотните летателни апарати“, добави още Варант. Изданието припомня, че САЩ извадиха Турция от програмата за разработване на Ф-35 заради покупката на системи С-400, която Анкара направи от Русия. Сподели:", "date": "2019.08.04", "title": "Турция поставя ракети за Ф-35 на свои самолети и дронове"}
{"url": "https://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%B5%D0%BD-%D0%B3%D0%B0%D1%84-%D0%BD%D0%B0-%D0%B1%D0%B8-%D1%82%D0%B8-%D0%B2%D0%B8-%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%82%D0%B5%D1%80%D0%BA%D0%B0-%D1%83%D0%B4%D1%80%D1%8F-%D0%BA%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%B8-%D0%BA%D1%80%D0%B5%D1%89%D0%B8-%D1%81%D0%BF%D1%80%D0%B5%D1%82%D0%B5-news860473.html", "text": "Журналистическото дебелоочие очевидно няма граници. Днес преди обед то бе демонстрирано по най-нагъл начин от репортерка на Би Ти Ви. Представителката на медията, забелязала колата на бившия шеф на КПКОНПИ Пламен Георгиев (охранявана от НСО, б.р.), хуква след нея. Напористата мераклийка за медийна изява не спира само с набирането си след автомобила, но и удря по задната му врата, крещейки: \"Спрете!\". Мераците за интервю очевидно са продиктувани от факта, че Пламен Георгиев бе гост тази сутрин на конкурентната Нова телевизия. Сконфузени от гафа, а вероятно и заради откритото писмо, изпратено незабавно от Георгиев до медията, от Би Ти Ви дадоха обяснение с половин уста - че репортерката изпълнявала служебните си задължения и прочетоха изявлението на Пламен Георгиев: „Днес (04.08. – неделя), станах неволен участник в недопустима ситуация, създадена от Ваш екип. След мое участие в сутрешния блок на Нова телевизия бях буквално причакан от Ваш репортер, а при опита ми да напусна сградата, се стигна до пресичане на пътя на автомобила на НСО – ситуация, която разбирате, че можеше да доведе до инцидент. Истината е, че бях ангажиран семейно днес, тъй като синът ми има рожден ден и всяка минута от деня ми бе разграфена. Това е и причината да отклоня поканата за интервю от страна на Вашия репортер, който ме дебнеше пред сградата на Нова телевизия. Не очаквах обаче, че дългогодишен журналист би застрашил собствената си сигурност и тази на колегите си, преследвайки човек, който не се крие. Моля да разберете притеснението ми – всяка подобна ситуация може да се възприеме като заплашителна от служителите на НСО, на които е възложено да следят за моята сигурност. Подобно поведение е необяснимо за мен, тъй като винаги съм приемал bTV и нейните служители за сериозна и обективна медия, която спазва етичните и професионални правила на журналистическата гилдия. Удивен съм, че публична личност като мен, може да бъде причаквана по подобен начин – не като дългогодишен служител на държавата, съблюдаващ за спазването на нейните интереси, а като укриващ се от закона престъпник. Моля считайте настоящото писмо за моя официална позиция по случилото се. Надявам се, че тя ще бъде обективно отразена от Вашата медия”. Сподели:", "date": "2019.08.04", "title": "БРУТАЛЕН ГАФ НА БИ ТИ ВИ! Репортерка удря колата на Пламен Георгиев и крещи: \"Спрете!\""}
{"url": "https://pik.bg/%D1%8F%D0%BF%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B5%D0%B1%D0%BE%D0%BB%D0%B0-%D0%B5-%D1%81-%D0%BE%D1%82%D1%80%D0%B8%D1%86%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B1%D0%B0-news860507.html", "text": "Възрастната японка, която бе хоспитализирана в Токио с подозрение за ебола, не е заразена с вируса, предаде ТАСС. Жената на над 70 години е от префектура Саитама, разположена близо до Токио. Тя се е завърнала в сряда от Конго и късно вчера вдигнала температура от 39,2 градуса. Направените изследвания за ебола са показали негативен резултат. Сподели:", "date": "2019.08.04", "title": "Японката, изследвана за ебола, е с отрицателна проба"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%BE-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%BF%D1%80%D0%B8-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B4%D0%B5%D0%B9%D1%82%D1%8A%D0%BD-news860531.html", "text": "Няма данни за пострадали български граждани при стрелбата в американския град Дейтън, щата Охайо. Българското генерално консулство в Чикаго е в постоянен контакт с местните власти. Съобщава се за 9 загинали и 26 ранени, които са хоспитализирани. При необходимост от съдействие сънародниците ни могат да се свържат с генералното ни консулство в Чикаго на телефони: +1 312 867 1904; +1 312 752 0661. Сподели:", "date": "2019.08.04", "title": "ВЪНШНО МИНИСТЕРСТВО: Няма данни за пострадали българи при стрелбата в Дейтън"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B5%D0%BB%D0%B5-%D1%81-4-%D0%BA%D0%BE%D0%BB%D0%B8-%D0%B8-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BA%D1%80%D0%B0%D0%B9-%D1%80%D0%B0%D0%B2%D0%B0%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B4%D0%B2%D0%B5-%D0%BE%D1%82-%D1%82%D1%8F%D1%85-%D1%81%D0%B0-news860554.html", "text": "Четирима души са пострадали при жестоко верижно меле край Равадиново, сред тях са и две деца. Сигнал за инцидента е подаден в 18,25 часа. Колите са се помлели на вътрешния път от Созопол в посока Приморско в близост до Равадиново на около 1 км от разклона за селото. До момента не е ясно състоянието на пострадалите, откарани са в болница. На място има полиция, изясняват се причините за инцидента. Пътят е затворен. Водачите, които се придвижват към Южното Черноморие, да използват алтернативни маршрути - пътя Бургас - Малко Търново, като се отбива са село Ясна поляна в посока Приморско. Вторият вариант е от Созопол вътрешният път през ваканционен комплекс \"Дюни\", от който излиза в района на \"Аркутино\" за Приморско, уточнява \"Флагман\". Сподели:", "date": "2019.08.04", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Автомеле с 4 коли и четирима пострадали край Равадиново, две от тях са деца"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%81%D1%82%D0%B5%D1%84%D0%BA%D0%B0-%D0%BA%D0%BE%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%8F%D1%85%D1%82%D0%B0-%D0%B7%D0%B0-10-%D0%BC%D0%BB%D0%BD-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news859654.html", "text": "Стефка Костадинова и съпругът ѝ Николай Попвасилев се радват на невиждан лукс в съседна Гърция. Първата дама на спорта и любимият ѝ за поредна година отмарят край звездния остров Миконос, който е притегателна точка за милиардери и звезди от цял свят. Там всяко лято акостират знаменитости от рода на Кристиано Роналдо, Кейт Мос, Нина Добрев, Ерос Рамацоти и много други. Престоят на Миконос е по джоба на малцина нашенци като Дарина Павлова и компания, Златко Баретата и олимпийската шампионка Стефка Костадинова. За да направят ваканцията си още по-вълнуваща и бляскава, рекордьорката и мъжът ѝ не се задоволяват само с разнообразието от плажове и елитните заведения по тях, а наемат и яхта. Снимки от плаванията им в открито море показват, че шефката на БОК и строителният предприемач определено имат афинитет към скъпото, защото морската перла, с която порят тюркоазените води, е оценявана от специалисти на 10 милиона евро. Тя разполага с палуба, способна да побере гостите на цяла сватба, обзаведена с разкошни кресла, маси и други екстри. За нещастие обаче, тази година Костадинова не могла напълно да се наслади на морската идилия, защото фалшива новина, свързана със здравето ѝ, помрачила лятното ѝ настроение. Докато легендарната атлетка събирала тен в Гръцко, у нас плъзна слух, че е приета по спешност в болница и оперирана. Световната рекордьорка в скока на височина не научила обаче директно за измамата. Първо се озадачила от обаждания по телефона от рода на „Как си? ... Ние сме с теб“ и подобни, които тя по принцип получавала още от състезателка. Ситуацията станала подозрителна, когато дошла втората вълна обаждания с послания като „Ти си шампионка и победител и ще преодолееш всички изпитания...“. Накрая майката на звездата телефонирала разтревожена и я призовала да не я лъже, че е в Гърция, и да крие операцията. Костадинова не смятала да опровергава лъжата и да не отговаря на никого, защото според нея така и така щяла да стане част от измамата. Станало ѝ неприятно единствено, че майка ѝ, която е на достолепна възраст, се притеснила за нея. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК И \"РЕТРО\": Стефка Костадинова на яхта за 10 млн. в Гърция (СНИМКИ)"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8-%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D1%86%D0%B8%D1%8F-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B2%D0%B0%D0%BB%D0%BD%D0%B8-news860375.html", "text": "Руският Следствен комитет съобщи днес, че е започнал наказателно разследване по подозрения за пране на пари на стойност 1 млрд. рубли (15,3 млн. долара) от фондация за броба с корупцията, основана от опозиционния лидер Алексей Навални, предаде Ройтерс. Властите съобщиха за разследването на фона на опозиционен протест, организиран от Навални, в Москва, допълва БТА. Опозиционерът е в затвора, след като беше осъден на 30 дни затвор миналата седмица заради призив за участие в неразрешен протест. Сподели:", "date": "2019.08.04", "title": "Разследват за пране на пари фондация, основана от Навални"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D0%BB%D0%B0%D0%B1%D0%BE-%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BB%D1%8E%D1%88%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%BA%D0%B0%D1%80%D1%82%D0%B0-news860538.html", "text": "Слабо земетресение е регистрирано преди минути край София. Трусът със сила от 2,5 по Рихтер е с епицентър 4 км източно от столицата на България. Земетресението е станало в 17.11 часа днес и е с 2 км дълбочина. Земетресението в района на София е усетено в кварталите „Подуяне“, „Левски“ и Панчарево. Земетресението е усетено като разклащане. Няма нанесени щети вследствие на труса. Сподели:", "date": "2019.08.04", "title": "ПЪРВО В ПИК: Слабо земетресение люшна София (КАРТА)"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B8-%D0%BC%D1%8A%D1%81%D1%82-%D0%B7%D0%B0-200-000-%D0%BB%D0%B5%D0%B2%D0%B0-%D1%81%D1%82%D0%BE%D1%8F%D1%82-%D0%B7%D0%B0%D0%B4-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BE%D1%82%D0%BE-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D1%82%D0%BE%D1%88%D0%BA%D0%BE-%D0%BE%D1%82-%D0%B7%D0%B3%D0%BE%D1%80%D0%B8%D0%B3%D1%80%D0%B0%D0%B4-news860270.html", "text": "Тодор Кулин от Згориград е бил убит брутално, като в дъното на зловещата инквизиция са пари и отмъщение. Това твърди „Конкурент“, като се позовава на свои добре запознати източници в разследването на кървавия ужас. Разплитането на престъплението продължи почти месец, преди разследващите да „заковат“ извършителите. От полиция и прокуратура не потвърдиха официално информацията, че от дома на жертвата липсвали около 200 000 лева, които Тодор спестил от гледането и продажбата на животни. Криминалистите били озадачени, когато в сейфа му открили 4-цифрена сума в долари, до които убийците така и не достигнали. Това ги насочило да търсят други мотиви, освен кражба. Така при разпитите на всички хора, работили през годините за убития, се установило, че възрастният мъж е посягал и е имал сексуални контакти с всички жени, на които е давал работа. Отмъщението на някой ревнив съпруг се оказало достатъчно основание ченгетата „да преслушат“ затворник, който изтърпява наказание при по-лек режим във врачанския пандиз. Така разследването стигнало до „мозъка на операцията“, който познавал Тодор, но нямало данни той да е напускал зандана, което вкарало разследването в задънена улица. Говорителят на прокуратурата и наблюдаващ прокурор Камелия Трифонова поясни, че „вероятно единия от заподозрените и жертвата са се познавали, тъй като арестуваният бил от врачанския край“. Щастлива случайност помогнала на криминалистите да стигнат до извършителя на убийството, който в момента е с постоянна мярка „задържане под стража“. До нея се стигнало след много разпити, включително и с детектор на лъжата. От затворника обаче разследващите така и не успели да научат къде са 200 бона, изчезнали от дома на убития, според неговите близки. Зловещото криминално деяние беше установено на 3 юли, когато размазания от бой с щанга Тодор Кулин бил открит от свои роднини в локва кръв и с множество наранявания по главата и тялото. Сподели:", "date": "2019.08.04", "title": "РАЗКРИТИЕ: Жена и мъст за 200 000 лева стоят зад жестокото убийство на Тошко от Згориград"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D1%80%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D0%B4%D0%B6%D0%BE%D0%B2%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B2%D1%82%D0%BE%D1%80%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-news860456.html", "text": "Певицата Лора Караджова е готова отново да забременее. Преди две години блондинката се раздели с бащата на дъщеря си и сега има нов мъж до себе си – популярния диджей Марсел Рохас. Неотдавна се появиха слухове, че и с него е прекратила отношения, но те се оказаха неверни, съобщава седмичник. Дори напротив - запознати издават, че връзката им в момента процъфтявала. Даже Лора все по-често се замисляла за второ дете. 4- годишната й щерка Алиса също искала братче, така че нищо чудно в скоро време изпълнителката да се реши на тази важна стъпка. Сподели:", "date": "2019.08.04", "title": "Лора Караджова иска второ дете"}
{"url": "https://pik.bg/%D0%B4%D0%BD%D0%B5%D1%81-%D0%B5-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%B4%D0%B5%D0%BD-%D0%BD%D0%B0-%D1%88%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BD%D0%B5-%D0%B7%D0%BD%D0%B0%D0%B5%D0%BC-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B3%D0%BE-news860462.html", "text": "Преди 326 години, на днешния ден бенедиктинският монах Пиер Периньон създава шампанското. Въпреки че първото голямо производство на пенливо вино е около 1535 г. в областта Лиму, Франция, заслуга на Периньон е подобряването на технологията на производство на шампанско вино и неговото качество. Защитено още с договора от Мадрид през 1891 година, само пенливото вино от областта Шампан във Франция може да носи името шампанско. Правилото на шумящата напитката е, че тя се прави в повечето случаи от няколко сорта вино и след вторична ферментация. Френската област, производител на \"немирното\" вино е най-северната в лозарските райони там, и се простира върху басейна на древно вътрешно море. Най-добрите изби за шампанско са около Реймс и Еперне, където и до днес шампанско се прави от сортовете пино ноар, шардоне и пино мюние. След изобретяването на бутилката от дебело стъкло в Англия преди 316 години и съхранението на напитката не е проблем. Интересен факт е, че бутилките, в които са налива шампанското издържат три пъти по-високо налягане в автомобилните гуми, а в зависимост от степента на на добавени захари пенливото вино се дели на няколко категории - сладко, полусухо, сухо, екстра сухо, почти изцяло сухо или изцяло сухо. В България пенливо вино се произвежда на няколко места, като най-голямо е производството в Лясковец, където правят 1/3 от продукта в страната от шардоне, алиготе и димят. Първото шумящо вино \"Искра\" там е тръгнало на пазара през 1959 година. Другото място, където произвеждат популярното пенливо вино \"Искра\" е в Чирпан, а там бялото се появява през 1970 година, а червеното - през 1983 година. Трябва да се знае, че шумящо вино се сервира в тесни и дълги чаши, защото в тях мехурчетата сезадържат по-дълго и правят напитката по-приятна за консумация за по-дълго. Подходящата температура за сервиране е между 6-8 градуса. Консумацията на шампанско може да ви достави удоволствие и да ви накара да се чувствате доста добре, тъй като вече е научно доказнао, че пенливите вина помагат на сърцето, като намалява риска от болестта на Алцхаймер, понижават холестерола и предпазват от инсулт, като циркулацията на кръвта. Съществува дори диета, включваща ежедневната консумация на шампанско до 1-2 пъти дневно. Една чаша от напитката съдържа само 91 калории. Съветът е да не прекалявате с напитката, като водеща е умерената консумация до две чаши дневно. Специалистите сочат още, че най-лошата комбинация може да е на пенливо вино е със сметана и ягоди, както и с шоколад. Можете да ги комбинирате със салати, предястия, дори и с основните ястия. Сподели:", "date": "2019.08.04", "title": "Днес е рожденият ден на шампанското. Какво не знаем за него"}
{"url": "https://pik.bg/%D0%BD%D0%B8%D0%BC%D1%85-%D0%BE%D1%82%D1%87%D0%B5%D1%82%D0%B5-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B4%D1%8A%D0%B6%D0%B4-%D0%B5-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news860533.html", "text": "Три л/кв.м са отчетените количества валежи в София. Това съобщи дежурният синоптик от Националния институт по метеорология и хидрология (НИМХ). Информацията за валежите, цитирана от \"Фокус\", е към 15,00 ч. От НИМХ отчетоха, че дъждът в столицата за кратко е бил пороен. В Североизточна България е имало предимно слаби превалявания. В Русе също са измерени 3 л/кв.м. 1 л/кв.м е регистрираното количество дъжд в Силистра. Температурите в сравнение с предишните дни са под 30 градуса. Изключение прави Сандански. В София днес температурите са били 28 градуса, но заради дъжда са се понижили до 18 градуса. Сподели:", "date": "2019.08.04", "title": "НИМХ отчете колко дъжд е паднал в София"}
{"url": "https://pik.bg/%D1%82%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BF%D0%B8%D0%BD%D0%B3-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B1%D0%B0%D1%81%D0%BA%D0%B5%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82-%D0%B4%D0%B0%D0%BB-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%80%D0%B5%D0%B7%D1%83%D0%BB%D1%82%D0%B0%D1%82-%D0%B7%D0%B0-news860469.html", "text": "Американският баскетболист Ди Джей Купър е получил дисквалификация заради подмяна на теста си за допинг, съобщава RTV. Делото срещу Купър за подмяната бе повдигнато през 2018 година, но детайли около него станаха ясни едва сега. Според информацията, Купър подменил теста си, тъй като искал да получи правото да играе за националния тим на Босна и Херцеговина.  Той заменил пробата си с такава на своята съпруга, която обаче била бременна. При теста за допинг в пробата на баскетболиста бил открит хормон, който потвърждава бременността. Ди Джей Купър получи за измамата наказание от две години, което изтича на 20 юни 2020 година. Сподели:", "date": "2019.08.04", "title": "Тест за допинг на американски баскетболист дал положителен резултат за..."}
{"url": "https://pik.bg/%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B8-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D0%BE%D0%B1%D0%B8%D0%BA%D0%B0%D0%BB%D1%8F%D1%82-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%BE%D1%81%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8-news860454.html", "text": "Какво може да накара осем студенти да прекосят Европа на велосипеди? Начинанието им коства цял месец от лятната ваканция. Залогът е да издигнат диагностиката на сърдечни заболявания до нов връх в медицината, съобщава Нова телевизия Младежите пристигат от Холандия. Подготовката за похода им започва преди 10 месеца с фитнес и колоездене между лекциите - по няколко часа всеки ден. По пътя нощували в къмпинги и се хранили с въглехидрати. Спукали и доста гуми. Прекосяването на Европа с велосипед обаче младите холандци правят не за да се забавляват, а за да... спасяват животи. Всичко започва преди шест години, когато бащата на студентката Дафне Колен, влиза в черната статистика като един от онези холандци, които ежедневно губят живота си вследствие на кордиоваскуларно заобляване. Тогава тя решава да превърне личната си трагедия в помощ за други със същия проблем. Първия такъв преход, който организира, е до Рим. Събира малко над 20 000 евро. Оттогава всяко лято, вместо да почиват, студентите предизвикват възможностите си и обикалят Европа на колело. Крайната дестинация тази година е София. Средствата, които събират, даряват за разработката на нов вид ранна диагностика. С помощта на изкуствен интелект, така наречената диагностика \"чатбот\" улавя първите симптоми на кардиоваскуларно заболяване. Сподели:", "date": "2019.08.04", "title": "Благотворително: Холандски студенти обикалят Европа на велосипеди"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0-7-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BA%D1%83%D1%80%D1%88%D1%83%D0%BC%D0%B8-%D0%B2-%D1%87%D0%B8%D0%BA%D0%B0%D0%B3%D0%BE-news860549.html", "text": "Най-малко седем души са пострадали след стрелба в Чикаго, предаде АП Неизвестно лице е открило огън по група младежи между 19 и 25 години в парк в града в северния щат Илионйс. Мотивите за престъплението са в процес на изясняване. Това е третата стрелба в САЩ за този ден. Както вече писахме, при подобни инциденти в Дейтън, Охайо, и Ел Пасо, Тексас, загинаха над 20 души. Сподели:", "date": "2019.08.04", "title": "НОВА СТРЕЛБА: 7 ранени от куршуми в Чикаго"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D1%8A%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%BD%D1%84%D1%80%D0%B0%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%82%D1%83%D1%80%D0%B0-%D0%B2-30-%D1%81%D0%B5%D0%BB%D0%B0-%D0%BE%D1%82-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-news860494.html", "text": "В 30 села от община Велико Търново се извършват ремонти по пътната инфраструктура, съобщава БНР. Дейностите включват преасфалтиране на улици, изграждане на тротоари и канавки. Финансирането е осигурено по програма „Местни инициативи“ на Общината. 450 000  лв. е бюджетът на „Местни инициативи“, програмата подпомага допълнително 36-те населени места в община Велико Търново. Основно са инфраструктурните ремонти, които ще продължат до средата на есента. В Шереметя, Малки чифлик, Пушево, Никюп и Момин сбор с финансиране и от Дирекцията по вероизповеданията към Министерски съвет се ремонтират и църковните храмове. В селата Хотница и Русаля се обновяват читалищата, а в село Никюп ще облагородяват стадиона. Сподели:", "date": "2019.08.04", "title": "Ремонтират пътната инфраструктура в 30 села от община Велико Търново"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%82%D0%BA%D0%B0-%D0%B3%D1%80%D1%8A%D0%B1%D1%87%D0%B5%D0%B2%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D0%B0-%D1%83%D0%B1%D0%B8%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B9%D0%BD%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B0%D1%81%D0%B0%D0%B4%D0%B0-news860567.html", "text": "На 74 години съм и разбирам възрастните, пишещи с носталгия и сантимент за социализма. Младостта приема с лекота ежедневието, още повече ако си бил привилегирован. Но да твърдиш, че в България преди 1944 г. е имало груб фашизъм, че съветската армия ни е освободила и над страната ни се е изливало изобилие и благодат, е или бетонирано объркване, или старческа деменция. Много от пишещите лелеят миналото, когато от ТКЗС се плащаше по 0,20 лв. за трудоден, но пък и можеше да се вземе по нещо, селата бяха многолюдни, имаше бригадири, които безплатно работеха, но и нямаше как да се изместиш от село или малкия град, защото имаше жителство, което бе непреодолимо. Всички твърдят, че здравеопазването било безплатно, че работниците плащали малко за храна в стола, но никой не пита как се плаща за консумативи, заплати на лекари (много по-малки от тези на нискообразованите), храна и др. екстри. Отговорът е само един, защото трудоденът е бил 20 стотинки вместо лев напр., а заплатите 200 лв. вместо 500. Безплатна стока няма (четете Маркс). Пенсиите ни са нищожни, защото осигуровките бяха на ниска база и г-н Хр. Джуров трябва да го знае, ако наистина е завършил икономика, а не рабфак. Всички отчисления пълнеха една сметка въпреки различното предназначение. Що се касае за струващите по 60 000 лв. глави, въпросът е много сложен. Всеки човешки живот е безценен. Има поговорка: „Каквото повикало, такова се обадило“. „Партизаните са били срещу властта: обирджии на мандри, подпалвачи и рушители, а землянките - място за секс“. Всички тези херои са командвани от Москва и са предавани от свои. Безспорно е имало идеалисти, които след 1944 г. бяха обявени за врагове с партиен билет, а самозванците получиха възнаграждение АБФК, ежемесечно 15% върху основната заплата. Знаете ли, г-н Джуров и госпожата от Видинско, че на агентите на Коминтерна се е плащало в долари, включително и за атентата в „Св. Неделя“; за Митка Гръбчева и компания, които са убивали достойни люде от засада? Те колко са получили за глава? Цола Драгойчева (лека ѝ пръст) - най-разкрепостената морално партийна функционерка, присвои апартамента на принц Кирил. Това се отнася за цялата партийна номенклатура, която събу цървулите и потурите и обу чужди пантофи в заграбени къщи. Сега внуците им са на запад и нито един не е в Сибир или Монголия. Това е голата истина. А вождовете на БКП, те са абсурдни. Благоев в свои мемоари твърди, че е македонец, а не българин. За Георги Димитров, който запали фитила на размирието 1923-та и избяга, който хариза Македония на Югославия, който говореше български с руски акцент по време на Лайпцигския процес, се е застъпил цар Борис III. Живков бе Андрешко в костюм, а Нинова е г-жа Ровоама във „Версаче“. На младите казвам: чеда, Русия не ни е освободила безкористно. В Санстефанския договор България е автономия, не независима, а страната ни е платила на „освободителите“ 36 тона злато. В България няма убит съветски войник в престрелка с властта. Има хиляди убити без присъда и причина - юристи, лекари, художници, свещеници, учители и други интелектуалци, включително проф. Станишев - светило в медицината, Райко Алексиев, внучката на баба Тонка, и то скоро след 9 септември 1944 г. Имаше време, в което Варна се именуваше Сталин; когато край Белослав се обърна понтонен мост, десетки загинаха, но нищо не бе съобщено, а имаше тържества, защото бе 7 октомври - празникът на ВОСР; когато се правеха много фотомонтажи, за да се преиначават събития. Върхът на цинизма бе скриването на експлозията в Чернобил от 26.04.1986 г. На 1.05.1986 г. от Киев стартира пробегът на мира. Колоездачи бяха изложени на гибел. Това е фашизъм! В близката до сърцето на мнозина старица БКП членуваха О. Дойнов, който изнесе капитали чрез ВТО, Луканов, назначил червените милионери, М. Спасов, отговарящ за лагерите, чиито син и снаха откраднаха спестяванията на стотици вложители, избягаха в ЮАР и си купиха имение. Навярно член на БКП бе и убиецът на Надя Дункин, единствената жива след 1989 г. лагеристка. А в изпълнителното бюро на БСП е Крум Зарков, който неистово мечтае да (у)бие нечий дядо. „Моралът“ в днешно време е мръсна дума, защото съзнанието бе промивано с „образеца Павлик Морозов“, който предал семейството си. Аз на 13 години бях наказана жестоко от дружинната, защото послушах майка си. Превърнаха църкви и манастири в обори и вместо с „Нами Бог“ лумпени крещяха „Няма Бог“. Сега берем плодовете на тази идеология. Времето безвъзвратно разруши фалша, който някои искат да гипсират и да представят за истина. Сподели:", "date": "2019.08.04", "title": "Митка Гръбчева и компания са убивали достойни хора от засада"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0-%D0%B2-%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D0%B8%D1%8F-news856744.html", "text": "Водещата на „По света и у нас“ Радина Червенова е забягнала в Швейцария. Заминаването на новинарката в най-добрата страна за живеене в Европа не е случайно, тъй като там в момента пребивава нейната голяма дъщеря Деси. Радина хванала самолета и отишла на дълго гости при щерка си и първородното си внуче, което вижда твърде рядко и предимно по празници. В Швейцария половинката на бившия шеф на БНТ - Коко Каменоров, се чувствала отлично, а щерка ѝ я развеждала по най-любопитните места. Вече повече от година лицето на БНТ не е на екран заради дълго боледуване. Първоначално Радина излязла в болничен, а после в неплатен отпуск. Слуховете, че е напуснала редиците на телевизията майка след свалянето на мъжа ѝ от шефския пост, обаче се оказаха измислица, тъй като името ѝ все още фигурира в официалния списък с имена, водещи се на работа в медията. Червенова обаче така и не се ангажира да даде точна информация кога зрителите отново ще я видят в амплоато на водещ на новинарския блок. Въпреки че най-трудните моменти за нея по отношение на борбата ѝ с коварното заболяване, което ѝ открили, преминали, тя все още се пазела. На скорошната церемония за награждаването ѝ с приза „Жена на десетилетието” в медийната категория, Радина сподели, че работата много ѝ липсва. Преди да замине за Швейцария, тя се отбила на „Сан Стефано“ 29, за да се види с колегите си, с които обсъдили професионалното ѝ бъдеще.  „Обичам, наистина обичам тази работа! Тя е много интересна, защото всеки ден научаваш нови неща. Ти всеки ден учиш, всеки ден си информиран. Това е страхотна сила“, споделя Червенова в единственото интервю, дадено след връчването на наградата. И подчертава, че се гордее, че целият ѝ стаж на малкия екран е минал в БНТ. Според колегите ѝ в нюзрума няма да е изненада, ако скоро водещата отново заеме мястото си до своя екранен партньор Спас Кьосев. Тя неведнъж е споделяла колко лесно се е сработила с него, когато преди години в телевизията решили новините да се водят от двама души вместо един, какъвто бил наложеният по онова време стандарт. Сподели:", "date": "2019.08.04", "title": "САМО В ПИК И \"РЕТРО\": Радина Червенова избяга в Швейцария"}
{"url": "https://pik.bg/%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%88%D0%B0%D1%80-%D0%B0%D1%81%D0%B0%D0%B4-%D0%BF%D1%80%D0%B5%D0%B1%D0%BE%D1%80%D0%B8-%D1%80%D0%B0%D0%BA%D0%B0-news860495.html", "text": "Съпругата на президента на Сирия Башар Асад - Асма Асад заяви, че напълно се е излекувала от рак на гърдата. Добрата новина съобщава AMNA. Първата дама на страната разказва колко много се е изморила от курса на лечение и колко много означава за нея подкрепата на мъжа и сина й. По думите на Асма, Башар Асад непрекъснато е бил до нея. За сериозното заболяване на съпругата на Асад стана известно през август 2018 г. През януари 2019 г. й бе отстранен злокачественият тумор. Сподели:", "date": "2019.08.04", "title": "Съпругата на Башар Асад пребори рака"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%BE%D0%B1%D1%8A%D1%80%D0%BD%D0%B0-%D1%81-%D0%B1%D0%BC%D0%B2-%D1%82%D0%BE-%D1%81%D0%B8-%D0%B5%D0%B4%D0%B2%D0%B0-%D0%BD%D0%B5-%D1%83%D0%BC%D1%80%D1%8F-%D0%BE%D1%82-%D0%B7%D0%B0%D0%B4%D1%83%D1%88%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%BA%D0%B8-%D0%B3%D0%BE-%D0%BF%D0%BE%D0%B4%D0%BC%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BD-news860493.html", "text": "Водач на „БМВ“-то излезе от пътното платно и падна в канавка на улица „Осми март“. Мъжът бил на косъм от смъртта след отравяне с въглероден оксид. Десетки МПС-та са минали край катастрофиралия автомобил, но повечето натискали клаксони без да предполагат, че колегата им на пътя се нуждае от спешна помощ. Това разкриха пред \"Родопи24\" първите притекли се на помощ, около 10 минути след катастрофата. „Бяхте писали, че водачът е бил неадекватен – или заради употребен алкохол, или заради преживения шок. За щастие, лекар, който пътуваше в този участък, спря и се притече на помощ. Видимо във водача нямаше травми, но наистина беше неадекватен“, разказа един от малкото водачи, които са спрели близо до мястото на инцидента. Лекарят отбелязал: „Помислих, че стъклата са запотени, но това е пушек. Младежът се задушава, нуждае се от спешна помощ. Отворете всички врати, аз ще позвъня“. „После се обади по телефона и линейката дойде. Най-вероятно се е случило следното: Колата е паднала в канавката. Младежът вместо да излезе и да позвъни за помощ, се опитал само да измъкне колата от канала. Явно имало пробив в купето и вътре започнало да се пълни с отровен газ. Лекарят установи симптоми на отравяне“, разказа още притеклият се на помощ. Констатирано е, че са започнали симптомите на отравяне с въглероден оксид – затруднено дишане, объркване, замаяност, бледост. Въглеродният моноксид се образува при непълното изгаряне на органични вещества. Той представлява безцветен газ, който няма нито миризма, нито вкус и остава незабележим за човека. Коварството на въглеродния моноксид се състои в това, че той също се свързва хемоглобина и то много по-здраво от кислорода. Настъпва задушаване и смърт. Основният ремонт на улица \"Осми март\" е към края си, предстои поставянето на мантинели и маркировка. Сподели:", "date": "2019.08.04", "title": "Мъж се преобърна с БМВ-то си, едва не умря от задушаване, десетки го подминаха, без да помогнат"}
{"url": "https://pik.bg/%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B0%D1%80-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89-%D0%BE%D1%82-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82%D0%B0-%D1%81-%D0%B8%D1%80%D0%B0%D0%BD-news860497.html", "text": "Държавният секретар на САЩ Майк Помпео отправи официално искане към Австралия да помогне да се противодейства на Иран по въпроса за морската сигурност, предаде ДПА, цитирани от „Дарик”. Канбера заяви единствено, че \"обмисля сериозно\" искането. \"Надяваме се Австралия да ни партнира по някои от най-належащите външнополитически предизвикателства на нашето съвремие като усилията за стабилизиране на Сирия, за освобождаване на Афганистан от терора, и противодействието на непровокираните нападения на Ислямска република Иран срещу международното корабоплаване в Ормузкия проток\", каза Помпео пред репортери след разговори с австралийски лидери в Сидни. Австралийският министър на отбраната Линда Рейнолдс заяви, че всякакво решение за Иран ще бъде основано на суверенните интереси на Австралия, и допълни, че решение все още не е взето. \"Отправеното от САЩ искане е много сериозно и именно затова в момента обмисляме това искане много сериозно. Не е взето решение\", каза тя. В Сидни двете страни изразиха и безпокойство относно увеличаващата се китайска военна ангажираност в Южнокитайско море. Няколко страни имат териториални спорове в района, но Австралия се отнася с предпазливост към засилването на конфронтацията. След разпадането на договора за ядрените оръжия с Русия американският министър на отбраната Марк Еспър заяви, че САЩ ще се консултират със съюзниците си в Европа и Азиатско-тихоокеанския регион за разполагането на нови конвенционални оръжия. Макар и да избегна да отговори дали Австралия ще приеме на своя територия подобни оръжия, министърът на външните работи Марис Пейн заяви, че Китай е жизненоважен партньор за страната. \"Силно сме ангажирани с нашето всеобхватно стратегическо партньорство с Китай, което продължава да се разраства. Всеки от нас си има своите области на различия с Китай. Важното тук е как се отнасяме към тези различия - каза Пейн. - Не е в ничий интерес в Индо-тихоокеанския регион да се засилват съперничеството и противопоставянето\". Въпросът за присъединяването на Австралия към водената от САЩ кампания за противодействие на Иран и по-засиленото разполагане на американски оръжия в Азиатско-тихоокеанския регион вероятно ще бъде във фокуса на разговорите на държавната вечеря в Белия дом на австралийският премиер Скот Морисън с президента Доналд Тръмп на 20 септември. Сподели:", "date": "2019.08.04", "title": "Държавният секретар на САЩ иска помощ от Австралия за конфликта с Иран"}
{"url": "https://pik.bg/%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B0%D0%BB%D0%BF%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B8-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B8%D0%B7%D0%BA%D0%B0%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%80%D1%8A%D1%85-%D0%B2-%D0%B0%D0%BB%D0%BF%D0%B8%D1%82%D0%B5-news860496.html", "text": "Двама германски алпинисти загинаха при изкачването на един от най-високите върхове в Швейцарските Алпи – Дан-Бланш, съобщава БГНЕС. Те паднали по склон, намиращ се между върха и площадката за лагеруване, която се издига на 4357 метра надморска височина. Самоличността на жертвите се уточнява. Спасителен хеликоптер, изпратен от полицията, е открил телата им, след като техни приятели сигнализирали за изчезването им. „Към момента обстоятелствата около инцидента се изясняват. Води се разследване“, се казва в изявление на местните власти. Сподели:", "date": "2019.08.04", "title": "Двама алпинисти загинаха при изкачване на връх в Алпите"}
{"url": "https://pik.bg/%D1%83%D0%B4%D0%B0%D1%80%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B0-%D0%B1%D1%80%D0%B5%D0%BD%D0%B4%D0%BE-%D0%B8%D0%B7%D0%BA%D0%B0%D1%80%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8---%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BA%D1%80%D0%B0%D0%BB-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%B0%D0%BF%D0%B5-news860318.html", "text": "Нова ударна разпродажба на легалния си бизнес у нас е стартирал \"кокаиновият крал\" Евелин Банев-Брендо, показа проверка на столичен всекидневник. Действайки чрез доверени лица, Банев е успял да си докара близо три милион лева печалби. Парите са от продажба на недвижими имоти на близки до него фирми, а сделките стават факт след изчезването на Брендо. \"Кокаиновият крал\" си плю на петите малко преди да бъде окончателно осъден и в България на шест години затвор за пране на 21 млн. лева. До края на април 2018 г. Банев преспокойно се разхождаше из София, макар по това време да имаше още две присъди за трафик на дрога - 20 г. затвор в Италия и 10 г. решетки в Румъния. Щом втората от тях влезе в сила, властите в Букурещ го обявиха за издирване чрез Интерпол. Реакция от българските им колеги така и не последва, което позволи на \"кокаиновия крал\" да изчезне безпрепятствено. Оказва се, че дори и издирван в целия свят, близките до Евелин Банев фирми продължават с разпродажба на притежаваните от тях имоти. Сред последните сделки е и тази на дружеството \"Пропърти груп България\". Чрез дъщерната си \"Рила Център\" то преди време купи зо 10 млн. евро столичния хотел \"Рила\", който до 1989 г. е представителен хотел на ЦК на БКП. Формално \"Пропърти груп България\" няма нищо общо с Брендо, но медийни публикации го сочат като бос в сянка. Фирмата е основана от израелски граждани. Впоследствие собственичка става младата модна дизайнерка Яна Хадам, която е дълго време е служител във фирма на съпругата на Брендо Моника Добринова. В качеството си на управител и собственик на \"Пропърти груп България\" за няколко месеца Хадам успява да купи и препродаде изключително апетитен терен в центъра на Велинград. Върху него от десетилетия стоят основите на недовършения културен дом в градчето. Самият парцел през годините е повод за множество скандали, след като общинари при изключително странна сделка го апортират във фирма със софийски бизнесмени с идеята строежът да бъде завършен. Обещанията остават само на книга, а топимотът набързо е прехвърлен на името на офшорки, оплакаха се преди време хора от града. Проверка на вестника показа, че парцелът и сградите са препродадени няколко пъти на други офшорки с мистериозно собственици, за да се озоват накрая във фирмата близка до Брендо. Самото дружество запазва собствеността си само няколко месеца и след това продава терена за 1,5 млн., гарантирайки си добра печалба. Купувач е известен софийски бизнесмен, който наскоро за пореден път обеща пред общинарите във Велинград да завърши сградата на културния дом. Свръхизгодна сделка е направило и дъщерното дружество на \"Пропърти груп България\" \"Търговски и бизнес център – Международен панаир\". Фирмата притежава изключително атрактивен парцел в Пловдив с площ от над 21 декара. При придобиването му теренът е оценен на 2,7 млн. лева. По това време самата фирма е собственост на офшорки, чиито босове са неизвестни. Общото между тях е адресът, който съвпада с този на други офшорки, сочени за част от империята на Брендо. Малко преди Евелин Банев да бъде осъден, анонимните чужди дружества продават акциите си на \"Пропърти груп България\". Фирмата от своя страна набързо се разделя с парцела. Получената цена за терена е 4,6 млн. лева, което е почти двойно от тази, на която е купен в миналото. Покрай сделките с имотите Брендо успя да се раздели и с бутиковия си хотел \"Ле Фльор\". Свърхлуксозната седеметажна сграда в центъра на София е известна и като перла в короната на Евелин Банев. Инвестицията в строежа на бутиковия хотел е няколко милиона евро. Всяка една от 31-те стаи има уникален дизайн и свръхскъпо обзавеждане, изработено по поръчка в Италия и Франция. До бягството си от България \"кокаиновият крал\" можеше да бъде забелязан почти всеки ден на кафе или обяд в скъпарската сграда на столичния бул. \"Витоша\". Месец след като е обявен за издирване от Интерпол, Банев успява да пласира хотела за 4 559 691 лв., платени в брой от фирма на столични счетоводители. Сподели:", "date": "2019.08.04", "title": "УДАРНА РАЗПРОДАЖБА: Брендо изкара милиони от имоти - близки на кокаиновия крал продават апетитни парцели в Пловдив и Велинград"}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%BC%D1%8A%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D0%BE%D1%84%D0%BA%D0%B0-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%B3%D1%80%D0%B8%D0%BD%D0%B3%D0%BE-%D0%B2-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B0---%D1%84%D0%BE%D0%BB%D0%BA%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0%D1%82%D0%B0-%D1%85%D0%BE%D0%B4%D0%B8-%D1%81-%D0%B6%D0%B0%D0%BB%D0%B1%D0%B0-%D0%B2-%D0%B4%D0%B6%D0%BE%D0%B1%D0%B0-%D1%81%D0%B8-3-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%B2-%D1%82-news860140.html", "text": "Софи Маринова може да прати обратно в затвора вече бившия си съпруг Тодор Давидов-Гринго. Ромската фолк звезда подготвя сигнал до Софийска прокуратура, че е тормозена и заплашвана със смърт от мургавия агресор, с който се раздели само преди месец. \"Той ме заплашва със смърт по телефона, каза, че ще даде 100 лева на някой да ми лисне киселина. Идва с 20 мугри на мои участия да ми прави проблеми, тормози и сина ми Лоренцо...\", жалвала се пред юриста Софи от невижданата агресия на Гринго. Още преди седмица Софка се е срещнала със столичен адвокат, за да търси съвет и съдействие от него как да процедира с Гринго. По негов съвет певицата вече е направила няколко записа от свои телефонни разговори с бившия си мъж, в които той открито я заплашвал, че ще я убие, ако не е с него. Засега обаче Софи Маринова се колебае да пусне официално жалба до прокуратурата, тъй като нейният сигнал автоматично ще прати айтоския мачо обратно в затвора. Той е с пробационна присъда с 3-годишен изпитателен срок за рекет и смъртни заплахи над търговеца от Айтос Асен Атанасов-Акиф. Гринго беше арестуван през септември 2017 г. след сигнал на Акиф, че го рекетират за 50 000 лева. След като ромския рекетьорски дует бе закопчан, Софи направи и невъзможното да измъкне Гринго от пандиза. Мургавата фолк звезда нае адвокат Марковски за негов защитник и печеният юрист изкова споразумение. След като Гринго се призна за виновен миналата есен, той бе осъден само на 10 месеца затвор, но с 3 годишна пробация и ако отново наруши закона, влиза в затвора. Отделно от това Тодор Давидов ще се сдобие и с обвинение за домашно насилие. Според приетите наскоро промени в Наказателния кодекс, Гринго е застрашен със затвор от 3 до 7 години за това, че е възбудил основателен страх за живота и здравето на доскорошната си съпруга Софи Маринова и нейните близки, пише седмичник. Сподели:", "date": "2019.08.04", "title": "ОТМЪЩЕНИЕ! Софка връща Гринго в затвора - фолкзвездата ходи с жалба в джоба си. 3 години в тъмницата заплашват бившия й мъж"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0%D1%82%D0%BE-%D0%B4%D0%B0-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B5%D0%BD-%D1%83%D0%B4%D0%B0%D1%80-%D0%BF%D0%BE-%D1%80%D1%83%D1%81%D0%B8%D1%8F-news860500.html", "text": "Страните от НАТО трябва да работят над модернизация на въоръжението си и по-конкретно системите за противовъздушна отбрана, както и да разработват ракети, които биха могли да достигнат и ударят руския команден център. Това заяви германският експерт по външна политика Кристиан Мелинг в интервю за немското издание Süddeutsche Zeitung, цитирано от  „Взгляд“. Според неговото мнение, на първо време НАТО е длъжен да реагира в „областта на неядреното оръжие“, особено що се отнася до ПВО системите, които имат силата да неутрализират руските ракети. „Но от друга страна са нужни и настъпателни действия – трябва да имаме ракети, които да могат да поразят руския команден център“, анализира Мелинг. „Ние, европейците, сме уязвими“, каза още експерта, според който руската ракета 9М729 може да удари в рамките на минути която и да е европейска столица на целия континент, чак до Лисабон. Тя обаче не може да достигне материка на САЩ, които разполагат с необходимите контрамерки. „Ключовото за нас в момента се изразява в това – решат ли американците и техните европейски партньори да проведат модернизация на ядрения и неядрен арсенал, ще получим възможност да минимизираме потенциалната опасност от Русия“, категоричен е германският експерт. Сподели:", "date": "2019.08.04", "title": "Експерт призова НАТО да е готов за ракетен удар по Русия"}
{"url": "https://pik.bg/%D1%84%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%BD%D0%B5-%D0%BA%D0%B0%D1%87%D0%B2%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news860536.html", "text": "Технически проблем се появи във \"Фейсбук\" и системата блокира. При всеки опит да се постне текст, линк или снимка в най-популярната социална мрежа се появява съобщение, че има технически проблем и че неговото отстраняване се очаква в най-скоро време. Сподели:", "date": "2019.08.04", "title": "\"Фейсбук\" блокира, не качва снимки"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%BA%D0%B2%D0%B8-%D0%B1%D0%BE%D0%BB%D0%B5%D1%81%D1%82%D0%B8-%D0%B2%D0%B8-%D0%B3%D1%80%D0%BE%D0%B7%D1%8F%D1%82-%D0%B2-%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82-%D0%BE%D1%82-%D1%86%D0%B2%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%B2%D0%B8-news860487.html", "text": "Какви са скритите послания на очите, които издават евентуални заболявания. Доктор Люк Оукдън-Рейнер, рентгенолог, който има много изследвания върху болестите и цветовете на очите споделя: Тъй като се подчиняват на елемента вода страдат от болести свързани със системи и органи влияещи се най‐вече от течностите в тялото. Бъбреците са първият орган, който отговаря за освобождаването на водата и солта от организма. Ако те нефункционират добре, поради преобладаващ страх, характерен за хората със сини очи, се отлага влага в белите дробове. Органът, който първи реагира е белият дроб, а след това са бъбреците. В по късен етап от живота им страда лимфната система, отоци. Поради лошото разпределение на течностите дробовете могат да пресъхнат и да се появят алергии, астма, кашлици. Конституцията на тези хора е свръхчувствителна към всичко и склонни към хипер активност водеща до изтощение. Емоционално неустойчиви бързо променят настроенията си и лесно пострадва и психиката им. Синият цвят предупреждава, че могат да бъдат много нежни, но и страхливи. Сексуалността определя самочувствието им, съобщава \"Трафик нюз\". : Като цяло хората с кафяви очи притежават силен чревен тракт и устойчива физическа енергия, но поради проявление на голяма лакомия, както в психическо, така и в материално отношение, те го повреждат и претоварват. Най‐често болестите им са свързани с преяждане, отравяне или увреждане дейността на сърцето и кръвно налягане. Поради неразумен начин на живот и преяждане, като умират от инфаркти и инсулти. Лесно се пристрастяват към алкохол, към който изпитват апетит, защото подпомага претоварения им метаболизъм. Поради способността да трупат гняв попадат в инциденти застрашаващи живота им. Обикновено не доживяват дълбока старост, ако не променят отношението си към рационалния начин на живот. Основната сила на техния организъм се крепи на черен дроб, жлъчка и далак. Със силата и слабостта на тези органи са свързани и болестите им. Ако чувството им за доброта изчезне се появява цироза, втвърден далак, ставни болести, и болести свързани с лимфата и циркулацията на течностите в тялото. Характерът на тези хора изисква да имат идеали за това, когато липсват такива изпадат в дискомфорт и се поддават на маниакални състояния.Способни са да преживяват дълбоки разочарования. Наташа Херц, доктор по медицина, клиничен говорител на Американската академия по офталмология, пише за това какво разкриват очите ви за вашето здраве: Кафявият до черен ирис е собственост на човек с гъста кръв, обременена с много злъчни екскременти, заради което тя се движи бавно и трудно се охлажда. Тази характеристика я определя, като гореща. В резултат на горещината хората с тази кръв са лесно възбудими и по‐лесно изпадат в гняв и ярост. Единственото средство, което ги успокоява е хлад и студ. Това са хората които имат голяма нужда от масажи и разтоварващи диети. Обикновено добре си похапват и се пристрастяват към алкохол, което още повече сгъстява кръвта им. Добре ги пречистват ограничения рацион, включващ плодове и зеленчуци, като избягват алкохола. Охлаждащите билки ги лекуват. Да се хранят в луксозна обстановка. Зелените и пъстрите очи са израз на наличието на вятър и суша. Като цяло се водят смесен тип и при тях поддържането на хормоналния баланс е най‐трудно. Имат силно реактивна нервна система и импулсите им са неконтролируеми. Заради прекомерния електричен заряд на невро‐трансмитерите се получава бързо изпарение на течностите, а от това и изсушаването на тялото. Нарушения воден баланс нарушава всички процеси в тялото, заради което те страдат от най‐тежките заболявания. Много често трябва да се пречистват, да консумират достатъчно количество течности, да се лекуват с успокоителни билки и релаксиращи терапии. За тях са особено подходящи закаляващи процедури. Според древната медицина цветът на ириса се определя от качеството на кръвта. Синият и сивият ирис притежават кръв свободна от етер и водород, но за това пък е богата на азот. Определя се, като водна и рядка. На цвят кръвта е с светло червена и по‐трудно се съсирва. Тя лесно и бързо се процежда през кръвоносните съдове, заради което бързо реагира на всякакви външни фактори. При нея по‐силно изразена студената енергия, заради способността й бързо да се охлажда. Едно от доказателствата за ролята на качеството на кръвта върху цвета на очите е, че бебетата се раждат със сини очи, които се променят във времето според генетиката им. Хората със сини очи са със студени крайници и страдат от излишъкът на студ в тялото. Тяхната натура е свръхчувствителна и трябва винаги да се съобразяват със средата, в която се намират, но най‐много страдат от емоционалната си характеристика. Лекуват се с затоплящи терапии и топла храна - най‐вече топло течна. Това е единствения тип, който не се лекува с билки, а с положителни емоции. Сподели:", "date": "2019.08.04", "title": "Какви болести ви грозят в зависимост от цвета на очите ви"}
{"url": "https://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BF%D0%B8%D1%8F%D0%BD%D0%B8-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82%D0%B8-%D0%B2-%D1%88%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82-news860438.html", "text": "Полицията на летището на шотландския град Глазгоу арестува двама пилоти на авиокомпания „Юнайтед еърлайнс“, които се готвели да изпълнят полет до Ню Йорк в нетрезво състояние, съобщава БГНЕС. “Двамата мъже, на 35 и 45 години, са задържани в полицейски участък във връзка с нарушаване на закона за безопасност в транспорта“, съобщиха местните власти. На пилотите не са повдигнати обвинения, но остават в ареста и се очаква да се явят пред шерифския съд следващата седмица. Сподели:", "date": "2019.08.04", "title": "Арестуваха пияни пилоти в Шотландия минути преди полет"}
{"url": "https://pik.bg/%D0%B0%D1%81%D0%BC%D0%B0-%D0%B0%D1%81%D0%B0%D0%B4-%D1%83%D1%81%D0%BF%D1%8F-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B1%D0%BE%D1%80%D0%B8-%D1%80%D0%B0%D0%BA%D0%B0-news860515.html", "text": "Асма Асад, съпругата на сирийския президент Башар Асад, напълно се е излекувала от рак на гърдата. Самата тя съобщи това пред държавната телевизия, информира \"Ройтерс\". Преди година първата дама на Сирия обяви, че е диагностицирана с рак на гърдата. Откакто Сирия влезе във война преди 8 г., 43-годишната бивша банкерка предимно ръководи благотворителни дейности и се среща със семействата на загинали войници, но в същото време е мразена от опозицията. Активисти и бунтовници обвиняват Асма, родена в Лондон в семейство от град Хомс, че е съучастник в извършените от сирийското правителство престъпления. Тя е наричана от враговете на Башар Асад \"Дамата на смъртта\", докато поддръжниците я наричат \"Жасминът на Дамаск\". Преди година сирийското президентство публикува снимка от военната болница в столицата Дамаск. На нея Асма е заснета по време на процедура, а заедно с нея е Башар Асад. Двамата се усмихват един на друг. Сега Асма разказа в интервю, че е успяла да пребори рака. Тя поясни, че е лекувана с химиотерапия в сирийска военна болница. Сподели:", "date": "2019.08.04", "title": "Асма Асад успя да пребори рака"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%B3%D0%B0%D1%82%D0%B0-%D1%81-%D0%BD%D0%B5%D0%B9%D0%BC%D0%B0%D1%80-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0---%D0%BF%D1%81%D0%B6-%D0%B3%D0%BE-%D0%BE%D1%82%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B4-%D0%BD%D0%B0%D0%B5%D0%BC-news860512.html", "text": "След като няма никакво развитие по въпроса за продажбата на Неймар от Пари Сен Жермен в Барселона, сега испанският клуб предприе нова тактика - взимане под наем, твърди Sport. Интересното е, че тази сутрин каталунското издание твърдеше, че двата тима преговарят за преотстъпване без клауза за задължително откупуване. Часове по-късно обаче от Sport промениха информацията и според нея сега планът е за наем с клауза за откупуване. Очаква се споразумение да има през идната седмица. Няма информация обаче за каква продължителност на преотстъпването се преговаря. Днес Неймар и останалите му съотборници от ПСЖ се прибират от Китай, където досега бяха на подготовка. Там вчера тимът спечели мача за Суперкупата на Франция срещу Рен с 2:1, но Ней не игра заради наказание. По-интересното беше след срещата, когато парижани празнуваха. В една от ситуациите Килиан Мбапе отстрани бразилеца от общата снимка, докато в друга Марко Верати го привика. Сподели:", "date": "2019.08.04", "title": "Сагата с Неймар продължава - ПСЖ го отдава под наем"}
