{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D1%81%D0%B0-%D1%83%D0%B1%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8-%D1%87%D0%B5-%D0%BB%D1%83%D0%B4%D0%BE%D0%B3%D0%BE%D1%80%D0%B5%D1%86-%D0%B2%D0%B7%D0%B8%D0%BC%D0%B0-%D0%BA%D0%B0%D1%81%D1%82%D0%B5%D0%BB%D0%B5%D1%82%D0%BE-news894335.html", "text": "Лудогорец Жан-Шарл Кастелето Брест Медиите във Франция продължават да твърдят, че ще привлече централния защитник , който играе за елитния . Договорът на Кастелето с въпросния клуб изитча в края на сезона, като Лудогорец ще се опита да го привлече още през зимата, съобщава \"Спортал\". 24-годишният защитник е получил предложение за нов контракт от Брест, но го е отхвърлил, а според “Екип” Кастелето проявява сериозен интерес към офертата на Лудогорец. Очаква се развитие около евентуалните нови попъления в Разград да има в началото на 2020 година. Факт е, че “орлите” търсят централен бранител и това може да е именно камерунският национал. Сподели:", "date": "2019.12.28", "title": "Във Франция са убедени, че Лудогорец взима Кастелето"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D1%89%D0%BD%D0%B0-%D0%BB%D0%B0%D0%BC%D0%BF%D0%B0-%D0%BE%D1%82%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0-%D0%B8%D0%BD%D1%81%D1%83%D0%BB%D1%82-news893934.html", "text": "Използването дори на малки светлини или нощни лампи по време на сън може да доведе до инсулт и смъртоносни сърдечни заболявания. При експериментите на учени от Япония с участието на 989 доброволци беше установена ясна връзка между интензивността на нощното осветяване и прогресията на атеросклерозата, хронично заболяване, водещо до образуването на плаки в стените на артериите. Експериментите са проведени от специалисти от медицинския университет на град Нара. Субектите в продължение на три години спели на пусната лампа, чиято светлина била насочена към тавана. Съобщава се, че светлината от лампата, прониквайки през клепачите, намалява нивото на мелатонин, известен като \"хормон на нощта\". Това води до проблеми в организма, които причиняват сърдечни заболявания и дори инсулт. Затова учените настояват всички да изоставят източниците на светлина по време на сън. Сподели:", "date": "2019.12.28", "title": "Спането на нощна лампа отключва инсулт"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%82%D0%B8-%D1%81%D1%8A%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D0%B4%D0%BE-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BE%D0%BC%D0%B0%D0%BB%D0%B8%D1%8F-news894429.html", "text": "\"Бих искал да Ви предам нашата най-искрена съпричастност с болката на семействата и близките на загиналите и нашата пълна подкрепа и солидарност към усилията на Вашето правителство в тези трудни моменти. Няма оправдание за жестокостта, безсмислието и безчовечността на терористичните действия, и международната общност трябва да реагира решително и безкомпромисно при такива прояви\", е отбелязал премиерът Борисов в съболезнователната телеграма до министър-председателя на Сомалия, цитиран от правителствената пресслужба. Министър-председателят Бойко Борисов изпрати съболезнователна телеграма до премиера на Сомалия Хасан Али Хаире по повод кървавия бомбен атентат в столицата Могадишу, причинил смъртта на над 90 жертви - невинни цивилни граждани, служители на реда, граждани на други страни. Това съобщиха от пресслужбата на кабинета. Сподели:", "date": "2019.12.28", "title": "Борисов изпрати съболезнователна телеграма до премиера на Сомалия"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D0%BE%D0%BC%D0%B0%D0%BB%D0%B8%D1%8F-%D1%81-%D0%BE%D0%B1%D1%89%D0%B8-%D1%83%D1%81%D0%B8%D0%BB%D0%B8%D1%8F-%D1%89%D0%B5-%D0%B8%D0%B7%D0%BA%D0%BE%D1%80%D0%B5%D0%BD%D0%B8%D0%BC-%D1%87%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%89%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D1%8F%D0%B2%D0%B8-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D0%B7%D0%BC%D0%B0-news894430.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева изпрати съболезнователна телеграма до своя сомалийски колега Ахмед Иса Авад по повод атентата в Могадишу, при който загинаха и бяха ранени десетки хора. Това съобщиха от пресслужбата на МВнР. „С много голяма болка научих за кървавия бомбен атентат в столицата на Вашата страна Могадишу, довел до многочислени жертви, причинил загубата на над 90 невинни цивилни граждани и служители на реда“, пише министър Захариева. Тя изказва дълбоки съболезнования към мъката на семействата и близките на загиналите и искрена съпричастност към усилията на правителството на Сомалия в борбата срещу терористичните актове. „За такива безчовечни действия не би могло да има никакво оправдание, за тях няма място в нашата съвременна цивилизация“, заявява българският вицепремиер. „Вярвам, че със съвместните усилия на международната общност и на Вашето правителство ще постигнем изкореняване на чудовищните прояви на тероризма, както и на условията и причините, които го пораждат“, допълва Екатерина Захариева. Сподели:", "date": "2019.12.28", "title": "Захариева за атентата в Сомалия: С общи усилия ще изкореним чудовищните прояви на тероризма"}
{"url": "https://pik.bg/%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B5%D0%BC%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D1%81-%D0%BE%D1%82-1-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-news894370.html", "text": "От 1 януари 2020 г. Хърватия поема председателството на Съвета на Европейския съюз. Хърватия ще председателства Евросъюза под мотото \"Силна Европа в свят, пълен с предизвикателства\". В програма, която правителството на страната прие днес, се посочва, че най-важното събитие ще е среща на върха ЕС - Западни Балкани в Загреб, която трябва да се проведе през май, съобщава агенция \"Танюг\". В увода към програмата премиерът Андрей Пленкович посочва, че по време на шестмесечния период страната ще ръководи Съвета като \"почтен и неутрален посредник за изграждане на сътрудничество между държавите-членки в духа на консенсуса и взаимното уважение\". Сподели:", "date": "2019.12.28", "title": "Хърватия поема председателството на ЕС от 1 януари"}
{"url": "https://pik.bg/%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D1%81-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%BD-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82-%D0%B8-%D0%BA%D1%83%D0%BF-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news894340.html", "text": "Те ще се движат без билети по линиите Б1 и Б2 в диапазона от 23.00 часа на 31 декември до 2.00 часа на 1 януари. Автобуси по тези линии ще се движат на всеки кръгъл час. Това съобщиха от пресслужбата на общината. От там информираха, че на 31 декември от 22.30 часа започва големият Новогодишен концерт на площада \"Тройката\". В него ще участват популярни имена от българската музикална сцена и Берковската духова музика. На площада ще се раздава и новогодишна баница с късмети. Над 1500 парчета ще бъдат раздадени на тези които избрат да посрещнат 2020-та година на открито. Междувременно от Общината обявиха, че празничната програма по случай Богоявление ще започне в 8.30 ч. с празнична литургия в катедрален храм \"Св. св. Кирил и Методий\". От 11.15 часа на площада пред църквата ще бъдат осветени бойните знамена, а за здравето на войниците от гарнизон Бургас ще бъде отслужен водосвет. В 11.30 часа от същото място към ул. \"Александровска\", ул. \"Ал. Богориди\" и Моста ще потегли литийно шествие за спасяване на Светия кръст. Самият ритуал с хвърлянето му в морските води е насрочен за 12.00 часа Тридесет минути по-късно при паметника на Христо Ботев в Приморски парк започва тържествен ритуал за полагане на венци и цветя по повод 172 години от рождението му. Обичайно бургаският Йордановден завършва в 13.00 часа, когато тримата именици - художниците Йордан Маринов, Йордан Петров и Йордан Ангелов - откриват общата си изложба \"Богоявление\" в Галерия \"Богориди\". В Новогодишната нощ бургазлии ще могат да ползват безплатно градския транспорт. Сподели:", "date": "2019.12.28", "title": "Бургас с безплатен градски транспорт и куп изненади на Нова година"}
{"url": "https://pik.bg/%D0%BC%D0%B5%D1%81%D0%B8-%D0%B5-%D0%BD%D0%BE%D0%BC%D0%B5%D1%80-1-%D0%BF%D0%BE-%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%B5-%D0%B0%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BD%D1%86%D0%B8%D0%B8-%D0%B8-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%B8%D0%BB%D0%B5%D1%82%D0%B8%D0%B5-news894309.html", "text": "Суперзвездата на Барселона Лионел Меси е номер едно в топ 5 на европейските първенства за това десетилетие в три важни футболни аспекта - голове, асистенции и победи. Между 2010 и 2019 година Барселона записа 289 победи, като в 260 от тях Меси взима участие. Това го нарежда на първо място пред съотборникаму Серхио Бускетс, докато Жерард Пике е на петата позиция с 219 успеха. Между тях са Кристиано Роналдо (244), Томас Мюлер (228) и Карим Бензема (също с 219). За изминалите десет години Бълхата е отбелязал 369 шампионатни гола пред Кристиано Роналдо с 335 гола и Единсон Кавани с 223. Аржентинецът обича не само да вкарва, но и да подава. Това лесно може да се види в класацията по асистенции, която е оглавявана именно от него със 136 такива.Негов подгласник е сънародникът му Анхел Ди Мария със 108, следван от Месут Йозил със 106. Сподели:", "date": "2019.12.28", "title": "Меси е номер 1 по голове, асистенции и победи за това десетилетие"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B8%D1%80%D0%B0%D0%BD-%D0%B8-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8-%D1%83%D1%87%D0%B5%D0%BD%D0%B8-news894273.html", "text": "Министерството на външните работи на Франция заяви, че е извикало иранския посланик заради задържането на двама френски учени, предава AFP . На посланика „е напомнено за искането на Франция Фариба Аделха и Роланд Маршал да бъдат незабавно освободени и че иранските власти трябва да отразят прозрачно тяхното положение“, се казва в съобщението. „Както президентът (Еманюел Макрон) и външният министър (Жан-Ив льо Дриан) заявиха няколко пъти, тяхното задържане е „недопустимо“. Фариба Аделха и Роланд Маршал, учени от Института за политически изследвания (Sciences Po) в Париж, са държани от иранските власти от юни. Университетът заяви, че този месец Аделха и друга задържана изследователка- Кайли-Мур Гилбърт са започнали гладна стачка. Сподели:", "date": "2019.12.28", "title": "Напрежение между Иран и Франция заради арестувани учени"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0%D0%B2%D0%B0-%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D1%87%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D1%81-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD-news894346.html", "text": "Председателят на Европейския парламент Дейвид Сасоли обяви, че Брюксел възнамерява да заеме твърда позиция в преговорите с Обединеното кралство, които ще се проведат след Брекзит, пише австрийският национален ежедневник Der Standard, цитиран от \"Фокус\". Според Сасоли ЕС няма да допусне споразумение, съгласно което Обединеното кралство ще има пълен достъп до единнния пазар, без да спазва високите социални, екологични и трудови стандарти на Общността. В същото време политикът подчерта, че Брюксел иска да работи в тясно сътрудничество с Лондон, но бе категоричен, че Великобритания не може да запази ползите от членството в ЕС след излизането от структурите му. Освен това Сасоли изрази увереност, че Европейският парламент ще одобри споразумението за изтегляне на Великобритания от ЕС. „Направили сме всичко, за да сведем до минимум щетите. Въпреки това, Брекзит остава изключително болезнено събитие”, цитира изданието думите на Сасоли. Изданието припомня, че британският премиер Борис Джонсън се стреми да реализира излизането на страната от ЕС на 31 януари 2020 г . Неговата Консервативна партия вече има убедително мнозинство в парламента, така че Джонсън почти сигурно ще получи необходимото одобрение от депутатите. След Брекзит ще започне преходна фаза, по време на която Обединеното кралство ще остане част от единния пазар на ЕС и от митническия съюз. Той ще продължи до 31 декември 2020 г. с възможно двугодишно удължаване: през това време Брюксел и Лондон планират да изготвят мащабно споразумение за свободна търговия. Отбелязва се, че Джонсън се стреми да избегне удължаване на преходната фаза: от своя страна ръководителят на Европейската комисия Урсула фон дер Лайен, смята, че преходният период трябва да бъде по-дълъг. Сподели:", "date": "2019.12.28", "title": "Председателят на Европарламента обещава ожесточени преговори с Лондон"}
{"url": "https://pik.bg/%D0%B7%D0%B8%D0%BC%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B0-%D1%81%D0%BD%D1%8F%D0%B3-%D0%B7%D0%B0%D1%82%D1%80%D1%83%D0%BF%D0%B0-%D0%B2%D0%B8%D1%82%D0%BE%D1%88%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news894439.html", "text": "Пухкав сняг затрупва Витоша до хижа \"Алеко\", предава Булфото. За радост на скиорите най-сетне тази зима снегът започва да трупа, но това пък създава сериозни проблеми за автомобилите по пътя в планината. Сподели:", "date": "2019.12.28", "title": "ЗИМНА ПРИКАЗКА: Сняг затрупа Витоша (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B5%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-news894341.html", "text": "Изключителна близост демонстрират Емилия и доведената и дъщеря София. Певицата сподели в социалните мрежи сладки кадри от фотосесия,  на които е с двете си деца от Коко Динев Иван и Мира,  както и с тинейджърката София. Девойката е дете от първия брак на Жорж Башур с рускинята Екатерина,  а на кадрите двете са се хванали за ръка. По всичко личи, че децата на Еми и Башур са се приели взаимно и всички живеят в хармония, въпреки че през 2018-та след катастрофа почина синът на бизнесмена Феди. Сподели:", "date": "2019.12.28", "title": "Емилия показа доведената си дъщеря"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%B2%D0%B8%D0%B6%D0%B4%D0%B0%D0%BD-%D1%85%D0%BE%D0%BD%D0%BE%D1%80%D0%B0%D1%80-%D0%BF%D1%80%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BE%D1%82%D0%B2%D1%8F-%D0%BA%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0---%D0%BB%D0%B0%D0%BF%D0%B0-25-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B2%D0%B0-%D1%87%D0%B0%D1%81%D0%B0-%D0%BF%D0%B5%D0%B5%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8-news893613.html", "text": "Най-печелившата певица в новогодишната нощ ще бъде Преслава. Тя ще изкара цели 25 бона за два часа пеене на чалга. Певицата ще забавлява феновете си в изискан хотел в Правец, а след което ще се изяви и в софийски клуб. За двете си участия пайнерката ще гушне 25 бона и то само за два часа пеене. Със сигурност с нея ще бъде и половинката й Павел, който не проуска нейна изява. Декември месец по традиция е голямата жътва за изпълнителите от всички жанрове. В София Преслава ще се види с колежката си Анелия, както и със Софи Маринова, която й е кума. Трите пък ще имат общо участие. Анелия се е спазарила за 12 бона, а Софка - за 10, пише за огромните суми \"Телеграф\". Доходоносна новогодишна нощ се очертава и за Емануела и Емилия, които също са спазарили по две участия. Банковата сметка на Емануела ще набъбне с малко над 20 бона за изявите й в Пловдив и София. Емилия пък е предпочела да не пътува между градовете, затова ще пее в пловдивски хотел, а след това и в дискотеката там. Нейният сборен хонорара е 20 бона. Десислава ще посрещне 2020 година във Велинград срещу \"скромните\" 10 бона. Галена по традиция ще пее в заведението на мъжа си в Арбанаси, като тя не прибира пари за себе си, а отчита само дела на Пайнер. По този начин си плаща комфорта да празнува с приятели в семейния ресторант, а в същото време излиза на далавера на съпруга си, който всяка година препълва мястото с фенове на чалгата. Глория също се е договорила за 10 хилядарки в бургаски хотел. Борис Дали ще пее в \"Златни пясъци\" срещу 8 бона. Джена ще е в Пловдив и то \"само\" срещу 10 хиляди. За първи път много звезди ще си останат вкъщи за новогодишната нощ, или пък ще се разминат само с едно участие. Причината са твърде високите хонорари, които на 31 декември са двойни. Така без участия на Нова година засега са Галин, Фики, Джулия, Малина, Малката и Джордан. Сподели:", "date": "2019.12.28", "title": "НЕВИЖДАН ХОНОРАР! Преслава отвя конкуренцията - лапа 25 бона за два часа пеене на Нова година"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%B2-%D0%BC%D0%B0%D1%81%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D0%B5%D0%B2%D0%B5%D1%86-%D0%BC%D0%B8%D1%85%D0%B0%D0%B5%D0%BB%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%84%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-news894361.html", "text": "Михаела Маринова вече има два спечелени тв формата зад гърба си - \"Като две капки вода\" и \"Маскираният певец\", в който триумфира преди дни. А сега, на вниманието на Магърдич Халваджиян: следващата мечта на Мишето, която продуцентът може да сбъдне, е да получи роля във филм! \"Маскираният певец\" бе поредният красив филм, в който влязох. Един ден ще разказвам на децата си и те ще се кефят мама през какво е минала. Надявах се да ми се падне маската на птица - на феникс, например, да имам огромни криле, да летя нависоко... Когато слязох от сцената и влязох в палатката си, рухнах! Всички от екипа идваха да ме успокояват: \"Ама защо, бе, дете?! Радвай се, бъди щастлива!\". Аз бях щастлива, но момента, в който осъзнаеш, че си последният останал участник, си казваш: \"Боже, аз го направих! Мише, ти успя!\" и не можеш да повярваш, че е истина\", разказа за вълнението си около предаването Михаела пред ПИК TV. Заради тримесечната игра на криеница и чувалите изречени лъжи, след финала Маринова получила от близките и колегите си \"Оскар\" за най-добра лъжкиня. \"Това е първият ми \"Оскар\", надявам се да не последният! Родителите ми преминаха пред всички възможни фази след финала - фазата на шока, на щастието и накрая ми бяха бесни, че съм ти лъгала толкова жестоко. Мама и тате винаги искат да се вълнуват заедно с теб, а сега все едно не са били с мен и са пропуснали много\", добавя звездата. В какво Михаела ще инвестира хонорара си от шоуто, кога да очакваме първия й самостоятелен албум, как я изненадаха феновете й за Коледа - гледайте сега: Сподели:", "date": "2019.12.28", "title": "САМО В ПИК TV! Победителят в \"Маскираният певец\" Михаела Маринова пред медията ни: След финала избухнах в сълзи, а майка и татко ми бяха бесни, защото..."}
{"url": "https://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BF%D1%83%D0%B1%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%B2-%D0%B4%D0%B2%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8%D1%8F%D1%82-%D0%B1%D0%B5%D1%80%D0%B5-%D0%B4%D1%83%D1%88%D0%B0-news894349.html", "text": "52-годишният Лазар Галев от Белица е пребит жестоко от 16-годишен младеж от Симитли с инициали Р.И. С тежки фрактури на черепа и с опасност за живота мъжът е транспортиран за лечение в МБАЛ  „Света Анна“ в София. Побоят е станал в двора на МБАЛ – Разлог завчера. Сигналът за пострадал мъж с тежки черепни фрактури е подаден от дежурните в Спешен център, които съобщили за постъпил при тях пациент, пострадал след побой. Младежът е установен от полицията няколко часа по-късно след проведени оперативно- издирвателни дейности. Той е задържан със заповед за задържане до 24 часа, а по случая е образувано досъдебно производство. С младежа ще работят инспектори от Детска педагогическа стая. Все още се изясняват причините, довели до сбиването. По първоначална информация тежките фрактури, които е получил пострадалият, са в резултат от удар с твърд предмет по главата. Двамата участници в боя са от ромски произход и живеят в Разлог. Пострадалият 52-годишен мъж е от Белица, но от около  10 години живее в Разлог. Препитава се с малкото, което изкарва,  помагайки на свои съграждани. 16-годишният младеж също живее в Разлог. Местни споделиха, че не ходи на училище. Сподели:", "date": "2019.12.28", "title": "БРУТАЛНО: Пубер разби главата на мъж в двора на болница, пострадалият бере душа"}
{"url": "https://pik.bg/%D0%B5%D0%B2%D0%B0%D0%BA%D1%83%D0%B8%D1%80%D0%B0%D1%85%D0%B0-2000-%D0%B4%D1%83%D1%88%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%86%D0%B8%D0%BA%D0%BB%D0%BE%D0%BD%D0%B0-%D1%81%D0%B0%D1%80%D0%B0%D0%B9-%D0%B2%D1%8A%D0%B2-%D1%84%D0%B8%D0%B4%D0%B6%D0%B8-news894460.html", "text": "Местните власти призоваха местните жители и хилядите туристи във Фиджи да не проявяват безразсъдност спрямо проливните дъждове и унищожителните ветрове със скорост до 150 км/ч. Хиляди чужденци останаха блокирани по летищата, след като полети от и до Фиджи бяха отменени. Туристи определиха ситуацията като „страховита“, а правителството издаде предупреждение за очаквани наводнения в крайбрежните райони. Близо 2000 души потърсиха убежище, а един човек е безследно изчезнал, след като тропическият циклон Сарай удари днес Фиджи, нанасяйки огромни щети на архипелага в южния Тихи океан, предаде АФП. Сподели:", "date": "2019.12.28", "title": "Евакуираха 2000 души заради циклона Сарай във Фиджи"}
{"url": "https://pik.bg/%D0%B6%D1%8A%D0%BB%D1%82-%D0%BA%D0%BE%D0%B4-%D0%B7%D0%B0-%D1%81%D1%82%D1%83%D0%B4-%D0%B8-%D1%81%D0%BD%D0%B5%D0%B6%D0%BD%D0%B8-%D0%B2%D0%B8%D0%B5%D0%BB%D0%B8%D1%86%D0%B8-%D0%B2-8-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8-%D1%83%D1%82%D1%80%D0%B5-news894459.html", "text": "Утре обаче не само в планините, но и в Северна България ще понатрупа. В комбинация със снеговалежите ще има и силен вятър, така че ще се създадат условия за виелици и навявания. В 8 области е обявен жълт код – Ловеч, Габрово, Велико Търново, Русе, Разград, Търговище, Силистра и Шумен. Още по-ниски ще са температурите в неделния ден, а и вятърът допълнително ще усилва усещането за студ. Днес в страната имаше слаби превалявания от сняг днес, но съществена снежна покривка натрупа само в планините. С най-много сняг са районите на Западна Стара планина и Рило-Родопската област. Сподели:", "date": "2019.12.28", "title": "Жълт код за студ и снежни виелици в 8 области утре"}
{"url": "https://pik.bg/%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0%D0%B4-60--%D0%BE%D1%82-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%86%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B0-%D0%B0%D1%83%D1%88%D0%B2%D0%B8%D1%86-news894333.html", "text": "Музеят \"Аушвиц\" заяви днес, че е идентифицирал над 60 процента от 400-те хиляди затворници, регистрирани в бившия нацистки концентрационен лагер, предаде ДПА. Около 900 000 евреи от цяла Европа, депортирани в \"Аушвиц\", изобщо не са били регистрирани, тъй като са били умъртвявани в газовите камери веднага след пристигането си в концлагера. Музеят \"Аушвиц\" полага усилия да установи самоличността им въз основа на транспортните списъци, каза неговият директор Пьотър Цивински. Концлагерът \"Аушвиц\" край полския град Освиенцим е смятан за важен символ на Холокоста, напомнящ на международната общност за случилото се по времето на Втората световна война, отбелязва ДПА. Предполага се, че в лагера са умрели над един милион души, повечето от които евреи. На 27 януари ще бъде отбелязана 75-ата годишнина от освобождаването на \"АушвицЕ от Червената армия. Очаква се на церемонията да присъстват израелският президент Реувен Ривлин, германският президент Франк-Валтер Щайнмайер, полският президент Анджей Дуда и кралската двойка на Нидерландия. Сподели:", "date": "2019.12.28", "title": "Идентифицираха над 60 % от жертвите на концлагера \"Аушвиц\""}
{"url": "https://pik.bg/%D1%83%D1%80%D1%83%D0%B3%D0%B2%D0%B0%D0%B9-%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D1%82%D0%BA%D0%B0-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-%D0%B7%D0%B0-13-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news894351.html", "text": "Уругвай съобщи, че е заловил рекордна пратка от близо 6 тона кокаин, която определи като най-големия удар срещу наркотрафика в историята на страната, предаде Би Би Си. На пристанището в Монтевидео са задържани 4,4 тона от дрогата, която била скрита в контейнери със соево брашно с дестинация Ломе, столицата на Того. Други 1,5 тона са конфискувани в ранчо. Стойността на наркотиците на черния пазар е около 1,3 млрд. долара. Уругвай все по-често се използва за транзитна точка за трафик от Латинска Америка към Африка и Европа. Предишният рекорд на страната бе през ноември, когато властите заловиха контейнер с 3 тона кокаин, също в Монтевидео, който трябвало да стигне до Бенин, минавайки през Тенерифе. Сподели:", "date": "2019.12.28", "title": "Уругвай залови рекордна пратка кокаин за 1,3 млрд. долара"}
{"url": "https://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D1%87%D0%BA%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D1%81-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D1%81%D0%BE%D1%82%D0%B0-news894337.html", "text": "Представяте ли си конкурс за красота без дефиле по бански? Без предизвикателни дрехи, без провокативен грим, без силикон, филъри, екстеншъни? Международен конкурс, в който намесата на пластичната хирургия не просто не се толерира – забранена е. Има такъв конкурс и той се провежда в Дубай. А България има своя претендентка за титлата – Кристиана Рангелова. Гласуването продължава до 29.12. В петък Кристиана беше четвърта в класирането, няколко дни преди това беше първа. Затова, подкрепете я, ако искате да спечели, защото картината е динамична, а шанс определено има и тя е на крачка от топ 3. Сподели:", "date": "2019.12.28", "title": "Българка на крачка да спечели световен конкурс за красота"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2%D1%8A%D0%B7%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B4-25-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D0%B2-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2-%D0%B1%D1%83%D0%BB-news894356.html", "text": "Кметът на Варна Иван Портних съобщи, че правителството е превело на общината над 25 750 000 лева, средствата са изразходвани за строителството на новия булевард „Васил Левски” и са върнати в общинския бюджет. Портних припомни за мащабните промени в града не само по отношение на пътната инфраструктура, но и на ремонтите на училища и детски градини. Кметът информира,че със съдействието на ръководството на МРРБ са осигурени 15 милиона лева за реализирането на проекта за укрепването на свлачището на „Трифон Зарезан” с изграждането на естакада. Строителството започва в началото на 2020 година. Портних посочи, че общината е започнала да влага повече пари в инфраструктура, в училища и спортни обекти и че основен фактор е възможността Варна да работи със значително увеличен обем финансови средства. Сподели:", "date": "2019.12.28", "title": "Правителството възстанови на Варна над 25 млн. лева, инвестирани в строителството на нов булевард"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%85%D0%BE%D0%B4%D0%BA%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-190-%D0%BA%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2-%D0%B4%D0%B8%D0%B0%D0%BC%D0%B0%D0%BD%D1%82-%D0%BD%D0%B0-2-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news894278.html", "text": "Компания „Алроса“ е добила 190-каратов диамант в свое находище в Якутия. Скъпоценният камък е намерен през нощта на 25 декември 2019 г. Той е с висококачествени характеристики. Експертите ориентировъчно оценяват възрастта на камъка на 2 милиарда години, по-точните данни ще покажат детайлни изследвания, пише БГНЕС. \"Откриването на голям и висококачествен диамант по отношение на неговите основни характеристики в навечерието на новогодишните празници е истински подарък. Природата вече направи такива изненади през 2019 г. Така в навечерието на Деня на влюбените беше добит диамант във формата на сърце. Такива открития, разбира се, винаги са забележителни\", цитирани са в съобщението думите на заместник-генералния директор на компанията Евгений Агуреев. Сподели:", "date": "2019.12.28", "title": "НАХОДКА: Откриха 190-каратов диамант на 2 милиарда години"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%B1%D0%B5%D1%85%D1%82%D0%B5%D1%80%D0%B5%D0%B2-%D0%BC%D0%BB%D0%B0%D0%B4-%D0%BC%D1%8A%D0%B6-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%87%D1%83%D0%B4%D0%B5%D1%81%D0%B0-%D0%BE%D1%82-%D0%B3%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BB%D0%B5%D0%BA%D1%83%D0%B2%D0%B0-news894313.html", "text": "Преди 6 години, той чува една от най-страшните диагнози. Болестта на Бехтерев застава на пътя му, за да му попречи да прави това, което най-много обича - да се движи. Едва на 26 години Николай е вече без родители и парализиран. Отчаянието обаче младият мъж държи далеч от себе си. Волята го вдига отново на крака и днес той прави изкуство от стари автомобилни гуми. За да създава настроение наоколо, а и за да си помага със средства за лечението си. А щом се движа, казва Николай, значи съм щастлив. На вид като всички останали, една къща в софийското село Нови Хан е всичко друго, но не и обикновена. В нея живеят добрината, обичта и... много „бивши” автомобилни гуми. „Първите се получиха, но бяха по-простички..... И оттам вече, лека полека, започнахме да правим охлюви, лебеди, мечета, зайчета”, разказва Николай Дерменджиев. Колко е направил през годините, Николай не знае. Но много добре знае защо започнал. „Казаха ми диагнозата. А през 2014 година вече се почувствах много зле. Получих парализа. Изведнъж от кръста надолу ми се отрязаха краката и край. Шест месеца не можех да мръдна”, разказва Николай пред Нова телевизия. „Беше на едно биологично лечение 6 месеца и на 11-тата инжекция Ники се парализира. Направи една белодробна емболия, с 5 белодробни инфаркта, отключи диабет, дислипидемия, панкреатит, язва на стомаха”, разказва Агнеса Трайкова. Болестта на Бехретев приковава младия мъж на инвалидна количка. Налага се да напусне работа и да бъде отглеждан. Буквално. Без работа обаче, Николай никога не е стоял и започва да твори с ръцете си. Всичко, което се сети. „Дядо Господ му е взел здравето, но му е дал акъл. Всичко прави. И питки меси, и торти прави, и ястия прави, всичко. И мъжка работа, и животни гледа, всичко”, разказва Надежда Петрова. „Гледам 20 пилета, 8 пуйчета и 6 заека. Отделно има гугутки и четири пъдпъдъка”, обяснява Николай. „Като почина майка му, Бог да я прости, и го изхвърлиха навън - пред вратата там, където живееха на квартира. Аз казах на дъщерите: „Вижте какво, Ники остава тук!”. Една паничка повече вода ще сипя в тенджерата, но за него ще има. И така Ники остана 13 години вече. И си е наш”, разказва Надежда. Съседския младеж в онзи момент, семейството на Надежда вече познавало добре. Помагал винаги, когато и с каквото може. „Първата фигурка, която направи беше един лебед преди години и точно за 8 март я продадохме на едно момиче и с парите той купи букети на всички баби в махалата, за да ги зарадва”, разказва Агнеса. След като в Турция вдигнали Николай на крака, той не се отказал и продължил да доставя радост с гуми. Шест години по-късно, фигурите му са известни в целия район. Купили си и от общината в Елин Пелин. За да ги поставят пред сградата. „Някой ако иска да си купи, в интернет аз ги качвам. Има страница „Дари надежда за Ники”. Много хора се обаждат и си поръчват фигурки, искат да помогнат на Ники. На месец лекарствата са около 450 лева”, разказва Агнеса. Тъй като е със 100% нужда от чужда помощ, Агнеса е негов асистент. На всеки шест месеца със средства събрани от благотворителни концерти, базари и дарения, двамата пътуват до Турция, където следят състоянието на Николай. Болестта на Бехтерев в момента е в ремисия, но увреждането на белите дробове продължава. „Той си е наше дете. Много го обичам. С него живея втори живот. Искаме да оздравее, да работи, да създаде семейство и баба тогава ще се успокои”, заявява Надежда. „Ники е един прекрасен младеж, който има една мечта - да оздравее и да работи. Каквато и да е работа, но да ходи на работа”, допълва Агнеса. Николай Жерязков Дерменджиев IBAN: BG95UNCR70001521678488 BIC: UNCRBGSF Сподели:", "date": "2019.12.28", "title": "Присъда Бехтерев: Млад мъж прави чудеса от гуми, за да се лекува"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D1%84-%D0%B4%D1%80%D0%B0%D0%B3%D0%BE%D0%BC%D0%B8%D1%80-%D0%B4%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%BE%D0%B2-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%86%D0%B8%D1%8F%D1%82%D0%B0---%D0%BC%D0%B8%D1%81%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B5%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%B0-news893980.html", "text": "Спор няма – Конституцията на републиката ни отдавна плаче за реформа. Нещо повече, основният ни закон остро се нуждае от основен ремонт. И това е логично. Първо, той беше приет във времената на прощъпалника на България към демокрацията. А в изминалите след това близо 30 години тя вече е съвсем друга. И или Конституцията ѝ е отесняла, или просто овехтяла и се налага осъвременяването ѝ. Второ, през 1991 г. тя беше приета от едно мнозинство, доминирано от социалистическата партия. То отдавна не съществува, но немалка част от текстовете на Конституцията още „миришат“ на неговия дух, свързан с една вече безвъзвратно отминала епоха. Та от тази гледна точка идеята за започване на поредния (защото не е първи) дебат за реформа на основния ни закон е добра. Само дето има един проблем – че и той ще завърши като предишните. Сиреч нефелно. Като участник в създаването на Конституцията знам как тя се правеше. Ами първоначалният проект непрестанно се преправяше „на крак“. Когато все още президент беше Петър Младенов, проектът предвиждаше широки правомощия за президента. Настъпи обаче времето на Желю Желев и веднага те бяха орязани, че и се появи длъжността „вицепрезидент“ (да е от „нашите“ де). После пред перспективата за редовни президентски избори (Желев беше избран от парламента) в проекта влязоха и други изменения – кандидатът за поста да е „български гражданин по рождение“ и да е „живял последните пет години в страната“. Преведено на обикновен език, това означаваше, че не могат да се кандидатират нито Пирински, нито Сакскобургготски, защото не отговаряха на тези условия. И накрая - пред перспективата, че БСП ще загуби следващите избори, Луканов наложи в Конституцията и принципа към „независимата съдебна власт“ да преминат както следствието, така и прокуратурата. Замисълът беше прост. Той беше обещал на партийната и стопанската номенклатура „да ги направи милионери“. Демек даде им паролата „грабете и крадете, никой няма да ви накаже“. Защото който и да дойде след нас на власт, „независимите“ следствие и прокуратура (все наши хора) няма да ви пипнат. Ами ей така се правеше Конституцията ни. И освен всичко друго социалистическото мнозинство заложи в нея и още нещо изключително вредно – запазване на институцията „Велико Народно събрание“ (ВНС). Това в останалите държави в преход – от Португалия и Испания в средата на 70-те години до страните от Централна Европа след 1989-а – го няма. Защото логиката е, че учредителните им събрания просто учредяват новия демократичен период в историята им и след това отиват в небитието. Не обаче и у нас. Запазихме си институцията и нещо повече, ѝ вменихме функции на страж на онова, което сме приели през 1991 г. В чл. 158 например беше записано, че ВНС, освен всичко друго, „решава въпросите за промени във формата на държавно устройство и на държавно управление“. „Формата на държавно устройство“ е ясна – една държава е или република, или монархия. И още в чл. 1 от Конституцията е записано, че България е „република с парламентарно управление“. И едва ли някой би си помислил да сменя тази „форма“ с монархия... Виж, за „държавното управление“ въпросът е по-сложен. Та се наложи през 2003 г. той да бъде тълкуван от Конституционния съд. И той рече и отсече – всеки опит да се посегне върху „независимата“ съдебна власт е „промяна във формата на държавното управление“ и следователно може да бъде решен само от ВНС. Демек никога. Защото свикването на ново ВНС на този етап е немислимо. И следователно всякакви дебати по радикални промени в Конституцията – също. А иначе на практика нещата са далеч по-различни. Имали ли сме реално „независим“ главен прокурор? Ами май никога. Спомняте ли си онази реплика от 2012 г. на Николай Кокинов към Борисов по повод Цацаров – „ти си го избра“. Ми да се върнем назад в историята на прехода – има ли „неизбран“ от шефа на изпълнителната власт главен прокурор? През 1990-а Луканов си избра Мръчков. През 1992-ра Ф. Димитров си избра Татарчев. През 1999-а Костов си избра Филчев. През 2006-а Станишев си избра Велчев. През 2012-а Борисов – Цацаров. Сега, ако не се досещате, чрез отказа на изпълнителната власт да излъчи алтернативна кандидатура вероятно пак той си избра Гешев. Питам се тогава защо са всичките тези дебати за „реформа на Конституцията“, след като пак ще приключат само с някаква козметика? И отново ще влязат в графата „кипи безсмислен труд“? Освен ако това не е поредният опит на президента да се легитимира като активен участник в политическите процеси. Но май с поредното си предновогодишно „слово на падишаха“ Доган е напът да омаловажи ефектите от него... Сподели:", "date": "2019.12.28", "title": "Проф. Драгомир Драганов: Реформа на Конституцията - мисията невъзможна"}
{"url": "https://pik.bg/%D1%86%D0%B5%D0%BD%D0%B8-%D1%81%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D1%81%D0%BE---%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D1%8C%D0%BE%D1%80-%D0%BF%D0%BE-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-2019-%D0%B3-news894312.html", "text": "Свинското месо се оказа рекордьор по поскъпване през 2019 г., като цената се е покачила с до 50%. „Още в началото на септември алармирахме, че има възможност да стигне до 50%. Тя вече е факт. В момента свинското се предлага с над 50% по-скъпо сравнение с миналата година”, заяви пред Нова телевизия Пейо Майорски от Асоциацията за защита на потребителите. Според Асоциацията поскъпването е спекулативно и е започнало още в средата на годината. „Започна с бавни темпове. Но към края на годината, когато традиционно консумираме свинско повече, цената скочи драстично с 10 до 17%”, коментира Майорски. По думите му основната причина за покачването не е африканската чума. Поскъпването на пилешкото месо пък Майорски обясни с това, че много хора започват да преминават на него заради цените на свинското. Сподели:", "date": "2019.12.28", "title": "ЦЕНИ: Свинското месо - рекордьор по поскъпване през 2019 г."}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%B5%D0%BD-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%BF%D0%BE%D0%BB%D1%88%D0%B0-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BD%D0%B0%D1%80%D0%B5%D0%BA%D1%8A%D0%BB-%D0%BD%D0%B5%D0%B8%D0%BD-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA-%D0%BC%D1%80%D1%8A%D1%81%D0%BD%D0%B8%D0%BA-%D0%B8-%D0%B0%D0%BD%D1%82%D0%B8%D1%81%D0%B5%D0%BC%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D1%81%D0%B2%D0%B8%D0%BD%D1%8F-news894281.html", "text": "Москва и Варшава са в нова дипломатическа война. Руският посланик в полската столица Сергей Андреев е бил извикан в Министерството на външните работи на Полша след резките изказвания на президента Владимир Путин за шефа на полската дипломатическа мисия в нацистка Германия, съобщава РИА Новости. \"Бях поканен в МВнР на Полша. Разговарях с директора на Източния департамент\", разказа пред изданието Андреев. Той добави, че беседата е била \"остра, но напълно коректна\". \"Той изложи позицията на полската страна, а аз - позицията на руската страна\", пояснява дипломатът. \"Ставаше дума за изказванията на президента на Русия Владимир Путин на срещата на високо ниво на Съюза на независимите държави, после - на колегията на Министерството на отбраната. Ние на никого няма да позволим да ти държи такъв тон. Ние има какво да кажем, в това число и по темата за историческата политика\", добави той. Путин, изказвайки се във вторник на разширената колегия на Министерството на отбраната, нарече \"мръсник и антисемитска свиня\" посланика на Полша в нацистка Германия (1938 г.) Юзеф Липски, ярък поддръжник на Адолф Хитлер и идеята му да бъдат екстрадирани полските евреи в Африка за \"измиране и унищожаване\". Руският президент прочете откъси от доклада на полския посланик, в които дипломатът казва: \"Аз казах на фюрера, че ако направи това, ние ще му поставим великолепен паметник във Варшава\". \"Мръсник, антисемитска свиня, няма как да бъде наречен по друг начин\", реагира емоционално Путин и добави, че полският дипломат е бил солидарен с Хитлер. Юзеф Липски е посланик на Полша в Берлин от 1934 до1939 г. Една от първите му задачи в това му качество е била работата над полско-германския договор за ненападение. Говорителят на Държавната дума Вячеслав Володин заяви по-късно, че Полша не само не бива да има претенции, но и трябва да се извини заради подобни изказвания, направени макар в далечното минало. Сподели:", "date": "2019.12.28", "title": "СТРАШЕН СКАНДАЛ: Полша скочи срещу Путин, нарекъл неин посланик \"мръсник и антисемитска свиня\""}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D0%B0%D1%80%D0%B6%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8-%D1%81%D0%B8-%D0%B7%D0%B0%D0%BC%D1%80%D0%B0%D0%B7%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D0%B5-news894285.html", "text": "\"Извънредното положение (в икономическата сфера) изисква действия от всички сектори. Затова решихме да замразим за 180 дни заплатите и командировъчните на законодателите и служителите на Камарата на депутатите и Сената\", написа той в профила си в Туитър. Към съобщението си Маса прикачи и снимка на подписаното решение. Аржентина от няколко години не може да възстанови темповете на растеж на икономиката си и се нарежда сред страните с най-високата инфлация. На 10 декември като президент встъпи в длъжност левоцентристът Алберто Фернандес. Миналата неделя парламентът прие законопроект за извънредно положение в икономическата сфера, който предвижда да бъдат въведени редица мерки, сред които да бъдат замразени таксите за комуналните услуги, да бъде въведен 30-процентен данък върху покупката на чужда валута за частни лица, както и да бъдат повишени митата върху износа Депутатите на Аржентина подписаха вчера решение за замразяване на заплатите на законодателите. Решението е заради икономическата криза в страната.Това съобщи председателят на Камарата на депутатите (долната камара) Серхио Маса, цитиран от ТАСС. Сподели:", "date": "2019.12.28", "title": "Криза: Аржентинските депутати си замразиха заплатите"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D0%B8%D1%8F-%D1%81%D0%B0-%D0%BF%D0%BE%D0%B2%D1%80%D0%B5%D0%B4%D0%B8%D0%BB%D0%B8-%D0%B1%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%E2%80%9E%D1%81%D0%B0%D0%BD-%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%E2%80%9D-news894316.html", "text": "Катедралата „Сан Марко” във Венеция е пострадала силно от наводненията през ноември, щетите възлизат на 5,5 млн. долара, съобщи Travel and Leisure. По данни на изданието катедралата е била затворена цяла седмица за реконструкция. Отговарящият за базиликата Карло Тесерин смята, че служителите са замаскирали повредите. Вътре в сградата повредите са много повече, отколкото отвън. Цяло денонощие базиликата се намирала под вода. Тя попадала вътре през прозорците. При строителството навремето храмът бил издигнат в най-безопасната част на Венеция. Но времето демонстрира, че в този град никъде не можеш да се защитиш от наводнения. Опасност представлява не самата морска вода, а солта, която се съдържа в нея. Тя разяжда мозайката и тухлената основа. Много жители на Венеция протестират срещу големите пътнически кораби, акостиращи в града. Според тях те само увеличават наводненията. Сподели:", "date": "2019.12.28", "title": "Наводненията във Венеция са повредили базиликата „Сан Марко”"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BF%D0%B5%D1%80%D0%B8%D0%BE%D0%B4%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%B3%D0%BB%D0%B0%D0%B4%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE-news894024.html", "text": "Американски учени публикуваха в The New England Journal of Medicine преглед на проучванията за ефектите на периодичното гладуване върху човешкото здраве. Същността на периодичното гладуване е частично да се ограничи времето на хранене. Това може да бъде ежедневно хранене, но само за ограничен период от време - например от 8 до 14 часа или разпределението на два дни на гладно. Прегледът беше подготвен от Марк Матсън, невролог от университета Джон Хопкинс и Рафаел де Кабо от Националния институт за стареене на САЩ като част от програмата за вътрешни изследвания на Националния институт по здравеопазване. Марк Матсън изучава периодично гладуване от 25 години и спазва тази диета от 20 години, което според него подобрява когнитивната функция и предпазва от неврологични заболявания, повишава чувствителността към инсулин, предотвратява развитието на диабет тип 2, понижава кръвното налягане и риска от сърдечно-съдови заболявания, подобрява имунната система и удължава живота като цяло. Много проучвания при животни и хора са показали, че редуването на периоди, в които се приема храна и гладуване поддържа клетъчното здраве. Учените смятат, че подобна диета е естествена, тъй като нашите предци периодично са имали недостиг на храна, а вътрешните процеси в организма, наречени метаболитна смяна, са настроени на този конкретен режим. По време на периоди на дефицит на калории без захар клетките започват да изразходват вътрешни мазнини - преработват ги в енергия в резултат на по-бавен метаболитен процес. Нормалното функциониране на метаболитния превключвател подобрява регулирането на кръвната захар, повишава устойчивостта на стрес и потиска възпалението. Четири изследвания върху животни и хора са установили също, че периодичното гладуване понижава кръвното налягане, кръвните липиди и честота на свивания на сърцето в покой. Има все повече доказателства, че подобна диета намалява риска от затлъстяване и диабет дори повече от нискокалорийна диета. Редица изследвания установяват, че периодичното гладуване е от полза за здравето на мозъка. Адаптивният отговор на клетките към прекъсванията в храненето увеличава способността им да се справят със стреса и да се противопоставят на болестите. Изследванията върху животни в лабораторията на Матсън показват, че периодичното гладуване води до следните положителни промени в организма: 1) подобрена регулация на глюкозата; 2) загуба на коремни мазнини при поддържане на мускулна маса; 3) понижаване на кръвното налягане и честота на свивания на сърцето; 4) подобряване на паметта и двигателните функции; 5) защита на мозъчните неврони от дисфункция и дегенерация в животински модели на болестта на Алцхаймер, болестта на Паркинсон, инсулт и болестта на Хънтингтън. Сподели:", "date": "2019.12.28", "title": "Учени: Периодичното гладуване е полезно"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%BE-%D1%82%D0%BE%D1%80%D0%BD%D0%B0%D0%B4%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B6%D0%BE%D1%80%D0%BE-%D0%B0%D1%82%D0%B0%D0%BD%D0%B0%D1%81%D0%BE%D0%B2-%D1%81-%D1%80%D0%B0%D0%B7%D1%82%D1%8A%D1%80%D1%81%D0%B2%D0%B0%D1%89%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D1%81--news894082.html", "text": "- Разбира се, че е логично. Аз бих отишъл още по-напред в сравнение с тезата на Кардосо. А именно, в нормативните документи на БФС след очаквания с такова нетърпение Конгрес уж на промяната, дай Боже, през юни догодина - да се установи една нормативна рамка чрез Наредбата на Футболния съюз за първенствата и турнирите, в която ясно и категорично да се регламентират задължителни квоти за участие на български футболисти като бройка в съставите на терена и даже по възрастови категории - до 21, до 23 и т.н. Наясно съм, че подобна административна намеса в играта би срещнала голяма съпротива на някои хипер пазарни фундаменталисти, които смятат, че и футболът трябва да бъде поставен под знаменателя на провалилия се в световен мащаб неолиберален глобализъм. Т.е. няма граници, няма нации, няма нищо освен една \"мулти-култи идентичност\". Казано накратко - животът не е отменял националната принадлежност, родовия корен. Така, че колкото повече българи има във футбола ни, толкова повече български, идентичен, автентичен и жизненоспособен ще бъде този спорт, според мен. - Това разбира се е друга планета. Прекъсвам ви, колега Илиев, веднага с уточнението, че нашето ниво, нашата черга, в сферата на мечтите за всички родни клубове без един - това са входящи трансфери от 1 милион евро, 2 милиона евро даже звучи като утопия. Бих казал нашата футболна черга предполага, че трансфер около 500 хиляди примерно евро на някакъв чуждестранен играч - това е границата на възможностите. Според мен констатацията се отнася за всички български клубове елитни, без Лудогорец, който направи последните години няколко наистина скъпи трансфера за нашите стандарти от 1,5 - 2 милиона евро... Но не съм сигурен дали всички тези скъпи опции се оказаха положителни. Да оставим обаче абонирания шампион настрани. Който всяка година акумулира повече или по-малко средства от участието си в евротурнирите. И да погледнем към двата исторически гранда ЦСКА и Левски, които са поставени в едно много неблагоприятно положение да се съревновават с клуба от Делиормана от съвсем неравностойна изходна позиция. Не е тайна, че бюджетите на \"Армията\" и на \"Герена\" са неколкократно по-малки в сравнение с финансирането на Лудогорец. И при това положение и \"червените\", и \"сините\" са принудени в сегашната конюнктура да се съревновават на терен, който не е техният. А именно да търсят чуждестранни футболисти, свободни агенти по правило или по-евтини, с които евентуално да компенсират обективното спортно-техническо предимство на тима от Разград, което произтича от много по-скъпата селекция във визирания клуб. И в крайна сметка се получава един омагьосан кръг. Историческите институции в родния футбол ЦСКА и Левски се опитват да следват едно темпо, което според мен представлява неадекватен за тях модел, защото са принудени от амбициите на своите многобройни привърженици, от традицията, от клубните си ценности да се стремят да постигат високи резултати, без да имат обективни ресурси да се сравняват на този етап с Лудогорец. - Разбира се, че рефлектира. Много стара и банална истина е, че без силни ЦСКА и Левски няма как да има силен представителен тим на България. И това се показва от всички най-големи успехи на националния ни отбор през годините. И в най-голяма степен от четвъртото място на Мондиал САЩ'94, което беше извоювано от \"червени\" и \"сини\" възпитаници най-вече, да не ги изброявам всички ги знаят, които тръгнаха към големите европейски клубове и към световния подиум именно от \"Армията\" и от \"Герена\". Така, че наистина тази неравностойна ситуация спрямо трансферните възможности на Лудогорец би могла да изгирае и много положителен ефект за 31-кратните и 26-кратните шампиони на страната, които все повече се обръщат към свои възпитаници - Антов и Турицов в ЦСКА, Станислав Иванов и Юруков в Левски има и други момчета, които идват от школите. Сега се говори много за младия талант на \"червените\" Смоленски да е жив и здрав да направи голямо име във футбола. На \"Герена\" също има таланти, в Пловдив, във Варна, в Стара Загора, навсякъде има таланти в България. По принцип ние сме талантлива в спортно отношение страна, въпросът е как визираните надежди ще бъдат откривани, селектирани, възпитани, подготвени, за да могат да реализират природните си качества в една професионална среда като съвременния спорт, която все повече се комерсиализира и технологизира. - Разбира се, разбира се. Както казах, ние трябва да живеем според нашата черга. Даже не смятам за необходимо да правя аналози с Англия, където не само 20 много силни клуба играят във Висшата лига и събират каймака на целия свят, ами има още 24 ако не се лъжа силни отбора в Чемпиъншип, второто ниво. Което е много по-силно не само от българското първенство, естествено, а и даже според мен от шампионатите на много развити европейски футболни държави като Холандия, Белгия, Португалия, Гърция, Турция, Русия - относно качеството на лигите в спортно-технически, маркетингов, всякакъв план. Така, че нека да останем на Земята, да не летим в Космоса и наистина както казахте, колега Тервел, да се сравняваме не с Англия и по-точно някогашната империя, която е владяла половината планета, а да погледнем към близкото ни обкръжение. И да се попитаме - защо България в момента е държавата от Източна Европа и Балканите, която категорично има най-слабото присъствие в елитния европейски футбол? Т.е. наши момчета почти липсват в европейската футболна сцена. В същото време читателите отлично знаят колко десетки млади играчи от Хърватска, Сърбия, Словения и прочие държави близки до България, почти всички страни от Балканите заедно с Чехия, Унгария, Словакия имат много съзтезатели в най-елитните шампионати на Стария континент. Като цяло всички страни от Източна Европа, с изключение на България, в момента произвеждат футболно количество и футболно качество. И не случайно ние вече сме най-слабата футболна държава на Балканския полуостров във въпросното отношение. И трябва да си дадем сметка, че сме я докарали дотам, че без непопулярни, може би несимпатични административни мерки като налагането на задължителни квоти за българско участие в родните състави и задължително млади играчи до 21, до 23 години в групите и на терена дори - няма да минем. Достигнали сме до такова положение, че трябва да се действа радикално, твърдо, отново казвам - даже и с непопулярни и непазарни на пръв поглед мерки. Защото от пропастта се излиза само с огромни усилия, а ние сме във футболната пропаст, откъдето и да го погледнем. - Точно така е. Не случайно потенциално най-конвертируемите млади български футболисти в момента са около 20-е години. Това са Валентин Антов от ЦСКА, Станислав Иванов от Левски и Мартин Минчев от Черно море. Всичко е много ясно. - Тук е моментът дебело да подчертая, че сега след Нова година акцентът както винаги ще се постави върху една конюнктурна цел - а именно да излъжем съдбата по някакъв начин и да се доберем до Евро 2020, макар че завършихме плачевно участието си в традиционните евроквалификации. И какъв е смисълът дори да предположим, че спечелим квота в баражите и се доберем напук на логиката до заключителния етап на континенталното първенство? В групата, в която ни се очерта, ако се класираме за големия форум, може да се върнем с исторически унизителни резултати. - Но дали резултатите ще са трагични, или просто прагматични, дали ще загубим теоритически с 0:2 или 0:10 това няма да промени нищо... Освен, че би ни тласнало пак в характерната нашенска нихилистична стихия, но по правило постфактум. Вместо да се съсредоточим върху всичките тези фундаментални проблеми относно изграждането на младите футболисти, модернизацията на школите, реанимацията на българския елемент в нашия футбол, за които акцентирахме в този разговор. - Дай, Боже. Благодаря за възможността да разговаряме по тези наистина важни въпроси на родния футбол. А много от тях засягат и целокупния български спорт, който изпраща уви - отново една твърде бедна година откъм международни успехи. Причините са ясни, говорили сме, ще говорим живот и здраве за тях и в бъдеще, а да се надяваме и на по-добри дни за родния спорт като цяло. Използвам момента да пожелая всичко най-добро за празниците на многобройните читатели на Агенция ПИК и също така да пожелая на вас и колегите всичко най-добро. Сподели:", "date": "2019.12.28", "title": "ФУТБОЛНО ТОРНАДО В ПИК! Жоро Атанасов с разтърсващи думи: Всички страни от Източна Европа, с изключение на България..."}
{"url": "https://pik.bg/%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%82%D0%B5%D0%B3%D0%BB%D0%B8-%D0%B7%D0%B0%D0%B5%D0%BC-%D0%BE%D1%82-120-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B4%D0%B0%D0%BD%D1%8A%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D0%BA%D0%B0%D1%87%D0%B0%D1%82-news894366.html", "text": "Местната управа в Пловдив беше упълномощена да води преговори за теглене на заем от 120 млн. лева. Освен това данъците в града се увеличават. Предложенията бяха гласувани на заседание на общинския съвет три дни преди Нова година. Предложението на местната власт е заемът да се връщат в следващите 25 години. Със средствата ще бъдат изградени няколко инфраструктурни проекта, които да облекчат трафика в града, съобщава Нова телевизия. Що се отнася до данъците предложението на местната власт е таксата „Битови отпадъци” да скочи с 0,3%, данък за придобиване на имущество – с 0,5%, туристическият данък да стане 20 стотинки за нощувка. Намаляване от близо 10% на данъка за МПС с категория евро 5 и евро 6. Сподели:", "date": "2019.12.28", "title": "Пловдив тегли заем от 120 млн. лева, данъците скачат"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC%D0%B8-%D1%81-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%83%D1%84%D1%82%D1%85%D0%B0%D0%BD%D0%B7%D0%B0-news894344.html", "text": "Пилотите и стюардесите на авиокомпания „Джърмънуингс” започват ефективна стачка в 0:00 ч. на 30.12.2019 г., която ще продължи до 24:00 ч. на 01.01.2020 г. От стачните действия ще бъдат засегнати и полетите на „Юроуингс“, които се оперират от компанията, като от София те са до германските градове Дюселдорф и Щутгарт. По информация на българското посолство в Берлин в протестните действия е възможно да се включат и служители на авиокомпания „Луфтханза“. Препоръчваме на всички пътуващи да се информират за актуалната обстановка, като имат предвид възможните затруднения и закъснения на полетите. При необходимост от съдействие българските граждани могат да се свържат с дипломатическите ни представителства във Федерална Република Германия на следните телефони: Посолство в Берлин: +49 30 201 0922. Дежурен телефон само за спешни случаи и извънредни ситуации в извънработно време: +49 176 122 99 190. Генерално консулство в Мюнхен: +49 89 171 176 14; +49 89 171 176 15. Дежурен телефон в извънработно време: +49 172 888 10 56. Генерално консулство във Франкфурт: +49 69 509 278 13 10; +49 69 509 278 132. Сподели:", "date": "2019.12.28", "title": "Външно предупреждава българите в Германия за проблеми с полетите на \"Луфтханза\""}
{"url": "https://pik.bg/%D0%B2%D0%B5%D0%B7%D0%B5%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0-14-%D1%82%D0%BE%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%80%D1%81%D0%B0-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BB%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-news894318.html", "text": "Националът Александър Везенков отбеляза 14 точки за \"Олимпиакос\" при гостуването на бившия му тим \"Барселона\" в мач от Евролигата. Отборът му обаче отстъпи с 80:90 и след 16-ия кръг заема 12-то място в класирането. Везенков започна от пейката, но прекара на паркета 24 минути, като беше точен в 5 от 12-те си стрелби от игра. Той не сбърка нито веднъж от наказателната линия (4/4), а статистиката му включваше още 4 борби, 3 асистенции и 2 чадъра. Тези 14 точки са личен рекорд за Везенков през настоящия сезон в Евролигата. Най-резултатен за домакините бе Никола Миротич с 21 точки, а Кайл Курич добави 18. За \"Олимпиакос\" Уили Рийд отбеляза 15 точки. 14 реализира и Костас Папаниколау, който, също като Везенков, е бивш играч на \"Барселона\". 13-ата победа изравни каталунците с финалиста от миналия сезон \"Анадолу\" Ефес и \"Реал\" Мадрид, като трите тима оглавяват класирането с по 26 точки. Сподели:", "date": "2019.12.28", "title": "Везенков вкара 14 точки на Барса в Евролигата"}
{"url": "https://pik.bg/%D1%81%D0%B0%D1%89-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8%D1%85%D0%B0-%E2%80%9E%D0%BB%D1%83%D1%84%D1%82%D1%85%D0%B0%D0%BD%D0%B7%D0%B0%E2%80%9C-%D1%81-%D0%BD%D0%B0%D0%B4-64-%D0%BC%D0%BB%D0%BD-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news894317.html", "text": "Федералната авиационна администрация на САЩ (FAA) наложи глоба в размер на над 6,4 милиона долара на германската авиокомпания Луфтханза, предаде ТАСС. Според изявление, публикувано на официалния уебсайт на авиационната администрация, компанията е имала 30 дни за официално становище, които са изтекли в петък. \"Федералната авиационна администрация на САЩ налага глоба в размер на 6 428 000 долара на Lufthansa за предполагаемо извършване на близо 900 полета, които не са в съответствие с федералните авиационни разпоредби\", се казва в съобщение на Федералната адиационна администрация до медиите. Lufthansa е изпълнява полети до и от летищата в Сан Диего и Филаделфия въпреки липсата на разрешение от американския регулатор на въздушния трафик. Сподели:", "date": "2019.12.28", "title": "САЩ глобиха „Луфтханза“ с над 6.4 млн. долара"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%B7-%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B8%D0%BD%D1%8F%D1%82%D0%B0-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-news894319.html", "text": "Сините зони за платено паркиране във Велико Търново няма да се разрастват през 2020 година. В бизнес програмата на общинското дружество „Организация на движението, паркинги и гаражи“ се предвижда в следващите три години да бъдат поставени 12 паркинг устройства в платените зони. Платените места за паркиране във Велико Търново са 593, като догодина се планира те да се увеличат само с 15 за банки и хотели, е записано в програмата на общинската фирма, приета от Общинския съвет. Предвижда се да бъде разработено мобилно приложение “Виртуален паркингметър”, което ще може да се тегли от сайта на Общината и след регистрация всеки потребител ще може да зареди виртуален портфейл, свързан с електронните системи за разплащане. Великотърновци и гостите на града ще могат да плащат нужното време за престой, включително и паркиране в рамките на 30 минути срещу 50 ст. Системата ще изпраща автоматично известие 5 минути преди изтичане на времето за паркиране. Сподели:", "date": "2019.12.28", "title": "Без разрастване на синята зона във Велико Търново"}
{"url": "https://pik.bg/%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D1%8A%D1%81%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%BD%D0%B0-41-%D0%B2%D0%BE-%D0%B0-%D0%BD%D0%B5-%D0%BD%D0%B0-111-%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BF%D0%BE-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BB%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0---%D1%81%D1%80%D0%B5-news894347.html", "text": "Години наред различни „експерти“ ни зомбират, че България е на 111-то място по свобода на словото. Въпреки, че винаги сме казвали, че всичко това е с цел шантаж на правителството и удобна дъвка на опозицията, истината рано или късно излиза наяве. Доказва го и последното проучване на американския институт „Cota“, който поставя страната ни на 41-во място по свобода на словото. Измерването показва, че преди нас на Балканите е единствено Румъния на 30-то място, след това е Албания, а след нас са Македония на 56-то място, Сърбия, като Турция под управлението на Ердоган е на 122-ро място. Индексите показани в таблиците се базират на 76 показатели, свързани с личните и икономическите свободи, като включват върховенството на закона, сигурността, свободата на движение, религията, както и много други. Първа по свобода на словото се нарежда Нова Зеландия, следвана от Швейцария, Хонконг, Канада, Австралия, Дания, Люксембург, Финландия, Германия, Ирландия. САЩ пък са на 15-то място. На последно място се нарежда Сирия, която години наред е раздирана от войната и джихадистите, като малко преди нея е Венецуела и Йемен. Цялата истина може да видите ! Сподели:", "date": "2019.12.28", "title": "ИСТИНАТА ЛЪСНА: България е на 41-во, а не на 111-о място по свобода на словото в света - сред най-добрите сме в Европа (ТАБЛИЦИ)"}
{"url": "https://pik.bg/%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B5%D0%BD-%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%BD-news894461.html", "text": "Четири месеца след създаването на втория си кабинет, формиран през септември от левоцентристите и антисистемното Движение \"Пет звезди\", Конте каза на годишната си пресконференция, че се гордее с постигнатите резултати. Той увери, че след \"спринта от първите дни\" предстои \"тригодишен маратон\" до края на мандата му през 2022 г. В управляващата коалиция се забелязват обаче разногласия по ред въпроси, засягащи например мигрантите, реформата в еврозоната и правосъдието, които според някои наблюдатели може да доведат до предсрочни избори в близките месеци. \"Поставили сме си 23 амбициозни цели и вече работим по някои от тях, а през януари ще имаме възможност да се поспрем, за да размислим, да дискутираме с различните политически сили и правителството да се задейства наново\", каза Конте. Сред предстоящите мерки той изброи \"облекчаване на бюрокрацията\", дигитализация на държавното управление, намаляване на инстанциите на съдопроизводството, данъчна реформа и борба с укриването на данъци. За да избегне процедура за нарушения от страна на Брюксел, Италия трябва според него по-специално \"да се бори с укриването на данъци, което представлява кражба и ощетява честните граждани. Трябва да плащаме всички, за да плащат всички по-малко\", подчерта Конте. Италия държи първото място в Европа по укриване на данъци с укрити общо 190,9 милиарда евро - двойно повече, отколкото страната харчи за здравеопазване, сочи неотдавнашен доклад на британската компания \"Такс рисърч\". Ако бъде въведена зона без полети над Либия, тя \"може да стане инструмент за постигане на основната цел - незабавно спиране на огъня и на военните действия\", заяви италианският премиер, цитиран от ТАСС. \"Опитваме се да разубедим всички, които мислят, че уреждане в Либия може да се постигне с военни средства\", отбеляза той. Джузепе Конте посочи например, че се е опитал да убеди президента на Турция Реджеп Тайип Ердоган да не допуска военна намеса. Според италианския държавник, ако Турция подкрепи с военна сила правителството на националното съгласие, това \"би довело до влошаване на ситуацията, до нови жертви сред цивилното население\". \"Така никой няма да спечели победа\", изтъкна той. Турският президент заяви в четвъртък, че страната му ще изпрати войници в Либия по молба на правителството в Триполи, което миналия месец подписа с Анкара споразумение за сътрудничество в сферата на сигурността. Италианският премиер Джузепе Конте заяви днес, че правителството му започва \"тригодишен маратон\", за да осъществи серия от реформи по-специално в държавната администрация, наказателното правосъдие, данъчната система и инфраструктурата, предаде Франс прес. Сподели:", "date": "2019.12.28", "title": "Италианското правителство започва реформен \"маратон\""}
{"url": "https://pik.bg/%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%82%D0%B5-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D1%82-f-16-news894321.html", "text": "Гърция ще плати 279 милиона долара на Lockheed Martin, за да модернизира флотилията на страната от изтребители F-16, която е от над 100 машини, пише вестник Kathimerini, цитирани от \"Фокус\". Споразумението за сигурност на доставките и информацията (SSI) беше подписано във вторник между Генерална дирекция за инвестиции и въоръжение в отбрана (GDDIA) и американската компания. Сделката беше одобрена наскоро и от парламента на Гърция. Обновяването, което ще разшири експлоатационните възможности на гръцките F-16, се очаква да приключи до 2027 година. Сподели:", "date": "2019.12.28", "title": "Гърците модернизират F-16"}
{"url": "https://pik.bg/%D0%B3%D1%83%D1%80%D0%B1%D0%B5%D1%82%D1%87%D0%B8%D0%B8%D1%82%D0%B5---%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F%D1%82-%D1%87%D1%83%D0%B6%D0%B4-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BE%D1%80-%D1%83-%D0%BD%D0%B0%D1%81-news894320.html", "text": "През 2019 г. най-големият чуждестранен инвеститор у нас остават българите в чужбина. Милиони левове от гурбетчийски труд постъпват към България около коледните и новогодишните празници. Цели села се издържат от припечеленото от свои роднини в чужбина. Най-големи суми се изпращат от Германия, Съединените щати и Испания, а голяма част от тях отиват в селата в петричкия и гоцеделчевския край. В детската градина в село Лъжница рядко ще видите баща да води детето си на занималня. Това е така, защото бащите от Лъжница масово се трудят в чужбина. Като Авди Зърбаш. От три години той работи в Швейцария, а в селото живеят жена му и двете му малки деца. „Чуваме се всеки ден, но това не може да отнеме мъката, която чувстваме в себе си. Прибираш се тогава, когато ти позволят. Ти не си на собствена земя. Не мога да опиша моята трудност навън. Ако някой гурбетчия каже, че извън България му е по-добре, значи лъже. Въпреки всичко трябва да стискаме зъби и да преживяваме”, споделя пред Нова телевизия Авди. Авди разказва, че когато е в Швейцария изпраща постоянно пари до България. Това озадачило банковите служители в страната на часовниците. Той е категоричен, че от чужбина за България от гурбетчийския труд наистина потичат милиони, но на много висока цена. „Мъката не може да се опише, не мога да ви опиша какво изпитвам, когато моето дете ми се обади и каже: „Кога ще се прибираш?”, а аз съм там от 5 дни. Това са милиони, които остават в България, но ние отново заминаваме. Моята цел е да завърша жилището, което е от моя баща. Желанието ми е да създам малък семеен бизнес. Тогава си оставам тук”, добави Зърбаш. Докато такива като Авди са в чужбина и се борят за всеки лев, тук в България ги чакат такива като дядо Любен Стоименов. И в неговото село - петричкото Старчево, голяма част от мъжете и от жените са в чужбина. За дядо Любен остават редките телефонни разговори с децата, които живеят и работят в Испания. И Лъжница, и Старчево са пълни с хора около новогодишните празници. Семействата се събират, за да празнуват, преди отново да опитат горчивия привкус на гурбетчийския живот в началото на януари. Сподели:", "date": "2019.12.28", "title": "Гурбетчиите - най-големият чужд инвеститор у нас"}
{"url": "https://pik.bg/%D0%BC%D0%BE%D1%83%D1%80%D0%B8%D0%BD%D1%8C%D0%BE-%D1%81-%D0%BB%D1%8E%D0%B1%D0%BE%D0%BF%D0%B8%D1%82%D0%BD%D0%BE-%D0%B8%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B7%D0%B0-%D0%B5%D1%80%D0%B8%D0%BA%D1%81%D0%B5%D0%BD-news894124.html", "text": "Мениджърът на Тотнъм – Жозе Моуриньо сподели, че вече е наясно с решението на Кристиан Ериксен относно футболното бъдеще на играча. Моу обаче отказа да разкрие повече подробности. Контрактът на датчанина с \"шпорите\" изтича през лятото на 2020-а. \"Знам какво ще бъде неговото футболно бъдеще. Знам, защото комуникацията ни е напълно открита, честна и основана на взаимното доверие. Единственото, което мога да ви кажа, е, че знам какво е бъдещето му, но не съм аз този, който трябва да говори за това. Той трябва да го направи, когато реши. Моето чувство е, че иска да ни помогне. Затова се обръщам към него, когато имам неприятности и се нуждая от играч с неговите качества\", заяви Моуриньо. Повечето информации свързани с Ериксен сочат, че той ще напусне Тотнъм. Като вариантите са два - продажба на не много висока за станрадтите на клуба и класата на Ериксен цена тази зима или свободен трансфер на халфа през лятото. Сподели:", "date": "2019.12.28", "title": "Моуриньо с любопитно изказване за Ериксен"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0-%D0%BE%D1%82-%D1%84%D0%B8%D0%BB%D0%BC%D0%B0-%D0%BB%D0%BE%D0%BB%D0%B8%D1%82%D0%B0-news894315.html", "text": "На 73-годишна възраст почина американската актриса Сю Лайън , съобщава \"Ню Йорк Таймс\". Актрисата стана известна благодарение на ролята на Лолита в едноименния филм на Стенли Кубрик . За изпълнението си тя получи наградата „Златен глобус“. Дългогодишният приятел на Лайън - Фил Сиракопулос, съобщи, че от известно време партньорката му е имала здравословни проблеми, но не уточни какви. Лайън участва и във филмите „Нощта на игуаната\", \"7 жени\", и др. Сподели:", "date": "2019.12.28", "title": "Почина актриса от филма \"Лолита\""}
{"url": "https://pik.bg/%D1%81%D1%82%D1%83%D0%B4-%D0%B8%D0%B4%D0%B2%D0%B0-%D1%81%D0%BD%D1%8F%D0%B3-%D1%82%D0%B5%D1%80%D0%BC%D0%BE%D0%BC%D0%B5%D1%82%D1%8A%D1%80%D1%8A%D1%82-%D0%BF%D0%B0%D0%B4%D0%B0-%D0%B4%D0%BE-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-10-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-news894245.html", "text": "През денонощието облачността над страната ще се задържи променлива, по-често - значителна, и на отделни места в планинските райони ще превали слаб сняг. Това съобщи Христо Христов, дежурен синоптик в Националния институт по метеорология и хидрология (НИМХ), цитиран от \"Фокус\". Ще продължи да духа до умерен северозападен вятър, с който ще прониква по-студен въздух. Минимални температури между минус 1° и 4°, а максималните между 1° и 6°. Атмосферното налягане ще бъде малко по-високо от средното за месеца. След обяд ще започне да се повишава. Над Черноморието ще има променлива облачност. Ще духа до умерен северозападен вятър. Максималните температури ще бъдат 5° - 6°, температурата на морската вода е 11° - 12°. Вълнението на морето ще бъде 2-3 бала. Над планините ще има значителна облачност с превалявания от сняг. Ще духа умерен до силен северен вятър. Максималната температура на височина 1200 метра около минус 2°, на 2000 метра – минус 9°. В неделя, главно в Северна България и в планините, ще вали сняг, в североизточните райони и в Предбалкана ще се образува снежна покривка. Ще продължи да духа умерен северозападен вятър, в източната половина от страната – север-североизточен, умерен до силен. С него ще нахлува още студен въздух и на места минималните температури ще бъдат до минус 4°, минус 5°, а дневните ще са около нулата. В Добруджа и Лудогорието и по старопланинските проходи ще има условия за виелици и навявания. В началото на следващата седмица валежите бързо ще спрат, облачността ще се разкъса. В източните райони ще остане ветровито и студено. През последния ден от годината ще има повече и по-значителни разкъсвания и намаления на облачността. Вятърът ще се ориентира от запад-северозапад. Сутринта ще е по-студено, в отделни райони с минимални температури до минус 9°, минус 10°, но дневните температури ще се повишат. В новогодишната нощ отново ще се заоблачи, а северозападният вятър ще се усили. Ще започне ново студено нахлуване. Сподели:", "date": "2019.12.28", "title": "СТУД: Идва сняг, термометърът пада до минус 10 градуса"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B4%D0%B5%D1%81%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D0%B0%D1%82%D0%B0%D0%BD%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D1%81%D0%B8-%D1%88%D0%B8%D0%B5-%D1%80%D0%BE%D0%BA%D0%BB%D0%B8%D1%82%D0%B5-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news892716.html", "text": "Десислава Атанасова не може да бъде видяна да пръска несъстоятелни суми в любимите на някои свои колежки от парламента ВИП бутици за шикозни дизайнерски дрехи. Депутатката от ГЕРБ, отличаваща се със свой собствен стил, дори шиела някои от тоалетите си при шивачки по своя идея. Атанасова сама измисляла моделите на костюми и рокли и отделяла време да търси ефектни платове, разказват нейни колежки. Предпочитано от нея място за пазаруване на нови десени са два магазина, намиращи се в близост до Съдебната палата, видяха фотографите на „Ретро“. След като острието на ГЕРБ първо огледа стоките, направи консултация с продавачите и си набеляза фаворити, отскочи до намиращия се в близост банков клон, за да изтегли пари. После бързо и организирано направи покупката и продължи със задачите по дневния си график, без да се отклонява от плана си и типично по женски да се изкушава да влиза в попътните ѝ бутици. Неотдавна Деси Атанасова оглави класацията за най-стилните дами в парламента. Бившата здравна министърка не само може да се похвали с интересна и нестандартна прическа, но и с винаги ефектни тоалети. Всеки ден тя демонстрира безупречен стил, а по всичко си личи, че полите и роклите с дължина до коляното са предпочитани от нея. Строгите костюми Атанасова разчупва с интересни десени, а задължителните аксесоари към визиите ѝ са класическите обувки на тънък ток, винаги съчетани с чанти в същия тон. Сподели:", "date": "2019.12.28", "title": "САМО В ПИК И \"РЕТРО\": Десислава Атанасова си шие роклите (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-90-%D1%81%D0%BF%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%B8%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B0%D1%84%D1%80%D0%B8%D0%BA%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%B5%D1%81-news894107.html", "text": "Вътрешното министерство на Италия подготвя годишен отчет относно имиграционния поток към страната. Според предварителната информация той е намалял с 90% от 2017-а година до сега. Окончателните данни  ще бъдат обявени с настъпването на новата година, но по предварителна информация в Италия през тази година са пристигнали по море 11 439 имигранти или с над 50% по-малко от 2018-а година. В сравнение с година преди това статистиката сочи намаляване на имиграционния поток с над 90%. Също в сравнение с 2017-а броят на малолетните без придружители е намалял с 14 хиляди и за тази година те са 1618 души. Най-много имигранти през тази година – над 2500 души, са от Тунис, следвани от пакистанци и тези от Кот Д`Ивоар. Най-малко са от Гвинея и Алжир. През последните  дни специалните служби от област Тоскана разбиха канал за нелегална имиграция от Шри Ланка и Бенгалия по трасето Румъния-Унгария-Италия. Пристигали като туристи, после превозвани в камиони с брезентово покритие, те влизали в Италия през граничните зони на Тренто и Гориция. Цената на пътуването от началната точка до крайната дестинация възлиза общо на над 10 000 евро. Задържани са шестима граждани на Шри Ланка и трима румънци. Сподели:", "date": "2019.12.28", "title": "ДОБРА НОВИНА: 90% спад на имигрантите от Африка към ЕС"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BF%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D0%BD%D0%B8%D1%89%D0%B5-news894305.html", "text": "В Добринище започва фестивал на Капамата. Традиционното ястие тръгва от планинския град, като след това рецептата се разпространява и в близките села. Домакините в Добринище признават, че не посрещат гости без капама. За направата му са необходими редица продукти - зеле, ориз, пилешко, свинско месо, бяла сланина, кървавица, черна слива, копър, дафинов лист, черен пипер, вино и олио. Добринишките кулинари обясниха пред Би Ти Ви, че първо в гърнето се слага сланината, а след това зелев лист, за да не загори капамата. Следва оризът, копърът и сливите. Добавят се подправките, като е важно да не се прекалява с тях. Към микса се добавят пилешкото и свинското месо. Гърнето се слага да къкри на 280 градуса за около 40 минути. След това температурата пада до 180 градуса и се оставя така за 2 часа. Сподели:", "date": "2019.12.28", "title": "Започва фестивалът на капамата в Добринище"}
{"url": "https://pik.bg/%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0-%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B5-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-news894274.html", "text": "Днес Софийската градска художествена галерия и филиалите ѝ ще работят със свободен вход за посетители, предаде БНР. В галерията може да бъде разгледана изложба с творби на Борис Денев, Иван Лазаров, Иван Пенков, Сирак Скитник и Дечко Узунов. Експозицията е озаглавена \"Галерия на 6-те\". В галерия \"Дечко Узунов\" са изложени картини на Маша Живкова-Узунова, съпруга на Дечко Узунов. В галерия \"Васка Емануилова\" може да се види експозицията \"Безкраен коктейл\" на художничката София Грънчарова. Безплатен ще бъде и входът за Регионалния исторически музей в Хасково. Посетителите ще могат да разгледат 6 експозиции, които обхващат период от неолита до края на Втората световна война, както и временната изложба, посветена на 175-годишнината от рождението на Капитан Петко войвода. Сподели:", "date": "2019.12.28", "title": "Софийската градска галерия днес е безплатна за посетители"}
{"url": "https://pik.bg/%D1%82%D1%8A%D0%B6%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD-%D0%B4%D0%BD%D0%B5%D1%81-%D1%81%D0%B5-%D0%B5-%D1%81%D0%BB%D1%83%D1%87%D0%B8%D0%BB%D0%BE-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%85%D0%BE%D1%80%D0%B0-%D0%B2-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-news894260.html", "text": "Антим, еп. Никомидийски, като чул за тая заповед, събрал в църква всички християни и цяла нощ срещу Рождество Христово, служел всенощно бдение и св. Литургия и поучавал народа на Христовата вяра. Като узнал това, Максимиан заповядал да натрупат от всички страни около голямата църква сухи пръчки и храсти и като ги подпалят, да изгорят всички християни, които се намират вътре. Щом това станало известно на епископа, той побързал да кръсти оглашените и като завършил божествената Литургия, причастил със св. Тайни всички християни. Това станало в 302 година. С това страшно събитие бил поставен венец на най-жестокото гонение против християните, което продължило десет години и се свършило с възцаряването на император Константин. Преди официалното признаване на християнството на равноправна религия през 313 г., християните са нямали собствени църкви, а са се събирали в обществените сгради, наричани \"базилики\". Това са били огромни и монументални сгради, които са били главните сгради на всеки един голям град. По онова време Никомидия е част от тетархията, въведена от император Диоклециан, който разделя империята на 4 части. Като столица на една от тези части е именно Никодедия. Бурното развитие на града предполага и внушително число граждани, със сигурност над 100 000 души. 20 000 мъже, жени и деца спокойно могат да се съберат в такава голяма и монументална сграда с обширен двор и на няколко етажа. Според очевидците и летописците, самата сграда е горяла няколко дни. По време на Априлското въстание в неособено големия храм \"Света Неделя\" в Батак се събират около 5000 души! Аналогично е в църквата в Ново село (сега Априлци). Тук говорим за сграда, няколко пъти по-голяма от баташката църква. До времето на император Нерон, гонения срещу християните няма. Всъщност има, но те са поместни и в голямата си част са на територията на Юдея и са водени от самите юдеи. Официалната римска власт не е правила разлика между християнство и юдаизъм. Напротив - смятали са първото за секта. Именно Нерон става пръв гонител на християните. След големия пожар, който изпепелява Рим и който, според историята, е предизвикан лично от Нерон, първо трябва да бъде намерен виновникът. Оказва се, че християните са най-удобната жертва - не живеят според установения ред, не принасят жертви, събират се вечерни служби по частни домове, наричани \"вечери на любовта\" или \"агапии\". Според мълвата там са се вършили ужасни неща - като например са били убивани бебета или пък са се вихрели страшни оргии. Втори гонител става Домициан. Той пък бил страшно мнителен и навсъкяде виждал заговори. Освен по политически подозрения Домициан предприел преследване на много римски граждани и по религиозни подбуди за \"безбожие и възприемане на юдейски обичаи\". Под името безбожници и приели юдейски обичаи се подразбирали християните, които правителството не считало още за отделно религиозно общество и не отличавало от юдеите. - Когато съимператорът Максимиан се върнал с победа от войната с етиоптяните и пожелал да принесе благодарствени жертви на идолите, той изпратил навсякъде заповед да се съберат людете в Никомидия, за да се поклонят на езическите богове. Б.а: Сподели:", "date": "2019.12.28", "title": "ТЪЖЕН ДЕН: Днес се е случило едно от най-масовите убийства на хора в човешката история"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D1%80%D1%82-news894269.html", "text": "Паркингът ще може да се използва след 23:00 часа на 1 януари 2020 г. На 31 декември 2019 г. на  площад „Княз Александър I“ от 22:00 часа до 00:30 часа на 1 януари 2020 г. ще се проведе традиционният празничен Новогодишен концерт „Сцена под звездите“. Инициативата е част от Календара на културните събития на Столична община за 2019 г. 20-то издание на празничната инициатива съвпада с отбелязването на 140 години от обявяването на София за столица на България и 60-годишнината на Българската национална телевизия. Режисьор  и сценарист на спектакъла е Борис Радев, а на сцената на открито ще излязат Кирил Маричков, Иван Лечев, Дони, Славчо Николов и Венко Поромански от „Фондацията“, братя Аргирови, кубинската изпълнителка Долорес Естрада, хитовата поп певица от 90-те Тони, провокативните таланти от Expose Team и брас бенд „Виво Монтана“. Водещи ще бъдат Райна Налджиева и Мирослав Димитров. Концертът ще бъде излъчван директно в програмата на БНТ1 от 22:00 часа. Във връзка с реализацията на традиционния празничен Новогодишен концерт „Сцена под звездите“ в сърцето на София ще има промени в движението. След 20:00 часа на 28 декември 2019 г. ще бъде въведена забрана за паркиране на автомобили на паркингите на площад „Княз Александър I“ и ул. „Дякон Игнатий“. На 31 декември 2019 г., след 15:00 часа ще бъде забранено преминаването на автомобили по бул. „Цар Освободител“. Движението ще бъде възстановено след 06:00 часа на 1 януари 2020 г. Сподели:", "date": "2019.12.28", "title": "Променят движението в София заради Новогодишния концерт"}
{"url": "https://pik.bg/%D0%B4%D0%B5%D0%BD-%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D1%83%D1%80-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD-news894275.html", "text": "При инцидента загинаха 12 души, сред които има и деца. Сред жертвите е и пилотът на самолета. На борда имаше 100 души. Правителството в Казахстан е приканило медиите да се въздържат от излъчването на всякакви развлекателни програми през днешния ден според казахстански медии. Светът изрази съболезнования за голямата трагедия. Премиерът Бойко Борисов и президентът Румен Радев също изпратиха съболезнователни телеграми. Това направи и външният ни министър Екатерина Захариева. Междувременно специалистите и разследващите успяха да открият черните кутии на самолета. Предстои анализ, за да се открие причината за инцидента. Самолетът е на авиокомпания \"Бек еър\". В Казахстан днес е обявен ден на траур заради инцидента с пътнически самолет вчера. Машината се разби малко след излитане, удряйки се в жилищна сграда, припомни БТА. Сподели:", "date": "2019.12.28", "title": "Ден на траур след самолетната катастрофа в Казахстан"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D0%B7%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B5-%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-news894301.html", "text": "Днес се очаква да станат ясни резултатите от повторните проби от водата в Перник. Първоначалните проби, взети от 13 пункта в града, не показаха наличие на бактерията Ешерихия коли. Водата е годна за питейно-битови цели. От миналата седмица в Перник е в сила бедствено положение заради кризата с недостига на вода. Вчера то беше удължено с още 30 дни. Въпреки действащия режим и в момента притокът в язовир Студена е по-малък от разхода. На последното за годината заседание на кабинета, на което всички министри отчетоха работата си през 2019-а, стана ясно, че министър-председателят Борисов предлага да се обсъди окрупняване на всички ВиК дружества в едно държавно предприятие. За решаване на водната криза в Перник настояването на премиера е да се изгради изцяло нов водопровод. Премиерът коментира в детайли водната криза в Перник, като съобщи, че ще се изгради нов магистрален водопровод в града,тъй като старият не подлежи на цялостен ремонт. \"Максимално бързо да изтеглим нов водопровод, за да намалим загубите. Там вече няма да може по него да се краде или да се злоупотребява. Надявам се МВР да установят в следващите дни и да ги предаде на прокурорите - така че да има възмездие за тези, които не са си свършили работата\". : \"Така че  - помислете. И да не ни почват да ни настъпват така кризи. Обединете ги, където трябва да интервенираме, така мисля. Вие сте по-големи специалисти, ако измислите нещо друго, ми предложете, но това не може така да бъде\". Борисов постави задача на министрите да преценят дали всички ВиК в страната да не се обединят в едно предприятие Сподели:", "date": "2019.12.28", "title": "Кризата в Перник продължава - ето какво е състоянието на водата"}
{"url": "https://pik.bg/%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%B0%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BA%D1%83%D1%80%D0%BE%D1%80%D1%82%D0%BD%D0%B8%D1%8F%D1%82-%D0%B3%D1%80%D0%B0%D0%B4-%D0%B1%D0%B0%D0%BD%D1%8F-%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82%D0%B8-%D0%B4%D0%B5%D0%BD-%D0%B1%D0%B5%D0%B7-%D0%B2%D0%BE%D0%B4%D0%B0-news894310.html", "text": "Четвърти ден курортният град Баня ще остане без вода днес . Това съобщиха от ВиК-дружеството в Пловдив. Причината е спукан, захранващ градчето водопровод. Аварията станала на Коледа и от 25 декември в курорта няма вода. От ВиК са започнали работа вчера, но втори ден не могат да отстранят проблема. Освен домакинствата, без вода са и хотелите, къщите за гости и туристите, които почиват в гр. Баня. Вода няма да има днес и в първомайското село Поповица . Аварирал водопровод е причината, засега не е ясно кога водата ще бъде пусната. Сподели:", "date": "2019.12.28", "title": "В разгара на празниците: Курортният град Баня четвърти ден без вода"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D1%80%D0%BB%D0%B8%D0%BD-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89-%D0%BD%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-news894282.html", "text": "Украинският външен министър Вадим Пристайко призова правителството на ФРГ да предостави военна помощ на страната му, но получи отказ „Нашата молба за военна помощ, за съжаление, бе отклонена. Надявам се Берлин да преразгледа тази сдържана позиция”, заяви той в интервю за германската медийна група RND. Той добави, че оценява приноса на германската канцлерка Ангела Меркел за регулирането на конфликта, но Киев очаква по-голяма подкрепа. „Все пак става дума за нашето оцеляване като нация”, заяви министър. Сподели:", "date": "2019.12.28", "title": "Берлин отказа военна помощ на Украйна"}
{"url": "https://pik.bg/%D1%85%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BF%D1%82%D0%B5%D1%80-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%BD%D0%B0-%D1%85%D0%B0%D0%B2%D0%B0%D0%B8%D1%82%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D0%B5%D0%BB%D0%B8-news894323.html", "text": "Според местни медии става дума за две семейства, като най-малко двама от пътниците са били деца. Според Бреговата охрана хеликоптерът е правил туристическа обиколка на острова, когато се извива внезапна буря с дъжд и силен вятър. Около 40 минути след като е трябвало да кацне, е подаден сигнал за изчезването му. Началото на издирвателната операция беше отлагано няколко пъти заради силен дъжд и слаба видимост. Акцията беше затруднена и от сложния планински район, в който е паднал хеликоптерът, съобщава БНТ. \"Документите от полета потвърждават, че на борда на хеликоптера е имало седем души, открити са останките на шестима. Няма индикации да има оцелели. Издирвателната операция ще продължи, когато метеорологичните условия го позволят\", заяви Сол Канохо, началник на пожарната на остров Кауаи Намерени са телата на шестима души, след като хеликоптер се разби в планински район на хавайския остров Кауаи. Според документaцията на борда на машината е имало 7 души. Сподели:", "date": "2019.12.28", "title": "Хеликоптер се разби на Хаваите, няма данни за оцелели"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD-%D0%B8-%D0%BE%D0%BF%D0%B0%D1%81%D0%B5%D0%BD-%D0%BA%D1%80%D0%B8%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B5%D0%BD-%D1%82%D0%B8%D0%BF-%D0%BE%D0%B3%D1%80%D0%B0%D0%B1%D0%B8-%D0%BC%D0%B0%D0%B3%D0%B0%D0%B7%D0%B8%D0%BD-%D0%B7%D0%B0-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB-%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-news894135.html", "text": "Служители на Трето РУ и на отдел \"Криминална полиция\" при ОДМВР във Варна разкриха и задържаха мъж от село Тополи, извършил грабеж от магазин за алкохол и цигари, намиращ се в ж.к. \"Владислав Варненчик\". Престъплението е извършено на 24 декември, около 20:55 часа. При грабежа продавач – консултантът е бил заплашен с хладно оръжие и е взета сумата от 1220 лв.. След предприети действия по разследване на случая и оперативно-издирвателни дейности, при специализирана операция за издирване на извършителят, е установен и задържан И.П. (20 г.) от Тополи, добре известен на органите на реда. По случая има образувано досъдебно производство. Работата по документиране и доказване на извършеното престъпление продължава под надзора на Районна прокуратура - Варна. На И.П. е повдигнато обвинение, задържан е за срок до 72 часа. Сподели:", "date": "2019.12.28", "title": "ВЪОРЪЖЕН И ОПАСЕН: Криминален тип ограби магазин за алкохол и цигари във Варна"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-%D1%84%D0%B0%D1%81%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D1%80%D0%B0%D0%BC-%D1%81%D0%B2-%D1%81%D0%B2-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB-%D0%B8-%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%B9-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D1%89%D0%B5-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B4-940-%D0%B1%D0%BE%D0%BD%D0%B0-news894058.html", "text": "Започва ремонтът на фасадата на най-големия храм в Югоизточна България - \"Св.св. Кирил и Методий\" в Бургас. Първата крачка вече е направена, след като Общината е обявила обществена поръчка. Прогнозната стойност е 943 436 лв. без ДДС, пише \"Флагман\". В сумата са включени проектиране, строителство и авторски надзор. Ремонтът е част от предизборната кампания на кмета Димитър Николов. Още тогава той обеща, че изпълнението на проекта ще започне през 2020 г. Целта на работния инвестиционен проект е визията на храма максимално да се доближи до оригиналното обемно-пространствено и художествено въздействие на една от най-значимите в градската територия сгради - архитектурно строителна и художествена недвижима ценност от национално значение. Предвижда се възстановяване на облицовката от айтоски камък, корнизите, ордерните елементи и украсата по сградата, върху които времето и атмосферните условия са оставили своя разрушителен отпечатък. Заедно с фасадната реставрация и възстановяването на автентичния външен вид, ще бъде монтирано художествено осветление, което да подчертае характерните елементи и да експонира атрактивно църквата и в тъмната част на денонощието. Сподели:", "date": "2019.12.28", "title": "Ремонтират фасадата на храм \"Св. Св. Кирил и Методий\" в Бургас, ще струва над 940 бона"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D1%81%D0%B6-%D1%81-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BE%D1%81%D1%82%D1%8A%D1%80-%D1%85%D0%BE%D0%B4-news894151.html", "text": "Пари Сен Жермен предлага на нападателя Килиан Мбапе нов дългосрочен контракт, сочи много интересна футболна информация от чужбина. Визира се, че \"принцовете\" за готови да плащат 32 милиона евро годишна заплата на Мбапе. Французинът Мбапе е на 21 години като вече е една от най-големите футболни звезди. Твърди се, че от ПСЖ въобще не мислят за раздяла с Килиан поне за следващите 5-6 сезона. Същевременно интересът към Мбапе от други грандове естествено е голям като се сочи, че острието е трансферна цел номер 1 на Реал (Мадрид) за лятото на 2020-а. Сподели:", "date": "2019.12.28", "title": "От ПСЖ с много остър ход..."}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%85%D0%B5%D0%BC%D1%83%D1%81-%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%B4%D0%B0-%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%B2%D0%B0%D1%82%D0%B5-news894297.html", "text": "Движението от км 30+260 до км 35+450 /от п.в. „Витинска река“ до служебна пътна връзка/ е ограничено за МПС над 12 тона само в посока София поради ремонтно-възстановителни дейности по виадукт при км 33+600 и тунел „Витиня“. Движението се осъществява по обходен маршрут през път I-1 Ботевград – София. Срок 30.06.2020 г.; Движението от км 31+996 до км 33+780 в посока София е ограничено поради ремонтно-възстановителни дейности на виадукт при км 33+600 и тунел „Витиня“ /лява тръба посока София/. Движението се осъществява двупосочно в дясното платно /посока Варна/ с една лента посока София и една лента посока Варна. Сигнализацията за организация на временно движение е от км 29+860 до км 36+150. Срок до 30.06.2020 г.; Движението от км 33+930 до км 34+350 посока Варна се осъществява с повишено внимание поради ремонтни дейности по аварийната лента на виадукт при км 34+220. Участъкът е сигнализиран с пътни знаци. Срок до 30.06.2020 г. По АМ \"Тракия\" вниманието на шофьорите също трябва да е повишено. Движението при Мухово от км 45+200 до км 46+266 в посока Бургас се осъществява с повишено внимание поради обезопасяване на пътния участък. Срок до 30.06.2020 г. Движението в участъка Чирпан – Стара Загора от км 168+000 до км 208+100 се осъществява с максимална скорост 90 км/ч и повишено внимание в двете посоки с цел осигуряване безопасността на движението поради неравности на пътната настилка. Срок до 31.03.2020 г.; Движението в участъка от км 174+000 до км 229+000 в двете посоки се осъществява в една лента поради подмяна на мантинели в средна разделителна ивица. Участъкът е сигнализиран с пътни знаци. Срок до 30.12.2019 г. Останалите автомагистрали са изцяло отворени за пътуване. Известни ограчения на движението има по автомагистрала \"Хемус\", стана ясно от днешния бюлетин на Агенция \"Пътна инфраструктура\" (АПИ). Сподели:", "date": "2019.12.28", "title": "ВАЖНО: Промени в движението на \"Хемус\", ето къде да внимавате"}
{"url": "https://pik.bg/%D0%B0%D0%BD%D0%B4%D0%B6%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B6%D0%BE%D0%BB%D0%B8-%D1%81%D0%B5-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D1%80%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%82-%D0%B7%D0%B0-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82-news894142.html", "text": "Холивудската красавица Анджелина Джоли се е сдобила със сертификат за лицензиран пилот, призна самата тя. Джоли решила да стане пилот заради сина си Мадокс. Идеята й хрумва още докато момченцето е на 18 месеца. \"Когато синът ми Мадокс беше малък, той беше обсебен от самолети и аз исках да се пробвам в тази роля заради него. Исках да се гордее с мама\", разказа пред ITV тя. Звездата от \"Господарка на злото\" си има и собствен самолет. Тя е горд собственик на Cirrus SR22, който се оценява на около 586 000 евро. Според нея той е полезен, когато има задръствания по пътищата, пише \"Монитор\". Сподели:", "date": "2019.12.28", "title": "Анджелина Джоли се похвали със сертификат за пилот"}
{"url": "https://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%BD%D0%B8-%D1%82%D0%B0%D0%B9%D0%BD%D0%B8-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B5-%D1%82%D0%B8%D0%BD%D0%B0-%D1%82%D1%8A%D1%80%D0%BD%D1%8A%D1%80-%D0%B8-%D0%BD%D0%B0-80-news893929.html", "text": "През последните шест десетилетия Тина Търнър радва феновете си по целия свят с впечатляващия си вокален талант и несравнимото си сценично присъствие. Тя безспорно е една от най-обичаните певици, а през миналата седмица навърши 80 г. През цялата си сценична кариера Тина винаги е изглеждала брилянтно, и то не само пред публиката. Основният съвет на гласовитата дива за бодър дух и младежка визия е да не се предаваме на годините. „Ако се грижите за себе си, годините не означават нищо в днешно време. В този свят можеш да бъдеш жената, която искаш да бъдеш“, категорична е Търнър. Младоликата Тина успява да запази едни и същи килограми в продължение на десетилетия. Тайната за стройната й фигура се крие в едно просто правило, което тя изпълнява още от девойка – никога да не вечеря след 18 часа. Освен това феноменалната певица разкрива, че се стреми да пие много вода и макар напоследък да не е толкова активна откъм концертни изяви, да не спира да танцува. „Не се измъчвам с постоянно ядене на сладки, захари, кексове и мазнини. Храня се здравословно“, разкрива Тина. „Ям банани, киви, пъпеш и немски хляб. Хапвам само два пъти дневно, защото спя много“, допълва тя. Любимите й специалитети са тайландските и италианските, но ограничава пастата до максимум 2 пъти седмично. Тина признава, че изглежда толкова добре, защото „е прекарала 40 години в най-интензивните сценични тренировки, които съществуват“. Кралицата на рокендрола споделя, че не е привърженик на естетичната хирургия, по която са луди нейните колежки. Страхувала се от оперативните намеси без причина и не желаела да скъсява живота си, лягайки под ножа за щяло и нещяло, особено след като през миналата година претърпя тежка животоспасяваща интервенция. През 2018 г. на Тина й бе присаден бъбрек, а неин донор стана вторият й съпруг – немският музикален продуцент Ервин Бах. За жеста на половинката си и чудото, че нейното тяло имало абсолютна съвместимост с дарения от него орган, самата суперзвезда разкрива във втората си автобиографична книга. Тъмнокожата изпълнителка споделя, че отдавна имала проблем с бъбреците и към 2016 г. те работели с 20 процента от капацитета им. Положението ставало все по-сериозно, лекарите не давали почти никакъв шанс за оцеляване и се налагала спешна трансплантация. Тина се наредила на опашката за донори, но в продължение на месеци не получила съвместимост с никого. Тогава Ервин решил тайно да се изследва, за да може да й помогне. След операцията Търнър е още по-педантична по отношение на здравословното хранете и режима си, благодарение на които е в топ форма дори на 80 г. Сподели:", "date": "2019.12.28", "title": "Звездни тайни: Ето как младее Тина Търнър и на 80"}
{"url": "https://pik.bg/%D1%85%D0%BE%D0%BB%D0%B8%D0%B2%D1%83%D0%B4%D1%81%D0%BA%D0%B0-%D0%B0%D1%84%D0%B5%D1%80%D0%B0-%D1%80%D0%B5%D0%BD%D0%B5-%D0%B7%D0%B5%D0%BB%D1%83%D0%B5%D0%B3%D1%8A%D1%80-%D1%80%D0%B0%D0%B7%D0%B2%D0%B5%D0%BB%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D0%BD-%D1%84%D1%8A%D1%80%D1%82-news894138.html", "text": "Актрисата Рене Зелуегър е набедена от чуждестранните медии за главен виновник за развода на колегата си Колин Фърт. Според редица публикации искрата между Зелуегър и Фърт пламнала по време на съвместната им работа по поредицата за Бриджит Джоунс. Твърди се, че отначало отношенията им били чисто приятелски, но постепенно прераснали в афера. Според спекулациите чаровната блондинка се готви да напусне САЩ и да заживее при любимия си, пише \"Монитор\". Припомняме, че Колин Фърт се разведе със съпругата си Ливия Джуджоли след 22 години семеен живот. Първоначално за раздялата бе обвинена Ливия, заподозряна в изневяра с италианеца Марко Бранкача. Джуджоли и Бранкача обявиха публично връзката си малко след това. Сподели:", "date": "2019.12.28", "title": "ХОЛИВУДСКА АФЕРА: Рене Зелуегър развела Колин Фърт"}
{"url": "https://pik.bg/%D1%80%D0%BE%D0%BA%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D1%81%D0%BA%D0%B8-%D0%B3%D1%80%D0%B0%D0%BD%D0%B4-%D0%BF%D0%B8%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news894280.html", "text": "ЦСКА-София Жеферсон Вашку да Гама Интернасионал Левият бек на може да бъде трансфериран в родината си, въпреки че наскоро подписа нов договор. Бразилецът удължи контракта си до 2023 година, но е желан от гранда и се очаква скоро в офисите на “Армията” да получат конкретна оферта, съобщава \"Спортал\". Интересът към Жеферсон идва от новия треньор на Вашку да Гама Абел Брага. Именно той откри защитника за големия футбол по време на престоя си в . Тогава играчът на ЦСКА-София дори стигна до националния отбор на Бразилия. Жеферсон пристигна на \"Армията\" в началото на 2018-а и от тогава записа за “армейците” общо 55 мача във всички надпревари. През настоящата кампания той има 14 мача и 1 гол в първенството. Сподели:", "date": "2019.12.28", "title": "Рокади на \"Армията\", бразилски гранд пита за защитник на ЦСКА-София"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D0%BE%D1%81%D1%8A%D0%B4%D0%B8-%E2%80%9E%D0%B4%D0%BE%D0%BB%D1%87%D0%B5-%D0%B8-%D0%B3%D0%B0%D0%B1%D0%B0%D0%BD%D0%B0%E2%80%9C-%D0%B7%D0%B0-70-%D1%85%D0%B8%D0%BB-%D0%B5%D0%B2%D1%80%D0%BE-news894152.html", "text": "Модната къща „Долче и Габана“ беше осъдена да плати 70 000 евро обезщетение на легендарния футболист Марадона, защото е използвала името му с търговска цел през 2016 г. Съдебното решение предвижда също модната къща да плати на аржентинеца над 13 000 евро за адвокатски разноски. Съдебният спор е заради дефиле в Неапол през 2016 г., по време на което манекенка носеше светлосиня фланелка на футболния клуб „Наполи“ с номер 10 и изписано над него име „Марадона“ на гърба ѝ. „Това е било направено без съгласието на футболиста и без да е бил осъществен контакт с него“ - поясниха адвокатите му. Защитата на дизайнерите Долче и Габана увери, че става въпрос за отдаване на почит към Неапол. Съдийката Паола Гандолфи отбеляза, че името Марадона е свързано с изключителни футболни умения и не може да се използва от предприемачи, без да е бил постигнат консенсус със самия футболист. Сподели:", "date": "2019.12.28", "title": "Марадона осъди „Долче и Габана“ за 70 хил. евро"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D1%83%D0%B1%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%B4%D0%B0%D1%80%D0%B8%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B1%D1%83%D1%85%D0%BD%D0%B0-%D1%81-%D0%B3%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news893883.html", "text": "Майката на брутално убитата в столичния квартал „Надежда“ Дарина – Ваня Министерска, избуха с гневен пост навръх Коледа. Ваня Министерска се възмути по повод поредното зверство, което потресе цяла България. Мъртво пиян полицай от Козлодуй смаза от бой жена си навръх Коледа. „Честита Коледа, законотворци! Кръвта на тази жена, както и много други е по вашите ръце! Хапвайте и пийвайте, незаслужено, да ви приседне дано!“, написа Ваня Министерска. Под статуса и веднага заваляха куп гневни коментари, които осъждат зверствата, които за съжаление в последни дни стават все повече. Сподели:", "date": "2019.12.28", "title": "Майката на брутално убитата Дарина избухна с гневен коментар на Коледа"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8-%D0%B1%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D0%B2-%D1%81-%D0%B3%D0%B8%D0%BF%D1%81-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news894149.html", "text": "Съпругата на Захари Бахаров посрещна празниците с гипс. Диана Алексиева, половинка на известния актьор и тв водещ е пострадала дни преди празниците. Това издаде актьорът Владо Пенев, който сподели снимки от коледното парти на Диана, Теодора Духовникова и Христина Апостолова. На един от фотосите ясно се вижда, че любимата на Захари е с гипсирана ръка, пише в. „Телеграф”. Не става ясно къде и как е счупила ръката си Алексиева, но по всяка вероятност ще посрещне и Нова година в гипс. Сподели:", "date": "2019.12.28", "title": "ДРАМА: Жената на Захари Бахаров с гипс на Коледа"}
{"url": "https://pik.bg/%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D1%81%D0%B5-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0-%D0%B2-%D0%BF%D0%B0%D1%82%D1%80%D1%83%D0%BB%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BE%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BB%D0%B8%D0%B2-news894062.html", "text": "Японското правителство одобри изпращането в Оманския залив на военен кораб и патрулен самолет. . Съответното решение е взето в петък на заседание на кабинета, съобщи ТАСС. 43 милиона долара бяха отпуснати от държавния бюджет за операцията. Операцията е разрешена за период от една година с възможност за продължаване; в нея ще участват 260 войници от силите за самоотбрана. \"Мирът и стабилността в Близкия изток са изключително важни за цялата световна общност, включително и за страната ни\", заяви Йошихиде Суга, генерален секретар на кабинета, на пресконференция в Токио, коментирайки решението. Патрулната зона е ограничена до Оманския залив, северната част на Арабско море и Аденския залив. Те са натоварени със задачата да гарантират безопасността на корабоплаването в региона Сподели:", "date": "2019.12.28", "title": "Япония се включва в патрулите в Оманския залив"}
{"url": "https://pik.bg/%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D1%81%D1%8A%D0%B4%D0%B5%D0%B1%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%BA%D1%80%D0%B0%D0%B2%D0%B8-%D0%BF%D0%BB%D0%B5%D0%B2%D0%BD%D0%B8-%D0%B8-%D0%BB%D1%8F%D1%82%D0%BD%D0%B0-%D0%BA%D1%83%D1%85%D0%BD%D1%8F-news894156.html", "text": "Животните са от породата „Българско червено-шарено говедо“, които се отглеждат за мляко. Публичният търг ще продължи близо месец, като се очаква да приключи на 20 януари 2020 г. Началната цена за кравите е 27 540 лв., като обявата включва и недвижими имоти - поземлен имот и два стопански двора. В първия има обзаведена къща, лятна кухня и 2 стопански сгради - един телчарник, където е добитъкът, и една плевня. Сайтовете за онлайн търговия преливат от подобни оферти, като цената на една крава е между 110 и 200 лв. Други търговци дават животното си срещу 1200 лв., а някои предлагат и между 3 и 4 говеда за 1200-1300 лв. Стопаните обаче са съгласни цената да стане по договаряне и е възможно да се намери добитък за по-малко пари, информира \"Монитор\". Предложенията в Регистъра за публични продажби на частните съдебни изпълнители са основно за парцели земя, недвижими имоти или помещения. Те са от различни части на България, като най-високите оферти са около големите градове. Това включва София, Бургас или курорти като Банско и Несебър. При тях цените варират и може да стигнат и над 250 000 лв. Един такъв парцел от 4001 кв. м се предлага в Горна баня, като търгът ще продължи до 20 януари. Цената му е 355 200 лв. Друг парцел се предлага в Несебър - 2754 кв. м, който излиза 367 056 лв. За него търгът също ще продължи до януари. По-интересни предложения включват и диамант. Скъпоценният камък се предлага със сертификат от Международния гемологичен институт. Стойността му е 225 760 лв., като към момента това е единственото предложение в секция „Бижута“ на регистъра. Съдебните изпълнители търсят купувачи и на дрехи като кожени къси панталони, поли, елеци, рокли, включително кожуси. Саката и якетата струват най-много - с цени около 90 лв. Други дрехи са между 60 и 70 лв., а може да се намерят панталони за по 25-26 лв. Манекенът за дрехи пък е близо 24 лв. 30 крави, а наред с тях и диамант са обявени за публична продан от частен съдебен изпълнител във Велико Търново. Това показва една от офертите в Регистъра на Камарата на частните съдебни изпълнители. Сподели:", "date": "2019.12.28", "title": "Частни съдебни изпълнители продават крави, плевни и лятна кухня"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BA%D1%80%D1%8A%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D1%83%D0%BF%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BF%D1%80%D0%B5%D0%B4%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BA%D1%8A%D0%BC-%D1%80%D0%B0%D0%BA-news893796.html", "text": "Учени от Каролинския университет в Швеция са открили връзка между определени кръвни групи и риска от рак. След анализиране на повече от няколко хиляди медицински записи през последните 25 години учените са установили, че най-нисък риск от рак имат хората от кръвна група А. Установено е също, че тези хора са по-склонни да водят здравословен начин на живот и по-често се отказват от лошите навици. Според проучванията хората от кръвна група 0 са изложени на най-голям риск от развитие на рак. Това най-често е следствие на нездравословен начин на живот. Според шведските учени кръвната група определя степента на защита на организма от токсини, бактерии и вируси, както и предразположение към последиците от болестта. Подчертава се обаче, че начинът на живот играе ключова роля за честотата на рака. Сподели:", "date": "2019.12.28", "title": "Учени откриха кръвната група, най-предразположена към рак"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B1%D0%BE%D1%81%D1%84%D0%BE%D1%80%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%BF%D0%BE-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE%D1%81%D1%82-5-%D0%BC%D0%B5%D1%81%D0%B5%D1%87%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B8%D0%B9%D1%82-%D0%BE%D1%82-%D1%81%D0%B5%D0%B3%D0%B0-%D0%B8-%D0%B7%D0%B0%D0%B2%D0%B8%D0%BD%D0%B0%D0%B3%D0%B8---%D0%B0%D0%BA%D1%82%D1%8C%D0%BE%D1%80-news894139.html", "text": "Драматичен период преживяват турският актьор Толгахан Сайъшман и красивата му съпруга Алмеда Абази. Преди дни 5-месечният им син бил приет по спешност в болница, където екип от лекари го оперирали, тъй като по-рано му открили доброкачествено образувание в главичката. Интервенцията, макар и изключително тежка, преминала успешно и в момента малкият Ефехан се възстановявал от спешната оперативна намеса. Родителите му били неотлъчно до него и макар медиците да ги уверили, че няма опасност за живота му, те не можели да мигнат от притеснение. Все пак екранният Ийт от \"Сега и завинаги\" си позволи да направи коментар пред медиите, уверявайки всички, че детето и съпругата му са добре. Той благодари на Аллах, че всичко е минало благополучно и сподели, че с половинката му приемат случилото се за изпитание, през което е трябвало да преминат заедно. \" Припомняме, че синът на Толгахан и Алмеда се роди на 5 май тази година, а в последните месеци от бременността на съпругата си актьорът отказваше всякакви работни предложения, за да бъде неотлъчно до нея, тъй като тя не се чувстваше добре. Двамата са семейство от повече от две години, а сватбата им се състоя през 2017 година в Лос Анджелис, навръх рождения ден на актрисата и модел с турско-албански произход. Толгахан и Алмеда признават, че биха искали да имат и дъщеричка, но това щяло да се случи на по-късен етап, тъй като тази есен актьорът Толгахан се завръща с нов сериал \"Шампион\" в ефира на държавния канал TRT1 в южната ни съседка. Там той играе боксьор. За последно той участва в провалилата се драма \"Една надежда стига\", която продължи само 6 епизода през 2018 г. Сподели:", "date": "2019.12.28", "title": "ДРАМА КРАЙ БОСФОРА: Оперираха по спешност 5-месечния син на Ийт от \"Сега и завинаги\" - актьорът падна на колене пред Аллах заради детето си..."}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%B4-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D1%89%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BA%D1%80%D1%8A%D1%81%D0%BD%D0%B5-%D0%BB%D0%B8-%D0%BA%D0%B8%D1%80%D0%BE-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%8F%D0%BD%D0%B8%D0%BD%D0%B0---%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD-%D0%BF%D0%BB%D0%B0%D1%87%D0%BA%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%BB%D0%B8-%D1%81%D0%B5-%D0%B3%D0%B5%D1%80-news893816.html", "text": "Eдин от екранните любимци на публиката, Веселин Плачков, разкри дали ще се завърне в култовия сериал \"Пътят на честта\". Телевизионната поредица приключи с драматичен финал преди седмица, а феновете й вече тръпнат за нов сезон. Големият въпрос е дали, ако има продължение в него ще участва героя на Плачков - Киро Християнина. Той бе разстрелян пред катедралата \"Александър Невски\", минути след като се венча за любимата си Жаки. Според феновете е възможно Киро да е жив и да е бил с бронежилетка, тъй като в последните кадри не се е виждала кръв по бялата му риза, пише \"Монитор\". Самият Плачков обаче е категоричен във Фейсбук - героят му е мъртъв! Сподели:", "date": "2019.12.28", "title": "ПОД НАПРЕЖЕНИЕ: Ще възкръсне ли Киро Християнина - Веселин Плачков разкри завръща ли се героят му в продължението на \"Пътят на честта\" (СНИМКА)"}
{"url": "https://pik.bg/%D0%B1%D1%83%D0%BC-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B8%D1%82%D0%B5-%D0%B2-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%BE-news894122.html", "text": "Противозаконно отнемане на лек автомобил разследва полицията в Павликени. За времето от 21 до 23 декември от гараж в с. Горна Липница е отнет лек автомобил „Мерцедес” с швейцарска регистрация. Превозното средство е обявено за общодържавно издирване. Три кражби на катализатори от паркирани автомобили в ж.к. „Колю Фичето” са регистрирани в полицейското управление във Велико Търново. За времето от 18:00ч. на 22 декември до 03:50ч. на 23 декември, чрез използване на неустановено техническо средство, са срязани тръбите на изгорелите газове на леки автомобили марка „Опел”. Вечерта на 23-ти декември е взломена входната врата на помещение в жилищен квартал в областния град. Отнет е преносим компютър. От къща в с. Мерданя пък са откраднати пари и накити. Къщата е намерена разхвърляна, част от телената оградна мрежа на имота е срязана, а вратата на терасата на първия етаж е взломена. По всички случаи са образувани досъдебни производства. Сподели:", "date": "2019.12.28", "title": "Бум на кражбите в Търновско"}
{"url": "https://pik.bg/%D1%86%D0%B5%D0%BB%D1%83%D0%BD%D0%B0%D1%82-%D0%BE%D1%82-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD-%D0%BB%D0%B5%D1%82%D1%8F%D0%BB-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D0%BA%D0%BE%D0%B2%D1%87%D0%B5%D0%B3-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD-news894289.html", "text": "Машината рязко загубила височина, пробила бетонна ограда и рухнала върху двуетажна жилищна сграда близо до международното летище, което се намира на около 20 км. от града. За щастие сградата е била празна в момента на инцидента. Причината за катастрофата не е ясна, но властите разглеждат два възможни сценария – пилотска грешка или техническа повреда. „На два пъти самолетът е докоснал с опашката си пистата за излитане в интервал от 300-400 метра. Това се дължи или на пилотска грешка, или на технически причини”, разкри на пресконференция вицепремиерът Роман Скляр. Той допълни, че след съприкосновение с питата самолетът е завил надясно. По това време колесникът вече е бил прибран и машината се опитвала да излети. При сблъсъка с жилищната сгради самолетът се е разцепил на две. След инцидента казахстанските власти съобщиха, че спират полетите на машините холандско производство „Фокер 100”, както и работата на авиокомпанията „Бек еър”. Първият полет на самолета от този модел е бил извършен на 30 ноември 1986 година. Общо са били произведени 283 такива машини. „Фокер 100” се използва от много големи компании като „Луфтханза”, „Алиталия”, Ка Ел Ем, „Суис” и други. Производителят на тези самолети обаче банкрутира още през 1996 г. Известният журналист и фотограф Георги Папакочев сподели във Фейсбук, че неговият син е летял неотдавна със самолета, който се разби край Алмати, пише „Телеграф”. „Каква трагедия. Летях на същия полет и съм почти сигурен, че това е същият самолет отпреди два месеца, и всичко това ме кара да размишлявам сериозно”, цитира той думите на сила си Петър Папакочев. Припомняме, че 12 души загинаха и 49 пострадаха при самолетна катастрофа край казахстанския град Алмати. Президентът на страната Касъм-Жомарт Токаев обяви днес за ден на национален траур заради трагедията. Фаталният инцидент стана вчера сутринта при излитането на самолета „Фокер 100” на казахстанската авиокомпания „Бек еър”, който изпълнява полет от Алмати към столицата Нур-Саултан. На борда му е имало 93-ма пътници и 5-членен екипаж. Сподели:", "date": "2019.12.28", "title": "ЦЕЛУНАТ ОТ ГОСПОД: Българин летял със самолета ковчег, който се разби в Казахстан"}
{"url": "https://pik.bg/%D0%B3%D1%80%D1%8A%D0%BC%D0%BA%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%80%D0%B5%D0%B0%D0%BB-%D0%BC-%D0%B8-%D0%BC%D0%B0%D0%BD-%D1%81%D0%B8%D1%82%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BB%D1%8F%D1%82%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-2020-%D0%B0-news894136.html", "text": "Халфът на Реал (Мадрид) Иско няма против да бъде трансфериран в Манчестър Сити, сочи информация от чужбина. Визира се, че мениджърът на \"гражданите\" Пеп Гуардиола иска Иско в състава на Сити. Очаква се наставникът на Реал (М) Зинедин Зидан обаче да блокира всеки опит за зимен трансфер на 27-годишния Иско и чак през лятото евентуално да се разглеждат оферти в \"белия балет\" за полузащитника. Сподели:", "date": "2019.12.28", "title": "Гръмка сделка между Реал (М) и Ман Сити през лятото на 2020-а?"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B0%D0%BD%D0%BE-%D1%80%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4%D0%BE-%D0%B2-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%B0%D0%B7-%D1%81%D1%8A%D0%BC-news894162.html", "text": "Звездният голаджия на Ювентус - Кристиано Роналдо, в интервю за \"DAZN Italia\", се самоопредели за най-добрият футболист в света в момента. \"Най-добрият сега съм аз, защото нямам недостатъци. Догодина всички ще видят. Играта за Ювентус е мой приоритет. Обичам всичко, свързано с Юве. Харесвам италианската култура, щастлив съм тук и искам да играя още няколко години\", заяви 34-годишният Роналдо. Сподели:", "date": "2019.12.28", "title": "Кристиано Роналдо: В момента аз съм..."}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%81%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B0-news894325.html", "text": "Оттам съобщават, че кандидатите, които са изтеглени по Програмата за разнообразяване на имигрантския поток (DV), получават списък с документи от Консулския център в Кентъки (КЦК), които трябва да бъдат сканирани и изпратени по имейл на КЦК. Освен оригиналите и фотокопията на тези документи, трябва да донесете на интервюто Ви за виза и останалите документи, които са посочени в инструкциите на Държавния департамент за кандидатите по програмата DV. Например, основният кандидат трябва да представи дипломата си за средно образование. Всички кандидати над 16-годишна възраст трябва да представят българско свидетелство за съдимост, а тези над 18 години – удостоверение за семейно положение. Ако имате въпроси за документите, които се изискват за интервюто за имигрантска виза, не се колебайте да се свържете с имигрантския ни отдел: iv_sofia@state.gov. От Посолството на САЩ у нас публикуваха важна информация за кандидатите по програмата Diversity Visa (DV). Сподели:", "date": "2019.12.28", "title": "Посолството на САЩ с важна информация за кандидатите за виза"}
{"url": "https://pik.bg/%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%B0-%D0%B1%D0%B0%D1%82%D0%BA%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D1%82%D0%B0%D0%BA%D1%81%D0%B8%D0%B4%D0%B6%D0%B8%D1%8F%D1%82%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D0%BB%D0%B0%D0%B2-%D1%81-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0%D0%B2%D1%80%D1%8A%D1%85-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news894286.html", "text": "разказа историята от съдбовната вечер - за това как се е стигнало до въпросния случай. Той се казва Радослав Танев и е отскоро в професията, но това, което, по думите му, е изпитал, когато клиентите са се качили в колата му, е неописуемо и по време на най-светлия християнски празник, съобщава \"Флагман\". Това е една история за заплахи за убийство, за заплахи за побой, за конфликт, за де-факто опит за кражба на автомобил и много психологически стрес. Вижте неговата история: Аз съм таксиметров шофьор в Бургас. На 24 и 25 декември реших да се посветя на работа, тъй като има липса на таксита, защото Коледа е семеен празник и много хора искат да стигнат до семействата си, да прекарат една хубава коледна вечер и да се върнат обратно по домовете си. Но при мен коледната вечер завърши със заплахи за живота ми със закани и опит да бъда пребит. На 26 декември в 3:23 ч. получавам поръчка в жк \"Меден Рудник\" от таксиметровата компания, в която работя. Десетина минути след това от блока излизат двойка - мъж и жена. Мъжът беше във видимо нетрезво състояние, като жената му помагаше да стигне до колата. Той седна до мен, а тя на задната седалка. Казаха ми, че ще пътуват към центъра и аз им обясних, че съм нов в тази професия и не познавам добре комплекса. Помолих ги ако може, да ме насочат как да изляза от блоковете и да се включа на главен път. Жената каза, че и тя не познава комплекса и не може да помогне, а мъжът запази няколко секунди тишина. Малко след това започна да се кара на нея - защо тя казвала къде ще ходи и заключи, че \"ще ход(и)я където си иска(м)\". При потеглянето те продължиха с кавгите. След около половин минута той реши, че иска да ми плати 20 лв. и аз му обясних, че в момента карам и не мога да приема плащане, защото си гледам пътя и плащането става, когато пристигна на адреса. От там той извади портфейла си и видя че няма пари. Попита жена си ти ли ми взе парите и тя каза да. След което се стигна до нов спор между тях защо му била взела парите. Тя извади банкнота от 50 лева и му ги подаде. След което той ми ги хвърли в скута и ми каза: \"Хващай си 25 лева да нямаш проблеми!\" Аз отново му отвърнах, че в момента карам и не може да бъде извършено плащането и че сметката им ще е значително по-малка. Тогава той започна да става агресивен и към мен: \"Ти знаеш ли кой съм аз, знаеш ли какво ще ти се случи? Ще те пребия, мишок, плъх!\". В този момент жена му го успокояваше, но той ставаше все по-агресивен и ми каза да отбия и да спра автомобила. При моя ниска скорост той ми хвана волана и ми дръпна ръчната спирачка. Започна да ме блъска с ръце и крака извън автомобила и продължаваше със заплахите. В следващия момент аз се озовах извън автомобила, с отворена предна лява врата, а той беше седнал на моето място. Реших, че може да се опита да избяга и загасих автомобила, дръпнах ключовете и ги сложих в джоба. Той слезе и аз му подадох неговата банкнота от 50 лв., казах му да си тръгват, но тя падна на земята. Той започна да крещи с по-голяма сила и аз се отдалечих от автомобила. Съблече си горната дреха и продължи със заплахите за живота ми, крещеше, че ще ме убива, ще ме пребива и тем подобни. Избягах от мястото и се обадих на тел. 112. Диспечерката ми каза да чакам на моето местоположение и да не ходя до колата без полиция. В същия момент се обадих и на мой колега който пристигна след около 15 минути. От моето местоположение се чуваха виковете и обидите на агресивния господин. Колегата ми отиде до изоставения ми автомобил, след което ми се обади и ми каза, че полицията е тук и мога да дойда. Когато пристигнах жената плачеше и си търсеше банкнотата от 50 лева. Аз и казах, че я пуснах на земята и не е в мен. Тогава един служител на реда светна с фенерчето и видя, че банкнотата е под автомобила. По всичко личеше, че и \"клиентите\" са се обадили на тел. 112. Не знам каква е причината, но явно са помислили, че съм избягал с техните 50 лева. Няма логика да си оставя автомобила който е моя собственост и да избягам с 50 лева. В този момент господина беше с белезници буйстваше в патрулката и продължаваше да заплашва органите на реда с думите \"Мишки, ще ви избия!\". След това ни поканиха в Четвърто РУ за показания. Господинът в продължение на 2 часа в сградата на полицията буйстваше и крещеше. След известно време на неговото преместване излезе още с белезници и започна да крещи \"Къде е господинът, който се опита да ме отвлече?!\" Обадете се на всички телевизии опитаха се да ме отвлекат!\" После оставих и моите показания и след 4 дълги часа ни освободиха около 8 ч. сутринта. Това беше моята коледна работна вечер. За финал искам да кажа някоя дума за професията таксиметров шофьор. Ние сме тези, които ви караме до работа. Караме вашите деца и ги прибираме от училище и детска градина. Качваме ви пияни и ви търпим пиянското поведение, за да не шофирате ВИЕ в нетрезво състояние. Качваме вашите кучета, котки и съм виждал също така кокошка в такси. Работим по празници за да виждате вашите баби, дядовци, братя и сестри. Често попадам на думите \"тъп бакшиш\" при спречкване на пътя, защото чакам клиенти в еднопосочна улица или защото оставям клиенти, а зад мен има други автомобили. Смешно е да видиш човек да псува, да ръкомаха или да показва средни пръсти. На вас ви е приятно зимата да се качите на топло и лятото да имате климатик. Возим ви в студ и сняг. Заслужаваме голямо уважение за нашата работа\" Бургаският таксиметров шофьор, който навръх Коледа заряза пияни клиенти по средата на пътя в бургаския жк \"Меден рудник\", Сподели:", "date": "2019.12.28", "title": "Бургаска батка заплаши таксиджията Радослав с убийство навръх Коледа"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA---%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%85%D0%BE%D0%B4%D0%B8-%D1%80%D0%B0%D0%B4%D0%B2%D0%B0%D1%82-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D0%B2%D0%B5%D0%B7%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BA%D0%BE%D0%B7%D0%B8%D1%80%D0%BE%D0%B7%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D0%BE%D1%87%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-news894266.html", "text": "Загубите, които може да предизвикате в този ден са причина за проблеми с вашите близки. Проявете гъвкавост и бъдете отговорни към всичко, което предприемате. Постепенно може да възстановите отношенията с деловите си партньори, които изоставихте преди време поради неизвестни причини. Нервни сте, несговорчиви и настроени агресивно към хората. Вашите колеги също са подвластни на упреците и обидните ви думи. Овладейте се! Наложете си търпение и спокойствие, за да не се изпокарате с всички и да загубите шансът да ви подкрепят при необходимост. Трудности в общуването, породени от прибързаност и необмислени приказки, ще ви объркат плановете за деня. По-добре се задълбочете в служебните си задължения. Очаквайте информация за приходи, които ще ви позволят да предприемете начинания. Начинанията няма да ви донесат успех, а ще се превърнат в причина за финансови загуби. Наложете си спокойствие. Разчитайте на рутината и знанията си. Наложете си умереност във всичко, включително и в исканията си при провеждане на разговори, за да не си създадете проблеми с вашите делови партньори и колеги. Късметът ви изневерява и няма как да разчитате на чудеса. Въпреки това, ако сте достатъчно прозорливи, може да извлечете максимална полза на работното място. Бизнесмените и хората, които се занимават с предприемаческа дейност днес жънат успехи, на които не са се надявали. Самочувствието им в края на месеца е върхово. Нямате желание за работа. Не са изключени неочаквани разходи, свързани с покупки за вашите деца или лечение на роднини. Отложете планираните делови разговори. В никакъв случай не разказвайте за професионалните си планове на хора, което срещате днес за първи път. Дискретността е задължителна. Не взимайте прибързани и необмислени решения. Не проявявайте импулсивност и ще се справите с трудностите по пътя си. На работното място успехът е с вас. Обмислете внимателно предложението за нова работа. Не пропускайте да проявите решителност в постигане на целите си. Очаквайте финансови постъпления. Разочаровани сте от хора, на които искахте на всяка цена да помогнете да излязат от кризата в личния си живот, но те не само че не ви благодариха, а и се опитват да ви навредят на вашето работно място. Бизнесмените да обмислят добре плановете си и да преценят дали да проведат разговори за инвестиции. На работното място съхранете спокойствието си, ако се окаже, че сте сгрешили и ви критикуват. Случва се. Не сте изключение. Поправете грешката си още днес. Заемете се със задачите си и премълчавайте, ако се опитват да ви ядосат без причина. Финансирането на нови проекти не е желателно. Бъдете внимателни при провеждане на разговори с вашите колеги. В края на работния ден не е изключен конфликт с делови партньори, с които сте приключили отношенията си. Начинанията са успешни, ако предварително са добре обмислени. Очаквайте отлични и будещи завист финансови постъпления. Бъдете самокритични, за да осъзнаете собствените си недостатъци и да запълните пропуските в знанията си. Допълнителната работа ще ви натовари. Ако искате да промените изцяло дейността си не го правете днес. Със задълженията си на работното място се справяте трудно и сте подтиснати. Новите предложения за професионална реализация да не ви главозамайват, защото не е изключено да са подвеждащи. По-добре не напускайте сегашното си работно място. Ще съумеете да се справите бързо с професионалните трудности. От вас зависи да намерите верния път към бъдещи успехи. Сподели:", "date": "2019.12.28", "title": "САМО В ПИК - ХОРОСКОПЪТ НА АЛЕНА: Приходи радват Близнаците, Везните и Козирозите, разочарования огорчават Скорпионите"}
{"url": "https://pik.bg/%D0%B3%D1%83%D0%B0%D1%80%D0%B4%D0%B8%D0%BE%D0%BB%D0%B0-%D0%BD%D0%B5%D1%80%D0%B5%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B5-%D0%B4%D0%B0-%D0%BC%D0%B8%D1%81%D0%BB%D0%B8%D0%BC-%D0%B7%D0%B0-%D1%82%D0%B8%D1%82%D0%BB%D0%B0%D1%82%D0%B0-news894288.html", "text": "Манчестър Сити Джосеп Гуардиола Адама Траоре Бенжамен Менди Мениджърът на си дава сметка, че след загубата от Уувърхамптън (2:3) шансовете на отбора да стане шампион са нищожни. Това беше и акцентът в неговото изказване след края на драматичния двубой на “Молиню”. “Тежко беше да играем 80 минути с човек по-малко. На това ниво подобни фактори са решаващи. Мачът беше много труден и не успяхме да се защитаваме достатъчно добре. Двете ни грешки в края се оказаха фатални за изхода на мача”, сподели Гуардиола. Ливърпул Каталунският специалист заяви още, че няма претенции за нарушения на срещу в ситуацията при гола за 2:2. Сподели:", "date": "2019.12.28", "title": "Гуардиола: Нереално е да мислим за титлата"}
{"url": "https://pik.bg/%D0%B2%D0%B7%D1%80%D0%B8%D0%B2-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%B2-%D1%81%D0%BE%D0%BC%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-90-%D0%B4%D1%83%D1%88%D0%B8-news894326.html", "text": "Взрив на бомба в Сомалия отне живота на най-малко 90 души. Очаква се броят на загиналите да продължи да расте, заявиха от сомалийския парламент, пише БГНЕС, като цитира РИА Новости. Инцидентът се случва в столицата Могадишу. По първоначални данни на местна радиостанция броят на жертвите беше 50 души. „Бях информиран, че броят на загиналите надхвърля 90 души, сред които 17 сомалийски полицаи, 73 цивилни и 4 чужденци”, пише Абдиризак Мохамед в официалния си акаунт в „Туитър”. Конфликтът в Сомалия е между радикалната ислямистка групировка „Ал Шабаб”, която има тесни връзки с международната терористична организация „Ал Кайда” и правителството на страната. При атаките си терористите възпрепятстват и хуманитарните дейности на ООН в страната. Сподели:", "date": "2019.12.28", "title": "Взрив на бомба в Сомалия! Загинаха най-малко 90 души"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%83%D0%BA-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%81%D0%B8%D0%BB%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%88%D0%B5%D1%84%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%BE%D0%B1%D0%B8%D1%89%D0%B0-%D0%BF%D1%80%D1%8A%D1%81%D0%BA%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B8-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-news894322.html", "text": "Нов чутовен скандал тресе общинска фирма \"Гробищни паркове\", след като силиконовата шефка на предприятието погази безобразно заповедта на премиера Бойко Борисов да не се харчи нито лев държавна пара за коледни купони. Пиршеството полято с марково уиски, отбрани мезета и щедро гарнирано с дива чалга се е състояло дни преди Коледа - на 20 декември, когато цялата държава се тресеше от водната криза в Перник. явно не се вълнува от подобни национални проблеми и спокойно друса гьобеци в същински пир по време на чума. Това става ясно от видео, изпратено до ПИК от нейни подчинени, притеснени че заради изцепките на шефката си, която вече е разследвана за конфликт на интереси, ще загубят работата си и те. е централна героиня на видеото и камерата е заснела как танцува точно до оркестъра, който не спирал да я поздравява в столичен ресторант близо до Военна рампа. \"Божичкова напълно се е самозабравила, изобщо не се притеснява, че срещу нея има куп проверки за далавери на столичните гробища, нито пък, че бе разкрита аферата с любовника й на който е давала щедри обществени поръчки. Крещи ни да си налягаме парцалите, защото нас ще натопи и накрая ние ще го отнесем\", разкриват още притеснените служители. Божичкова им казала, че щом и те са пили и яли от държавната пара, значи са й съучастници. Така се надявала да не я издадат, че е нарушила заповедта на премиера Борисов. В нея разкри освен интимната афера на Божичкова с мъжа й - , и факта че са оплетени бизнес октопод усвояващ сочни обществени поръчки. Съпругата представи и финансови документи от които е видно, че Божичкова е получавала и пари за въпросната услуга, с които според измамената съпруга си сложила силиконов бюст, купила си нова скъпа кола и апартамент. НА една от вносните бележки се вижда, че бизнесменът Величков е превел 10 хиляди лева на в тотален конфликт на интереси. По информация на ПИК по въпросния сигнал вече текат проверки и разследващите разплитат финансовия октопод на силиконовата шефка въпреки опитите й с подмяна на документи да прикрие следите си. Райна Божичкова Райна Божичкова Райна Божичкова Славчо Величков Антоанета Петрова Райна Божичкова Сподели:", "date": "2019.12.28", "title": "НАПУК НА ПРЕМИЕРА БОРИСОВ: Силиконовата шефка на столичните гробища пръска държавни пари на позорен чалга гуляй! Вижте как върти гьобеци, докато я разследват за далавери (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D0%B5%D1%80%D1%81%D0%BE%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B0-germanwings-%D1%89%D0%B5-%D1%81%D1%82%D0%B0%D1%87%D0%BA%D1%83%D0%B2%D0%B0-%D0%BF%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news894304.html", "text": "Германският синдикат Уфо призова към стачка кабинния персонал на нискотарифната авиокомпания Germanwings, която е подразделение на \"Луфтханза\", информира в. \"Ханделсблат\". Стачните действия ще започнат от 0:00 часа местно време на 30-ти декември и ще продължат до 24:00 часа на първи януари. Стачката е част от продължаващ с месеци спор с ръководството на \"Луфтханза\" и дъщерните й компании за условията на труд. Трудовият спор вече доведе от предупредителна стачка в четири подразделения на \"Луфтханза\" и двудневна стачка в компанията майка. През ноември около 1500 полета бяха отменени, като това засегна около 200 хиляди пътници. Сподели:", "date": "2019.12.28", "title": "Кабинният персонал на Germanwings ще стачкува по Нова година"}
{"url": "https://pik.bg/%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-14-%D0%B4%D1%83%D1%88%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%81%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D0%B4%D0%BE%D0%B7%D1%80%D0%B5%D0%BD%D0%B8-%D0%B2-%D1%83%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%87%D0%BE%D0%B2%D0%B5-news894295.html", "text": "Реал Мадрид Валядолид Валенсия Националната полиция на Испания е задържала 14 души в хода на операция, свързана с разбиването на организирана престъпна група, занимаваща се с договоряне на мачове от италианската Серия “А”, се казва в разпространено съобщение на органите на реда в Испания. По информация на органите на реда на Иберийския полуостров, операцията е извършена в тясно сътрудничество с Европейската полицейска агенция (Европол). Разследването върви в съвместно сътрудничество с италианските правоохранителни органи, които са изпратили информацията на испанските си колеги. Задържаните са заподозрени освен в уреждане на мачове, и в корупция, пране на пари и незаконна продажба на имущество. Това е втората акция през 2019 година, която се провежда в Испания във връзка с борбата срещу уредените мачове. Първата операция беше през месец май. Тогава полицията задържа бившия футболист на Раул Браво. Подозренията върху Раул Браво съвсем не са отпаднали, след като преди 10 дни във вестник Niusdiario.es излезе информация, която пряко го засяга. Предположенията на полицията са, че той е укрил незаконно притежавани 54 000 евро, за да повлияе на крайния резултат от мача - . Парите са открити в торба, намерена у гръцки гражданин, опитващ се да избяга след нахлуване на полицаите у дома на Браво. Сподели:", "date": "2019.12.28", "title": "Испанската полиция арестува нови 14 души, които са заподозрени в уреждане на мачове"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%81%D0%B5-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D1%81-%D0%BC%D0%B8%D0%BB-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D0%BA-%D0%BE%D1%82-%D0%B4%D0%B5%D0%B9%D0%B2%D0%B8%D0%B4-%D0%BA%D0%B0%D0%BC%D0%B5%D1%80%D1%8A%D0%BD-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news894339.html", "text": "David Cameron Премиерът Бойко Борисов се похвали с мил подарък от бившия британски премиер Дейвид Камерън. \"Благодаря на за автобиографичната му книга „For the record“. В нея той обръща специално внимание на визитата си в България през 2015 г., когато заедно посетихме границата ни с Турция по време на най-голямата мигрантска вълна\", написа Борисов. Той подчертава, че и днес ние се справяме с опазването на границата и отчитаме нулев миграционен натиск. От януари до средата на декември от Турция в целия ЕС има ръст нелегалните мигранти с 46% спрямо същия период на 2018 г. Сподели:", "date": "2019.12.28", "title": "ПЪРВО В ПИК: Борисов се похвали с мил подарък от Дейвид Камерън (СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D1%81%D1%8A%D1%80%D1%86%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B2%D0%B0%D0%BC%D0%B5-%D1%81%D0%BC%D0%B5%D1%81%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB-news894306.html", "text": "Специалистът даде някои разяснения как да не натоварваме организма си по празниците. По думите му през декември българите трябва да са по-внимателни заради по-сгъстения период на празнуване. Тогава се натрупват много фактори като пиене на алкохол, неадекватния сън, стрес и липсата на почивка. Взети заедно те могат да доведат до махмурлук или аритмия на сърцето. \"Преяждането като еднократен акт не би трябвало да влияе на сърцето\", обясни д-р Гарвански пред бТВ. \"Количество алкохол - едно малко на ден за мъжете и за жените - не би трябвало да има риск\", посочи още той. И добави, че чаша вино или бира на ден не пречат на здравето ни. Междувременно специалистът по сърдечни заболявания смята, че през последните години българинът все повече се вслушва в съветите на докторите как да се грижи по-добре за сърцето си. Човек трябва сам да постави границата си относно препиването. Смесването на алкохол е препоръчително да се избягва. А когато пием спиртни напитки, трябва да приемаме много течности. Това са част от съветите на кардиолога д-р Искрен Гарвански. Сподели:", "date": "2019.12.28", "title": "Синдромът на празничното сърце: Защо трябва да избягваме смесването на алкохол"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%BF%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%B2%D0%B0%D0%BC%D0%B5-%D0%BF%D1%80%D0%B8-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B8-news894307.html", "text": "По време на коледните празници в Комисията за защита на потребителите са постъпили 24 сигнала и 65 запитвания по телефона. Единият сигнал е за спа хотел във Велинград, в който обаче гостите не могат да се насладят на басейна. Оказва се, че въпреки обещанията, няма топла вода в басейните. От мястото за настаняване обясниха липсата на отопление в басейните с авария на водопровод, но не казаха кога евентуално тя може да бъде отстранена. „В момента се извършва проверка. Спа центъра на хотела не е сертифициран. Това е нарушение на закона и ще бъдат предприети съответните действия”, обясни пред Нова телевизия Игнат Арсенов, главен директор „Контрол на пазара” в Комисия за защита на потребителите . „Разбира се трябва да кажем, че основните проблеми там са били свързани с водата. Свързани са с обективни обстоятелства, които не зависят от хотела. Имало е авария на ВиК мрежата, засегнат е част от Велинград, включително и други хотели”, обясни Арсенов. Той обясни още, че когато приеме една оферта за почивка, потребителят имат право на компенсация, ако не получи това, което му е обещано. И тази година най-много оплаквания от страна на потребителите са били свързани с качеството на услугата, която са получили. „Има и проблеми свързани с резервации, направени през социалните мрежи. Много трябва да внимаваме в социалните мрежи”, заяви Арсенов. Сподели:", "date": "2019.12.28", "title": "КАПАНИТЕ НА ВАКАНЦИЯТА: За какво да внимаваме при пазаруване и избор на оферти"}
{"url": "https://pik.bg/%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B3-%D0%B4%D0%BD%D0%B5%D1%81-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BE%D1%82%D1%80%D0%B0%D0%B7%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0%D1%88%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D1%81%D0%BB%D0%B8-%D1%87%D1%83%D0%B2%D1%81%D1%82%D0%B2%D0%B0-%D0%B8-%D0%BD%D0%B5%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D1%82%D1%8A%D1%86%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D0%BE-news894268.html", "text": "28.12.19 Днес светът отразява нашите мисли, чувства и недостатъци като огледало Луната е в знак Водолей от 07:22ч днес до 17:43ч на 30 декември Интересите се насочат към новото, интересното, необичайното. Душата се нуждае от нещо по-вълнуващо, така че е по-лесно да се вярва в приказки и чудеса. В това време практически е безполезно да се разчита на разума. Луната носи различни изненади, срещи с различни хора. Подсъзнателно хората се стремят към свобода, промяна, така че присъства желание да се промени обичайното състояние на нещата. Хората сега стават по-чувствителни и нервни, но доброжелателни. Увеличава се вероятността от аварии на електрозахранването, домакинските уреди, комуникационни връзки. Това съобщава в своя хороскоп астрологът Ивелина Пенчева. Уязвими са сухожилията, вените, глезените. Да не се натоварват ставите и очите. Чувствителна е нервната система. Продължава 3 лунен ден до 09:44ч на 28 декември (от 08:57ч на 27 декември) Доминиращ 4 лунен ден от 09:44ч на 28 декември до 10:23ч на 29 декември Символ на деня е дървото на познанието, избор между доброто и злото. Денят, в който нашите прародители са вкусили от забранения плод и са били изгонени от Рая. Обикновено този ден преминава тихо. Добре е да се прекара в усамотение, в посвещаване на любимото хоби. Отделете време за себе си и за близките си. Не е подходящо време за колективна работа и събирания. Мотото на днешния ден е: “Десет пъти премери и един път режи”. Бъдете внимателни и не извършвайте неразумни постъпки, не предприемайте прибързани решения. Това е най-успешното време за избор. Обмислете всички варианти и тогава анализирайте какъв избор съответства на вашите житейски ценности. Много тайни днес могат да станат явни, а казаните думи да се обърнат срещу вас. Днес светът отразява вашите мисли, чувства, проблеми и недостатъци като огледало. Същото важи и за вашите близки. Ако днес поведението на партньора или детето ви се струва дразнещо, помислете върху това. Това, което ви дразни у тях, го има и вътре у вас. Ако сега давате съвет на приятел/ка за решението на техен проблем, лесно можете да видите решението на вашите собствени проблеми. Днес всички думи притежават специална сила и следователно се изисква съзнателно отношение. „Казана дума, хвърлен камък.” Изреченото веднъж не се връща и дори случайно изпуснатата лоша дума може да причини зло. А думите изречени с добра помисъл, ще отидат за благо. Тежък ден за организма. Физическото натоварване е добре да се избягва. Ако днес имате проблеми с мускулите или шийният отдел, това означава, че нарушавате законите на Вселената, че вървите срещу божественото. Уязвими са черен дроб, кожа, кръвоносната и лимфната системи. Възможни са и появи на алергични реакции. Болести започнали днес, обикновено протичат тежко и ако не се обърне внимание навреме, могат да станат хронични. Секс – Нужно е да бъдете внимателни към интимните си връзки, особено ако не сте в брачни отношения. Използвайте по-леки форми на секс. Рискувате да се заразите от венерически болести, ако бъдете със случаен партньор. 13 слънчев ден – Подходящо време за интелектуални занимания. Може да решавате логически задачи, кръстословици. Добър ден за всякакви игри, в които участва умът. Подходящо е да се занимавате с възпитанието на децата, да пътувате, да изучавате духовни науки, езотерика, астрология. Всяка лоша мисъл в този ден може да се въплъти в реалността, затова следете внимателно за думите, които изричате и контролирайте хода на мислите си. Сподели:", "date": "2019.12.28", "title": "АСТРОЛОГ: Днес светът отразява нашите мисли, чувства и недостатъци като огледало"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B5%D0%B2-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BD%D0%B0-3-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-news894283.html", "text": "Премиерът на Северна Македония Зоран Заев потвърди, че изборите в страната ще се проведат на 12 април, след като ръководството на Социалдемократическия съюз на Македония (СДСМ) реши министърът на вътрешните работи Оливер Спасовски да бъде служебен премиер до провеждането на парламентарния вот, предава агенция „Макфакс“ . Заев обяви, че ще подаде оставката си на 3 януари, след което служебният премиер ще може да състави списъка на министрите, за да сформира правителство. „Няма да отлагаме изборите. На трети ще подам оставка, тя трябва да бъде констатирана от парламента и с това пада правителството. В същия ден президентът Стево Пендаровски трябва да даде мандат на Оливер Спасовски, който трябва да предложи ново правителство и парламентът да го гласува“, поясни премиерът. Заев добави, че решението дали да се премине към един-единствен изборен район може да бъде взето до 12 февруари, или 60 дни преди изборите и подчерта, че СДСМ не се отказва от тази идея и че тя ще бъде предложена още на следващото заседание на парламента. На въпрос на журналист дали албанската опозиция трябва да има участие в служебния кабинет, Заев заяви, че опозицията трябва да се договори за разпределението на мандатите. „Право на опозицията е да избере онези места, на които има право, двама министри и трима допълнителни заместник-министри. Ако опозицията се съгласи да разпредели тези места помежду си, това е добре и това е техният избор“, заяви премиерът. Сподели:", "date": "2019.12.28", "title": "Заев подава оставка на 3 януари"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D1%88%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news894291.html", "text": "Спада на температурите след няколко седмици, през които те бяха по-високи от обичайните за сезона, времето в Гърция ще продължи да се влошава в дните преди Нова година, пише вестник Kathimerini . Националната метеорологична служба прогнозира значителни спадове на температурата от събота вечер нататък, което ще бъде придружено от силни ветрове в Егейско море и силни валежи и бури в централния и южния Егейски регион. В планинските части на страната се очакват снеговалежи. Вятърът трябва да достигне 8 по скалата на Бофорт в северната част на Егейско море в събота и 9 в неделя. Цикладите, Додеканезите и Крит ще понесат основната тежест на влажния фронт през почивните дни, а според прогнозите най-силните снеговалежи ще са в Тесалия, източната част на страната и остров Евбея. Сподели:", "date": "2019.12.28", "title": "Лошо време в Гърция за Нова година"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%81%D0%BB%D0%B5%D0%B4-20-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%B7%D0%B0%D0%B5%D0%B4%D0%BD%D0%BE-e%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D1%81%D0%BA%D1%8A%D1%81%D0%B0-%D1%81-%D0%BC%D0%B8%D1%82%D0%BA%D0%BE-%D0%BF%D0%B0%D0%B9%D0%BD%D0%B5%D1%80%D0%B0---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D1%84%D0%BE%D0%BB%D0%BA-%D0%B8%D0%BA%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80-news894348.html", "text": "След масовия отлив на топ звезди от концерта, с която в \"Пайнер\" отбеляза 18-я рожден ден на телевизия \"Планета\" в началото на декември, и последвалия махленски конфликт в Мрежата между собственика на компния инж. Митко Димитров и бившата му прима Андреа, налице е  поредната интрига около димитровградската чалга люпилня. От малко повече от година упорито се мълвеше, че една от \"златните кокошки\" на Пайнера, Емилия, планира да се отдели от фирмата. Макар името й все още да фигурира в каталога с изпълнители, тя продължава напред като самопродуциращ се артист. Но частично ще продължи да работи и с компанията, предимно в частта, касаеща участията й из ведомствените заведения на фирмата. Емилия потвърди за голямата промяна чрез последния си клип \"В София дойде\" - дует с Аристос Константину. Парчето и видеото към него не са реализирани от \"Пайнер\", а техен процудент е самата Емилия. Още по темата, плюс колко профука Николета Лозанова, за да си топне бомбите в Южнокитайско море, как Гери-Никол скандализира Мрежата с Коледно фото по гащи, къде родните ВИП-ове посрещнаха Рождество Христово, кой помогна на Калин Врачански да забрави Мариана Векилска и пълната рецепта на Коледната баница на американския посланик у нас Херо Мустафа - гледайте сега: Сподели:", "date": "2019.12.28", "title": "САМО В ПИК TV: След 20 години заедно Eмилия скъса с Митко Пайнера - ето как фолк иконата призна за голямата промяна в кариерата си"}
{"url": "https://pik.bg/%D0%B0%D0%B3%D0%B5%D0%BD%D1%82%D0%B8-%D0%BD%D0%B0-%D0%B3%D1%80%D1%83-%D1%81%D0%B0-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D0%B5%D0%BD%D0%B8-%D0%B2-%D1%81%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%BA%D0%B8%D1%8F-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-news894290.html", "text": "служители на руското военно разузнаване ГРУ са през периода 2016-2017 г. преди незаконния референдум за независимост в Каталуния, показва разследване на групата Bellingcat, проведено съвместно с испанския вестник \"El Pais\" и Civic Media. \"Най-малко трима служители на руското ГРУ са пътували до Барселона от ноември 2016 г. до декември 2017 г.\", се казва в съвместна публикация на разследващите. Посочва се, че става дума за служителите секретното \" \" Денис Сергеев, Алексей Калинин и Михаил Опришко. е посетил Барселона няколко пъти, като понякога е . Последното му посещение е на 29 септември 2017 г., два дни преди референдума. Припомняме, Сергеев/Федотов е ръководил и е замесен в На 14 декември 2016 г. , който се смята за е пристигнал в Барселона под името Алексей Никулин - месец след пристигането на Сергеев. Калинин е засичан не само в Европа, но и в Китай, Турция, Израел и Дубай. Третият руски шпионин е пристигнал в Барселона през декември 2017 г., след като на 27 октомври същата година испанското правителство пое директно управлението на Каталуния заради приетата от местния парламент декларация за независимост. Към момента не е изяснено колко време е останал Опришко в Испания. Според източници от испанските дипломатически кръгове, , че се намесва във вътрешните работи на Испания. \"От пролетта на 2018 г. и след случая Скрипал, британските и американските служби предоставяха информация за няколко дестабилизиращи операции, предприети от руснаците на Запад, включително в Испания, като вниманието им е било съсредоточено именно върху Каталуния\", коментира един от събеседниците на разследващите. както беше съобщено по-рано, в провеждането на референдума в Каталуния през 2017 г. Най-малко трима пътували до Барселона подразделение 29155 Сергеев използвал за прикритие фамилията Федотов покушението срещу Скрипал отравянето на Емилиян Гебрев. Алексей Калинин най-активния от агентите на ГРУ, Михаил Опришко испанското правителство отдавна е подозирало Русия Националният съд на Испания, разследва намеса на руските спецслужби Сподели:", "date": "2019.12.28", "title": "Агенти на ГРУ са замесени в сепаратисткия референдум в Каталуния"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B0%D0%BA%D1%82%D1%8C%D0%BE%D1%80-%D0%BE%D1%82-%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%BC%D1%8A%D1%80%D1%82%D1%8A%D0%B2-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81%D0%B8-news894324.html", "text": "Актьорът Андрю Дънбар е починал в дома си в Белфаст. 30-годишната звезда е издъхнала навръх Бъдни вечер, съобщава belfastlive.co.uk. Причините за кончината му не се съобщават. Дънбар ще бъде погребан в понеделник в презвитерианската църква в града. Актьорът е известен с участието си в хитовия сериал на HBO „Игра на тронове”, където бе дубльор на Алфи Алън, изиграл ролята на  Теон Грейджой. Сподели:", "date": "2019.12.28", "title": "ШОК! Актьор от \"Игра на тронове\" открит мъртъв в дома си"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D1%81%D0%BE%D1%86%D0%B0-%D1%80%D0%B0%D0%B7%D0%B3%D0%BB%D0%BE%D0%B1%D1%8F%D0%B2%D0%B0%D1%85%D0%BC%D0%B5-%D0%BA%D0%B0%D0%BB%D0%B0%D1%88%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8-%D1%82%D0%B8%D1%87%D0%B0%D1%85%D0%BC%D0%B5-%D1%81-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2%D0%BE%D0%B3%D0%B0%D0%B7-news894397.html", "text": "В началото на всяко лято пък се провеждаха  военно-полеви лагери. Раздаваха ни зелени униформи, подобни на военните, след което ни разпределяха на групи, всяка със свой взводен командир. В ранни зори лагерниците се строяваха на плаца за сутрешна проверка, а после започваше строева подготовка и усвояване на широк набор от умения. В специализираните кабинети се изучаваше устройството на основните видове оръжие и се провеждаха занятия по химическа подготовка, боравене с радиотехника и др. Инструктори от ОСО пък бяха ангажирани със занимания като стрелбата с малокалибрено и бойно оръжие, в която момчета и момичета участваха наравно. Едно от най-недолюбваните мероприятия беше разглобяването на автомат „Калашников“ за норматив и бягането с нахлузен противогаз. А в края на всеки курс имаше изпити по съответните дисциплини. Сподели:", "date": "2019.12.28", "title": "Спомени от соца: Разглобявахме калашници и тичахме с противогаз"}
{"url": "https://pik.bg/62-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B3%D1%83%D0%B1%D0%B8%D0%BB%D0%B0-%D1%81%D0%B8%D0%BD%D0%B0-%D1%81%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%80%D0%BE%D0%B4%D0%B8-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BE-%D0%B1%D0%B5%D0%B1%D0%B5-news894294.html", "text": "Жената родила с цезарево сечение, бебето тежало 2,5 килограма. Тя се решила на късно раждане, след като преди шест години почина 31-годишния й син. С мъжа си се обърнала към репродуктивна клиника и след съответните процедури забременяла. В китайския град Сянтан 62-годишна жена роди здрав син , съобщи AsiaOne. Но износването на плода преминало с усложнения. В края на октомври тя бе настанена в болница заради чести болки в коремната област. Изследванията установиха немалко заболявания, включително захарен диабет, проблеми със сърцето и многоводие. Местните жители нарекоха родилката супержена, но някои изразиха съмнения дали възрастна майка ще може да даде достойно възпитание на детето си. Този октомври бе съобщено за 67-годишна китайка, родила дъщеря след естествено зачеване. Сподели:", "date": "2019.12.28", "title": "62-годишна жена, изгубила сина си преди години, роди здраво бебе"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA---%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-news894412.html", "text": "В пещерите до Перник е намерена вода и ще бъдат поставени 80 км. нови тръби. Това съобщи министър-председателят Бойко Борисов в профила си във Фейсбук. \"Бъдещето на ТЕЦ-овете ще бъде решено колективно и след широка дискусия в Европа. Не e лесно решение да се откажем от мястото, където се произвежда 60% от електроенергията ни и работят 15 – 20 хил. души. Хората да бъдат спокойни, че ще се пенсионират и няма да останат на улицата. Освен това в пещерите до Перник е намерена вода и ще поставим поне 80 км. нови тръби. Всеки, който е допринесъл за сегашната криза, ще си понесе отговорността. Когато правихме водните цикли с европейските пари, някои кметове отказаха да се включат в тези проекти. Днес България е една огромна строителна площадка. Изграждаме поне 10 огромни инфраструктурни проекта\", написа премиерът. Сподели:", "date": "2019.12.28", "title": "ИЗВЪНРЕДНО В ПИК TV: Премиерът с гореща новина за бедственото положение в Перник - намерена е вода в пещерите край града, поставят 80 км нови тръби"}
{"url": "https://pik.bg/%D0%B5%D0%BB%D1%82%D1%8A%D0%BD-%D0%B4%D0%B6%D0%BE%D0%BD-2019-%D1%82%D0%B0-%D0%B5-%D0%BD%D0%B0%D0%B9-%D1%83%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news894330.html", "text": "През изминалата година певецът и композитор направи световно турне, като това най-вероятно ще е последният такъв тур пред пенсионирането му. Във видео съобщение в Instagram, публикувано на Коледа, Елтън пише: „Весела Коледа на всички, и благодаря, че направихте 2019 г. най-успешната година в моята кариера. Леле, на 72 години съм зашеметен\". Авторът на „I`m still standing“ завършва поста си, като подчертава своята признателност към феновете, които го карат да се чувства „щастлив“ всеки път, когато се появи на сцената. „Благодаря ви, защото ме правите щастлив. Билетите за шоуто бяха продавани още в първите часове след пускането им в продажба. Страхотни сте\". През изминалата година музикалната легенда написа и автобиографична книга, в която разказва „истината“ за живота на синове му Закари - на осем години, и Елайджа - на шест години. „Написването на книгата беше болезнено, но исках моите момчета да я прочетат, когато пораснат, за да не вярват на лъжи\", пише още сър Елтън Джон. Сър Елтън Джон благодари на феновете си, че са направили 2019 г. „най-успешната“ година в кариерата му. Сподели:", "date": "2019.12.28", "title": "Елтън Джон: 2019-та е най-успешната ми година"}
{"url": "https://pik.bg/%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D1%83%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81-30-%D0%B4%D0%BD%D0%B8-news894416.html", "text": "Със заповед на кмета на Перник Станислав Владимиров, считано от днес с 30 дни се удължава бедственото положение в Перник заради водната криза. Продължават дейностите по отстраняване на течовете по водопроводната система и по увеличаване на притока в язовир \"Студена\". Около 1 км нов водопровод е изграден в пернишкия квартал „Проучване”, където в навечерието на Бъдни вечер във водата бе открита ешерихия коли. Водата в града е годна за пиене. Това показват резултатите от взетите вчера проби от всички 16 пункта в града. И през днешния ден продължи работата по обследването за скрити течове във водопроводната система на Перник. Перничани продължават да се борят за всяка капка вода. За пореден ден бяха организирани доброволчески акции. Резултатът от днешната акция на жители и кмета на село Драгичево и кметовете на селата Рударци и Кладница са още вода към пречиствателната станция в Рударци и поредните кубици вода от Владайския канал към язовир „Студена”. Доброволци от пернишия квартал „Църква” заедно с кмета на населеното място пък чистиха по трасето на Владайския канал. Сподели:", "date": "2019.12.28", "title": "Кметът на Перник удължи бедственото положение с 30 дни"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BE%D1%82%D0%BF%D1%83%D1%81%D0%BD%D0%B0-45-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-news894411.html", "text": "Сега очаквам новото съоръжение да стане красиво и да може да се използва за всички видове спорт на закрито и за концерти. През годините държавата отпусна много средства на Стара Загора, те бяха използвани по правилен начин и днес резултатите са налице. Разширеният парк “Артилерийски” е пример за това. Той се намира на място, на което доскоро имаше тънещи в разруха стари казарми. Днес паркът е наистина впечатляващ, модерен и радва жителите на града. Правителството отпусна 4,5 млн. лв. на община Стара Загора за изграждането на многофункционална зала с 5200 места в парк “Артилерийски”. Това бе обещание, което поех към старозагорци, съобщи в профила си във \"Фейсбук\", премиерът Бойко Борисов. Правителството отпусна 4,5 млн. лв. на община Стара Загора за изграждането на многофункционална зала с 5200 места в парк “Артилерийски”. Сподели:", "date": "2019.12.28", "title": "ПЪРВО В ПИК! Борисов обяви: Правителството отпусна 4,5 млн. лв. на община Стара Загора"}
{"url": "https://pik.bg/%D1%83%D0%B4%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BC%D0%B2%D1%80-%D0%BA%D0%BE%D0%BD%D1%84%D0%B8%D1%81%D0%BA%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%D0%B2%D0%B8-%D0%B4%D1%80%D0%B5%D1%85%D0%B8-%D0%B2-%D1%86%D0%B8%D0%B3%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-news894345.html", "text": "\"Маркови\" спортни дрехи конфискуваха от пазарджишкия ромски квартал \"Изток\" полицаите при акция по празниците в  търговските обекти в Пазарджик. Акцията се извършва съвместно от служители на сектор „Противодействие на икономическата престъпност” при Областната дирекция на МВР-Пазарджик и инспектори от пожарната и областната дирекция на „Инспекция по труда”. 58 спортни комплекта с марките “Puma”, “Adidas”, “Nike” са иззети от магазин, стопанисван от частна фирма. Оказало се, че търговецът извършва продажбата им без съгласието на притежателя на правата за въпросните марки. Трудовите инспектори са съставили предписания на няколко магазина за констатирани нередности или липса на необходимите документи за работещите там служители. В един от магазините е установена липсата на пожарогасители и инспекторите от „Държавен противопожарен контрол” са съставили акт на собственика. Сподели:", "date": "2019.12.28", "title": "УДАР НА МВР: Конфискуваха \"маркови\" дрехи в циганския квартал на Пазарджик"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BD%D0%B5-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%80%D0%B5%D0%B7%D0%B5%D1%80%D0%B2%D0%B8-%D1%81-%D0%B2%D0%BE%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B0%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB-news894420.html", "text": "Те обходили трасето, което по думите на Динев било чисто и добре поддържано. Днес 14 доброволци са се включили в акция за търсене на по-голям дебит от съоръжението към язовир \"Студена\". Сега от Владайския канал към питейния водоизточник на Перник текат 60-70 л/сек. Паралелно днес кметовете на селата Драгичево, Рударци и Кладница и жители на Драгичево са затворили тръба от Владайския канал, която е преливала към пречиствателната станция за Рударци и Драгичево, съобщи Виктор Викторов - кмет на Драгичево. Няма повече резерви за водовземане от Владайския канал, установили днес доброволци от пернишкия квартал \"Църква\", съобщи кметът на района Радослав Динев. Сподели:", "date": "2019.12.28", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Не откриха резерви с вода за Перник във Владайския канал"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-news894400.html", "text": "Двама души са пострадали при катастрофа на пътя между селата Балван и Ново село в област Велико Търново, съобщиха от ОДМВР – Велико Търново . Катастрофата е станала между три автомобила, два от които леки и един микробус. По първоначална информация има двама пострадали – мъж от единия автомобил, който се е возил вътре като пътник, и водачката на микробуса. Пострадалите са откарани в Спешна помощ. Към момента все още няма данни за състоянието им. Автомобилите не пречат на движението. На място има екипи на Пътна полиция и на Пожарната. Сподели:", "date": "2019.12.28", "title": "ИЗВЪНРЕДНО: Тежка катастрофа край Велико Търново, има пострадали"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%B3%D0%B2%D0%B0%D1%82-%D0%B7%D0%B8%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D1%83%D1%80%D0%BE%D1%80%D1%82%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-news894354.html", "text": "Проверяват се касова бележки. На касовия бон трябва да е описана всяка една услуга, която се предлага, предаде БНР. Неиздаването на касов бон предвижда глоба от 100 до 500 лв. за физически лица и над 500 лева за  юридически. Инспекторите ще следят и дистанционната връзка. Освен големите търговски обекти в Банско бяха проверените и сергиите. Банско ще бъде сред най-проверяваните през цялата зима. Има готовност и за денонощни проверки. Данъчните вече обикалят по зимните ни курорти. Във връзка с очакните празнувания за Нова година се очаква по-голям брой туристи в Банско, Пампорово и Боровец. Затова и инспекторите следяъ дали ресторантите и хотелите спазват изискванията на Националната агенция за приходите (НАП). Сподели:", "date": "2019.12.28", "title": "Данъчните погват зимните курорти заради празниците"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B8-%D0%BE%D0%BF%D0%BB%D0%B0%D0%BA%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D0%B4%D0%B5%D1%84%D0%B5%D0%BA%D1%82%D0%BD%D0%B8-%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D0%BF%D0%BE-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news894355.html", "text": "В периода 24 – 27 декември са постъпили 24 писмени жалби и 65 запитвания на горещия телефон на потребителя 0 700 111 22. Има няколко сигнала за отказ на физически магазини да заменят подаръка или да възстановят заплатеното за него. При покупката обаче не е било уточнено дали тези възможности са част от фирмената политика на търговеца, законът задължава само онлайн магазините да приемат обратно покупките в 14-дневен срок от доставката. Затова предстои уточняването на обстоятелствата при всеки от тези случаи. Дефектни подаръци, закъснели доставки и забавено връщане на парите при упражнено право на отказ от онлайн поръчка са най-честите оплаквания по време на Коледните празници, съобщи пред Нова телевизия Игнат Арсенов от Комисията за защита на потребителите (КЗП). Един от постъпилите в Комисията и в Нова телевизия сигнали е свързан с хотел във Велинград. Проверката на контролния орган установи, че макар обектът да се нарича СПА хотел, той не притежава сертификат за СПА център. „Това е нарушение на закона и ще бъдат предприети съответните действия“, коментира Арсенов. При наличие на необходимите доказателства, че обектът се рекламира като СПА хотел с цел заблуда на потребителите, Комисията ще се произнесе за наличие на нелоялна търговска практика. Санкцията може да достигне до 30 000 лв. Сподели:", "date": "2019.12.28", "title": "Масови оплаквания от дефектни стоки по Коледа"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%B0%D0%BD%D0%B3%D0%B0-%D1%81-%D0%BC%D1%80%D0%B0%D1%87%D0%BD%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-2020-%D0%B3-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D1%81%D0%B5-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D0%B2%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D0%B8%D0%B7%D0%BF%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-news889532.html", "text": "2020 гoдинa щe e пo-плoдoрoднa oт тaзи, зaрaди oгрoмнoтo кoличecтвo вaлeжи, кoитo щe ce изcипят върху пoчти вcякo кътчe нa нaшaтa плaнeтa. Тoвa oбaчe щe дoвeдe и дo рeзки и дрacтични прoмeни в cъoтнoшeниeтo мeжду cушaтa и oкeaнитe. Oкeaнитe вeрoятнo щe прeвзeмaт нoви тeритoрии. Тoвa прeдcкaзa яcнoвидкaтa Вeрa Леoн, кoятo мнoзинa нaричaт кaзaхcтaнcкaтa Вaнгa. Eднo oт видeниятa зa 2020 г., кoитo cпoхoдили Леoн, рaзкрилo прeд нeя мрaчнo бъдeщe зa cвeтa. Яcнoвидкaтa видялa кaк eднa лeкa и крeхкa лoдкa плaвa прeз тъмни вoди и ce блъcкa в нeвидимa прeгрaдa. Извeднъж ce пoявили oгрoмни вълни, кoитo зaпoчнaли дa люлeят и блъcкaт плaвaтeлния cъд във вcички пocoки, cпирaйки я дa ce движи нaпрeд. „В нaчaлoтo нa гoдинaтa cъбитиятa в cвeтa щe ce рaзвивaт бързo, нo cлeд извecтнo врeмe ce cлучвa нeщo другo. Тo щe ce прeвърнe в прeгрaдa зa рaзвитиeтo нa Зeмятa и дoри мoжe дa прeдизвикa oбрaтeн хoд. Нaй-вeрoятнo пoдoбнo прeпятcтвиe щe възникнe прeз втoрaтa пoлoвинa нa гoдинaтa\", oбяcнявa cвoeтo видeниe Лeoн. Кaзaхcтaнcкaтa Вaнгa прoгнoзирa и пoявaтa нa нoв вид oръжиe в Руcия. Тя гo нaричa \"нeвидим дрoн\" и твърди, чe нямa дa имa aнaлoг в cвeтa. Cпoрeд Вeрa Лeoн Руcия щe ce изпрaви нa ръбa нa вoeнeн кoнфликт, нo дo вoйнa вeрoятнo нямa дa ce cтигнe. Нe e яcнo oт къдe щe дoйдe зaплaхaтa, кoятo щe вдигнe пoд трeвoгa въoръжeнитe cили нa Руcия, зaщoтo яcнoвидкaтa нe утoчнявa тaзи пoдрoбнocт. Прeз 2020 гoдинa e възмoжeн и oпит зa пoкушeниe cрeщу Лукaшeнкo. Мeтeжът cрeщу прeзидeнтa нa Бeлaруc щял дa бъдe oргaнизирaн oт CAЩ, нo дo прoмянa в упрaвлeниeтo нa cтрaнaтa нямaлo дa ce cтигнe. В Укрaйнa oбaчe, имaлo гoлямa вeрoятнocт дa имa нoви труcoвe, кoитo дa дoвeдaт дo oтдeлянeтo нa oщe прoвинции. Eднo oт мecтaтa, кoитo мoжe би щe ce oткъcнaт oт Укрaйнa e Дoнбac, къдeтo cпoрeд прoрoчицaтa щe имa нoв рeфeрeндум. Сподели:", "date": "2019.12.28", "title": "Казахстанската Ванга с мрачни видения за 2020 г.! Светът се изправя пред жестоки изпитания"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8-%D0%B3%D1%80%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D1%82-%D0%B9-%D0%BF%D0%BE-%D1%80%D0%B0%D0%BD%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-news894314.html", "text": "Намалиха наказанието на жена, причинила смърт на пътя. Водачката ще бъде с отнета книжка за период от 3 години, а не четири. Това реши състав на Апелативния съд в Пловдив. Двама бяха осъдени за смъртта на гръцки гражданин на пътя „Маказа” - Кърджали. Условни присъди получиха мъж и жена, четири години след инцидента. Тежкото пътно произшествие стана на 8 януари 2016 година в района на кирковското село Първица, съобщава \"Родопи24\". Движещ се в посока от граничния пункт към Кърджали „Фолксваген” с 23-годишна шофьорка навлязъл в насрещната лента за движение и блъснал автомобил „Пежо”, който вследствие на удара се завъртял и попаднал в канавка. През изкъртената врата на ударената кола паднал пътуващият 52-годишен гръцки гражданин, който бил транспортиран в кърджалийската болница с опасност за живота. Два дни по-късно пострадалият починал. Установено е, че при ограничение на скоростта от 90 км/час, нейният автомолил се движел със 108 км/час. Водачката на „Фолксваген“-а бе призната за виновна от Окръжния съд в Кърджали и получи 2 години „лишаване от свобода”. Изтърпяването на наказанието бе отложено със срок от 3 години. Другият водач пък бе признат за виновен в съпричиняване на произшествието. Мъжът получи условна присъда от 6 месеца „лишаване от свобода”. Сподели:", "date": "2019.12.28", "title": "Жена уби грък на пътя, връщат й по-рано книжката"}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%82%D0%B5%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-7-%D1%80%D0%B8%D0%B1%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D1%8F%D0%BF%D0%BE%D0%BD%D1%81%D0%BA%D0%B8-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2-%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D1%81%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%BE%D0%BA%D0%BE%D1%80%D0%B5%D0%B9%D1%86%D0%B8-news894352.html", "text": "Японската брегова охрана намери телата на седем души в дървена риболовна лодка край брега на остров Садо (който е част от северната префектура Ниигата) в Японско море, предаде днес агенция Киодо, цитирана от ТАСС. Според агенцията върху лодката, а също и на дрехите на рибарите, има надписи на корейски език. Севернокорейски рибарски съдове редовно ловуват в Японско море. Често заради повреди на двигателя или други технически проблеми течението ги отнася към японските брегове, съобщава БТА. Най-остро този проблем се прояви през 2018 г., когато край бреговете на японските префектури, разположени покрай Японско море, бяха открити около 100 шхуни и лодки от Северна Корея. Сподели:", "date": "2019.12.28", "title": "Откриха телата на 7 рибари на японски остров, вероятно са севернокорейци"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B8%D1%85%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B5-%D0%B2-%D1%81%D1%82%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-news894311.html", "text": "В предаването \"Събуди се\" по Нова телевизия директорът на училището Галин Канев коментира, че не вярва, че това е дело на негови ученици. Той потвърди, че няма кадри от вандалския акт, защото при ремонт камерите се изключват. \"В съблекалнята на физкултурния салон е потрошена ламперията, а в хранилището по химия е разлята боя по радиаторите. В една от стаите някой се е опитал да боядиса стената\", каза още Канев. Тече проверка по случая. Кметът на Добрич Йордан Йорданов също се възмути. Вандали възмутиха жителите на Добрич. Неизвестни посегатели забиха училищни столове върху стените на природо-математическата гимназия \"Иван Вазов\". Сподели:", "date": "2019.12.28", "title": "Вандали забиха столове в стената на училище"}
{"url": "https://pik.bg/%D0%BA%D0%B8%D0%B5%D0%B2-%D0%B8-%D1%81%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D0%BF%D0%BB%D0%B5%D0%BD%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%BD%D0%B5%D0%B4%D0%B5%D0%BB%D1%8F-news894365.html", "text": "Украинските власти и проруските сепаратисти в източната част на страната са съгласували размяна на десетки военнопленници, която ще се състои утре, обяви самопровъзгласилата се Донецка народна република, предаде АФП. И двете страни съобщиха по-рано този месец, че ще има размяна в края на годината след мирните преговори на високо равнище в Париж. „Киев и Донбас са стигнали до споразумение за размяна на затворници тази неделя – 29 декември“, съобщи говорителката на донецките власти Дария Морозова. Тя уточни, че двата сепаратистки региона – Донецк и Луганск ще предадат на Киев 55 души, а в замяна ще получат 87 пленници. Не съобщават подробности за самоличността им. Според руски медии размяната ще се състои на фронтовата линия. От своя страна властите в Киев заявиха, че не коментират появилата се информация, но и не отрекоха подготовката на размяната. Сподели:", "date": "2019.12.28", "title": "Киев и сепаратистите разменят пленници в неделя"}
{"url": "https://pik.bg/%D0%B6%D1%8A%D0%BB%D1%82%D0%B8%D1%82%D0%B5-%D0%B6%D0%B8%D0%BB%D0%B5%D1%82%D0%BA%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D0%B7%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6-news894465.html", "text": ". Движението на организираната колона от протестиращи беше прекъснато, наложи се и полицията да използва гранати със сълзотворен газ. Неизвестни лица, облечени предимно в черно и скрили лицата си под маски и шалове, изграждаха импровизирани барикади от метални огради. С помощта на щитове и палки полицаите постепенно изтласкаха агресивните демонстранти на улицата, но въпреки това ситуацията остава изключително напрегната. . Там те се присъединиха към похода на синдикатите, които стачкуват от 24 дни. Нараства напрежението между протестиращите и полицията в Париж . В следобедните часове младежи с маски запалиха пожар пред изложбения център \"Жорж Помпиду\", а органите на реда се намесиха, за да разпръснат тълпата. Сблъсъците станаха по време на съвместен поход на синдикатите и \"жълтите жилетки\" Последната за годината акция на \"жълтите жилетки\" започна в Париж тази сутрин, когато конвой от демонстранти премина почти без инциденти до Северната гара \"Днес има подобрение, движат се 20 процента повече влакове\", каза министърът на екологичния преход Елизабет Борн. След продължило с дни мълчание хората очакват с голямо нетърпение новогодишното обръщение на 31 декември на президента Еманюел Макрон към сънародниците му. Сподели:", "date": "2019.12.28", "title": "\"Жълтите жилетки\" излязоха на последния си за годината протест в Париж"}
{"url": "https://pik.bg/%D0%B2%D1%83%D1%87%D0%B8%D1%87-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B7-2025-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%89%D0%B5-%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B5-900-%D0%B5%D0%B2%D1%80%D0%BE-news894367.html", "text": "Сръбският президент Александър Вучич заяви, че при изпълнение на инвестиционната програма на Сърбия 2025 г. средната заплата в края на 2025 г. ще бъде 900 евро, а пенсиите между 430 и 440 евро, предава кореспондентът на Македонската информационна агенция (МИА) от Белград, цитиран от скопския телевизионен канал “Сител“ . То прогнозира, че до 2025 г. Сърбия ще поддържа стабилен валутен курс на еврото, който ще остане между 117 и 120 динара за евро, какъвто е от 2012 година. Тази програма, според него, е изпълнима при растежа на брутния вътрешен продукт (БВП) от четири процента, което е консервативно тълкуване на прогнозата за растеж и добави, че Световната банка е посочила, че Сърбия може да постигне и ръст на БВП от седем процента. Той каза, че пенсионерите с прогнозираната средна пенсия от 440 евро през 2025 г. ще живеят 70 до 80 процента по-добре отколкото със сегашната средна пенсия от 225 евро, като добави, че следователно публичният дълг на Сърбия не трябва да се увеличава и че делът на пенсиите в БВП няма да надвишава 13 процента. Сподели:", "date": "2019.12.28", "title": "Вучич: Средната заплата в Сърбия през 2025 година ще достигне 900 евро"}
{"url": "https://pik.bg/%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D1%86%D0%B5-%D0%B2-%D1%87%D0%B0%D0%BD%D1%82%D0%B0%D1%82%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B8-%D0%BE%D1%82-%D1%83%D1%80%D0%BE%D0%BA%D0%B8---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D1%82%D0%B5-news893931.html", "text": "Уроките се предизвикват от „лош поглед“, чрез който се предава негативна енергия. Цветът на очите няма голямо значение. Урочасването се подтиква от злоба, ревност и завист, то може да бъде съзнателно и несъзнателно. Първите симптоми, по които разбираме, че сме урочасани, са главоболие, липса на жизнени сили, свиване в корема и болки в областта на челото и очите. За да се предпазваме от уроки, трябва да изпълняваме няколко прости ритуала. Когато говорите с човек, от когото усещате негативна енергия, скръстете ръце и крака. В тази затворена поза се затваря биополето и се предпазва от навлизане на лоша мисъл. Негативното влияние може да се отблъсне и чрез червен конец на ръката. Друго изпитано средство е да поставите 3 медни монети на челото си. Опитайте се да се отпуснете, да мислите за приятни неща и направете няколко вдишвания и издишвания. Един от тайните предмети, който също неутрализира лошата енергия, е козметичното огледалце с двойно стъкло. Почти всяка жена държи такова в дамската си чанта. Смисълът на двойното огледало е не само да привлече уроките на недоброжелателите, но да ги отрази чрез второто стъкло, за да ги върне обратно там, откъдето са дошли. Сподели:", "date": "2019.12.28", "title": "Огледалце в чантата пази от уроки - ето как да го ползвате"}
