{"url": "https://pik.bg/%D0%B2%D1%81%D1%8F%D0%BA%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%BD%D0%B0%D0%B5-%D1%82%D0%B5%D0%B7%D0%B8-%D1%81%D0%B5%D0%BA%D1%81-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B8-news895586.html", "text": "Всяка жена си има сигурна удобна поза - намери твоята. На всяка цена пробвай нови неща, смесвай позите, върти се и експериментирай, докато намериш тази, в която винаги получаваш оргазъм. За разлика от теб, която постоянно си оглеждаш тялото за някоя пъпка или бенка, той не обръща толкова внимание. По време на секс, мъжете са така надрусани от химическия коктейл в тялото си, че не обръщат внимание. С други думи, той е прекалено обзет от радост, за да вижда „дефекти“. Престани да се тормозиш и ще се забавляваш колкото и той. Очаква се да искаш да го направите на пода в кухнята, в тоалетната на самолета и висейки от полюлея в хола. Уфф! Няма нищо срамно да се порадвате на хубавите чаршафи. Наемете си хотелска стая. Вземете си вана. Крайно време е да си купите и ароматни свещи! Няма нормално количество, което трябва да бъде постигнато. Няма вълшебна бройка на месец, която означава, че с връзката ви всичко е наред. Единственият въпрос, на който трябва да си отговорите, е стига ли ви. В сравнение с получаването на това, което искаш, краткият момент, в който се чувстваш като труженичка на секс линия, е нищо. Всеки иска нещо от теб – децата, клиентите, майсторът в кухнята. Не очаквай от себе си моментално да се превърнеш от грижовната майка, шефката на фирмата или домакинята, в секс богиня. Отдели си малко време да се настроиш. След като измиеш чиниите, си вземи душ сама, или почети книга. Най-добре накарай мъжа ти да измие чиниите. После може да му обърнеш внимание. Просто е – приятните спомени те карат да искаш да се повтори. Но и обратното е вярно – ако караш на сухо прекалено много време, забравяш колко е хубаво. Първо, много е забавно и второ – кога за последно си разочаровала себе си? Да не споменаваме, че по-честите оргазми ще карат партньора ти да участва. Мисълта ти блуждае, нищо не се случва ... концентрирай се... ще помисли, че се е провалил... какво ми става. Фокусирай се върху прекрасните физически усещания и скоро ще спреш да мислиш. Очакването, като форплей. Помисли си. Да се пипаш, за да ускориш големия финал е не само позволено, но и оценено, особено когато вратът на твоя човек е бил в неудобна поза повече от час. Има много пътища към мъжкия оргазъм.  Внимавай какви са реакциите му, не му причинявай болка (освен, ако не те помоли) и не прави нищо със зъбите (освен, ако не поиска) и няма да има оплаквания. Нощ без секс, или по-дълъг период на въздържание не значат, че връзката ви се разпада. Обикновено означава, че имате деца или много работа, или просто искате да се усамотите. Вземете си почивка! Ако чакаш да те обземе спонтанното желание да му разкъсаш дрехите, може доста да си чакаш. Но ако просто решиш да пробваш, тялото и нагонът ти ще наваксат. Тези упражнения подсилват мускулите в долната част на таза, които подобряват контрола по време на секса и усилват оргазма. Те се правят като се свиваш все едно стискаш урина и после отпускаш. Може да те накара да се чувстваш похотлива и в това няма нищо лошо. Просто позата страда от лош имидж. Случайният дискомфорт може да означава, че си напрегната или не е имало достатъчно форплей, но ако често те боли, отиди на лекар. Може да просто възпаление на пикочните пътища. Каквото и да е, не трябва да страдаш. Не, няма нужда да ни я показваш. Вибратори, перца, необичайни възглавнички – каквото се сетиш. Ако не друго, поне ще ви разсмеят, а това е възбуждащо. Момичетата имаме нужда да се чувстваме уютно и обичани, за да правим секс, а момчетата имат нужда от секс, за да се чувстват уютно и обичани. Много мъже не са добри комуникатори и за тях сексът е силна форма на емоционално изразяване. Не забравяй това, когато следващият път иска да правите секс за сдобряване, преди да сте се сдобрили. За него това е знак за примирие и любовен дар. Защо? За да не получиш инфекция на пикочните пътища. Усилията преди еякулацията изискват много напрежение на мускулите. Когато всичко приключи, се отделят хормони, предизвикващи съня. С други думи – той нищо не може да направи. Помисли си как се чувстваш, когато му правиш нещо хубаво. Изпитваш удоволствие, нали? Не го лишавай от тази радост. Може би в буйната си младост си се занимавала а разни креватни акробатики и забавни аксесоари, но сега търсиш по-дълбока връзка с твоя човек. Това, което търсиш и физически, и емоционално, може да се промени с течение на времето. Обръщай внимание на това какво чувстваш, или не чувстваш, и се адаптирай към новите усещания, съветва всяка жена \"Космополитан\". Сподели:", "date": "2020.01.03", "title": "Всяка жена трябва да знае тези секс истини"}
{"url": "https://pik.bg/%D0%B7%D0%B2%D1%8A%D0%BD-%D0%BD%D0%B0-%D0%BB%D0%B0%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B8-%D0%B4%D0%B2%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81%D0%B0-%D0%BE%D1%82-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82-%D1%81%D0%B5-%D1%83%D0%B4%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news895654.html", "text": "Два автобуса от градския транспорт в Пловдив са се ударили странично тази вечер, преминавайки през кръговото кръстовище на Водната палата. Няма пострадали пътници, а пристигналите на място полицаи са установили само материални щети. Заради инцидента, движението до Водната палата беше временно затруднено. Сподели:", "date": "2020.01.03", "title": "ЗВЪН НА ЛАМАРИНИ: Два автобуса от градския транспорт се удариха в центъра на Пловдив (СНИМКА)"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D0%BD%D0%B8%D0%B4%D0%B0%D0%BB-%D0%B0%D0%BB%D0%B3%D0%B0%D1%84%D0%B0%D1%80%D0%B8-%D1%81-%D1%83%D0%B6%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-%D0%B8%D1%80%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB----news895635.html", "text": "Върховният аятолах на Иран плаче пред снимката на генерала си, а стотици хиляди в Иран си поеха дъх обнадеждени, че края на черните чалми се доближава. След този удар, черната чалма на \"Хизб Аллах\", белите чалми на \"Хамас\" и наследственият диктатор на Сирия се крият вече в дупките си подплашени, че същото може да ги стигне и тях. Много ми се искаше да напиша мир на душата му, но съм убеден, че неговата душа, на генерал Касем е в ръцете на стотиците хиляди погубени от него души и там ще е страшният му съд. Ужасяващи разкрития за ликвидирания от САЩ ирански генерал Касем Сюлеймани направи пиар експертът от сирийски произход Нидал Алгафари, видя ПИК. \"Малцина знаят, че този военен носи голяма отговорност за стотиците хиляди избити от мирното население на Сирия, носи вина за милионите бежанци, за убиването на демонстрантите от ирански снайперисти. Малцина знаят, че той бе един от кукловодите на диктатора в Сирия, основен стратег и помагач на \"Хизб Аллах\" и \"Хамас\", съобщи той в профила си във \"Фейсбук\". Днес бе отстранен генерал Касем Сулеймани. Малцина знаят, че този военен носи голяма отговорност за стотиците хиляди избити от мирното население на Сирия, носи вина за милионите бежанци, за убиването на демонстрантите от ирански снайперисти. Малцина знаят, че той бе един от кукловодите на диктатора в Сирия, основен стратег и помагач на \"Хизб Аллах\" и \"Хамас\". Също така малцина знаят, че той предизвика нападението над посолството на САЩ в Ирак и бе спрян дни преди да поеме лично ръководенето на втори щурм към посолството с което да предизвика още по-голяма напрежение в Близкия изток. Всички ислямски военни и паравоенни формирования и терористични организации в Близкият изток обявиха траур и искат да си мъстят. Милиони пък отдъхнаха от свирепостта, яростта и издевателствата причинени от него и подчинените му. Сподели:", "date": "2020.01.03", "title": "ГОРЕЩА ТЕМА: Нидал Алгафари с ужасяващи разкрития за ликвидирания от САЩ ирански генерал - колко хора е избил в Сирия, каква е връзката му с \"Хамас\" и \"Хузбулла\""}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%85%D0%B0-%D0%BF%D0%BE%D1%89%D0%B5%D0%BD%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B2-%D1%80%D1%83%D1%81%D0%B5%D0%BD%D1%81%D0%BA%D0%BE-news895559.html", "text": "Разбиха пощенска станция в Русенско, съобщиха от полицията. В полицията в Сливо поле е започнато разследване за това, че за периода от 12:00 часа на 31 декември до 08:30 часа на 2 януари, е взломена входната врата на пощенска станцията, намираща се в сградата на читалището в село Стамболово. Към момента не са установени липси на вещи от помещенията. Сподели:", "date": "2020.01.03", "title": "Разбиха пощенска станция в Русенско"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0-%D1%81%D0%BB%D1%83%D0%B6%D0%B5%D0%B1%D0%BD%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-news895653.html", "text": "В речта си пред депутатите Спасовски заяви, че страната се насочва към изключително важен период, който изисква приемственост в дейността на всички институции. Време е да се организират честни и демократични избори, но също да завършим дейностите, свързани с присъединяването към НАТО и ЕС, каза той. Според правителствената програма приоритети на правителството са честни и демократични предсрочни избори, пълноправно членство в НАТО, успешно започване на преговори за присъединяване към ЕС, икономическо развитие, повишаване на жизнения стандарт, реформи в съдебната система, пълно изпълнение на Охридското рамково споразумение, намаляване на замърсяването на въздуха и други. Министрите в правителството положиха клетва. Парламентът на Северна Македония единодушно избра днес ново служебно правителство със 101 гласа \"за\", съобщи МИА, цитирана от БТА. Правителството, водено от премиера Оливер Спасовски, ще има задачата да организира парламентарни избори на 12 април. Сподели:", "date": "2020.01.03", "title": "Парламентът на Северна Македония избра служебно правителство"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%BE%D1%8F%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B5%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D0%BE%D0%BD-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-news895551.html", "text": "Във Вeликoбритaния плaнирaт дa пocтрoят нaй-eкoлoгичния cтaдиoн нa плaнeтaтa – трибунитe му щe ca изцялo oт дървo. Кaпaцитeтът му щe бъдe 5000 мecтa и щe бъдe пocтрoeн зa клубa Fоrеst Grееn Rоvеrs. Дизaйнът e дeлo нa извecтнoтo aрхитeктурнo бюрo Zаhа Hаdid Аrсhitесts, кoeтo бeшe ocнoвaнo oт eднa oт нaй-футуриcтичнитe зa cъврeмeннoтo ни aрхитeкткa Зaхa Хaдид. Футбoлният клуб Fоrеst Grееn Rоvеrs ce cмятa зa „нaй-зeлeния” нa плaнeтaтa. Игрaчитe му прeминaхa нa вeгeтaриaнcкa диeтa, c цeл нaмaлявaнe нa въглeрoдния oтпeчaтък. Ceгaшният cтaдиoн нa oтбoрa ce пoливa c прeрaбoтeнa дъждoвнa вoдa, a прoжeктoритe ce зaхрaнвaт cъc cлънчeви пaнeли. Трeвaтa нa пoлeтo ce кocи c eлeктричecкa кocaчкa, кoятo изпoлзвa GPS тeхнoлoгия. Oкoceнaтa трeвa ce дaвa нa мecтнитe фeрми зa кoмпocтирaнe. Сподели:", "date": "2020.01.03", "title": "Строят най-екологичния стадион в света"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%81%D1%82%D0%B8%D0%BC-%D0%B4%D0%BE-500-%D0%BB%D0%B2-%D0%B4%D0%B0%D0%BD%D1%8A%D1%86%D0%B8-%D1%81-%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%B4%D0%BE-31-%D0%BC%D0%B0%D1%80%D1%82-news895553.html", "text": "До 5 на сто, или до 500 лв. от данъка за довнасяне може да използват гражданите, подали годишните си данъчни декларации до 31 март 2020 г. Това съобщиха от Националната агенция по приходите (НАП) по време на семинар, посветен на новоприетите изменения в данъчните закони. До момента намалението използваха само прилежните данъкоплатци, подали необходимите документи до края на първия месец от новата година. По време на семинара от приходната агенция изредиха важни промени, които ще влязат в сила от 2020 г. Една от тях е, че данъчните декларации ще бъдат попълвани автоматично. Улесненията ще може да се използват от тези, които имат персонален идентификационен код (ПИК) или електронен подпис. Сподели:", "date": "2020.01.03", "title": "Пестим до 500 лв. данъци с декларация до 31 март"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F%D0%BD%D0%B5%D1%86-%D1%83%D0%B6%D0%B8%D0%BB%D0%B8%D0%BB-%D0%B1%D0%B5%D0%BD%D0%B7%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-news895558.html", "text": "Служители от Трето РУ в София установиха 22-годишен мъж, напуснал бензиностанция, без да плати. Това съобщиха от ОДМВР. На 14 ноември миналата година управител на столична бензиностанция в района на булевардите \"Константин Величков\" и \"Тодор Александров\" заявил в Трето РУ, че около 1,30 часа водач на лек автомобил \"Ауди А3\" заредил гориво и напуснал обекта, без да плати. В резултат на предприетите оперативно-издирвателни действия било установено, че извършител на деянието е 22-годишен мъж от София. Събраните материали по образуваната преписка са изпратени в Софийска районна прокуратура. Сподели:", "date": "2020.01.03", "title": "Спипаха софиянец, ужилил бензиностанция"}
{"url": "https://pik.bg/%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B8-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B5%D0%BB-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8-%D0%BC%D0%BE%D0%B6%D0%B5-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%B2%D0%BB%D0%BE%D1%88%D0%B8-%D1%81%D0%B8%D1%82%D1%83%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%80-news895649.html", "text": "Руският президент Владимир Путин и френският му колега Еманюел Макрон по време на телефонен разговор, иницииран от Париж, изразиха загриженост относно убийството на командира на спецчастите „Кудс“ от Ислямския революционен гвардейски корпус Касем Сюлеймани. Това съобщиха от пресслужбата на Кремъл, предава TACC . \"И двете страни изразиха загриженост за смъртта на командира на спецчастите „Кудс“ от Ислямския революционен гвардейски корпус Сюлеймани в резултат на американски ракетни удари по летището на Багдад\", се казва в изявлението. Путин и Макрон още заявиха, че ракетният удар може сериозно да влоши ситуацията в региона. Сподели:", "date": "2020.01.03", "title": "Путин и Макрон за ликвидирането на генерел Сюлеймани: Може сериозно да влоши ситуацията в региона"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%BA%D0%B0-%D0%B2-%D0%BD%D0%B0%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BD%D1%87%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B0%D1%81%D0%BA%D0%B8%D0%BD-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81-%D1%81%D1%8A%D1%80%D1%87%D0%B0%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0-%D1%81-%D1%82%D1%80%D0%BE%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%81%D0%BF-news895622.html", "text": "Тъжни дни предстоят за Алекс Сърчаджиева. Идния понеделник се навършва едва година от кончината на Иван Ласкин. Актьорът отлетя към небесния театър навръх Йордановден, 6 януари, след продължително боледуване и дълъг престой из няколко столични болници. Тези дни Алекс сподели във \"Фейсбук\" мил спомен от семейна ваканция из Френската Ривиера от преди четири години. Кадарът е от профила на Ласкин и представлява сценка, на която актьорът пресъздава пред своята дъщеря София онзи момент след много години, в който нейният избраник, пленен от красотата й, ще й падне на колене - като в най-романтичната приказка, чийто щастлив финал обаче обичаният актьор нямаше късмета да доживее. \"Ето така, Софи, някой ден Принца ще ти поиска ръката. Ако не те слуша, тати ще му сцепи тиквата!\", гласи текстът към снимката, от който лъха типичният за Иван хумор. 9-годишната София е имала по-силна връзка с баща си, отколкото с майка си, призна самата тя в интервю наскоро. \" Бяхме в Рим за рождения й ден. Тя много се вълнуваше, защото никога не е летяла със самолет. Но в същото време беше и тъжна. Каза: \"За пръв път ще съм без тате, а за пръв път с него се научих да карам колело, да плувам, да карам ски\". Стана ми много тъжно\", разчувства се Алекс пред \"Топновини\". Аз бях просто мама, а той за нея - принц, млад и ловец. Сподели:", "date": "2020.01.03", "title": "МЪКА! В навечерието на годишнината от кончината на Ласкин: Алекс Сърчаджиева с трогателен спомен - вижте как Иван не доживя до финала на най-романтичната приказка... (СНИМКА)"}
{"url": "https://pik.bg/%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D1%8F%D1%82-15-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%83%D0%BA%D1%80%D0%B5%D0%BF%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B2%D0%BB%D0%B0%D1%87%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%B8-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B8%D1%82%D0%B5-news895566.html", "text": "По думите му благодарение на тази финансова подкрепа от премиера и правителството през 2020 г. ще започне работа по решаването на този дългогодишен проблем. С изпълнението на проекта ще бъде възстановен панорамният път за Златни пясъци, който е затворен повече от 10 г., смята Портних. Освен това ще бъдат овладени свлачищните процеси в района и ще бъде разтоварена магистралата към комплексите на север от Варна. Друг очакван резултат е обновяването на инфраструктурата в местността, обслужваща над 3000 домакинства, както и много туристи. Министерството на регионалното развитие и благоустройството осигурява 15 милиона лева за укрепване на свлачището в района на местността \"Трифон Зарезан\" на крайморския път между Варна и \"Златни пясъци\", съобщи кметът на града Иван Портних в социалните мрежи. Сподели:", "date": "2020.01.03", "title": "Хвърлят 15 милиона за укрепване на свлачището между Варна и Златните"}
{"url": "https://pik.bg/%D0%BB%D0%B0%D0%B2%D1%80%D0%BE%D0%B2-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BF%D0%BE%D0%BC%D0%BF%D0%B5%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%B3%D1%80%D1%83%D0%B1%D0%BE-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE-news895661.html", "text": "Руският външен министър Сергей Лавров в телефонен разговор с държавния секретар на САЩ Майк Помпео подчерта, че убийството на иранския генерал Касем Сюлеймани е грубо нарушение на международното право. Това се посочва в изявление на руското външно министерство, предава TACC, цитирана от \"Фокус\". \"Ситуацията във връзка с убийството на командира на спецчастите „Кудс“ на Иранския ислямски революционен корпус Касем Сюлеймани от страна на американските сили по време на атака срещу летището в Багдад беше обсъдена\", отбелязаха от руското външно министерство. Лавров подчерта, че целенасочените действия САЩ - член на ООН, за елиминиране на длъжностни лица на друга страна от организацията, при това на територията на трета суверенна държава без нейното знание, е грубо нарушение на принципите на международното право, и подобни действия трябва да бъдат осъдени. Руският министър също така призова Вашингтон да се откаже от незаконните методи за насилие и да реши проблемите си чрез преговори. \"Лавров изтъкна, че тази стъпка на САЩ ще доведе до сериозни последици за регионалния мир и стабилност, тя не допринася за усилията за намиране на решение на сложните проблеми в Близкия изток, а напротив, води до нова ескалация. Москва призовава Вашингтон да се откаже от незаконните методи на насилие, за да постигне целите си на международната сцена и да реши всички проблеми с преговори\", заявиха от дипломатическата служба. Сподели:", "date": "2020.01.03", "title": "Лавров скочи пред Помпео срещу убийството на Сюлеймани: Това е грубо нарушение на международното право"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D1%82%D0%BA%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B8-%D0%BC%D0%BE%D0%BD%D0%B0%D1%85-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news895662.html", "text": "Настойчивите опити на котето да се сгуши в скута на молещ се монах, който пък внимателно се опитва да го отклони, без да прекъсва молитвата си, бяха заснети и разпространени във Фейсбук страницата на храма. Над 300 000 души са гледали видеото на страницата и след това записът бе излъчен и по тайландската телевизия, предава БТА. Авторката на видеозаписа споделя, че котката скочила на подиума петнадесетина минути преди полунощ и не слязла оттам, докато не започнало отброяването на секундите до настъпването на новата година. Тя бързо се насочила към скута на 25-годишния монах, катерела се по рамото му, сядала върху книгата с молитвите му, докато той след безплодните си деликатни опити да я пропъди не се предал и започнал да я гали. Уважението към всички живи същества е в основата на будизма, който се практикува от 95 на сто от населението на Тайланд. Отглеждането на бездомни котки е традиция в будистките храмове в страната. В храма Ват Удомрангси живеят повече от 10 котки. Котка се превърна в звезда в социалните мрежи с опитите си да привлече вниманието на монах по време на 5-часовите молитви при посрещането на Нова година в тайландския будистки храм Ват Удомрангси, край Банкок, съобщи Ройтерс. Сподели:", "date": "2020.01.03", "title": "Котка ужаси монах по време на молитва (ВИДЕО)"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BD-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8-%D1%81%D0%B0%D1%89-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0%D1%82-%D0%BE%D1%89%D0%B5-3000-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8%D1%8F-%D0%B8%D0%B7%D1%82%D0%BE%D0%BA-news895664.html", "text": "Това предаде Асошиейтед прес, като се позова на анномни източници. Те съобщиха, че допълнителните сили са от 82-ра въздушно-десантна дивизия от Форт Браг, Северна Каролина и ще се прибавят към 700-те войници от тази дивизия, които бяха разположени тази седмица в Кувейт след нападението срещу американското посолство в Багдад. Припомняме, командващият елитните ирански Бригади Ал Кудс генерал Касем Сюлеймани беше убит при ракетен удар по летището на Багдад. Военната операция бе под командването на американския президент Доналд Тръмп. При удара по автоколона на багдадското летище има общо осем убити. Освен Солеймани сред тях е и вторият по значение човек в подкрепяната от Иран коалиция от иракски паравоенни групи Хашд аш Шааби Абу Махди ал Мухандис. САЩ изпращат още почти 3000 войници от сухопътните сили в Близкия изток. Сподели:", "date": "2020.01.03", "title": "След убийството на ген. Сюлеймани: САЩ изпращат още 3000 войници в Близкия изток"}
{"url": "https://pik.bg/%D0%B1%D1%83%D0%BC-%D0%BD%D0%B0-%D1%85%D0%B5%D0%BF%D0%B0%D1%82%D0%B8%D1%82-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%BE-news895663.html", "text": "Цели 16 нови случая на заразени от вирусен хепатит са регистрирани в Регионалната здравна инспекция (РЗИ) в Бургас. Данните са за последните две седмици на 2019 г., съобщи Флагман.бг. С острото инфекциозно заболяване на черния дроб, причинено от вируса HAV, в периода 16-22 декември в болница са постъпили 9 души, а следващата седмица - 7. С тях общият брой на заразените през декември в Бургаска област става 33. За последната седмица на декември е регистриран и един случай на ХИВ инфекция. Броят на заразените с варицела също е шокиращ - общо 43 за същия период. Четири са регистрираните случаи на скарлатина, а от остри респираторни заболявания - 109. Сподели:", "date": "2020.01.03", "title": "Бум на хепатит в Бургаско"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%B4%D0%BF%D0%B0%D0%BB%D0%B8%D1%85%D0%B0-%D1%82%D1%80%D0%B0%D0%BA%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D1%84%D0%B5%D1%80%D0%BC%D0%B5%D1%80-%D0%BE%D1%82-%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%B5%D1%86-news895513.html", "text": "Установени и задържани са извършителите на палеж в Любимец, съобщи ОДМВР - Хасково. Случаят е от 2 януари т. г., когато в 3,15 часа в РУ - Свиленград, е бил получен сигнал за горящ трактор \"Беларус\" в двор на къща в Любимец, собственост на 29-годишен мъж. След извършен оглед на място от полицейски служители и експерт от пожарната е било образувано досъдебно производство за палеж. Вследствие на извършените оперативно-издирвателни мероприятия са били установени и задържани за срок до 24 часа извършителите, а именно мъже на 40 и 44 години от Любимец. Лицата са направили пълни самопризнания, уточняват от пресцентъра на ОД на МВР - Хасково. Работата по случая продължава. Сподели:", "date": "2020.01.03", "title": "Подпалиха трактор на фермер от Любимец"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D1%8F%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B2%D0%B0%D0%BB%D0%B8%D0%BC-%D0%BD%D0%B0%D1%82%D1%80%D1%83%D0%BF%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%B8%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B8-news895496.html", "text": "Най-важен за поддържането на добра физическа форма е здравословният режим на хранене. За хората, които са си го създали, по-солидното хапване по празниците не е сериозен проблем. Това каза пред Нова тв диетологът Ипократис Пападимитракос. Той напомни, че за да изглеждаме добре, трябва да консумираме по-малко мазнини и да се движим повече. „Всеки може да отслабне, но някои го правят завинаги, а други – временно. Ако усилията са продиктувани от временен дискомфорт, в момента, в който той изчезне, човек спира и да полага усилия за поддържането на добра форма”, коментира Пападимитракос. Той е категоричен, че за организма ни не е добре да пропускаме което и да било хранене през деня, защото това е основната причина за прекаляването впоследствие. „Алкохолът увеличава апетита. Но, както казват старите хора, проблемът не е в алкохола, а в мезето”, каза още диетологът. Той потвърди, че отказването на цигарите при повечето хора води до натрупване на няколко излишни килограма. Това се дължи на освобождаването на вкусовите рецептори в устната кухина, което прави храната още по-вкусна и привлекателна. „Много важно е пиенето на вода. Доказано е, че консумацията на един литър вода увеличава енергоразхода ни с 330 калории”, каза още Пападимитракос. Сподели:", "date": "2020.01.03", "title": "СЛЕД ПРАЗНИЧНОТО ПРЕЯЖДАНЕ: Как да свалим натрупаните килограми?"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%B4%D0%B0%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%8F-%D0%BC%D0%B0%D0%BD%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0---%D0%B1%D0%B8%D0%B2%D1%88%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%86%D0%B8-%D0%B8-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D1%8A%D1%81%D0%BD%D0%B0%D0%BB%D0%B8-229-0-news895577.html", "text": "229 000 лв. е пръснала за провалената си кампания за кмет на София Мая Манолова. Крупната сума е събрана от близо 170 физически лица, които са обявени като нейни дарители, а сред тях има и доста любопитни имена, провери ексклузивно ПИК. Едва десетина са лицата, дали по-сериозни суми от над 2000 лв. за Манолова, докато масовата част са дребни дарители и между тях има притеснителна прилика. Уж случайните лица са дарявали по 500 лв. или малко повече - по този начин не дължат обяснение за произхода на средствата. А също така не се налага лично да внасят декларация за дарението, така че да се установи дали именно те или някой друг е дал парите, просто ползвайки данните им. Самата Мая Манолова е дала за кампанията си 5000 лв. събрани от заплати, а отделно е внесла и 15 000 лв., които получила от банков кредит. Мъжът й Ангел Найденов се е отчел с 5100 лв., а дъщеря й Ралица - с 500 лв. Фолкпевицата Анелия пък освен, че й е пяла за 2000 лв., които й дарява, подобно на Криско и Кристина Димитрова, отделно й е броила и близо 3000 лв. кеш за кампанията. С 9900 лв. един от най-крупните спонсори на Манолова е финансистът Бисер Манолов, който е и член застаналата зад кюстендилката партия - ДБГ. Любопитен факт е, че цели 2 бона за кампанията на бившата червена депутатка е дала изявена бизнесдама, която е в управата на куп строителни и хотелиерски фирми, включително „Строително-Предприемачески Холдинг” ЕООД, както и председател на Дамски дипломатически клуб - Зорница Георгиева. Толкова е дал и ексвоенният министър Николай Цонев, който е отчел че сумата от 2000 лв. са лични негови спестявания. Още по-щедра е друга бизнес дама - Мина Тенчева Николова – Ангелова, която е член на УС на Обединен холдинг \"Доверие\" АД. Тя е дала цели 3000 лв. за кампанията на Мая Манолова, представяйки и декларация за средствата, които били лични. Собствени средства в размер на 5000 лв. е отделил и бившия довереник на Татяна Дончева и бивш депутат Минчо Спасов. Солидно с по близо 10 бона са се отчели в полза на провалената кампания на Мая Манолова и членовете на инициативния й комитет. Адвокатката Веска Волева е дала 9500 лв., а с 500 лв. се е бръкнал Мартин Захариев. Най-отдаден на каузата на пишман кандидатката пък е бил протестърът Никола Вапцаров. Той също е дал само 10 000 лв. за нея, но пък си е отчел труд като за 25 бона. Така или иначе с отчети като този на Манолова за кметските избори в София се цели не да се покаже кой я спонсорира и стои зад кампанията й, а точно обратното. Ползването на стотици дарители, дали уж дребни средства, е един от най-успешните начини да се прикрият задкулисни интереси за крупни суми, като се разпръснат именно на по-малки такива. По идентичен начин преди три години бе отчетено и спонсорството за кампанията на президента Румен Радев, за която така и до днес не е ясно от кого е платена. Причината е, че в отчета на дарителите се оказаха един куп пенсионери, чиито възможности далеч не са спонсорски, а някои от тях дори не знаеха, че са ползвали имената им в списъците. И до днес обаче е мистерия кой плати Радев да стане президент, какъвто е и случаят с кампанията на Манолова, която обаче пропадна с гръм и трясък. Не по-малко съмнителен в нейния случай е и фактът, че само билбордовете й из цяла София, както и огромната й шатра пред НДК, струват много повече от отчетените 229 000 лв.. А отделно трябва да се прибавят хилядите стикери и брошури, с които подлуди столичани, както и безкрайните телевизионни участия из студиата, от които не излизаше от зори до мрак. Реалната стойност на всичко това е вероятно поне 4 пъти по-висока от отчетената от Мая Манолова сума. Тогава обаче въпросът за произхода на парите и задкулисните им източници става още по-скандален и заслужаващ внимание от разследващите органи. Сподели:", "date": "2020.01.03", "title": "САМО В ПИК: Лъснаха дарителите на Мая Манолова - бивши политици и бизнесмени пръснали 229 000 лв. за кампанията й, сред спонсорите й са Николай Цонев, Минчо Спасов и шефка в холдинг \"Доверие\" (ФАКСИМИЛЕТА)"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%B3%D0%BE-%D1%86%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-2020-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0---%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%B3%D0%BE-%D1%81%D1%8A%D1%87%D0%B5%D1%82%D0%B0%D0%B5%D1%82%D0%B5-news895317.html", "text": "Специалистите от консултантския институт за прогнозиране на цветове и цветни стандарти „Пантон“ казаха тежката си дума за основния цвят на 2020 година - това ще бъде класическото синьо. „Неувяхващият и неизменен оттенък на синия „Пантон 19-4052“ - класическо синьо, е елегантен със своята семплост. Той се възприема като цвят на спокойствието и внушава мир и покой в човешката душа“, оправдаха избора си експертите.  Те изтъкнаха, че винаги може да се разчита на класическото синьо. Нюансът напомня за безкрая на вечерното небе и подбужда всеки да излезе от рамките на обикновеното. Припомняме, че институтът „Пантон“ определя главния цвят на годината от 2000 година насам. За 2019-а беше избран нюансът Жив корал. Компанията създава бои за модната и козметична индустрия, строителството, текстилната промишленост и други сектори. Известна е с едноименната система за съответствие на цветовете. „Пантон“ избира водещия нюанс на базата на това, което вече е използвано в модата и вътрешния дизайн, както и на прогнозите за траен интерес. От своя страна психолозите описват синьото като най-подходящия цвят, ако се явявате на интервю за работа. Неслучайно все по-често виждаме изискани костюми, които залагат на наситеносиньо, вместо на традиционното черно. Цветът внушава увереност, ефективност и доверие. Именно по тази причина огромна част от работните униформи са в син цвят. Според психолозите можете да очаквате от човек, облечен в синя дреха, да е внимателен, учтив, съвестен, спокоен и дори срамежлив. Цветът ще ви помогне и да се отличите от тълпата. Това е прекрасен избор за рокля, пола, панталон, обувки. Ако нямате навика да носите пъстри цветове, стилистите съветват да започнете плавно. Класическото синьо се съчетава идеално с почти всички цветове, но традиционно бива комбинирано най-вече с бяло, бежово и черно. Неутралните цветове засилват ефекта на синьото и придават неотразим чар на визията ви. Синята рокля с черни обувки винаги ще изглежда стилно и елегантно. За да се включите предпазливо в световната мания, създадена от „Пантон“, добавете синьото като акцент в тоалета, например чанта или шал. То може да бъде и доминиращ цвят на всички аксесоари (чанта, обувки, шал, колан) за една по-балансирана и различна визия. Абсолютна класика, която винаги изглежда отлично, е комбинацията между синьо и златно. Красива рокля в наситеносин цвят, съчетана със златисти обувки и фино бижу, е истински моден шедьовър за всеки повод. Сподели:", "date": "2020.01.03", "title": "Ето го цветът на 2020 година - вижте как да го съчетаете"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B3%D0%BE%D0%BD%D0%B8%D1%85%D0%B0-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B0%D0%B2%D1%82%D0%BE%D0%B4%D0%B6%D0%B8%D0%B3%D0%B8%D1%82-%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B0-news895511.html", "text": "Полицаи гониха автомобилни хулигани из Димитровград. Вчера около 01:20 часа на кръстовището на ул. \"Панорамен път\" и ул. \"Бузлуджа\" автопатрул на местното РУ на МВР е подал сигнал със стоп-палка на лек автомобил \"Субару\", при което водачът на МПС-то не е спрял, а е продължил движението си. Това съобщиха от ОДМВР - Хасково. Вследствие на преследване от автопатрула, на бул. \"Георги С.Раковски\" лекият автомобил се удря в бордюр и спира. От него са побегнали две лица. В хода на проведени оперативно-издирвателни мероприятия са установени и задържани жена на 21 години от с. Долна махала, община Калояново, и водача на МПС – криминално проявен 21-годишен мъж от Пловдив, обявен за общодържавно издирване. От извършена справка е установено, че регистрационните табели на МПС също се издирват и принадлежат на друг автомобил. Образувано е бързо производство. Сподели:", "date": "2020.01.03", "title": "Полицаи гониха обявен за издирване автоджигит и жена"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0%D1%82-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%BE%D1%89%D0%B5%D0%BD-%D1%82%D1%80%D1%83%D0%B4-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8%D1%82%D0%B5-news895611.html", "text": "По 1 лев на всеки отработен нощен час или за част от него от 22,00 до 6,00 часа да получават служителите на МВР. Това предвижда проект на заповед на министър Младен Маринов, публикувана за обществено обсъждане. В момента за този труд се получават по 0,25 стотинки на час нощен труд, като увеличението е в резултат на дълго провеждани преговори, припомня Даринюз. Друга новост, която се предвижда, е размерът на допълнителното възнаграждение за времето на разположение, за всеки час или част от него да остане 0,10 лв. Средствата, които ще се отделят за научна степен по дисертационен труд остават същите, като служителите на МВР, които придобият степен \"доктор\" ще получат 60 лв. повече, а тези с научна степен \"доктор на науките\" – 90 лв. Освен това размерът на допълнителното възнаграждение за работа през дните на официални празници, независимо дали представлява извънреден труд или не, ще се равнява на удвоения размер на основното месечно възнаграждение. \"Тези размери на допълнителните възнаграждения са съобразени с фактическия брой на служителите на МВР, на които се изплащат допълнителните възнаграждения и с утвърдените средства в бюджета на МВР за 2020 г. за разходи по показател \"Персонал\". По този начин ще бъде завършен механизмът по възмездяване на полагания от служителите на МВР труд\", гласят мотивите към проекта на заповед на министър Маринов. Общественото обсъждане на заповедта ще продължи до 3 февруари 2020 г. Сподели:", "date": "2020.01.03", "title": "Предлагат увеличение на парите за нощен труд на полицаите"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BA%D0%B0%D1%82-%D0%B8-%D0%B6%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D0%BC%D0%B5%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%BA-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%BD%D0%B8-news895614.html", "text": "От днес до края на неделния ден по автомагистралите „Хемус“ и „Тракия“ и главните пътища на обслужваната територия ще бъдат разположени максимален брой полицейски екипи, в това число и служители на дирекция „Жандармерия“. Те ще подпомагат движението и ще следят за недопускане на автомобилни колони в участъците с въведена временна организация на движението. В пътните участъци със стеснения поради ремонтни дейности също ще има полицейски екипи, които ще обезпечават пропускателната възможност. Служителите, работещи по контрол на пътното движение, ще бъдат ангажирани приоритетно към подпомагане и регулиране на движението, контрол на водачите с рисково поведение /неправилно изпреварване, неправилни маневри, отнемане на предимство/, както и на водачите с опасно и демонстративно управление без необходимата дистанция, които извършват рискови маневри, изпреварване или преминаване от една лента в друга, създавайки непосредствена опасност за останалите участници в движението. Засилен ще е контролът и по отношение спазването на скоростните режими, управлението на МПС след употреба на алкохол и от неправоспособни водачи. Сформирани са мобилни групи по всички основни направления, които ще документират пътната обстановка и извършените нарушения от водачите. С превантивна цел ще се извършват и обходи на трасетата в района на прилежащите търговски обекти и бензиностанции. С цел недопускане образуването на автомобилни колони и създаването на тапи, при необходимост ще се въвежда временна организация на движението чрез въвеждането на реверсивно движение на магистралите. Предприемането на тази мярка ще е съобразно интензивността на трафика и в двете посоки. Обръщаме внимание на водачите, че санкцията за движение в аварийната лента при първо нарушение е в размер на 1000 лева и 3 месеца лишаване от правоуправление спрямо водача. Санкцията за нарушаване на забраната за движение на МПС над 12 тона е в размер на 300 лева и 1 месец лишаване от правоуправление спрямо водача и спиране на МПС от движение за 1 месец спрямо собственика. ОДМВР- София информира, че ще бъде прилагана нулева толерантност към всички нарушители. Водачите, които с рисковото си поведение на пътя застрашават своята безопасност и тази на останалите участници в движението, ще бъдат санкционирани с цялата строгост на закона. Заради очаквания интензивен трафик в края на поредицата почивни дни е създадена организация за осигуряване безопасността на движението по основните пътни артерии на територията на ОДМВР- София, извършване на контрол над водачите на МПС, неспазващи ЗДвП и неизпълняващи разпорежданията на контролните органи, както и недопускане на движение на МПС в лентата за аварийно спиране на автомагистралите, съобщиха от МВР. Сподели:", "date": "2020.01.03", "title": "ВАЖНО: КАТ и жандармерията на крак за края на почивните дни"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%B4%D0%B8-%D1%81%D0%B0%D0%BB%D0%BF%D0%B0%D1%80%D0%BE%D0%B2-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%BD%D0%B8-%D1%84%D1%80%D0%B0%D0%B7%D0%B8-news895539.html", "text": "Теодор Салпаров говори при заминаването на волейболистите ни за Берлин. В Германия предстои да се проведе квалификационен турнир за Олимпиадата - Токио 2020. \"Мотивацията е голяма. Не всеки ден се ходи на Олимпиада. Въпреки че сме в супер тежка група, отиваме да се бием и да се пробваме да се класираме за Олимпийските игри в Токио 2020. Това е мечта на всички момчета. Не можеше да направим уникален синхрон за 10 дни, но се надявам бързо да се сработим. Реалисти сме. Знаем, че фаворити са други - Сърбия и Франция, а Холандия играе много силно през последните години. Докато има и на теория шансове да се класираме, ние ще се бием\", заяви Салпаров пред \"Спортал\". Сподели:", "date": "2020.01.03", "title": "Теди Салпаров със силни фрази"}
{"url": "https://pik.bg/%D1%81%D1%8A%D0%B4%D1%8F%D1%82-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-news895613.html", "text": "Окръжна прокуратура – Благоевград е внесла за разглеждане в съда обвинителен акт срещу д-р П.Ш., специалист по ортопедия и травматология, началник „Отделение по ортопедия и травматология“ в МБАЛ „Иван Скендеров“ – Гоце Делчев и д-р И.К., специалист по хирургия, ординатор в „Хирургично отделение“ в МБАЛ „Иван Скендеров“ – Гоце Делчев за извършено от тях престъпление по чл.123, ал.1, предл.2 от НК. На 29.06.2013 г. шестнадесетгодишната М.Т. претърпяла травма - карайки велосипед, паднала и се наранила в областта на дясното бедро и пубиса. На следващата сутрин момичето, придружавано от майка си, посетило Филиал за спешна медицинска помощ в гр. Гоце Делчев. След поставена предварителна диагноза дежурният лекар изпратил пациентката за консултация със специалист. В МБАЛ „Иван Скендеров“ ЕООД - гр. Гоце Делчев Т. била прегледана от д-р П.Ш. и приета в отделението по ортопедия и травматология. В приемния ден (неделя) по отношение на пациентката не били извършени никакви лечебни дейности. След изследвания и консултации със специалисти, на 02.07.2013 г. лекарският екип в състав д-р Ш. (оператор) и д-р К. (асистент) оперирал болната под местна анестезия. Майката на момичето, която стояла неотлъчно с нея, била силно обезпокоена от състоянието на дъщеря си. С всеки изминал ден то се влошавало, момичето вдигало температура, оплаквало се от силни болки, краката му променяли цвета си, но д-р Ш. я уверил, че всичко е наред. На 05.07.2013 г. на пациентката по спешност била извършена оперативна интервенция, след което било уговорено превеждането ѝ в детска хирургия в УМБАЛСМ „Н. Й. Пирогов“ - гр. София за по-нататъшно лечение. Един час по-късно детето било изписано от болницата в гр. Гоце Делчев, без да е отразено състоянието му, с влошени параклинични показатели и без осигурен специализиран транспорт с придружаващ медицински персонал. При постъпването в столичната болница М.Т. била в крайно тежко общо състояние. След проведено лечение детето било изписано на 09.08.2013 г. при подобрена параклиника. Оперативните рани били заздравели първично, момичето се предвижвало с две патерици. Поставената от лекарите окончателна диагноза била „Сепсис. Посттравматичен флегмон на дясното бедро. Остра дихателна недостатъчност. Дълбок некротичен фасциит в областта на дясната седалищна област и дясното бедро и в дясната част на корема“. На 23.08.2013 г., поради оплаквания М.Т. отново била приета и лекувана в УМБАЛСМ „Пирогов“. Шест дни по-късно, на 29.08.2013 г., детето било намерено от майката в безсъзнание. Лекарите предприели реанимационни действия, без поява на сърдечна дейност. В 06:50 ч. бил регистриран летален изход. В хода на досъдебното производство са били назначени и извършени няколко експертни изследвания, които установяват, че смъртта на пациентката е настъпила в резултат от „хеморагичен инфаркт на белия дроб и кръвоизливи в надбъбречните жлези, довели до внезапен срив на сърдечно – съдовата система“. Забавяне на антибиотичното лечение и неизвършване на изследвания при обработка на раната е констатирания съществен пропуск, който е в пряка причинна връзка с настъпилите усложнения и смъртен изход при М.Т. П.Ш. и И.К. са обвинени за причиняване на смъртта й, поради немарливо изпълнение на правно-регламентирана дейност – упражняване на медицинска професия. Лекарите не осъществили адекватно диагностициране и лечение на пациентката. Д-р Ш. не изпълнил в пълен обем изискванията за изследване на болната. Наред с това не осигурил консултация със специалист уролог при постъпване на Т. в болницата за търсене на травматични увреждания на тазовото дъно, във връзка със съобщените данни за неконтролируемо изпускане на урина. Още в деня на хоспитализацията не започнал широкоспектърна емпирична антибиотична терапия, с цел превенция на възпаление на травмираните меки тъкани в областта на таза. Не назначил извършване на микробиологично изследване на раневи секрет, с цел търсене на причинител на възпалението и евентуална корекция на лечението по антибиограма, покриващо и анаеробни микроорганизми. Д-р К. не съобразил действията си с обективното състояние на пациентката, като предприел зашиване на раната на същата. То следвало да се отложи, тъй като затварянето на раната е предпоставка за развитие на анаеробна инфекция. Освен това не взел необходим материал от раната преди зашиването и при ревизията й, във връзка с идентифициране на причинителя на инфекцията и назначаване и провеждане на антибиотична терапия. В хода на досъдебното производство били констатирани неистински документи в пациентското досие на пострадалата Т., поради което с постановление на ОП – Благоевград тези материали по делото са били отделени и изпратени по компетентност на РП – Гоце Делчев. Предстои наказателното производство срещу обвиняемите Ш. и К. да продължи в съда. Сподели:", "date": "2020.01.03", "title": "Съдят двама лекари за смъртта на момиче"}
{"url": "https://pik.bg/%D1%81%D1%8A%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B0%D1%84%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D1%87%D1%83%D0%BC%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B8%D0%BD%D0%B5%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news895599.html", "text": "Пробите са взети тази сутрин и резултатите от тях ще бъдат готови в понеделник. Става въпрос за голям свинекомплекс в Северна България, който до момента не беше засегнат от заболяването. По неофициална информация свинефермата е в Шуменско. Миналата година чумата по свинете порази няколко големи индустриални ферми, които осигуряват близо 1/3 от месото на пазара у нас. Принудително бяха унищожени близо 150 000 свине. Има съмнение за наличие на зараза от африканска чума по свинете в голям свинекомплекс в страната, потвърдиха пред БНР от Българската агенция по безопасност на храните. Сподели:", "date": "2020.01.03", "title": "Съмнение за африканска чума в свинекомплекс в Северна България"}
{"url": "https://pik.bg/%D1%82%D0%BE%D0%BF-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D1%8A%D1%82-%D0%B1%D0%BE%D1%8F%D0%BD-%D1%87%D1%83%D0%BA%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BE%D0%B1%D0%BB%D0%B8%D1%87%D0%B8-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B2-%D0%BA%D0%BE%D0%BC%D0%B1%D0%B8%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%BA%D0%BB%D0%B0%D1%82%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-news895588.html", "text": "\"Зад премиера стоят републиканците. Срещу него като проксита на демократите играят в комбина Цветанов и Нинова. Клатенето на Борисов в соросоидните медии е очевидно\". Това алармира анализаторът Боян Чуков в свой коментар, видя ПИК. В началото на 2020 г. във вътрешнополитически план се очертаха два основни противоборстващи полюса. Те се оформиха в резултат на титаничната битка между демократи и републиканци в САЩ. След срещата на Борисов с Тръмп ситуацията у нас се поизясни. Зад премиера стоят републиканците. Срещу него като проксита на демократите играят в комбина Цветанов и Нинова. Клатенето на Борисов в соросоидните медии е очевидно. То се осъществява с познатите в цял свят технологии на демократите ползващи изградените през годините мрежи на грантовите НПО-та. Отново както и преди в подобен момент зачестяват пожари, производствени инциденти и други подобни драматични събития. Тяхна крайна фаза са самозапалванията. Предвид написаното по-горе, през 2020 г. ще наблюдаваме проекция на окопната битка между прокситата на Тръмп и Клинтън (Байдън) у нас. Сподели:", "date": "2020.01.03", "title": "Топ експертът Боян Чуков разобличи Нинова и Цветанов в комбина срещу премиера: Клатенето на Борисов в соросоидните медии и мрежи на грантовите НПО-та е очевидно"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BC%D0%B5%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2%D1%80%D1%8A%D1%81%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D1%81%D0%B0-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-news895624.html", "text": "Тежка катастрофа на Околовръстното шосе на Пловдив на излизане от квартал \"Коматево\". Ударили са се три автомобила. Според първоначалната информация при неправилно изпреварване лек автомобил \"Форд\" навлязъл в насрещното и се блъснал челно в \"Сузуки Игнис\" със словенска регистрация. При удара сузукито се завърта и удря в \"Ленд Роувър\". По първоначални данни трима души са транспортирани в болница за преглед, като според дошлите на място медици, нямат опасност за живота, пише \"ПловдивНюз\". Сподели:", "date": "2020.01.03", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Меле на Околовръстното на Пловдив, трима са в болница"}
{"url": "https://pik.bg/%D0%B2-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8%D1%82%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B0%D1%89-%D0%B8-%D0%B8%D1%80%D0%B0%D0%BD-news895597.html", "text": "Въздушната операция на САЩ срещу командващия спецчастите \"Кудс“ от Иранския ислямски революционен гвардейски корпус Касем Солеймани в Багдад, ще увеличи нестабилността в Близкия изток. Това се посочва в изявление, издадено от турското външно министерство, предава TACC . \"Ние сме дълбоко обезпокоени от нарастващото напрежение между САЩ и Иран в региона. Очевидно е, че американската въздушна операция в Багдад, която беше проведена тази сутрин (3 януари) срещу Касем Солеймани и неговия антураж, ще увеличи недоверието и нестабилността в региона\", се казва в съобщението, цитирано от \"Фокус\". Сподели:", "date": "2020.01.03", "title": "В Турция притеснени от напрежението между САЩ и Иран"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D1%81%D1%82%D1%83%D0%B4-%D0%B2-%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%BB%D1%8A%D0%BA---%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%BE%D1%89%D0%B5%D1%81-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%B4%D0%BE-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-9-news895464.html", "text": "Най-ниската нощна температура е измерена в Казанлък – минус 9 °, съобщават от Националния институт по метеорология и хидрология (НИМХ). В Кюстендил термометрите са отчели минус 8°. В столицата измерената температура през нощта е минус 7°. Сподели:", "date": "2020.01.03", "title": "Най-голям студ в Казанлък - температурите нощес паднаха до минус 9"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D1%81%D0%BC%D0%BE%D0%B3-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0%D1%82%D0%B8%D1%81%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F%D0%BD%D1%86%D0%B8-news895533.html", "text": "В третия ден от новата година измервателните станции за качеството на въздуха в София отново отчитат повишено съдържание на прахови частици, след поредица от дни с осезаемо по-чист въздух по време на празниците. Данните от платформата airsofia.info показват наличие на прахови частици в диапазона от 50 до 100 микрограма на кубичен метър почти във всички части на града. Пилотната система на Столичната община показва концентрация на ФПЧ10 от станциите в \"Овча купел\" съответно 61,92 и 102,47 микрограма на кубичен метър, 103.24 в \"Красна поляна\", 108.92 - в \"Люлин\", 94.99 микрограма на кубичен метър в район \"Оборище\", 149.54 в \"Орландовци\". От Столичната община призовават гражданите да не използват личните си автомобили, а обществен транспорт, както и да бъде използвано екологично отопление. \"Столичен инспекторат\" инициира извънредни проверки за контрол на промишлени, транспортни и битови източници за замърсяване с прахови частици. Сподели:", "date": "2020.01.03", "title": "Тежък смог отново натисна софиянци"}
{"url": "https://pik.bg/%D0%BE%D1%89%D0%B5-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82---%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%BE%D1%89%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-news895626.html", "text": "Още арести се очакват след мащабната среднощна акция, която беше проведена в КАТ- Велико Търново снощи. Както ПИК съобщи, за 24 часа бе задържан Пламен Демирев, дългогодишен служител на „Пътна полиция”. Поводът e злоупотреба със служебно положение и двойна регистрация на камиони. По сигнал на Вътрешна сигурност е направена проверка на регистрации на тирове и е установено клониране, т. е. двойна регистрация на едно возило. 4 от проверените камиони са изпратени в „Пътна полиция” във Велико Търново за регистрация. Акцията е инициирана от Областна дирекция на МВР - Велико Търново, по техен сигнал, заедно с дирекция \"Вътрешна сигурност\". Служителят е задържан за 24 часа, но не се изключват още арести, според директорът на „Вътрешна сигурност” към КАТ Стефчо Банков. „Има един полицейски служител на ръководен пост в КАТ, който е задържан със заповед за 24 часа. Предстоят множество оперативно-издирвателни мероприятия. Очакват се и други лица, които са съпричастни към схемата, включително и полицейски служители, да бъдат задържани. За регистрация на камиони, които можем да наречем фантоми. Това е основната схема. Фирма в България осъществява регистрацията”, каза Банков пред кореспондента на Нова тв. „Първоначално в „Пътна полиция” се явяват 4 товарни автомобила, на които им е поставена регистрация, заедно с 4 ремаркета. Автомобилите излизат и след това са им поставени транзитни регистрационни номера. Два от тях отиват за регистрация. По-късно те са спрени”, каза директорът на ОД-МВР-Велико Търново Димитър Машов. Сподели:", "date": "2020.01.03", "title": "Още арести на служители на КАТ - Велико Търново след среднощната акция"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D1%80%D0%B7%D0%B0%D1%85%D0%B0-%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BF%D0%BE%D0%B2-%D0%B8%D0%B7%D0%B2%D0%BE%D1%80-%D0%BA%D1%8A%D0%BC-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D0%B0-news895601.html", "text": "„Попов Извор“ в Боснек вече е вързан към язовир „Студена“ и изпомпва 40 литра в секунда, съобщи ZaPernik.com, цитиранийки  областния управител Емил Костадинов. Тази сутрин той, заедно с министрите Караниколов и Нанков, както и служители на пожарната са били на място и са правели подготовки. Поставени са помпи за изпомпване на водата, като към момента дебитът е 40 литра в секунда. Предстои да се измерят какви дебити могат да бъдат осигурени от „Попов Извор“ към язовира и колко са постоянни, каза още Костадинов. Мерките са в рамките на аварийния план на Русев за изпомпване на вода от пещери и карстови извори. Сподели:", "date": "2020.01.03", "title": "Вързаха карстовия \"Попов Извор\" към язовир \"Студена\""}
{"url": "https://pik.bg/%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B7%D0%B0%D0%B5%D0%B2-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-news895523.html", "text": "Премиерът на Северна  Македония Зоран Заев обяви, че е подписал оставката си, след което се очаква председателят на парламента да свика пленарно заседание, на което тя да бъде обявена. „Вярвам, че това ще стане много бързо, за да може процедурата да бъде започната през деня и работата по избора на преходното правителство да приключи“, каза Заев в програмата \"Сутрешен брифинг\". Очаква се да бъде сформирано служебно правителство, което ще управлява до провеждането на предсрочни парламентарни избори на 12 април. До вота се стигна, след като Европейският съюз не даде през октомври дата за начало на преговори за членство на Северна Македония. Датата за оставката на правителството на Зоран Заев е известна, още когато миналата година партиите се договориха за предсрочни избори. До последната минута обаче имаше разногласия между управляващия Социалдемократически съюз и опозиционната ВМРО-ДПМНЕ за длъжността министър на вътрешните работи. Вчера следобед лидерът на опозицията Християн Мицкоски номинира Наке Чулев от Дирекцията за разузнаване, специализирал в Софийския университет. Зоран Заев още преди нова година заяви, че оставката му като премиер е написана и само чака да бъде внесена в парламента, който според процедурата трябва да я констатира и пада цялото правителство. Днес президентът Стево Пендаровски трябва да даде мандат за съставяне на технически кабинет на досегашния министър на вътрешните работи Оливер Спасовски - номинация на управляващия Социалдемократически съюз. Веднага, след като беше избран да застане начело на преходното управление, Спасовски заяви, че най-голямото му желание е Зоран Заев да се върне бързо на премиерския пост. Спасовски ще бъде вторият служебен премиер на Северна Македония след Емил Димитриев. Той оглави преходното правителство по силата на Договора от Пържино след вълната от протести и медийни бомби, които разкриха корупция по най-високите етажи на властта и доведоха Зоран Заев на власт. Служебното правителство ще управлява 100 дни, както повелява Договора от Пържино. Залогът на предстоящите избори е голям, а изходът от вота може да доведе до завой в политиката на Скопие и отдалечаване от европейската цел. Проучване на обществените нагласи от края на декември показва, че Социалдемократическия съюз на Македония и Зоран Заев се ползват с най-голяма подкрепа в страната. Сподели:", "date": "2020.01.03", "title": "ОФИЦИАЛНО: Заев подписа оставката си"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B8-%D1%83%D0%B6%D0%B0%D1%81-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%82%D1%80%D1%83%D0%BF-%D0%BD%D0%B0-3-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B2-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB-%D0%B4%D0%BE-%D0%B3%D1%80%D0%B0%D1%84-%D0%B8%D0%B3%D0%BD%D0%B0%D1%82%D0%B8%D0%B5%D0%B2%D0%BE-news895524.html", "text": "В следобедните часове на 2 януари в РУ в Хисаря е получен сигнал за изчезнало дете. Това съобщиха от ОДМВР - Пловдив. 25-годишната майка, родом от село Стряма, съобщила, че 3-годишният и син е в неизвестност от близо два часа. Според нейните думи детето за последно било видяно в село Дълго поле, където семейството живее. След незабавно проведените оперативно-издирвателни мероприятия служители на РУ в Хисаря са открили трупа на детето в напоителен канал от землището на село Граф Игнатиево. На мястото е извършен оглед. Няма данни за настъпила насилствена смърт. Започнало е досъдебно производство за извършено престъпление по чл 127 ал 1 от НК. Работата по случая продължава. Сподели:", "date": "2020.01.03", "title": "ШОК И УЖАС: Откриха труп на 3-годишно дете в канал до Граф Игнатиево"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%81%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B2-%D0%B1%D0%B0%D0%B3%D0%B4%D0%B0%D0%B4-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%E2%80%9E%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%82-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE%E2%80%9C-%D0%B8%D1%80%D0%B0%D0%BA-news895505.html", "text": "Посолството на САЩ в Багдад призова американските граждани в Ирак „да напуснат незабавно“ страната, предава AFP. „Гражданите на САЩ трябва да напуснат страната по въздух, докато това е възможно, а ако не успеят, да отидат в други страни по суша“, се казва в съобщение на посолството. САЩ нанесоха ракетни удари край летището в Багдад в сутрешните часове на деня, но то все още е отворено за полети. Сподели:", "date": "2020.01.03", "title": "Посолството на САЩ в Багдад призова американците „да напуснат незабавно“ Ирак"}
{"url": "https://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D1%8F%D1%82-%D0%BD%D0%B5-%D0%B5-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B0%D0%B4%D0%B5%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B7%D1%8A%D0%B1%D0%B8-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%BF%D1%80%D0%B8%D0%B4%D1%8A%D1%80%D0%BF%D0%B2%D0%B0-%D1%87%D0%B5%D1%80%D0%B3%D0%B0%D1%82%D0%B0-%D0%BA%D1%83%D0%BF%D0%B5%D1%82%D0%B5-%D1%81%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B0-news895447.html", "text": "Марс преминава в знак Стрелец, където ще остане до 16 февруари – засилва желанието за разширяване на хоризонта, за приключения, желания за завоевания, за предприемане на инициативи и рискове. Нараства вероятността от конфликти и катастрофи, предупреждава астроложкаат Ивелина Пенчева. Луната и Венера са в хармоничен аспект, което благоприятства отношенията. Луната е в знак Овен до 18:16 ч на 4 януари. Започва първа четвърт. Луната в този знак прави човек нетърпелив и нетърпящ наличието на невидими окови. Като цяло ставаме уверени в своите способности и имаме желание да постигнем целта си веднага. Някои са склонни да действат импулсивно и безразсъдно. В този период не е добре да започвате да изяснявате отношения, всеки ще дърпа чергата към себе си и ще смята, че е прав, лесно може да се стигне до спорове вместо до помирение. Често се появяват главоболия и се активират мигрените, тъй като са свързани с импулсивната енергия на Овена. Да не се вадят зъби, да не се правят манипулации по лицето. Да не се претоварва зрението и очите да не се преуморяват. Особено слаби са очните дъна. Да се избягва носенето на контактни лещи, а ако се носят, да не се оставят твърде дълго в очите. Продължава 9 лунен ден до 12:36 ч на 3 януари (от 12:14 ч на 2 януари) Първата квадратура на Слънцето и Луната. Това е напрегната взаимовръзка, която се характеризира с рязка и активна енергия, която търси изход да излезе и се отразява негативно. В емоциите може да се наблюдава сдържаност, безразличие, нетърпимост към чуждите недостатъци, мнителност и потребност от ред. Да се ограничат контактите с други хора и да не се влиза в спорове. Не се концентрирайте върху мрачни мисли. Може да имате проблеми със здравето или спад на жизнената енергия. Доминиращ 10 лунен ден от 12:36 ч на 3 януари до 13:00 ч на 4 януари Денят символизира пълна чаша. Цялата енергия, която носи нощното светило, остава събрана вътре в тази „чаша” и може да бъде използвана само за добри и благи дела. Възползвайте се от всички възможности. Плановете могат да се приведат в действие. Получавате възможността да използвате енергията на Вселената, която помага да реализирате своите планове. Предприемайки стъпка към вашата цел, вие вече не го правите сами, а с помощта на по-висши сили. Това е като протегната насреща любезна, силна ръка на космическия помощник. Началото на всяко важно дело може да бъде положено в този лунен ден. Добре е да се правят големи покупки, които подобряват живота – купуване на апартамент, недвижими имоти, коли, бижута. Този ден носи сила и енергия, затова можете да се заемете с всякакви важни дела - успехът ви ще бъде обезпечен. Сега е време за прояви на любов. Десетия лунен ден е благоприятен за развитие на партньорските отношения, за укрепване на връзките и контакти. Денят е свързан с традициите, рода, семейството, кармичната памет. Добре е да отделите повече време за родители, роднини, децата си, да се съберете цялото семейство. Може да организирате съвместна семейна вечеря. Не се препоръчва уединение. 19 слънчев ден – Денят е свързан с Предците. Добра поличба за цялата местност е, ако слънцето изгрее – значи Предците ви защитават. Желателно е да посветите този ден на близките си и да прекарате деня в семеен кръг. Старайте са да изпълнявате молбите им и бъдете внимателни към техните нужди. Подходящо е за укрепване на отношенията, за възстановяване на семейни традиции. Ден за смирение, покаяние и изправяне на грешки. Сподели:", "date": "2020.01.03", "title": "ЗВЕЗДИТЕ ГОВОРЯТ: Не е време за вадене на зъби, всеки придърпва чергата, купете си кола"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%B6%D0%B8%D0%BC%D1%8A%D1%82-%D1%81%D0%B5-%D0%B7%D0%B0%D1%82%D1%8F%D0%B3%D0%B0-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D1%87%D0%B0%D0%BD%D0%B8-%D1%81-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%87%D0%B0%D1%81-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B0-news895458.html", "text": "С един час по малко ще имат вода перничани от днес. Във всички населени места в общината, които са с режим на водоснабдяване, водата ще се пуска само следобед. Това се отнася и за пернишкия квартал „Църква”, чиито жители настояха в първия ден от новата година режимът им да бъде уеднаквен с останалите квартали в града. От ВиК – Перник обявиха официално, че цената на водата и в шестте общини в областта остава същата и няма да бъде увеличена. Вместо по осем часа, както бе досега, за по-голямата част от живущите в Перник, ще се подава вода по седем часа в денонощието. В централната част на град Перник и в кварталите „Изток”, „Мошино” и „Тева” водата ще се пуска в 15:00 часа и ще се спира в 22:00 часа. На същия график са град Батановци, селата Люлин, Мещица, Витановци,Кладница, Драгичево, Рударци и луксозното селище „Делта Хил”. Красимир Велчев: Историята с водата на Перник е сценарий срещу правителството В селата Големо Бучино, Дивотино, в квартал „Кало” в село Рударци, в пернишките квартали „Църква”, „Могиличе”, „Ралица” и в района на Профилакториума вода ще има във времето от 16:00 до 23:00 часа, предава БНР. По шест часа - от 17:00 до 23:00 часа, вода ще имат живущите в махала „Шевърляк” в пернишкия квартал „Калкас”, а по пет часа- живущите в блоковете в квартал „Бела вода” и в селата Богданов дол, Черна гора, Ярджиловци и Лесковец, като водоподаването в тях ще бъде от 17:00 до 22:00 часа. По график в община Перник ще се раздава минерална вода в кварталите „Варош”, „Драгановец” , „Клепало” и в центъра на Перник. Сподели:", "date": "2020.01.03", "title": "Режимът се затяга! Перничани с един час по-малко вода"}
{"url": "https://pik.bg/%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B3%D0%B5%D1%88%D0%B5%D0%B2-%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-news895531.html", "text": "В понеделник главният прокурор Иван Гешев ще проведе среща с председателя на Парламентарната група \"БСП за България\" Корнелия Нинова, съобщиха от прокуратурата. Срещата е по повод водените разследвания относно водната криза в Перник и публично заявеното намерение на Нинова да предостави допълнителна информация от значение за предприетите действия от правоприлагащите органи. По същия повод на 22 ноември 2019 г. бе проведена среща и с кмета на Община Перник - Станислав Владимиров, припомнят от прокуратурата. Сподели:", "date": "2020.01.03", "title": "Главният прокурор Иван Гешев приема Корнелия Нинова заради кризата в Перник"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B5%D1%82%D0%BE-%D0%B3%D0%BE-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-%D1%81-%D0%BF%D1%81%D1%83%D0%B2%D0%B0%D1%89%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82-%D0%B2-%D0%BF%D0%B5%D1%82%D1%80%D0%B8%D1%87---%D0%BA%D1%80%D0%B5%D1%89%D0%B8-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD-news895520.html", "text": "Скандалът след екшъна в общинския съвет в Петрич, при който депутат псува общински съветник, не спира да тресе града вече седмица. Както ПИК съобщи още преди дни, грозната сцена се е разиграла на едно от последните заседания на съветниците за миналата година. На него депутатът Стоян Божинов изпусна нервите си и скочи с остри обиди срещу общинар. По този повод хора от Петрич поиската оставката му и започнаха и подписка. Ето какво разкриват те, след като грозния скандал лъсна и на видео, а първоночално имаше само аудио запис. \"Ние, Гражданите на Петрич сме силно възмутени от държанието на местен народен представител и искаме неговата оставка, пишат те до медиите. Депутатът от ВМРО Стоян Божинов изпусна нервите си в залата на Общински съвет – Петрич, където се проведе редовно заседание. Той отправи недопустими обидни квалификации към общинския съветник от ГЕРБ Светослав Шарков, наричайки го „боклук“ и „мръсно ко**ле“ пред пълна зала съветници, журналисти, камери и граждани. Това предизвика остра реакция на присъстващите и на нас гражданите. Председателят на ОС Георги Тренчев припомни на Божинов, че до вчера той също е работил като съветник с колегата, който днес обижда. С непознато досега самочувствие Стоян Божинов демонстрира поведение, което един народен представител не би следвало да има, а обществото НЕ трябва да търпи и толерира. Още повече, че именно Божинов като съветник и политически лидер винаги е говорил за морал и принципи. Това ли са неговите? Морално и принципно ли е да наречеш „боклук“ и мръсно к***ле бивш свой колега? Това ли е лицето на Петрич и област Благоевград в 44-то Народно събрание? Това ли е общинският лидер на ВМРО – Петрич?\", заявяват те в поредната си декларация. \"Ние, гражданите на Петрич искаме оставка и реакция от страна на политическото ръководство на ВМРО за обидите и поведението на техния народен представител. Ще се разграничи ли ръководството на ВМРО от такова поведение?\", пишат още инициаторите на подписката. Сподели:", "date": "2020.01.03", "title": "ЕКСКЛУЗИВНО В ПИК TV! Ето го скандалното видео с псуващия депутат в Петрич - крещи на общинар „мръсно ко**ле“ (ВИДЕО)"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%B3%D0%BE-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F%D1%82-%D1%82%D0%B8%D0%B9%D0%BD%D0%B5%D0%B9%D0%B4%D0%B6%D1%8A%D1%80-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%B4%D1%8A%D1%80%D0%B2%D0%BE-news895532.html", "text": "19-годишният Николай Панайотов е загиналият при зверската катастрофа тази сутрин в Айтос. По информация на Флагман.бг младежът се движел с много висока скорост - с около 100 км/ч, вследствие на което загубил управление над возилото и се блъснал в крайпътно дърво. Николай е единствено дете в семейството. Баща му има дърводелски цех в Айтос. През 2019 г. 19-годишният младеж е завършил средното си образование в СУ \"Христо Ботев\" в града. Родителите му, които са разведени, му организирали бала, за който винаги е мечтаел. А за подарък е получил \"Фолксваген Пасат\", който се превърна в негов ковчег. Близките и приятелите му са потресени от трагедията. Те описват Николай като \"луда глава\", но пък бил много отговорен, особено зад волана. Твърдят, че не си е позволявал да шофира с несъобразена скорост. \"Николай беше душата на компанията. Голям веселяк. Снощи вероятно е бил с приятели, а трагедията е станала, когато се е прибирал у дома. Шокирани сме от загубата. Беше само на 19 г. - имаше мечти, искаше да продължи образованието си, за жалост съдбата ни го отне много рано\", каза през сълзи съученик на Николай. Все още не е ясно дали младият мъж е употребил алкохол, преди да се качи в личния си автомобил. Взета е трупна кръв за анализ, за да се установи дали е бил пиян. Сподели:", "date": "2020.01.03", "title": "Ето го загиналият тийнейджър, който се разби в дърво"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D0%B8%D1%86%D0%B0-%D1%81%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D1%85%D0%B0%D0%B9%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D0%B2%D0%B8-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%87%D0%BD%D0%B8-%D0%BF%D0%BE-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD-news895443.html", "text": "Социалният министър Деница Сачева разкрива кой подклажда страховете от закона за социалните услуги и внушава на хората, че ще бъдат отнемани децата им. Ето какви стъпки ще предприеме ведомството й за разкриването на разкриването на ситуацията с 24-мата починали за една година в Дома за хора с деменция в Суходол, както и идеята за изграждането на Център за социална рехабилитация и интеграция към храма \"Успение Богородично\" в Горна Малина. Как ще реагира новият социален министър на призивите на омбудсмана минималната пенсия да не бъде под прага на бедността и какво ще предприеме след ултиматума на работодателите първия ден от болничните да не се заплаща от тях? \"Днес инспекторатът на социалната агенция влезе на проверка в този дом. Няма неглижиране на грижата за хората в този дом. Трябва обаче да се каже, че хората, които се грижат за други със социални услуги в България, са на най-ниското стъпало в социална йерархия и работата им е неглижирана. В дома в Горско Косово наистина няма добри битови условия, но се прави всичко възможно хората там да получават добри грижи. В момента има 14 такива домове в България, които ще бъдат закрити, тъй като част от тях са на повече от 30-40 години, като някои са в бивши училища и казарми и там е трудно да се направи такъв ремонт, че да има необходимо добро ниво. Тече реформа и тези домове ще бъдат превърнати в центрове за социални услуги от друг тип. Персоналът обаче се отнася много добре и не става дума изобщо за това, че те не полагат грижи. Битовите условия в подобни сгради трудно могат да бъдат подобрени, но ние вече търсим нови сгради за центрове за настаняване от семеен тип\", обясни социалният министър. \"Процесът на деинституционализация не случайно тече повече от 10 години, защото освен сгради и фонд, се нуждаем и от персонал, тъй като за да се грижат за по-малко хора, се нуждаем от повече социални работници\", каза Сачева. Тя обясни, че именно за това е бил нужен новият закон за социалните услуги, но в крайна сметка Министерството на труда и социалната политика е подкрепило отлагането му, тъй като е имало неразбиране и страхове по повод семейните политики. \"Не знам кой подпали тези страхове, но има ситуации, при които български граждани имат деца от връзка с чужди граждани и при раздяла, детето остава там, като по отношение на него действат законите в съответната страна. Имаме оплаквания не само от Норвегия, но и от Германия, Италия и дори Хаити. Но това няма връзка с българските закони, а с тези в съответната страна. Оттам обаче се породиха тези страхове у нас, които нямат почва на нашата територия. Този страх започна да се пренася механично\", обясни още социалният министър. По думите й в Сливен е имало провокация, която е била свързана с изборите и посещение на министър Красимир Вълчев, което е предстояло в същия ден, когато е задействан планът. \"Трудно е установи кой е изпратил клипа, плашещ родителите, защото е пуснат от анонимен потребител във фейсбук. Стана обаче пределно ясно, че е направено умишлено\", уточни Сачева. Тя припомни, че и срещу нея е имало такава провокация във връзка с брошура за сексуално образование в детските градини, която е била пусната от анонимен автор. В нея се твърдяло, че ще има джендър образование в детските градини, спуснато от Министерство на образованието и била набедена именно Сачева, но в крайна сметка станало ясно, че брошурата не е на ведомството и тя няма нищо общо с нея. По думите й над 1500 деца са спасени от извеждане от семействата им благодарение на работата и помощта на социалните работници към родителите, а още над 350 деца са върнати у дома. \"Само няколко са случаите на извеждане и те са свързани с насилие. Тези няколко случая на фона стотиците други, се преекспонират от медиите и не се обръща внимание на това какви са причините за извеждането на тези деца и не се казва, че така всъщност се спасява здравето и жива им\", каза Сачева. По нейно предложение в парламента ще се организира широк дебат по семейни политики, за да се обясни ясно всичко и да се пресече вълната от истерии и паника и да се успокоят страховете на хората. \"Категорично искам хората да знаят, че в България не се водят антисемейни политики. Каквито и проекти да се изпълняват у нас с финансиране от други държави, в областта на социалната политика страната ни винаги е имала собствен български модел и не взимаме какъвто и да е чужд модел\", каза още министър Деница Сачева. По повод работата, която стартира с Българската православна църква, тя обясни, че се е обърнала към синода след становището им по повод Закона за социалните услуги. \"Те имаха юридически доводи и затова аз исках да обсъдим и с тях въпроса и да вземем опит от социалната роля на църквата. Затова и вчера започнахме строежа на този център с църква, където ние ще работим заедно\", каза Сачева и каза, че вече 3 години работи по този проект, тъй като смята, че именно около църквите трябва да се развива тази социална дейност. По повод висящия проблем с това кой да плаща болничните, Сачева обясни, че се чака анализ на НЗОК и след това ще се обсъди въпросът отново с работодателите и държавата. \"Има работодатели, които не дават отпуски и за работещите единственият вариант за почивка е да си пуснат болничен. А има и служители, които спекулират с болничните. Всичко това ще се анализира с участието на всички - лекари, медицински одит, работодатели. Трябва да се прецизира наредбата за издаване на болничен, за да има начин по-сигурно да се проверява истинността на болничните\", обясни Сачева. Сподели:", "date": "2020.01.03", "title": "САМО В ПИК TV! Социалният министър Деница Сачева започва хайка за фалшиви болнични по празниците и разкри кой подклажда паниката за отнемане на деца: Спасяваме семейства, а не работим срещу родителите (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%B7%D0%B8%D0%BC%D0%BD%D0%B8-%D0%BD%D0%B5%D0%B2%D0%BE%D0%BB%D0%B8-%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D0%BE%D1%80%D0%B8-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B2%D0%B0%D1%82-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D0%B0%D0%B7%D0%B8%D0%BC-%D0%BE%D1%82-%D0%B3%D1%80%D0%B8%D0%BF%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B9-%D1%81%D0%B8%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%BC%D1%83%D0%BD%D0%BE%D1%81%D1%82%D0%B8-news895472.html", "text": "Традиционното правилно българско хранене, саламуреното сирене и киселото мляко, меда, това са естествени имуностимуланти. Кисело зеле, алое вера и куркума са другите силни стимуланти за имунитета. Това заяви пред бТВ топ диетологът проф. Донка Байкова. Входна врата е стомашно-чревният тракт и ние му даваме 30-40 процента за повишаване на имунитета, посочи тя. Нека професорката да каже на жените да не правят туршиите с гореща вода, химиески вещества и изкуствени оцети, а да ги правят с естествените дрожди и ферменти, каза проф. Тодор Кантарджиев. От средата на януари е първото епидемиологично разпространиние на грипа, а в третата третина на февруари вече може да има епидемия. Може да се сложи и сега противогрипна ваксина и човек да добие имунитет за 21 дни, посочи той. Сподели:", "date": "2020.01.03", "title": "ЗИМНИ НЕВОЛИ: Професори съветват как да се предпазим от грипа и кои са най-силните имуностимуланти"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B8-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D1%81-%D0%B4%D0%B5%D0%BC%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-news895535.html", "text": "Прокуратурата и социални служители влязоха на проверка в дома за възрастни хора с деменция във великотърновското село Горско Косово. Институциите се самосезираха след доклад на омбудсмана. В констатациите са посочени занижени хигиенно-битови условия в дома, пренаселеност и неглижиране на грижите и отношението към настанените там 57 мъже и жени. Отчетена е и висока смъртност. Само за миналата година в социалната услуга са починали 24 души. Персоналът не е притеснен от проверката, тъй като опровергава направеното заключение, с изключение на частта му за материалната база. По думите на личния лекар на настанените – д-р Румен Йорданов, 19 души от тези 24, които са починали, са на възраст от 78 до 99 години. \"Вероятно хората са възрастни, но това не значи, че трябва да умират. Няма как да кажем каква е точно причината и затова сме сезирали прокуратурата. За мен е много важно да се обърне внимание на липсата на качество на тези социални услуги. Липсват все още стандарти за качество\", каза омбудсманът Диана Ковачева. Сподели:", "date": "2020.01.03", "title": "Прокуратурата и социалните влязоха на проверка в дома за възрастни хора с деменция"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D1%81%D0%B0%D0%B2%D0%B0%D1%89%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-3-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%BE-news895530.html", "text": "Каналът, в който беше открито удавено 3-годишното момченце в Граф Игнатиево, е дълбок около 30-40 см в момента. Съоръжението тръгва от Дълго поле, минава през ромската махала на селото и стига до село Граф Игнатиево, като след това продължава към село Труд. Водата в него се използва за напояването на близките оризища и за рибарниците, разказаха хора от Граф Игнатиево. Предполага се, че тригодишното момченце е родом от Дълго поле и е било завлечено от течението на водата в канала. Според очевидци минути преди инцидента било видяно да мята камъни в канала в Дълго поле, съобщава още \"Марица\". Новината за случилото се смрази двете села. В момента тече разследване какво се е случило във фаталния 2 януари. Сподели:", "date": "2020.01.03", "title": "ПОТРЕСАВАЩА ТРАГЕДИЯ: Първи подробности за смъртта на 3-годишното дете в Пловдивско"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%82-%D1%82%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D1%8F-news895536.html", "text": "От днес, 3 януари, до 6 януари, от 8,00 до 17,00 часа, движението от 156-ти км до 208-ми км на автомагистрала \"Тракия\", в двете посоки, ще се извършва в една лента поради ремонт на мантинела в средната разделителна ивица, съобщиха от Агенция \"Пътна инфраструктура\". Поетапно ще се ограничава трафикът в изпреварващата лента, а моторните превозни средства ще се пренасочват в активната. Шофьорите е необходимо да се движат с повишено внимание и съобразена скорост, като спазват стриктно поставената сигнализация. Сподели:", "date": "2020.01.03", "title": "Ремонти блокират трафика по магистрала \"Тракия\""}
{"url": "https://pik.bg/%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%BF%D1%80%D0%BE%D0%BF%D0%B8%D1%89%D1%8F-%D0%B1%D0%B5%D0%B1%D0%B5%D1%82%D0%BE-%D0%BC%D0%B8-%D0%BD%D0%B0-9-%D0%B4%D0%BD%D0%B8-%D0%B5-%D0%B2-%D1%81%D1%82%D0%B0%D1%8F-%D0%BF%D1%80%D0%B8-%D0%B5%D0%B4%D0%B2%D0%B0-15-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-news895486.html", "text": "Бебе на 9 дни е било настанено в болнична стая, в която температурата била едва 15 градуса. За това сигнализира майката на детето, която качи и клип в социалните мрежи. Действието се развива в Клиниката по педиатрия на Университетската многопрофилна болница в Стара Загора. По Нова телевизия Анелия Драголова разказа, че се наложило синът ѝ да постъпи в болницата след сериозно задавяне. След настаняването им жената установила, че парното работи на определени интервали. От ръководството обяснили, че точно в онзи момент лечебното заведение преминавало към друга система за отопление – такава на газ. Проф. Петрана Чакърова, ръководител на Педиатричното отделение, обясни, че първоначално детето е било насочено към Неонатологията. Майката обаче отказала момченцето да бъде настанено там, защото не се приемали придружители. Медикът се оплака от лошо отношение към екипа от страна на родителите на бебето. Те пък обясниха, че решили да направят случая публично достояние, за да помогнат на болницата да получи адекватно финансиране и да разреши проблемите си. Сподели:", "date": "2020.01.03", "title": "МАЙКА ПРОПИЩЯ: Бебето ми на 9 дни е в стая при едва 15 градуса"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B2%D0%BD%D0%B5%D0%B7%D0%B0%D0%BF%D0%BD%D0%BE-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B0%D1%80%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D0%B5%D0%BD-%D0%B2-%D0%B5%D0%BA%D1%88-news895537.html", "text": "На 61-годишна възраст внезапно почина секретарят на президента по външна политика Димитър Арнаудов. Това става ясно от официално съобщение. „Трудно е да повярваме, че един толкова деликатен, ерудиран човек и професионалист си тръгна от нас завинаги. Ще го запомним като любящ баща и съпруг, добър колега и приятел, отдаден на кариерата дипломат“, заявява държавният глава Румен Радев. Не става ясно какво е довело до кончината на Арнаудов. Професионалният му път започва през 1986 г. в Министерството на външните работи, където заема различни постове в дипломатическата си кариера. Бил е трети и първи секретар в посолството ни в Атина, Гърция, съветник и временно управляващ посолството ни в Дъблин, Ирландия. В периода 2012 г. - 2017 г. е извънреден и пълномощен посланик на Република България в Република Албания. Президентът Румен Радев поднася искрените си съболезнования на семейството, близките и приятелите на Димитър Арнаудов. Погребението ще бъде днес, 3 януари, петък, от 15.00 ч. в родния град на дипломата - Гоце Делчев, се казва още в съобщението. Сподели:", "date": "2020.01.03", "title": "ИЗВЪНРЕДНО В ПИК: Внезапно почина секретарят на президента по външна политика, замесен в екшъна с бутнатото от шофьор на НСО дете"}
{"url": "https://pik.bg/-news517244.html", "text": "Ученик към учителката си: - Как сте, госпожо? - Ще бъда по-добре след като бие звънецът... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B2-%D0%BA%D0%B0%D0%B4%D1%8A%D1%80-%D0%B3%D1%8A%D0%B7%D0%B0%D1%80-%D1%81%D0%B8-%D1%80%D0%B0%D0%B7%D0%B2%D1%8F-%D0%BF%D0%B0%D1%82%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D1%84%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BF%D0%B8%D1%82%D0%BE%D1%82%D0%BE-news895303.html", "text": "Софийски гъзар се покатери на лифта за Копитото по патка. Смелчагата явно е доста кален, тъй като нагази в преспите на Витоша като същински нудист от Карадере. Ексцентричната му идея се оказа заразителна и негов брадат приятел реши да му прави компания върху съоръжението, но не се разсъблече чак целият. Сподели:", "date": "2020.01.03", "title": "В КАДЪР: Гъзар си развя патката на лифта за Копитото"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D1%82%D0%BE%D0%B7%D0%B8-%D0%BF%D1%80%D0%BE%D1%80%D0%BE%D0%BA-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D0%BB%D0%B8-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-news895425.html", "text": "Живял 400 години преди Христа. Пророчествал след възвръщане на евреите от Вавилонския плен. Книгата на пророк Малахия наистина представлява приключване на старозаветните пророчества (\"печат на пророците\") и започване на благодатвата история на тяхното изпълнение. Предсказал идването на св. Иоан Кръстител, който ще приготви пътя Господен. Предсказал и идването на Господа Иисуса Христа, Когото нарича \"Слънце на правдата\". - Пророк Малахия е един от 12-те малки пророци. Сподели:", "date": "2020.01.03", "title": "МИСТИЧНО: Този пророк направил предсказания, променили човешката история"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B8-%D0%B2-%D0%BD%D0%BE%D1%80%D0%B2%D0%B5%D0%B3%D0%B8%D1%8F-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D1%81-%D0%BC%D0%BE%D1%80%D1%8F%D1%86%D0%B8%D1%82%D0%B5-news895453.html", "text": "Спасителната операция за падналите зад борда български моряци е прекратена след 7-часово издирване в леденото Норвежко море. Посланикът ни в Норвегия Вера Шатилова разкри, че два хеликоптера се издирвали двамата млади мъже, паднали зад борда на кораба \"Стара планина\". Вълните са били 8-метрови. Тя отказа да разкрие самоличността на моряците, както и възрастта им. По телефона за Би Ти Ви Шатилова съобщи, че шансовете те да оцелеят в тези тежки условия и ниски температури са минимални. „ Операцията няма да бъде подновявана. Норвежката полиция поема разследването на случая. Корабът се намира на 400 км югозападно от град Будьо. Екипажът на товарния кораб „Стара планина“ е в състав 19 души – 18 български граждани и един гражданин на Украйна. \"Спасителният координационен център ми предостави връзка с кораба но не успях да се свържа с тях. По-късно ще опитам пак“, заяви Вера Шатилова. \"Нямам информация за причините за инцидента. Паднали са от борда. Не са били снабдени със спасителни жилетки. Изключително тежки са били метеорологичните условия. Издирването няма да бъде възстановено. Смята се, че при тежи условия, шансовете да оцелеят двамата моряци, са невъзможни“, съобщи още дипломатът ни. Корабът се е намирал на около 400 км навътре от брега. Първият хеликоптер е бил на място много бързо, но без положителен резултат“, каза още Шатилова. От думите ѝ стана ясно още, че близките на моряците са уведомени. \"Те са в контакт с мен. Предстои ни още работа, която ще бъде координирана“, каза посланикът ни в Норвегия. Сподели:", "date": "2020.01.03", "title": "ИЗВЪНРЕДНО: Посланикът ни в Норвегия с гореща информация за трагедията с моряците"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%83%D0%B4%D1%8A%D1%82-%D1%85%D0%B0%D0%BF%D0%B5-%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD%D0%BE-%D1%81%D0%BB%D1%8A%D0%BD%D1%86%D0%B5-%D1%87%D1%83%D0%BF%D0%B8-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%B4%D0%BE-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-5-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-%D0%BC%D1%8A%D0%B3%D0%BB%D0%B8-%D0%B2-%D0%BD%D0%B8%D0%B7%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-news895432.html", "text": "Осъмваме с разкъсана средна и висока облачност. В Източна България ще духа слаб запад-югозападен вятър. Минимални температури между минус 5° и 0°, в София около минус 3°. Атмосферното налягане ще се понижава, но ще остане по-високо от средното за месеца. Това съобщи дежурният синоптик Христо Христов от Националния институт по метеорология и хидрология (НИМХ), цитиран от \"Фокус\". Днес ще бъде предимно слънчево, но в часовете преди обяд на места в низините и котловините ще има мъгла или ниска облачност. Ще духа слаб, в Източна България до умерен западен вятър. Максимални температури между 5° и 10°, в София около 7°. Над Черноморието ще бъде предимно слънчево. Ще духа слаб до умерен западен вятър. Максимални температури на въздуха 6° - 7°, температурата на морската вода е 9°-10°. Вълнението на морето ще бъде 2-3 бала. Над планините ще бъде слънчево. Ще духа умерен до силен север-североизточен вятър. Максимална температура на височина 1200 метра 4-5°, на 2000 метра около минус 1°. В събота от запад облачността, средна и висока, ще се увеличава, през нощта срещу неделя и ще се вплътни. Минималните температури ще бъдат между минус 5° и 0°, а максималните – между 5° и 10°. В неделя и понеделник ще преобладава облачно време; на места, повече през първия ден, ще превалява, предимно слаб сняг. С умерен и временно силен вятър, отначало от север-северозапад, по-късно - от североизток, ще нахлува студен въздух и температурите ще се понижават. Втория ден преобладаващите минимални температури ще бъдат между минус 4° и 1°, а максималните – между минус 1° и 4°. Сподели:", "date": "2020.01.03", "title": "СТУДЪТ ХАПЕ: Ледено слънце чупи температурите до минус 5 градуса, мъгли в низините"}
{"url": "https://pik.bg/%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D1%87%D0%B0%D0%BA%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B5%D0%B2-%D0%B8-%D0%BD%D0%B0%D1%81%D1%80%D0%BE%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%80%D0%BE%D1%87%D0%BD%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-news895451.html", "text": "Датата за оставката на правителството на Зоран Заев е известна още когато миналата година партиите се договориха за предсрочни избори. До последната минута, обаче, имаше разногласия между управляващия Социалдемократически съюз на Македония и опозиционната ВМРО-ДПМНЕ за длъжността министър на вътрешните работи. Вчера следобед лидерът на опозицията Християн Мицкоски номинира Наке Чулев от Дирекцията за разузнаване, специализирал в Софийския университет. Зоран Заев още преди нова година заяви, че оставката му като премиер е написана и само чака да бъде внесена в парламента, който според процедурата трябва да я констатира и пада цялото правителство. Днес президентът Стево Пендаровски трябва да даде мандат за съставяне на технически кабинет на досегашния министър на вътрешните работи Оливер Спасовски - номинация на управляващия Социалдемократически съюз. Веднага, след като беше избран да застане начело на преходното управление, Спасовски заяви, че най-голямото му желание е Зоран Заев да се върне бързо на премиерския пост. Спасовски ще мъде вторият служебен премиер на Северна Македония след Емил Димитриев. Той оглави преходното правителство по силата на Договора от Пържино след вълната от протести и медийни бомби, които разкриха корупция по най-високите етажи на властта и доведоха Зоран Заев на власт, информира БНР. Служебното правителство ще управлява 100 дни, както повелява Договора от Пържино. Залогът на предстоящите избори е голям, а изходът от вота може да доведе до завой в политиката на Скопие и отдалечаване от европейската цел. Проучване на обществените нагласи от края на декември показва, че Социалдемократическия съюз на Македония и Зоран Заев се ползват с най-голяма подкрепа в страната. Днес се очаква премиерът на Северна Македония да подаде оставка и да бъде сформирано служебно правителство, което ще управлява до провеждането на предсрочни парламентарни избори на 12 ноември. До вота се стигна, след като Европейският съюз не даде през октомври дата за начало на преговори за членство на Северна Македония. Сподели:", "date": "2020.01.03", "title": "Северна Македония чака оставката на Заев и насрочване на предсрочни избори"}
{"url": "https://pik.bg/%D1%87%D0%B5%D1%85%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B8-news895264.html", "text": "Чешките власти и увеличават финансирането им. Това съобщи в сряда премиерът Андрей Бабиш, като подчерта, че въоръжението на въоръжените сили на републиката се подобрява и броят на личния състав нараства. \"Ние правим големи инвестиции в модернизирането на армията\", подчерта Бабиш в обръщение за Новата година към съгражданите, излъчвани от местните телевизии и радиостанции. \" Ние в модернизацията на въоръжените сили сме две години напред спрямо нашите предишни планове\", каза още той. Бабиш подчерта, че чешката армия изоставя съветската и руската военна техника и купува от Запада. \"Ние се отърваваме от руската военна техника. Купуваме модерни израелски произведени радари и американски хеликоптери\", каза премиерът. масово модернизират въоръжените сили на страната Броят на войниците се е увеличил до 25,5 хил. Сподели:", "date": "2020.01.03", "title": "Чехия превъоръжава армията си"}
{"url": "https://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2-%D0%BD%D0%BE%D1%89%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B1%D0%BC%D0%B2-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D1%81%D1%82%D1%8A%D0%BB%D0%B1-%D0%B4%D0%BE-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news895449.html", "text": "Лек автомобил от марката БМВ се разби в стълб до Руски паметник, съобщават очевидци във Фейсбук групата \"Забелязано в София\". Инцидентът е станал около час след подунощ. Най-вероятната причина за зловещата катастрофа, довела до обръщането на автомобила, е заледен пътен участък. Няма данни за пострадали и жертви. Според запознати с пътния участък обаче възможно е БМВ-то да е излетяло заради неравност на пътя, която е изиграла ролята на трамплин. Сподели:", "date": "2020.01.03", "title": "Брутална катастрофа в нощна София! БМВ се разби в стълб до Руски паметник (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D1%8F-%D0%BC%D0%BE%D1%89%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B2-%D0%BA%D0%B0%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE---%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%B8%D1%81%D1%88%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B0%D1%84%D0%B5%D1%80%D0%B8-news895467.html", "text": "Първи кадри от специализираната акция в сектор ”Пътна полиция” в ОДМВР във Велико Търново разпространи местният сайт Таймс.бг. Както ПИК снощи съобщи, акцията се проведе от служители на дирекция “Вътрешна сигурност” на МВР под наблюдението на Специализираната прокуратура. Проверява се сигнал за фалшиви регистрации на тежкотоварни МПС. По първоначална информация, се проверяват регистрации на т. нар. “камиони- близнаци” на транспортна фирма от горнооряховското село Поликраище със собственик с инициали М. Б. Според запознати, схемата е следната: закупува се камион в Германия и едновременно се регистрира друг в България, който не е собственост на фирмата, но е същия модел и марка. След това се вземат номерата на българския и се монтират на “немския” камион, като този от чужбина не стига изобщо до България. Съпричастни в тази схема са служители на КАТ- Велико Търново. Вече има задържани трима души- двама от тях служители на КАТ и младеж, който също участвал в схемата за регистрации. По непотвърдена информация, арестуван е шефът на група “Регистрации” инспектор Пламен Демирев. Разследването е мащабно и тече на територията на Европейския съюз, тъй като част от возилата от схемата са в Германия. Сподели:", "date": "2020.01.03", "title": "Ето я мощната акция в КАТ във Велико Търново - арестуваните висши полицаи, замесени в афери с камиони (ВИДЕО/СНИМКИ)"}
{"url": "https://pik.bg/%D0%BE%D0%BC%D0%B1%D1%83%D0%B4%D1%81%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0-%D0%BA%D0%BE%D0%B2%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B3%D0%BE%D1%80%D1%81%D0%BA%D0%BE-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D1%81%D0%BC%D0%B5-%D1%87%D0%B5-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1-news895465.html", "text": "Омбудсманът Диана Ковачева коментира условията в Дома за хора с деменция, за който подаде сигнал и се извършва проверка от прокуратурата. Нашата проверка установи пренаселеност на дома, което значи, че няма условия за толкова хора в една стая - настанени са по 6 души в стая. Видя се, че масите за хранене са в коридора, че има само един душ за 57 човека и с две тоалетни. Не мисля, че това са добри условия и че на тези хора може да се прави рехабилитация. Това коментира пред бТВ омбудсманът Диана Ковачева, която подаде сигнал за 24 смъртни случая само за месец в Дом за хора с деменции. Ужаси ни това, че има толкова голяма смъртност. Да, вероятно хората са възрастни, но това не означава, че трябва да умират. За мен е по-важно да се обърне внимание за социалната услуга и да се види, че това са хора, които имат нужда от грижа. Тук не се ползват от конкретни услуги, посочи Ковачева. Ние сме направили внезапна проверка, почти половината от хората в Горско Косово са починали, припомни тя. Вчера стана ясно, че много хора чакат на опашка да бъдат настанени. Това означава, че трябва да се открият още такива домове и да има достатъчно площ, баня и условия, заяви още Ковачева. Шокира ни статистиката за миналата година, назад не сме се връщали, но наистина статистиката е тревожна. От социалния министър получихме уверение, че ще бъде направена проверка. Говорихме и за това, че липсват критерии за тази помощ, посочи още тя. Проверките са въпрос на преценка, но, когато става въпрос за смърт на човек, винаги трябва да се направи проверка, посочи още тя. Ковачева коментира и пожара в психодиспансера в столицата покрай празниците. Давате ли си сметка, че след пожара в психодиспансера, целият архив на психичноболните е изгорял, коментира тя. Сигналът от омбудсмана вдигна на крак социални служители и разследващи. Директорката на дома Вера Дукова призна, че материалната база е остаряла. Тя обаче отрече да има унизително отношение към пациентите. Смъртните случаи Дукова коментира с думите, че става въпрос за хора с много тежки заболявания и в преклонна възраст, които не са лекувани до момента на настаняването им в дома. „Идва момент, в който ние сме безсилни пред природата и заболяванията им”, каза директорката на дома. В момента домът се обитава от 57 души. За място там обикновено се чака. Списъкът е на хора от цялата страна. Настанителните заповеди се издават от дирекция „Социално подпомагане”. По думите на личния лекар на настанените 19 души от тези 24, които са починали, са на възраст от 78 до 99 години. След проверка през 2013 г. са издадени предписания за подобряване на материалната база в дома. За изпълнението им обаче липсвали средства. „От предписанията от 2013 г. от осем точки са изпълнени седем. Останала е само една, която касае материалната база и личната свобода и хигиена на хората. През 2008 г. бяхме разработили проект за модернизация и разширение на дома. Получихме отказ за финансиране. Оттогава до сега търсим възможност за финансирането му. Той обаче е вече остарял и трябва да се направи нов проект”, обясни кметът на Сухиндол Пламен Чернев. Социалното министерство и окръжната прокуратура във Велико Търново са се самосезирали и предстои проверка в дома. Сподели:", "date": "2020.01.03", "title": "Омбудсманът Диана Ковачева за дома на ужасите в Горско Косово: Шокирани сме, че половината болни в дома са починали за 1 година"}
{"url": "https://pik.bg/%D0%BB%D0%B0%D0%B2%D0%B8%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8-%D1%81%D0%BA%D0%B8%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%BC%D0%B0%D1%80%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D0%BF%D0%B8%D1%81%D1%82%D0%B0-%D0%B2-%D0%B0%D0%BB%D0%BF%D0%B8%D1%82%D0%B5-news895455.html", "text": "Лавина падна в масива Беладон във френските Алпи, в департамента Изер. Загина един френски войник, а втори е в тежко състояние, съобщава вестник Dauphine Libere. Лавината е паднала в четвъртък, когато двама военнослужещи на около 20 години карали ски извън обозначените писти. Спасителите пристигнали на местопроизшествието след обаждане от един от роднините на военните, който им казал къде могат да бъдат пострадалите. Младите хора били открити под снежната маса. Един от двамата скиори е починал въпреки опитите на лекарите да го реанимират. Специалистите са помогнали на втория военен, който е бил с множество наранявания и хипотермия. Той е откаран в болница. Според информацията, лавината е влачила двамата младежи няколкостотин метра. Сподели:", "date": "2020.01.03", "title": "Лавина уби скиор на немаркирана писта в Алпите"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%B8-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B4-%D1%82%D1%80%D0%B0%D1%84%D0%BE%D1%80%D0%B4-news895349.html", "text": "Манчестър Юнайтед може да купи двама полузащитници по време на зимния трансферен прозорец. Това разкри мениджърът на \"червените дяволи\" Оле Гунар Солскяер. Причината за евентуален подобен ход са контузиите на Скот Мактоминей и Пол Погба. \"Когато двама от вашите играчи са извън строя, това ви принуждава да търсите подсилване на тима. Ще имаме по-малко варианти, но трябва да изиграем много мачове в следващите седмици, важни двубои. Търсим един или двама подходящи играчи\", заяви Солскяер, относно кадровите проблеми касаещи халфовата линия на Ман Юнайтед. Манчестър Юнайтед е на 5-ата позиция във временното класиране на Висшата лига. Сподели:", "date": "2020.01.03", "title": "Спешни трансфери на \"Олд Трафорд\"?"}
{"url": "https://pik.bg/%D0%B2%D0%BE%D0%B5%D0%BD%D0%B5%D0%BD-%D0%B0%D0%BD-12-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D1%81%D1%83%D0%B4%D0%B0%D0%BD-%D1%83%D0%B1%D0%B8-18-%D0%B4%D1%83%D1%88%D0%B8-news895450.html", "text": "18 души, сред които четири деца, загинаха след разбиването на судански военен самолет в Дарфур, предадоха световните агенции, цитирани от БТА. Суданската армия съобщи, че самолетът се разбил пет минути след излитането си от Ел Генеина, столица на щата Западен Дарфур. \"Военен самолет Антонов 12 се разби след излитането си от Ел Генеина. Загинали са всички на борда - седем души екипаж, трима съдии и осем цивилни, сред които четири деца\", заявяват военни представители. Самолетът е докарал хуманитарна помощ в Дарфур и е превозвал ранени при племенен конфликт хора за лечение в Хартум. Според местния Червен полумесец най-малко 48 души са били убити, а 241 са били ранени в неделя и понеделник при боеве между арабско и африканско племе в Дарфур. 19 от ранените, които били в критично състояние, са били закарани в Хартум, който се намира на 1100 км източно от Ел Генеина. Сподели:", "date": "2020.01.03", "title": "Военен Ан-12 се разби в Судан, уби 18 души"}
{"url": "https://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%81%D1%8A%D0%B1%D1%80%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-103-%D0%BC%D0%BB%D0%BD-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B8-news895448.html", "text": "Щабът на кампанията за преизбиране на Доналд Тръмп за президент на САЩ обяви, че е събрал 46 млн. долара дарения през последното тримесечие на 2019 г. и в началото на изборната година има на разположение 102,7 млн. долара, предаде Асошиейтед прес. Тази сума далеч надвишава онова, което неговите съперници - кандидатите за номинация от Демократическата партия, са събрали за последните три месеца. Освен това се очаква, че са събрани допълнително десетки милиони долари за кампанията на Тръмп от Националния комитет на Републиканската партия и от други подкрепящи сегашния президент групи. Те ще публикуват своите финансови отчети по-късно този месец. Бум на даренията за Тръмп е имало по време на процедурата за импийчмънт на Тръмп в Камарата на представителите. Слушанията по разследването срещу президента и последвалото гласуване са мотивирали поддръжниците му да се сплотят още по-силно около него, отбелязва АП, цитирайки шефа на кампанията му Брад Парскейл. Постъпленията в своите кампании през последното тримесечие на 2019 г. обявиха и четирима претенденти сред демократите. Със солидна сума се похвали сенаторът Бърни Сандърс - над 34,5 млн. долара. Бившият кмет на град Саут Бенд в щата Индиана Пийт Бутиджидж съобщи за събрани 24,7 млн. долара, а бизнесменът Андрю Янг е получил 16,5 млн. Фаворитът в борбата за номинацията на демократите Джо Байдън съобщи, че е събрал 22,7 милиона долара през последното тримесечие на миналата година, предаде Ройтерс. Бившият вицепрезидент на САЩ посочи, че това е най-голямата сума, набрана до момента от него за едно тримесечие. Впечатляващо е, че Сандърс е събрал значителна сума, въпреки че неотдавна прекара сърдечен инфаркт, което показва, че това не се е отразило на оптимизма на неговите привърженици, отбелязва АП. Той е набрал сумата си от голям брой малки дарения, главно по интернет - общо 1,8 млн., което накара статистиците да изчислят, че всеки негов привърженик е дал за кампанията му средно по 18 долара. Според общонационално допитване, проведено от списание \"Икономист\" и агенция \"ЮГав\" точно преди Коледа, най-популярен сред претендентите демократи остава бившият вицепрезидент Джо Байдън с 30 процента подкрепа сред демократическия електорат, следван от сенаторката Елизабет Уорън от Масачузетс с 19 процента и Сандърс със 17 процента. Подкрепата за Бутиджидж и Янг е съответно 8 и 3 процента. Кандидатът на партията за президентските избори ще бъде определен на конгреса й в средата на юли в Милуоки, щата Уисконсин. Сподели:", "date": "2020.01.03", "title": "Тръмп събра близо 103 млн. долара за кампанията си"}
{"url": "https://pik.bg/%D0%B7%D0%BB%D0%BE%D0%B2%D0%B5%D1%89%D0%B0-%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B1%D1%80%D0%BE%D0%B8-305-%D0%B8%D0%BC%D0%B0-%D1%87%D0%B0%D0%BA%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BC-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B0-24-%D1%82%D0%B5-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-news895466.html", "text": "Новият социален министрът Деница Сачева изнесе точна статискика за домовете за възрастни хора в страната. Тя преброи 305-има, чакащи за дом като на 24-те смъртници в Горско Косово пред Нова телевизия. \"Като граждани имаме право да изискваме информация, но трябва да се чува и другата гледна точка\", коментира Сачева. \"Колкото и тъжно и страшно да звучи, статистиката за смъртността и за другите домове за хора с деменция не е по-различна от тази с 24-те смъртни случая в Горско Косово. Възрастта на хората в тях е над 80 години. Повечето са на носилки и в терминално състояние. Този тип домове в страната са 14 със 774-ма настанени, а чакащите за техните места са 305. Общо 82 са старческите домове в България, като за тях чакат 1300 души\", оповести Сачева. Според нея от този тип социална услуга ще има все по-голяма нужда с оглед на застаряващото ни население. Към тези нужди обаче често общините се отнасяли с неразбиране, още повече че трябвало да се ангажират с намиране на помещения и набиране на персонал. Сачева съобщи още, че мониторинг над дома в Горско Косово се осъществява от 2013 година. \"Вярно е, че условията там са лоши в битов план, тоалетнте са две за 60 души, а и персоналът се нуждае от допълнителна квалификация, но съвсем не може да бъде наричан бездушен. Там има дори видеонаблюдение, макар мониторът да е само в кабинета на директора\", казва Сачева. Тя гарантира, че ще бъде преустановено настаняването на нови хора в този дом, както и ще се освобождават легла, за да няма по шестима в стая. Сачева сподели обаче, че проблемите в социалната сфера остават и заради отложеното приемане на новия Закон за социалните услуги, в който са заложени нови стандарти и нов тип заплащане за персонала. Минисътр Сачева коментира също повишението на пенсиите в Румъния с 40 процента. Различните политически системи и различните правителства според нея имат различен подход. \"Ние сме взели максимално балансирано решение с минималната пенсия от 250 лева. Това е постижимо. Въпрос е в стратегически план до какво ще доведе поведение като в Румъния\", каза Сачева. Тя препоръча още гражданите да се осигуряват на реалните си доходи, за да могат да разчитат на високи пенсии. Тя коментира и това, че предстои обсъждане на почасовото заплащане и по-гъвкави форми на заетост. Сподели:", "date": "2020.01.03", "title": "ЗЛОВЕЩА СТАТИСТИКА: Министър Сачева преброи 305-има, чакащи за дом като на 24-те смъртници в Горско Косово"}
{"url": "https://pik.bg/-news517807.html", "text": "Щирлиц видя наклонена кула. - Пиза - помисли си Щирлиц. - Трябва да пиеш по-малко - помисли си кулата. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517821.html", "text": "Разговор след сватбата: - Скъпи, още не мога да се отърва от някои момински навици... - Няма проблем, продължавай да взимаш пари от баща си. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517822.html", "text": "Дете написало обява: \"Изгубено е зло куче. Който го намери, моля да ми прости! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517251.html", "text": "Единственият човек, който е виждал Лили Иванова със памперс, е Дънкан Маклауд. Единственият човек, който ще надживее Дънкан Маклауд, е Лили Иванова. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BB%D1%8F%D1%85%D0%B0-%D1%81-%D1%85%D0%B5%D0%B9%D1%82-%D0%B3%D0%B5%D1%80%D0%B8-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%B9-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-%D1%81-%D0%BA%D0%B8%D0%BB%D0%B0%D1%82%D0%B0-news895315.html", "text": "В последните часове на миналата година Гери-Никол извади ново парче - дует със 100 Кила, но песента не се прие никак добре от феновете на варненката. Името на песента е \"Дръжте се мъжки\". Почитателите на Яката дупара смятат, че клипът е на ниво - в типичния за нея стил, но текстът е гола вода. Феновете съветват певицата да смени текстописеца. Името на автора на парчета не е упомената, като в официалния \"ЮТюб\"-канал на младата певице пише, че текстът, музиката и аранжиментът са на лейбъла й \" \"Радвам се, че тази песен остава в 2019-та година. Сменете текстописеца, текстът е скандално тъп!\", \"Гърми от тъпотия\", \"Очаквах бомба. Това е по-зле от \"Шефе, шефе\". Окончателно ме изгуби като фен\", \" G-N Music\". Честито! Гери Никол печели за най-тъпата и безсмислена песен за 2020 г.\", \" Сподели:", "date": "2020.01.03", "title": "Заляха с хейт Гери-Никол заради новото й ВИДЕО с Килата"}
{"url": "https://pik.bg/-news517785.html", "text": "В съда питат подсъдим измамник: - Вярно ли е, че сте укрил данъци така, както разказа преди малко обвинителят? - Не, по друг начин ги скрих, но и неговият метод заслужава внимание. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B3%D1%80%D1%8A%D0%BC%D0%BA%D0%BE-%D0%B4%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%8E%D0%B2%D0%B5-%D0%B8-%D1%80%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4%D0%BE-news895356.html", "text": "Ръководството на италианския действащ шампион Ювентус планира да предложи нов договор на мега звездата Кристиано Роналдо. Информация от Апенините сочи, че желанието на Юве е Роналдо да остане до края на кариерата си в клуба. Допълва се, че от Ювентус планират да предложат на Кристиано още по-добри лични условия, ако звездният футболист преподпише. 34-годишният Роналдо продължава да е в страхотна форма. Твърди се, че от Юве искат Кристиано да защитава каузата на клуба поне до 2023-а. Сподели:", "date": "2020.01.03", "title": "Ново гръмко \"да\" между Юве и Роналдо?"}
{"url": "https://pik.bg/-news517802.html", "text": "Все казваш, че непрекъснато си водил борба с пиенето, а и днес си пиян като талпа! - Какво да направя, когато и днес загубих двубоя? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517794.html", "text": "- Джон, всички разправят, че жена ти спи с Хари. Какво ще кажеш за това? - Бил, никога не съм имал добро мнение за Хари. Той даже прилична любовница не може да си намери. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517252.html", "text": "- Хей приятел ще ми помогнеш ли зa гумaтa. - Ок. - Ето ти тиксото... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D0%BA%D0%B8-%D0%B8%D0%B7%D0%B3%D0%BE%D0%BD%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8-%D0%BE%D1%82-%D0%B2%D0%B0%D1%80%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D0%B1%D0%B0%D1%80%D0%B4%D0%B0%D0%BA---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D1%8A-news895385.html", "text": "Гръцкият комедиант Николаос Цитиридис, който е спряган за заместник на Слави Трифонов в новото вечерно шоу на Би Ти Ви, е само на 25 - в разгара на силите си, но има горчив опит с жрици на любовта, научи ПИК. Пикантната история с участието на новото тв лице се е вихрила в стриптийз бар на родното Черноморие. Самият Николаос разказва еротичните си приключения, които обаче не са с щастлив край, в едно от видеата на хумористите от \"Клуб Комеди\" - Вечерта, в която се развива действието, започнала с 12-годишно уиски \"Чивас Регал\" на крайплажно заведение. \"Онази вечер ходих на цици бар, но историята започна в заведението с танцьорки - бях удивен! Но от десинхронизацията между гъзовете им. После отихме в казино, от което излязохме по изгрев слънце. По централната алея на Варна ме спря една жена и ми даде флаер за стриптийз бар, в един хотел. И аз, естествено, отивам... Намирам мястото, слизам, много мизерно! Обаче аз супер щастлив - за пръв път отивам на стриптийз бар, за пръв път ще си платя да заврат цици в лицето ми. Много се вълнувах, не знаех какво да правя, сигурно ерекция ще имам 100 процента, си мислех. Но влизам супер нахъсан и виждам огромен диват, покрит с к...и, легнали, умрели за сън. Това става в 6 без 15 сутринта...\", обяснява гъркът във видеото ( ). За беля, оказало се, че работното време на бардака е приключило. Въпреки опитите на Николаос да склони жриците да го ощастливят, размахвайки пачките от казиното, те най-позорно го натирили и отказали да му демонстрират уменията си. Стартовата дава на едночасовото предаване, което ще наследи \"Шоуто на Слави\" и ще се излъчва от 22.30 ч., е 22 януари. По информация на ПИК шоуто е изцяло вътрешна продукция, с новосформиран екип. Цитиридис е роден в Атина, но от 5-годишен живее в България. В \"Комеди Клуб\" има стотици шоу, участвал е в 7 стендъп комеди шоута в Зала 1 на НДК. първият и за момента единствен комедиен клуб в България, сред чийто артисти е и Цитиридис. Сподели:", "date": "2020.01.03", "title": "ГОРЕЩО В ПИК: Проститутки изгонили заместника на Слави от варненски бардак - ето как стендъп комедиантът Николаос Цитиридис изпуснал да се разпише при жриците... (ВИДЕО)"}
{"url": "https://pik.bg/-news517778.html", "text": "- Обвиняеми, шестима свидетели пред съда потвърдиха, че точно вие сте извършили обира. Подсъдимият: - Господин съдия, ако знаете на мен какви ми ги наприказваха за вас шейсет души, ама аз не им вярвам. Съдията: Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517787.html", "text": "Съдия към свидетеля: - На какво разстояние бяхте от местопроизшествието? - 18,72 метра. - Откъде имате толкова точни данни? - Веднага го измерих, защото бях сигурен, че някой идиот ще ме попита за това. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517795.html", "text": "Вървят Шерлок Холмс и д-р Уотсън по улицата. Холмс казва: - Слушайте, Уотсън! Зад този ъгъл сега ще ви набият. - Холмс! Аз винаги съм се възхищавал на логиката ви, но сега... Как можете да знаете, като не сте видели какво има зад ъгъла? Завили зад ъгъла. Там стояли здравеняци с бухалки. Нахвърлили се върху Уотсън и започнали да го налагат здравата. Отървал се като по чудо и хукнал да бяга. Скоро го настигнал Холмс. - Холмс, как все пак се досетихте? - Елементарно, Уотсън! Вчера минах оттам, облечен във вашия костюм, и ги напсувах. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517808.html", "text": "Пиеш ли? - Зависи. Ако това е само въпрос - не, разбира се. Ако обаче е покана, ДА! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D1%80%D0%B0%D0%B1%D1%8A%D1%82-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BA%D0%BE%D1%82%D0%B2%D0%B5%D0%BD-%D0%B4%D0%BE-%D0%BE%D0%B1%D1%8F%D0%B4-%D1%87%D0%B0%D0%BA%D0%B0%D1%82-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%82%D1%80%D1%83%D0%BF%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-news895461.html", "text": "Корабът \"Стара планина\" остава закотвен до 12,00 часа европейско време в норвежкото пристанище, до което е стигнал. Все още се чака информация за труповете, на пометените от 9-метрова вълна моряци, съобщиха от ръководството на Българския морски флот пред Нова телевизия. По инцидента работи норвежката полиция, след като акцията по спасяване с хеликоптери и по море бе прекратена заради невъзможността да бъдат оцелели при това бурно море, каза изпълнителният директор на Българския морски флот кап. Александър Калчев. От ръководството на флота коментираха, че по принцип капитанът не е трабвало да разрешава присъствието на хора на мостика при такъв силен щорм. Сподели:", "date": "2020.01.03", "title": "Корабът \"Стара планина\" остава закотвен до обяд, чакат информация за труповете"}
{"url": "https://pik.bg/-news623538.html", "text": "Питат Радио Ереван имало ли е сигурност при социализма в България? - Разбира се, Държавна сигурност Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517823.html", "text": "Някакъв войник избягал от бойното поле и се скрил в едни храсти. Гледа - до него се крие друг военен в офицерска униформа. - Извинете, господин капитан. - Не съм капитан. - Извинете, господин майор. - Не съм майор, полковник съм! - Леле, толкова далече ли съм избягал? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624121.html", "text": "Македонец се кара на сина си: - Разбирам да имаш двойка по география - светът е голям, не можеш да го знаеш целия. Разбирам по музика - не всеки може да пее. Ама по история на Македония??!!?! Толкова ли не можа да научиш тия две страници, бе? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624122.html", "text": "Две баби си говорят: – Притеснявам се за мъжа си. Излезе вчера на обед, а още не се е прибрал. Страхувам се да не е тръгнал по проститутки. – Не бъди толкова черногледа, може да е умрял човекът..! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624120.html", "text": "Чистачка подава жалба в полицията за изнасилване. - Как се случи? - Ами, миех пода на стълбите, той се прокрадна отзад и... - А не можахте ли да избягате? - Къде да бягам? Отляво - стена, отдясно - парапет, а отпред бях измила, всичко щеше да стане на стъпки... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624123.html", "text": "- Мамо, вече не издържам! На 70 съм! Женен съм, имам 4 деца, 12 внуци и 7 правнуци и ти през всичките тези 70 години не спря да ме поправяш! - 71, миличък, 71! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624124.html", "text": "- Да стане Утка Василева. - Ама, господине, аз съм Ичка Василева. - Абе, помня аз, че беше нещо без “П”... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624125.html", "text": "Шефът води нов работник на работното му място и се обръща към останалите работници: - Господа, водя ви нов колега. Моля, покажете му какво правите, когато мислите, че ви гледам отнякъде. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624128.html", "text": "– А сега за какво ще пием - за здравето или за късмета? – Нека пием за късмета, щото ей го на - прасето си беше здраво, но нещо нямаше късмет.... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517528.html", "text": "Мотае се един геймър из строеж. По едно време, точно пред него пада тухла - четворка. Той поглежда нагоре и изкрещява: - Ще се изтепаме с тоя тетрис, бе!!! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news624127.html", "text": "- Защо искате да се разведете с мъжа Ви? - Имаме различни религиозни възгледи. - Какви по-точно? - Не ме признава за богиня! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624129.html", "text": "- Извинете ме, каква е паролата за Wi-Fi интернета? - Що за въпрос? Това е погребение! - \"Погребение\" с малки или с големи букви? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news624126.html", "text": "- Не може да си хем хубава, хем умна!  - Що да не може? Ти как си хем тъп, хем грозен? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623504.html", "text": "Девойко, вие омъжена ли сте? Не, прехранвам се от случайни запознанства. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623503.html", "text": "Как да предизвикате края на работното време: 1. Нарисувайте един бутон на бюрото си. 2. Натиснете го с чело. 3. Задръжте така около 8 часа... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623506.html", "text": "Отива една мадама при лекаря: - Докторе, нимфоманка съм! Помогни! - Добре, обаче да знаеше че вземам по 200 долара на час! - А за цяла нощ колко? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623505.html", "text": "Катаджия спира кола за проверка: Знаете ли за какво ви спирам? Знам... ама нямам! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623507.html", "text": "Пиян шофьор спира полицай в София и го пита: - Старши, къде съм? - На ъгъла на \"Мария-Луиза\" и \"Пиротска\". - Остави подробностите! В кой град съм? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517527.html", "text": "Знаете ли защо не можете да играете шах с македонец? Ще ви вземе царя, без да се усетите! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517526.html", "text": "Спорят шофьор на камион и пиян катаджия: - Господине, за десети път ви питам,защо камионът ви не е добре уплътнен и ръсите от товара си по пътя??! - Господин полицай, за десети път ви обяснявам,че опесъчавам улиците заради поледицата! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623508.html", "text": "Жена отива при мъжа си в затвора и си говорят. Тя: - Децата вече започват да питат? - Какво? Къде е татко ли? - Не! Къде си заровил откраднатото... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623510.html", "text": "Две блондинки гледат филм в киното едната казва на другата: - А бе Буби, винаги съм се питала как правят така че светлините на прожекторите изгасят постепенно? Другата отговаря: - Ами, сигурно дърпат щепсела бавно. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BC%D0%B5%D0%BD%D0%B8%D0%B4%D0%B6%D1%8A%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF%D1%87%D0%B8%D0%B8%D1%82%D0%B5-%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82-news895329.html", "text": "Мениджърът на Арсенал - Микел Артета, е много щастлив от победата на \"топчиите\" с 2:0 над Манчестър Юнайтед в голямото дерби от 21-ия кръг на Висшата лига, играно в Лондон. \"Много съм доволен от играта. Още повече съм доволен от резултата, който ни бе необходим. Казах на играчите: \"Феновете ще ви подкрепят, ако покажете, че го заслужавате. Ако не, те ще бъдат настроени отрицателно. Те са тук, за да ви подкрепят и искат да видят отбора им да играе по подобаващ начин\". Трябва да им благодарим, привържениците ни заредиха с енергия. Нашето предизвикателство е да продължим по този начин\", каза Артета. С победата Арсенал събра 27 точки, но още е далеч от Топ 4 на подреждането във ВЛ. Сподели:", "date": "2020.01.03", "title": "Мениджърът на \"топчиите\" е много доволен от..."}
{"url": "https://pik.bg/-news623509.html", "text": "- Колко плати на попа за венчавката? - Три лева. - Само толкова? Той остана ли доволен? - О, да! Дори ми върна един лев ресто, след като погледна булката... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623512.html", "text": "- Буквално всичко в този живот дължа на рекламата! - Защо? - Заченат съм в рекламна пауза. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623514.html", "text": "Жена към мъжа си: - Нали не си забравил, че днес ще имаме много гости? Мъжът веднага отива в антрето, взима всички чадъри и ги прибира в килера. Жена му учудено: - Какво? Страх те, че гостите ще откраднат чадърите ли? - Не, страх ме, че ще си ги познаят! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623513.html", "text": "- Татко, днес в училището се сетих, че си разказвал как са те оставили да повтаряш класа заради математиката... - И какво искаш да кажеш, Иванчо? - А-а, нищо особено. Просто историята се повтаря... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623511.html", "text": "- Мамо, мамо! Не се притеснявай повече! Намерих татко! - Колко пъти съм ти казвала - не се рови в боклука! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news622316.html", "text": "- Много ви благодаря, докторе, за това че ме излекувахте. За съжаление не мога да платя сега сметката си, но задължително ще ви спомена в завещанието си. - Прекрасно! Само, бихте ли ми дали за момент рецептата, която ви изписах, бих искал да внеса в нея малки изменения. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622315.html", "text": "- Ейй.. не ми върви с жените, брат! - Я, вземи, отиди на врачка - Ходих .. и тя не ми пусна.... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622317.html", "text": "- Генчо, арестуван си за производство на нелегален алкохол! - Но аз не произвеждам! - Ето - имаш казан за варене на ракия! - А за изнасилване ще ме арестувате ли? - Защо? - Щото и за изнасилване имам инструмент, та... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623517.html", "text": "- Докторе, ще живея ли дълго? - Пушите ли? - Не! - Пиете ли? - Не! - По жени ходите ли? - Не! - Тогава защо ви е притрябвало да живеете дълго? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news622319.html", "text": "Отишъл прекрасният принц на ресторант и си поръчал жабешки бутчета. Донесли му жабата, допрял я той до устните си и тя се превърнала в принцеса. Целувал я пак, какво ли още не я правил - тя си останала принцеса, не се превърнала пак в жаба. Наложило се така да я яде... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622321.html", "text": "- Генчо, арестуван си за производство на нелегален алкохол! - Но аз не произвеждам! - Ето - имаш казан за варене на ракия! - А за изнасилване ще ме арестувате ли? - Защо? - Щото и за изнасилване имам инструмент, та... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623473.html", "text": "\"Скъпи, Дядо Коледа! Много, много искам кученце тази година. Моля те, моля те, моля те да ми подариш кученце!\" Иванчо. Отговор: \"Иванчо, твоето мрънкане може да мине пред родителите, но при мен няма да стане. Отново ще получиш пуловер!\" Дядо Коледа. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623475.html", "text": "Иванчо среща Данчо и веднага го пита: - Ти писа ли на дядо Коледа? - Да! Иванчо още по-настоятелно го пита: - А какво си пожела? Данчо троснато отговаря: - Да не ти донесе подарък на теб! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623474.html", "text": "Габровец пита малкия си син: - Помниш ли, сине, какво ти подари Дядо Коледа точно преди една година? - Да, тате! Един бонбон! Не виждаш ли, че аз още го смуча? - Дай, сине, да му махна целофана. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623476.html", "text": "Баба разпитва внучето си: - Какво ти подари Дядо Коледа? - Играчка с батерии. - А на мама? - И на нея. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news622320.html", "text": "Чета статус на едно 14-годишно: - Седя, пуша, пия кафе и си мисля за него… Аз съм на 34… търкалям се на дивана, ям портокали и гледам \"Ну погоди!\"... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623516.html", "text": "- Скъпа, разбрах, че мъжът ти си имал любовница! - Нашето материално положение е такова, че вече можем да си го позволим! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news622318.html", "text": "- Извинете ме, каква е паролата за Wi-Fi интернета? - Що за въпрос? Това е погребение! - \"Погребение\" с малки или с големи букви? Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623515.html", "text": "- Какво е любовта? - Чувство, породено от липсата на алкохол! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623471.html", "text": "- Умната блондинка, Тъпата блондинка и Дядо Мраз пуснали тото. Кой е спечелил? - Тъпата блондинка - защото другите двама са измислени. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623477.html", "text": "Скъпи дядо Коледа, имам твоя снимка, където си в леглото с три Снежанки. Прилагам ти и списък с коледните ми желания. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623478.html", "text": "- Дядо Коледа, искам за подарък истински дракон. - Момче, дай нещо по-реално... - Добре. Искам приятелка, която да е честна с мен и да не ми изневерява. - Казвай какъв цвят искаш да е драконът! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623481.html", "text": "Из писмо на девойка към Дядо Коледа: \"Скъпи Дядо Коледа, бях добра цяла година... Добре де, през повечето време... Така де, от време на време... Майната му, сама ще си го купя!\" Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623484.html", "text": "- Тате, вярно ли е, че Дядо Коледа е измислен? - Кой ти ги наговори тези глупости, Исусе? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623480.html", "text": "Баща решава да изненада дъщеричката си, като се маскира като Дядо Коледа, за да й донесе дългоочаквания подарък. Влиза в спалнята, преоблича се и със смях, пеейки \"С червените ботушки\", излиза от стаята. Детето се обръща към майката: - Мамо, татко пак ли е пиян? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623485.html", "text": "– Мила, представи си, че аз съм Дядо Коледа! Какво ще си пожелаеш? – Два кубика дърва. – Еее, аз помислих, че ще си пожелаеш нещо еротично! – Каква еротика в тоя студ! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623486.html", "text": "Писах на дядо Коледа какво искам, а той взе, че ме блокира! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623487.html", "text": "Навечерието на Коледа, в двореца на добрия старец в Лапландия цари суматоха. Всички уж се счупват от работа, а още нищо не е готово. Подаръците не са опаковани, не всички играчки са готови, джуджетата кръшкат, елените са пияни, а Снежанка пак си е загубила сутиена. Дядо Коледа е побеснял и крещи на всички да си вършат работата. Изведнъж отнякъде изкача малко ангелче с коледна елха в ръка и се обръща към Дядо Коледа: - А бе, шефе, кажи къде да я сложа тая елха? Оттогава на върха на елхата винаги има по едно ангелче. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623483.html", "text": "Снежанка към Дядо Коледа: – Дядо, какво правихме вчера, нищичко не помня? – Ами бяхме на тържество в детската градина. Ти си беше пияна още като отидохме, там гаврътна още няколко за отскок, а след това реши да правиш стриптийз. – Аха, ясно защо бикините ми са пълни с бонбони. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623488.html", "text": "- Мили дядо Коледа, за себе си не искам нищо. Донеси на бившия ми вечна импотентност, а на най-добрата ми приятелка още 30 кила! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623499.html", "text": "Шотландците Джак и Джими си вървели по улица в Лондон. Джак погледнал в една витрина видял: \"Костюми 5.00, ризи 2.00, панталони 2.50\". Джак казал на приятеля си: - Виж цените! Да си купим много бройки и като се върнем в Шотландия ще направим цяло състояние! Сега, като влезнем в магазина, искам да си мълчиш, ще докарам най-добрия ми лондонски акцент. - Добре - казал Джими. Влезли в магазина и Джак казал: - Здравей, добри човеко! Искам да купя 50 костюма от 5.00, 100 ризи от 2.00 и 50 панталона от 2.50. Ще докарам камиона, за да ги натоварите! Собственикът на магазина казал тихо: - Ти си от Шотландия, нали? - Ами да - казал изненадано Джак - Как разбра? Собственикът отвърнал: - Това е химическо чистене... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623492.html", "text": "- Какво работиш? - А-а-а, не казвам. Много е секретно и много пари ми плащат. - И колко получаваш? - По 1000 на бомба... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623491.html", "text": "- Докторе, нима във вашата болница няма лекарства за моето заболяване? - Какво говорите! В нашата болница има толкова много лекарства, че за някои от тях все още не са се намерили заболявания! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623498.html", "text": "Съдията: - Тишина! Нека всички замълчат! И за последен път повтарям: който каже \"Долу съдията!\" ще напусне съдебната зала! - Долу съдията! - Обвиняемият, за вас това не се отнася... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517781.html", "text": "В съда се води дело за изнасилване. Потърпевшата: - Та, господин съдия, четвъртият бе най-груб. - Чакайте малко, нали бяха само двама - прекъсва я съдията. - Да де, двама бяха, ама докато виках за помощ, дойдоха и още двама. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623490.html", "text": "Една сутрин лорд Джон се събужда в брачното ложе и за своя най-голяма изненада вижда как миледи плюе в леглото. - Но, миледи?!? - Милорд, преди 20 години Вие спасихте моята чест, като порязахте пръста си. Сега аз ви връщам услугата. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517799.html", "text": "Гарабед и жена му така се скарали, че се зарекли повече да не си проговарят. Но неизбежно трябвало да общуват, затова почнали да си пишат бележки. И така, в събота вечерта Гарабед написал бележка: \"Утре отивам на риболов, събуди ме в четири часа\". А в неделя по обед Гарабед се събудил и намерил бележка на нощното си шкафче: \"Четири часа е, ставай бе, пияницо!\" Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517804.html", "text": "Хепиенд няма да има. Подпис: Архангел Михаил Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517790.html", "text": "Блондинка ражда близнаци, поглежда ги и си мисли: Едното знам от кого е, ама за другото не се сещам Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623489.html", "text": "Скъпи Дядо Коледа... Абе, не те ли е срам, всяка година все по-скъпо ми струваш! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517773.html", "text": "Обвиняеми, защо сте нарекли свидетеля пред всички глупак? - Не ми беше хрумнало, че той се опитва да скрие това Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BF%D0%BB%D0%B0%D0%BD-2020-%D0%B4%D0%B8%D0%BB%D1%8F%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BF%D0%BE%D0%B2%D0%B0-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D0%B5%D0%B3%D0%B5%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D0%BD%D0%BA%D0%B0-news895347.html", "text": "Диляна Попова смята да се влее в редиците на екоактивистите. Тя е направила много сериозен еко план, който да следва през предстоящата 2020 година. Актрисата смята да стане вегетарианка, което ще бъде част от нейния принос към планетата. Това е едно от нейните новогодишни обещания, което обаче не е много сигурна дали ще може да изпълни. Затова пък в списъка ѝ има още няколко решения, които не изискват чак толкова големи усилия, както лишаването от любима храна. Едното е да използва бутилки за многократна употреба вместо пластмасовите, които се изхвърлят веднага след като бъдат изпразнени. Другото е да изхвърля отпадъците си разделно, а третото - да намали употребата на найлонови торбички, пише седмичник. Сподели:", "date": "2020.01.03", "title": "ПЛАН 2020: Диляна Попова става вегетарианка"}
{"url": "https://pik.bg/-news623497.html", "text": "Един полицай срещнал продавач на яйца. Продавачът го попитал: - Колко яйца можеш да изядеш на гладен стомах? - Ами, пет. - Лъжеш се, щом изядеш първото, вече следващите няма да са на гладно. - Вярно бе - казал полицаят. Полицаят отишъл в един магазин и попитал продавача: - Колко яйца можеш да изядеш на гладен стомах? - Шест. - Жалко, ако беше казал пет, щях да ти кажа един виц. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517520.html", "text": "Един пиян се прибирал вечерта и видял в една локва да се отразява Луната. Стъпил върху отражението и почнал да вика: - Аз съм царят на Луната! Аз съм царят на Луната! Минал един полицай и му казал: - Добре, добре, само по - тихо... А аз ей сега ще викна лунохода да те прибере. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517521.html", "text": "- Вие, евреите, сте големи търгаши! Ей го на, продадохте дори Исус за 30 сребърника! - Ами, какво да ви кажа, значи най-много да е струвал 15... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517522.html", "text": "Майка говори с дъщеря си: - Как се развиват нещата с приятеля ти? - Ами, имаме разни дребни спорове...Аз искам да съм с бяла рокля на сватбата, а той не иска да се женим. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621789.html", "text": "През нощта. Чува се подозрителен шум. Мъжът буди жена си: – Струва ми се, че са влезли крадци. Стани и си облечи набързо нещо за всеки случай! – Коя рокля? Зелената или розовата? Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517523.html", "text": "- Вие, евреите, сте големи търгаши! Ей го на, продадохте дори Исус за 30 сребърника! - Ами, какво да ви кажа, значи най-много да е струвал 15... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517525.html", "text": "Киркор и Гарабед живеели в две съседни кооперации и много обичали да си говорят през балконите. Обаче на съседите им писнало да ги слушат и им прокарали телефони… Обажда се Киркор на Гарабед: - Ало, Гарабед, излез на балкона да ти кажа нещо! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news517524.html", "text": "Катаджия спира човек на пътя: - Извинете, пил ли сте? - Уфф... що някой не ме попита дали съм ял, бе! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621791.html", "text": "Евреин продавал семки пред входа на банка. След време посъбрал малко пари. Негови приятели му поискали пари назаем. Евреинът отговорил така: – Имам договор с банката отсреща: аз да продавам семки и да не давам пари назаем, а те да отпускат заеми, но да не продават семки. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621790.html", "text": "На улицата. – Бихте ли ми развалили 50 лева? – За съжаление не, но благодаря за комплимента. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621792.html", "text": "По повод предстоящото увеличение на пенсиите съобщаваме, че резервациите за Дубай и Малдивите са на изчерпване. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621794.html", "text": "– Ако пиете това лекарство три пъти дневно, след седмица ще забравите всичките си болежки. – То само склероза ми липсваше… Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news621793.html", "text": "Току-що назначен млад поп разбрал, че в селото живее 30-годишна вдовица. По тъмна доба отишъл и почукал. Отвътре се чуло: - Ти ли си ангел мой? - Не, ама съм от същата фирма! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622304.html", "text": "– Жоре, защо си такъв тъжен? – Остави! Качвам се вчера в метрото и гледам – страхотно гадже! Млада, дългокрака, истинска красавица ти казвам! И аз, естествено, й намигнах! – И тя к’во? – Стана и ми отстъпи място… Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622302.html", "text": "Хорър на седмицата: - Вън - преспи, вкъщи - лютеница. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622303.html", "text": "Сър Джеймс и сър Джон си говорят на чаша уиски пред камината: – Джон, коледите са хубаво нещо! – Аз мисля, че сексът е по-хубаво нещо. След половин час размисъл сър Джеймс отговаря: – Да, но коледите са по-често… Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622305.html", "text": "Две мутри: - Зелка, пък шефът за пети път си преписва завещанието... - Еми, за къ'ф му беше да се жени за таз учителка по български! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622310.html", "text": "– А сега за какво ще пием - за здравето или за късмета? – Нека пием за късмета, щото ей го на - прасето си беше здраво, но нещо нямаше късмет.... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622311.html", "text": "Страдащ от морска болест пътник пита с надежда капитана: - Кажете, онова там вече земя ли е? - Не, хоризонт. - Слава Богу, пак е по-добре, отколкото нищо. Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622312.html", "text": "- Връщам се аз, значи по-рано от командировка.... - Повече не разказвай. - Защо? - Ясно е нататък...Намерил си го в гардероба и...? - Не бе, закопах го в задния двор... Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623520.html", "text": "- Докторе, често ми мръзнат краката. - И моите мръзнат, но като легна при жена си, веднага се стоплят. Препоръчвам ви да опитате. - А жена ви кога е свободна? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623501.html", "text": "Шмулевич отива при равина: - Равине, случи ми се голяма беда! В ляво и дясно от моя магазин отвориха два огромени супермаркета! Какво да правя? - Не бъди толкова притеснен! Просто напиши на твоята врата с огромни букви \"ВХОД\". Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623502.html", "text": "При художника: - Господине, можете ли да ми нарисувате портрет, на който изглеждам доста по-млада? - Разбира се, госпожо! Ако искате, мога да ви нарисувам с кофичка и лопатка за пясък в ръце? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623518.html", "text": "Пред телефонна кабина има дълга опашка. Вътре стои мъж, който от 15 минути не е казал нищо. Най-накрая някаква жена от опашката му казва: - След като не говорите с никого, оставете ни поне ние да се обадим. - Грешите! Говоря с жена си.04/25/2017 Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623519.html", "text": "Мъж в бар пие водка след водка. Барманът го пита: - Човече, защо пиеш толкова бързо? - На мое място и ти би пил така... - Защо? - Нямам стотинка е джоба си.. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news622313.html", "text": "\"Компютърът никога няма да замени човека.\" Kанибалска мъдрост Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news622314.html", "text": "Капитан на атомна подводница пита помощник-капитана: – Какъв беше този удар преди малко? – А това ли...? Мичманът получи радиограма, че жена му е избягала с някакъв нахалник в Ница на почивка. – Е, и ? – Няма вече Ница! Сподели:", "date": "2020.01.03", "title": ":)"}
{"url": "https://pik.bg/-news623521.html", "text": "В препълнения автобус дребен мъж: - Госпожо, махнете си лактите от раменете ми! - Това не са лакти, а гърдите ми... - Тогава останете така...03/28/2017 Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623524.html", "text": "Въпрос към радио: Ереван\": - Каква е разликата между българската и шведската маса? Отговор на радиото: - На шведската маса има храна, а на българската - певица. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623522.html", "text": "- Мамо, съборих шкафа в хола! - Какво те очаква, като разбере баща ти! - Той вече разбра, защото е под него! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623525.html", "text": "Залагам главата си, че съм прав! - Аз пък залагам портфейла си. - Но той е празен. - Значи, залагаме по равно. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623533.html", "text": "Завърнал се от училище малкият Асанчо с двойка и баща му го спукал от бой. - Защо ме биеш, бе тате! И Иванчо има двойки, и Ахмедчо също, но бащите им не ги бият. - Ти тях не ги мисли, сине. Ахмедчо, като порасне, ще замине за Турция, Иванчо - за Америка или Западна Европа. И като останем само ние циганите в България, кой ще ни управлява, кой? Затова трябва да учиш! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623523.html", "text": "- Съседе, защо вчера вечерта петелът ти така силно се дереше? - Пренавивах го на зимно време. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623526.html", "text": "Никога не се страхувай да правиш това, което не умееш. Помни, че Ноевият ковчег е направен от любители. Професионалистите са построили \"Титаник. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623536.html", "text": "- Съседе, предлагам ти една оферта. Дай да ти дам моята жена, а ти ми дай твоята. - Е, защо да си разменяме жените? - Ами изпотрошихме я тая ограда да я прескачаме всяка вечер! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623534.html", "text": "Въпрос към радио \"Ереван\": - Коя е най-добрата снегопочистваща техника за България? Отговор на радиото: - За България най-добрата снегопочистваща техника е ПРОЛЕТТА! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%B3%D0%B0%D0%BB%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%83%D0%BB%D1%82%D1%80%D0%B0-%D0%BA%D1%8A%D1%81-%D0%BC%D0%B8%D0%BD%D0%B8%D0%B6%D1%83%D0%BF-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news895336.html", "text": "Минижупът, с който Гала се появи в новогодишното издание на \"Маскираният певец\", повлече след себе си лавина от коментари. 52-годишната водеща се появи на сцената с ултра къса отпред, а отзад роклята й бе увенчана с много волани и дълга до земята пола. Появата й на сцената видимо вдигна настроението на публиката и водещите Васил Василев-Зуека и Димитър Рачков, но някои от следовниците й в инстаграм не харесаха провокативния й вид. Той се дължи на стилистката на предаването Кремена Халваджиян, но повечето зрители обвиниха директно Гала. \"Красива жена си. И може да изглеждаш зашеметяващо стилна, но защо си излагаш така не знам\", е само един от негативните коментари, който все още не е изтрит в личния профил на Гала. Други обаче са категорични, че това е просто поредната сченична дреха, с която водещата привлича вниманието към себе си и с нея тя изглежда като холивудска звезда. В интерес на истината трябва да признаем, че роклята бе най-забележителното в \"Маскираният певец\" на Нова година, където отново се появиха Прея, Дивна и Михаела Маринова. Този път като певец се изяви и продуцентът Магърдич Халваджиян, който веднага бе разпознат от панела, пише \"Хотнюз\". Сподели:", "date": "2020.01.03", "title": "Погнаха Гала заради ултра къс минижуп (СНИМКА)"}
{"url": "https://pik.bg/-news623535.html", "text": "Въпрос кън радио \"Ереван\": - На някои места по света са измъчвали хората с ток. А знаете ли как е в България? Отговор на радиото: - В България ги мъчат с ток, парно и вода. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623537.html", "text": "Бащата мие чиниите, момченцето ги бърше, а майката играе на карти в другата стая със съседките. По едно време жените се скарват и започват да крещят. Бащата тежко въздиша. Момченцето тихо: - Трябва да сме благодарни на съдбата, тате. В някои страни мъжете имат по 5-6 жени. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623527.html", "text": "Извънземен каца в България и пита първия срещнат таксиметров шофьор: - Как е ситуацията, кажете ми с две думи. Шофьорът казва: - Добре е... - Кажете по-подробно? - Не! Не е добре. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news623528.html", "text": "Звъни секретарският телефон в Народното събрание: - Ало, Народното Събрание ли е? - Да... - Искам да попитам какво ми е необходимо, за да стана депутат? - Ти луд ли си?! - Да, да... А някакви други условия? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B2-%D0%B8%D0%BB%D0%B8%D0%BD%D0%BE%D0%B9%D1%81-%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B8%D1%85%D0%B0-%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0-news895212.html", "text": "Щатът Илинойс разреши употребата на марихуана, като губернаторът помилва хиляди с минали присъди за малки количества канабис, предава AFP, цитирана от \"Фокус\". Законът ще позволи на жители на възраст над 21 години да закупуват законно марихуана и ще отмени хиляди присъди в целия щат \"Възстановяваме правата на десетки хиляди жители на Илинойс. Ние привеждаме в регулация и безопасност по-рано опасния и незаконен пазар и създаваме нова индустрия, която поставя капитала в основата си\", заяви губернаторът на Илинойс Джей Робърт Прицкер в специално изявление. Във вторник вечерта Прицкер разпореди 11 017 помилвания за хора с присъди за малки количества канабис, първият кръг от планираните за помилване и реабилитиране общо над 700 000 души. Според изявлението новият закон ще вкара 25 процента от приходите от продажба на канабис в щата, за да помогне на „общностите, засегнати най-силно“ от по-ранното противодействие на марихуаната. \"Днес направихме още една крачка към справедливостта на фона на неуспешната война срещу наркотиците и непропорционалното въздействие, което имаше тя върху цветните общности\", заяви щатския прокурор на окръг Кук Ким Фокс. Жителите на Илинойс на възраст 21 и повече години вече ще имат право да притежават законно 30 грама канабис, пет грама концентрат на канабис или 500 милиграма THC - основната активна съставка на канабиса - съдържащи се в продукт, напоен с канабис. Сподели:", "date": "2020.01.03", "title": "В Илинойс разрешиха употребата на марихуана"}
{"url": "https://pik.bg/-news517820.html", "text": "- Докторе, нещо ми се върти главата. - Виждам... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517775.html", "text": "В съда на малък южноамерикански град прокурорът призовава първия свидетел - стара жена. Започва с въпроса: - Мисис Джоунс, вие мен знаете ли ме? - Разбира се, че ви знам, господин Уилямс. Знам ви още от малък, и да си призная съм много разочарована от вас - вие лъжете, изневерявате на жена си, манипулирате хората и говорите гадости зад гърба им. Вие се мислите за голяма работа, защото нямате достатъчно мозък, за да разберете, че сте само един обикновен бюрократ. Прокурорът е шокиран, не знае какво да прави нататък, стига до другия край на залата и пита: - Мисис Джоунс, а знаете ли адвоката? - Ама разбира се, че го знам. Знам го господин Брадли от бебе, дето се вика. Той е мързелив и има проблем с алкохола. Не може да има нормални отношения с никой, да не говорим, че изневерява на жена си с три жени. Между другото, една от тях е вашата жена. Адвокатът стои ни жив, ни мъртъв. Съдията помолил и двамата юристи да се приближат при него и съвсем тихичко казва: - Ако някой от вас попита свидетелката дали ме знае, ви пращам и двамата в затвора! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517783.html", "text": "- Господин прокурор, съседът ме обиди на публично място. - И какво ви каза? - Да вървя по дяволите. - Е, и? - Идвам право при вас. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517827.html", "text": "Обаждане по телефона при ветеринаря: - Мисля, че кучето ми е болно... - Защо мислите така? - Ами, от три седмици не излиза изпод дивана, нищо не яде, а и напоследък мирише ужасно! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517800.html", "text": "Учителката пита Иванчо: - Иванчо, кажи ми едно свойство на водата? Иванчо: - Като си измия краката, става черна. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517805.html", "text": "В час по български език и литература: - Я кажи, Иванчо, каква е разликата между минало свършено и несвършено време! - Минало свършено е това, което направихме с Марийка вчера, а несвършено е това, което щяхме да направим, ако не ни беше спипал баща й. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517792.html", "text": "Какъв е тоя сив косъм на сакото ти?! Пак си ходил при майка си да се оплакваш Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D1%82%D0%B5%D0%B7%D0%B8-%D0%B7%D0%BE%D0%B4%D0%B8%D0%B8-%D1%89%D0%B5-%D0%B8%D0%B7%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7-2020-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news893320.html", "text": "Когато става въпрос за преданост в любовта, има представители на някои зодиакални знаци, на които не им е в природата да бъдат верни на някой до живот. Те обичат да имат повече от един партньор, бива ги и в лъжите. Докато едни зодии са готови на всичко за своята връзка и семейството, други просто обичат свободата си и не могат да си се представят да се съобразяват с някой друг всеки ден и да бъдат обвързани. Според Сюзън Тейлър, която е специалист по астрология, таро и нумерология, четири са представителите от зодиака, за които се очаква да изневерят през 2020 г., пише \"Флагман\". За тях това ще бъде една от съдбовните им промени през следващите няколко месеца. Търсят нови усещания Уран ще повлияе опасно на родените под този знак и те може да „стъпят накриво“ в отношенията. Телците не понасят да са изпаднали в рутината на ежедневието. Те често си играят с огъня и през новата година ще поискат да изживеят по-силни емоции с някой друг. За тях това ще е вълнуващо преживяване, но може да завърши с лош край. Повече свобода Хората с този знак не са по сериозните връзки. Те мразят да правят компромиси и да бъдат ограничавани. Водолеите определено са от най-егоистичните знаци. Те мислят за собственото си удоволствие и не им пука, че може да наранят половинката си с изневяра. Стане ли им скучно, започват да шарят с очи. Проблеми с отношенията Може би ще се изненадате, че Ракът попада в топ 4. Просто той ще претърпи драматичен обрат през 2020-а година. Проблемите в отношенията ще го подтикнат към изневяра. Почувстват ли се пренебрегнати, Раците ще загърбят всичко и ще потърсят нещо ново на друго място. Страстта го тегли Скорпионът е един от най-страстните знаци в зодиака. Неговите представители са потайни и не обичат да показват чувствата си. Ако някой им поиска сметка за отношенията, те дори са готови да си тръгнат. Не им ли се отдадат изцяло, бързо им става скучно. Могат да изневерят, но да не приключат връзката. Сподели:", "date": "2020.01.03", "title": "ПАЛАВНИЦИ: Тези зодии ще изневеряват постоянно през 2020 година"}
{"url": "https://pik.bg/-news517784.html", "text": "Съдията към потърпевшата: - Защитата на обвиняемия твърди, че никога не носите бельо. - Нагла лъжа! Винаги си нося. Сега ми е в чантичката. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news518336.html", "text": "Какво се казва на жена с две посинени очи? - Нищо, вече си ѝ го казал два пъти. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517824.html", "text": "Един борец хванал златната рибка, претопил я и си направил ланец. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517801.html", "text": "Един го стягало тук, боляло го там - отива на лекар. Докторът го преслушва, преглежда, но не намира нищо. Все пак попитал: - Ти да не си любител на чашката? - А, докторе, ще се обиждаме сега - професионалист съм! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news518335.html", "text": "Евреин, негър и мюсюлманин седят на заледено езеро и не си говорят. Затова реших да отида при тях и да разчупя леда... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517243.html", "text": "Защо мексиканците нямат олимпийски отбор? - Защото всички, които могат да скачат, тичат и плуват, са преминали границата. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517793.html", "text": "Нане и Вуте седят пред селска къща. Навън е страхотен студ. Единият е с кожена шапка, другият е гологлав. - Слушай, Нане, ти защо си с гола глава? Ще се простудиш! 20 градуса под нулата е! - Гледай сега, Вуте, един път седях пред къщата с ушанка на главата, съседът ме повикал да пием ракия, пък аз не съм го и чул! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517248.html", "text": "Учителка по математика казва на класа: - Намерете решението на задачата. На задния чин се чува глас: - Може ли да намерим вратата, за да излезем? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517253.html", "text": "Иванчо: - Мариике, парлеву франсе? - Уи, Иванчо, парле франсе! - Айде тогава клякаи и ми разкопчавай ципа да си поговорим малко на френски... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517249.html", "text": "Един мъж отива при врачка, а тя му казва: - Вие сте женен, в заможно семейство с две деца. - Грешите. Имам три деца. - Вие грешите. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517788.html", "text": "Съдията към обвиняемия: - Нали предишния път ви казах, че не искам повече да ви виждам тук? - Казахте ми, господин съдия! Казах им на полицаите, но не ми вярват нещо. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BD%D0%B0-%D1%87%D0%B8%D1%81%D1%82%D0%BE-%D0%BB%D1%83%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA%D0%B0-%D1%81%D0%B8-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD---%D0%BD%D0%BE-%D0%B4%D0%B0%D0%BB%D0%B8-%D1%89%D0%B5-%D0%B3%D0%BE-%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE-%D0%B2-%D0%BB%D0%B5%D0%B3%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-news895357.html", "text": "Фолкфурията Луна прости на буйния си любовник Горан, с когото се раздели през есента на миналата година след няколкомесечна бурна връзка. След като двамата се появиха в национален ефир, изненадващо скоро след това отношенията им се влошиха. Луна здраво го нахока от профилите си в социалните мрежи, докато не загуби достъпа си до този в Инстаграм. Постепенно певицата призна, че бившият състезател по кану каяк злоупотребява със забранените вещества, случвало се дори да краде от нея. Горан дори посмя да й открадне телефона и да хакне профилите й в мрежата. \"Няма драми и всичко е простено между мен и Горан. Радвам се, че го срещнах, защото израснах с него, научих неща лично за себе си. Пак си го обичам, но нашата връзка никога не е била сериозна, никога не съм искала деца от него. Той доби много популярност чрез мен, можеше да пробие, но някои хора не са създадени, за да бъдат известни. Не иска да върви в правия път, а аз не мога да му помогна\", заяви Луна пред ежедневник. Тя посрещна Нова година със семейството си, което дошло от провинцията. Празничната софра обаче не е била приготвена от нея, тъй като кухнята не я блазни и изпълнителката оставя менюто да бъде приготвено от добър приятел. \"Мой близък приятел има ресторант, където приготвя всичко необходимо и ми го докарва. Готвенето не е моето нещо, аз искам да давам любов и светлина на моите гости. Празниците не са за наяждане и напиване. Те са, за да се съберем, да се уважим, да погледнем с Божиите очи и да се смирим\", философства певицата. Още в първите дни на Новата година изпълнителката ще реализира новата си песен, изпратена й от Бог, за да радва хората. Парчето \"Ти, моят път\" ще бъде пуснато на Богоявление и е направен в чест на Създателя. В песента участва ангелски хор от 100 дечица, а текстът и музиката са сътворени от Луна. \"Има много сила и вдъхновение в тази песен, а ние имаме нужда от светлина. Това е възхвала към Бог. Нека бъдем чисти хора, да даваме любов. Българите не сме чак толкова негативни, отрицателни и злобни. Напротив. Добри сме\", изповяда певицата. Сподели:", "date": "2020.01.03", "title": "НА ЧИСТО: Луна прости на любовника си Горан - но дали ще го пусне обратно в леглото си?"}
{"url": "https://pik.bg/-news517779.html", "text": "Съдия и прокурор си пият кафето на масичка в бистрото. Прокурорът, гледайки към минаващите край тях хора, казва на съдията: - Виж, виж, колко много хора са на свобода поради липса на доказателства! Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517796.html", "text": "рез годините на кризата Крикор, който бил пощальон, трябвало да занесе няколко писма на Гарабед за неплатени сметки за ток, вода, парно, телефон и данъци. Намерил адреса, позвънил. \"Тук ли живее Гарабед?\" - попитал раздавачът. \"Не, не живее\" - отговорил Гарабед. \"А Вие кой сте?\" \"Аз съм Гарабед.\" \"Тогава защо казвате, че Гарабед не живее тук?\" \"Ами ти на това живот ли му викаш!\", отговорил Гаро. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517803.html", "text": "Бяга Зайко през гората. Срещнал го Вълчо, казал му \"Добър ден\", но Зайко изобщо не се спрял. Ядосал се Вълчо, догонил го, хванал го и го вдигнал пред лицето си: - Ти защо си толкова неучтив? А Зайо: - Абе, остави - Лъвицата забременяла, а Лъвът беше в командировка 2 години и сега всички пичове сме под подозрение. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%B3%D0%B0%D1%82%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BF%D0%BB%D0%B8%D1%82%D0%B0---%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0%D1%82%D0%B0-%D0%B5%D1%80%D0%B8%D0%BA%D1%81%D0%B5%D0%BD-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81-%D1%81-news895309.html", "text": "Полузащитникът на Тотнъм Кристиан Ериксен почти сигурно ще продължи кариерата си в ПСЖ, сочи много интересна информация от Апенините. Визира се, че френският клуб е предложил изключително изкушаващ договор на 27-годишния халф. Интерес към датския национал проявяват още много топ клубове от Европа. Договорът на Ериксен с Тотнъм е до края на сезона и футболистът отказва да го поднови. Допълва се, че \"шпорите\" са готови да го продадат този месец срещу 20 милиона евро, за да не го изпуснат без пари. Сподели:", "date": "2020.01.03", "title": "Сагата се разплита - звездата Ериксен пред подпис с..."}
{"url": "https://pik.bg/-news517809.html", "text": "\"Искам тройка!\" - надпис на фланелката ми за изпити и за купони. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517780.html", "text": "- Подсъдими, как можахте да нанесете на жертвата двайсет прободни рани с ножа право в сърцето? Това е невъзможно! - Искате ли да ви покажа? Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517789.html", "text": "Мъж купил цигари от магазин и преди да е излязъл, си запалил една цигара. Продавачът му се скарал: - Не можете да пушите тук! - Как така? Току-що си купих тези цигари от вас! - И какво от това? Ние продаваме и тоалетна хартия. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news517797.html", "text": "Крикор работел като агент на ЦРУ, а районът му бил България, гр. Чавдарци. Един ден от ЦРУ му пращат шифрограма: \"Отиваш на адрес ул. Мургаш №13, където живее друг наш агент - Гарабед Ованесян, и му казваш паролата \"Вие ли продавате черно пиано с бели крака?\", той ще ти отговори \"Да, напълно запазено, заповядайте да го видите\", ще те приеме и ще ти каже какво да правиш по-нататък\". Крикор отишъл на посочения адрес и гледа - пететажна кооперация, а на входа - пет звънеца и на всеки пише Гарабед Ованесян. Зачудил се Крикор на кой звънец да позвъни, кой ли е неговият човек, на кой ли етаж живее? Чудил се, чудил, па накрая си рекъл: почвам от първия етаж, казвам паролата и който ми отговори по указания начин, значи той е моят човек. И така, позвънил на звънеца за първия етаж, собственикът отворил и Крикор попитал: \"Вие ли продавате черно пиано с бели крака?\", а човекът му отговорил: \"Не, ама щом търсиш Гарабед Шпионина, качвай се на петия етаж, там живее\"... Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D1%82%D1%80%D1%83%D0%B4%D0%B0-%D1%82%D1%80%D1%8A%D0%B3%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B8-%D0%B8%D0%B7-%D0%B0%D0%B2%D1%82%D0%BE%D1%81%D0%B5%D1%80%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B5-news895250.html", "text": "Проверки и санкции за автосервизите, това ще са мерките за контрол, които Главна инспекция по труда започва през 2020 година, заявиха от институцията. Това е в отговор на проекта на КНСБ „Сивото убива“, по който тази дейност е идентифицирана като рискова. Мотивите за инициативата са данни от изследване на експертите на КНСБ, според което 1/5 или 21% от българската икономика е сива. Сивият сектор у нас е в размер около 23 млрд. лева. Секторите с най-висок дял на \"сиви\" практики са сервизите за ремонт на автомобили, строителството, селското стопанство и леката промишленост. По предложение на КТ „Подкрепа“ пък ще има кампания и проверки в болниците с акцент върху разпределението на работното време, разясняват още от ГИТ. Между 25 и 30 на сто от всички българи участват в сивата икономика, показва изследване на БАН. Според учените колкото по-слабо развита е дадена икономика, толкова повече предпоставки има за прилагането на сиви практики. Както е известно, България се нарежда на последно място по доходи в Европейския съюз. Две са основните причини хората да приемат работа в разрез с трудовите закони - липсата на постоянно действащи предприятия и ниските доходи, отчитат от академията. Голяма част от сивите практики засягат трудовото законодателство и основната сред тях е работата без трудов договор. Работното време и заплащането са най-честите нарушения при сезонната заетост. Хората се наемат за кратко време и знаейки това, самите те са склонни да се отказват от правата си – да работят повече, да работят дори без договори, да получават част от възнагражденията си нерегламентирано, за да са свободни от данъци и осигуровки, с мисълта, че така ще получат повече средства и ще могат да покрият разходи за времето, в което вече ще са без работа, така обясняват проблема експертите от инспекцията по труда. Според анализите на експертите през 2020 г. трябва да се завиши контролът в строителството, селското стопанство, хотелите и ресторантите, търговията. Инспекцията е натоварена да организира участието на България в общоевропейската кампания на Платформата за справяне с недекларирания труд, която ще се проведе в периода март – юни 2020-а, а третата седмица на март е планирана за седмица на действието, разясниха експертите от ГИТ. При около 180 000 нарушения на година контролните органи на инспекцията търсят административнонаказателна отговорност за около 10 000 от тях. И в две трети от актовете става въпрос за нарушения, свързани с осъществяването на трудовите правоотношения, защото с тях директно се отнемат осигурителни права или хората са лишени от жизненоважни за оцеляването им доходи. В останалите случаи се дават задължителни за изпълнение предписания. Това позволяват на работодателите да отстранят нарушенията, без да търпят санкции за това и така да подобрят условията на труд в своето предприятие, което пък е от полза за работниците им. Всъщност колко работодатели сме санкционирали не е от такова значение за положителните резултати от контрола, защото ние предприемаме мерки за отстраняване на всяко установено нарушение. Това неминуемо води до подобряване на условията на труд и в много случаи до предотвратяване на трудови инциденти. Сподели:", "date": "2020.01.03", "title": "Инспекцията по труда тръгва на проверки из автосервизите"}
{"url": "https://pik.bg/%D1%81%D0%B0%D1%89-%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0-%D0%B2%D0%B8%D1%81%D1%88-%D0%B8%D1%80%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B2%D0%BE%D0%B5%D0%BD%D0%B5%D0%BD-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8-%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB%D0%B0-news895476.html", "text": "Цените на петрола скочиха повече от 4%, а акциите изгубиха ранните си печалби след новината, че в петък САЩ са убили висш ирански генерал, отразявайки новите страхове от конфликт в богатия на суров петрол регион, съобщава АФП. Ръководителят на иранските сили „Кудс“ генерал Касем Сюлеймани беше убит при атака срещу международното летище в Багдад в нощта срещу петък. По-късно президентът на САЩ Доналд Тръмп публикува в Туитър снимка на американското знаме, а Пентагонът заяви, че убийството на Сюлеймани е извършено по заповед на американския държавен глава. Brent скочи с 4,4% до 69,16 долара, а WTI скочи с 4,3% до 63,84 долара, тъй като инвеститорите са все по-притеснени от евентуално разгаряне на конфликт в Близкия изток. \"Това е нещо повече от прост кръвоизлив от носа на Иран\", каза Стефан Инес от AxiTrader. \"Това е агресивно проявление на сила и откровена провокация, която може да предизвика друга война в Близкия Изток.\" Убийството на Солеймани е драматична ескалация на напрежението между САЩ и Иран и идва, след като проиранска тълпа тази седмица обсади посолството на САЩ в Ирак вследствие на смъртоносни американски въздушни удари срещу шиитска фракция. Атаката срещу посолството извади на показ напрежението в отношенията между САЩ и Иран, които служители от двете страни определиха за АФП като \"най-студените\" от години. \"Събуждаме се в един по-малко безопасен свят, отколкото беше само преди часове, особено ако комбинираме това със смущаващото напрежение на Корейския полуостров\", добави Инес. Индексите на борсите в Хонконг паднаха с 0,2%, а в Шанхай - с 0,1%. Сривът в Сингапур беше с 0,2%, Сеул загуби 0,1%, а Тайпе отслабна с 0,3%. Въпреки това Сидни, Уелингтън и Манила запазиха положителния си ръст. Всички пазари отбелязваха повишение преди новината за удара в Багдад, благодарение на продължаващия оптимизъм, подхранван от търговско споразумение между Китай и САЩ, по-губещите парични политики на централната банка и облекчаване на тревогите по Брекзит. Сподели:", "date": "2020.01.03", "title": "САЩ ликвидира висш ирански военен! Убийството на генерал Сюлеймани вдигна цените на петрола"}
{"url": "https://pik.bg/%D0%B1%D1%81%D0%BF-%D1%81%D0%B5-%D0%B7%D1%8A%D0%B1%D0%B8-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D0%BA%D1%80%D1%83%D0%BC-%D0%B7%D0%B0%D1%80%D0%BA%D0%BE%D0%B2-%D1%81%D0%B8-%D1%82%D1%80%D0%B0%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%83%D0%B4%D0%BE%D0%B1%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B8---%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BC%D0%BE-news895462.html", "text": "Корнелия Нинова изстреля депутата си Крум Зарков да бие тъпана в студиото на Би Ти Ви за водната криза в Перник. Подкован подобаващо, той подмина с мълчание неудобните въпроси на Хекимян за града на миньорите, където и децата знаят, че социалистите години наред имат позиции в местната власт. \"Водната криза в Перник не е бич Божи, а е заради управлението на правителството. От много месеца насам имаше данни, че водата намалява“, издекламира набързо Зарков, но после си глътна граматиката ва въпроса защо БСП е бавила сигнала, въпреки че е знаела за дереджедот с водата отдавна. Зарков така и не можа да обясни защо от \"Позитано\" 20 като опозиционна сила не са подали по-рано сигнал до компетентните органи. Вината за водната криза не носели общинарите в Перник, а правителството, измъкна се популистки младият дихател на Нинова. Социалистът обясни, че околната среда и водите не се управляват добре и затова от партията му са поискали вот на недоверие. \"Аман от закачливи фрази. Хората нямат вода и не дишат чист въздух. Те са на това положение заради прехвърлянето от едната глава на другата\", коментира Крум Зарков. Той предупреди, че имало стотици язовири, които са заплашени от воден режим. Вотът на недоверие пък не бил само заради работата на екоминистерството, а заради цялостната политика на кабинета \"Борисов 3\". Сподели:", "date": "2020.01.03", "title": "БСП се зъби за водата в Перник! Крум Зарков си трае на неудобните въпроси - социалистите мотаели сигнала за кризата"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8%D1%85%D0%B0-%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%B5%D0%BD-%D1%83%D0%B1%D0%B8%D0%B5%D1%86-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B8%D1%8F%D1%82-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%BF%D1%80%D0%B5%D0%B3%D0%B0%D0%B7%D0%B8%D0%BB-%D0%BF%D0%B5%D1%88%D0%B5%D1%85%D0%BE%D0%B4%D0%B5%D1%86-%D1%81%D0%BA%D1%80%D0%B8%D0%BB-%D1%82%D1%80%D1%83%D0%BF%D0%B0-%D0%B2-%D1%85%D1%80%D0%B0%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B8-news895491.html", "text": "Арестуваха млад мъж, предизвикал тежка катастрофа, убил пешеходец и хвърлил трупа в храстите. След това водачът е избягал от местопроизшествието. В първия ден от новата година в полицейското управление в Септември е бил получен сигнал от близките на 46-годишния Г.Х. Притеснени, те съобщили, че празнували Новата година в къща във Ветрен. Техният роднина излязъл отвън да се разходи и повече не се върнал. За изясняването на случая били мобилизирани криминалисти и униформени полицаи. Около 20 часа в района на пътя Ветрен-Пазарджик един от полицейските екипи открил труп на мъж в храстите  до шосето. На място пристигнала дежурна група, която извършила оглед. Трупът се оказал на изчезналия мъж. Тялото било транспортирано за аутопсия в Съдебна медицина - Пазарджик. По всичко личало, че на мястото е станал пътен инцидент.  На сутринта бил извършен и повторен оглед, иззети били следи от мястото. В резултат на непрестанна работа на разследващите, за по-малко от денонощие, била установена самоличността на причинителя на тежката катастрофа. Оказало се, че това е Н.Н на 28 години от септемврийското село Славовица. Той е задържан в ареста за срок от 24 часа. Открит е и управляваният от него микробус \"Мерцедес\",  по който криминалистите открили следи от тежкия удар. С постановление на прокурор от Окръжната прокуратура в Пазарджик срокът на ареста бил удължен със 72 часа. По случая се води полицейско производство, съобщава Трафик. Сподели:", "date": "2020.01.03", "title": "Заловиха брутален убиец на пътя! Младият шофьор прегазил пешеходец, скрил трупа в храстите и офейкал"}
{"url": "https://pik.bg/%D0%BE%D0%BA%D1%80%D1%8A%D0%B6%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B5%D0%B2%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BA%D0%BB%D1%83%D0%BA%D0%B0-%D0%BE%D1%82-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BC%D0%B8-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8-%D1%81%D1%8A%D1%85%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE----news895482.html", "text": "При огледа сме установили, че видимо са нарушени изискванията за съхранение на отпадъците. Това каза пред бТВ окръжният прокурор на Плевен Ваня Савова по повод проверката на полицията за незаконен трафик на боклук от Италия, съхраняван на територията на града. Както ПИК съобщи, при мащабна полицейска операция е проверен завод за отпадъци със съмнения за незаконен трафик на 9000 тона боклук от Италия, стана ясно вчера. От МВР се натъкват на депото, когато полиция и прокуратура влизат в завода. Открити са неопасни отпадъци – пластмаса, метал и хартия. Засега е ясно, че балите с отпадъци на площадката са пристигнали у нас от Италия, но по море. Нашите власти ще търсят и връзка със задържаната влакова композиция от италианските власти край Милано. Разследването е започнало на 30 декември 2019 г. уточни окръжният прокурор. с оглед на депото, каза в интервю за bTV окръжният прокурор на Плевен Ваня Савова. Видимити нарушения при съхранението са, че отпадъкът е в разпръснато състояние в двора на бивш завод, където няма ток и вода, нито машини за преработка на отпадъци, уточни Савова. На разпит са привикани четири служителки от РИОСВ – Плевен, които са изготвили протоколите, че в обекта всичко е наред. За депото има разрешение от РИОСВ и разрешение за внос от зам.-министър на околната среда и водите. Проверява се и разрешение за опасни отпадъци, каза още окръжният прокурор на Плевен. Сподели:", "date": "2020.01.03", "title": "Окръжният прокурор на Плевен за боклука от Италия: Има видими нарушения при съхранението - разпитват четири служителки от РИОСВ"}
{"url": "https://pik.bg/-news517810.html", "text": "- Мъничко черничко върви под земятa и дрънка. Що е то? - Къртица връща стъклен амбалаж. Сподели:", "date": "2020.01.03", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%BA%D0%B0%D1%86%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B9%D0%BD%D0%BE-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%BE%D0%BB%D0%B8%D0%BD%D0%B0-news895454.html", "text": "Пътнически самолет Airbus 320 кацна аварийно в Северна Каролина. На регионалното летище Ашевил в Северна Каролина са били мобилизирани специални екипи от няколко противопожарни служби. Американските медии пишат, че полет на Allegiant по маршрута от Кълъмбъс в Охайо до Сарасота във Флорида е поискал разрешение за аварийно кацане и е кацнал в Северна Каролина в около 17:00 часа местно време. Засега причината за аварийното кацане остава неизвестна, съобщава телевизия Fox 28. Няма информация за пострадали хора. Сподели:", "date": "2020.01.03", "title": "Пътнически самолет кацна аварийно в Северна Каролина"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF-%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0---%D0%B1%D0%BB%D0%B8%D0%B7%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BE%D0%B2%D0%BB%D0%B0%D0%B4%D0%B5%D1%8F%D1%82-%D0%B5%D0%BC%D0%BE%D1%86%D0%B8%D1%8F%D1%82-news895444.html", "text": "ОВЕН Рискувате да развалите отношенията с колегите си, затова ви съветвам да не бързате с начинанията. По-добре ги послушайте и поставете началото им около обяд. Безпощадни сте към подчинените си, но с право, ако имат незавършени задачи от предишната година и още ги бавят. Вашите мисли и идеи ще достигнат до другите хора без особени усилия от ваша страна. ТЕЛЕЦ Начинанията са успешни. Изпълнени сте с желание да покровителствате околните, но не прекалявайте, за да не се окажете в центъра на конфликт. Прибързаността ви на работното място е забранена. Колегите ви ценят вашите възможности и знания, но е добре и вие да им докажете, че цените техните, за да не се почувстват употребени и забравени. БЛИЗНАЦИ Няма да ви липсват запознанства. Преценете ги добре, защото между хората, с които се срещате, са ваши бъдещи делови партньори. Избягвайте разправиите на публични места, за да си спестите грубото отношение от страна на непознати хора, които, без да знаят за какво сте се ядосали, няма да защитят вас, а виновните. Овладейте емоцията! РАК Ще получите неочаквана, но важна подкрепа от влиятелни познати. Не е във ваша полза да сте прибързани, въпреки огромното ви изкушение. Жънете впечатляващи успехи в професионалният живот. Направете реална оценка на възможностите си, ако искате да осъществите успешно бъдещите си планове. ЛЪВ Запознанствата ви може да не са подходящите, затова не споделяйте плановете си с непознати хора. След време ще съжалявате, че сте се доверили. Не е във ваша полза да противоречите на колегите си. Не допускайте влиянието на агресивни и настойчиви наставници, защото трудно ще се откъснете тях, за да си извоювате самостоятелност. ДЕВА Бъдете разумни. Не е необходимо да харчите пари на обяд за случайни хора, прилепили се за вас, за да ви използват. Задълбочете се в задачите си на работното място, за да не станете причина за служебни проблеми. Неуспехите ви изнервят и ви пречат да постигнете целите си за деня. Не проявявайте лекомислие. ВЕЗНИ Заемете с ежедневните си задължения на работното си място. Не са желателни прекалено активни действия от ваша страна, ако усещате липса на компетентност. Емоцията е водеща и може да доведе до проблеми в отношенията ви, ако не я овладеете. Запазете спокойствие, което е гаранция и за доброто ви настроение. СКОРПИОН Въпреки трудностите по пътя си сте в професионален подем. Успехът е с вас, ако разчитате само на себе си и не се надявате на помощ отстрани, която може да се окаже подвеждаща или хората, на които разчитате, да ви навредят. Съветвам ви, след като завършите задачите си, да се отдадете на почивка. Не се поддавайте на желанието да работите до късно вечерта. СТРЕЛЕЦ Приходите ви ще дойдат, ако сте дейни. Трудностите са случайни и не заслужават вниманието и притесненията ви. Въпреки че сте в състояние да се справите бързо със служебните си задължения, бъдете уверени в качествата и знанията си. Не разчитайте на помощ заради завистта на колегите ви, които очакват да се провалите. КОЗИРОГ Бъдете отговорни и внимателни. Не тръгвайте на път, ако сте заредени с агресия, подтикваща ви шофиране с висока скорост. Планирайте действията си, свързани с постигането на новите ви професионални планове. Въпреки трудностите ще се справите със задачите си на работното място. ВОДОЛЕЙ Не отказвайте предложенията за допълнителна работа, ако имате знанията и силите да я завършите в рамките на този ден. Ще ви изненада с неочаквано високи финансови постъпления. Не давайте заеми, защото исканията на колеги и приятели ви не са недобронамерени. Отговорността към постъпките ви е задължителна. РИБИ Не допускайте загуба на пари заради необмислени и рисковани инвестиции, за които сте готови да дадете съгласие. Трудно ще възстановите финансовата си стабилност. Изнервени сте, а емоцията пречи на възможността да си наложите спокойствие. Не се доверявайте на хора, които целят да се заемете с осъществяване на техни проекти. Сподели:", "date": "2020.01.03", "title": "САМО В ПИК: Ексклузивен хороскоп на топ астроложката Алена - Близнаците да овладеят емоцията, Девите да не плащат обяда на непознати"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%82-%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B8-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%85%D0%B0-%D0%BF%D0%B8%D1%81%D0%BC%D0%B0-%D1%81-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B8-news895471.html", "text": "Пет холандски компании в Амстердам, Ротердам и Утрехт са получили писма с бомби през последната седмица. Нито едно от взривните устройства не е избухнало, съобщава NL Times, позовавайки се на холандската полиция. Писма с бомби са били получени в бензиностанция и хотел в Амстердам, до търговец на автомобили и бензиностанция в Ротердам, както и до агенция за недвижими имоти в Утрехт. Всички подозрителни писма били обемисти, върху тях било поставено логото на организацията за събиране на дългове и бил посочен адресът в Ротердам на тази организация. На всяка пратка логото и адресът били отпечатани на един стикер, а данните на получателя - на втори. \"Бомбите, поставени в писмата, не са причинили никаква вреда, тъй като експлозивите не са избухнали, но могат да доведат до тежки телесни повреди\", се казва в изявлението, цитирано от полицията. Служителите на реда все още не са обявили, че има задържани заподозрени. Сподели:", "date": "2020.01.03", "title": "Пет холандски компании получиха писма с бомби"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BD%D0%B8%D0%B4%D0%B0%D0%BB-%D0%B0%D0%BB%D0%B3%D0%B0%D1%84%D0%B0%D1%80%D0%B8-%D0%B2%D0%BE%D0%B6%D0%B4%D0%B8%D0%B7%D0%BC%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D1%8F-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D0%B0%D1%80%D0%B8-%D0%B2-news892790.html", "text": "Медийният експерт и анализатор Нидал Алгафари, чиято професионална биография е свързана с политическите формации от левия спектър, коментира пред ПИК защо в България не може да се формира общ фронт срещу т.нар. дясно, какъв е генезисът на вътрешно-котерийните борби в БСП, защо за социалистите моделът с гражданските мнозинства работи с променлив успех, вождистка ли е политиката на Корнелия Нинова. Пиар специалистът направи още анализ докъде и за кого ще стигнат 6100 лева в кампанията за лидер на Столитницата и предпоставена ли е за нея поредна загуба на предстоящите парламентарни избори. - Може би все пак трябва да си изясним понятийния апарат. Казвате, че трябва да се борят срещу т.нар. дясно. Аз не знам в България да има дясно или ляво. Дясно или ляво се оформят на основата на някаква идеология - в единия вариант. Другото е - на някакъв вид политика. В България след Десети ноември не виждам някой да е правил дясна или лява политика. Правят това, което им дава възможност да правят бюджетът. Правят всичко около бюджета и без да се съобразяват с каквато и да било идеология, още по-малко със социални ангажименти към по-бедните - По принцип в България вече 30 години всичко е плод на някакви задкулисни игри, в които трябва да се напаснат интересите на даден кръг от едните с даден кръг от другата или третата, четвъртата страна. Никога не става въпрос за това какво иска народът или какво искат гражданите, избирателите. Защото ако го бяха поискали, най-вероятно щяха да се вслушат в референдума на Слави Трифонов, макар аз да не съм съгласен с повечето точки, които бяха формулирани. Може би трябваше да се вслушат в това, че една голяма част от десните хора в България не приемаха плоския данък. Може би трябваше да се вслушат в това, че голяма част от хората преценяват, че приватизацията, която се извърши, е изключително несправедлива. Но те не се вслушват. Всичко е сведено до интереси на кръгове, които са по-скоро икономически, отколкото политически. - Най-малко може да се говори за идеология, камо ли пък за социализъм. И при избора на президента Радев, и при изборите, в които участва Мая Манолова, и в единия, и в другия вариант има едно голямо напрежение у хората в България срещу управлението на когото и да било - в случая ГЕРБ. И те успяха по един или друг начин да привлекат към себе си това негодуване срещу управлението и да получат добри резултати. При единия успяха да спечелят, при другия - не успяха. И не е въпрос на някаква политика или идеология, на някакви стратегии. - Аз по-скоро приемам понятието \"вождизъм\" в една партия, когато носи успехи и когато успяваш въпреки налагатата силово от теб воля, чрез интриги. Така успяваш да печелиш и да правиш нещо. За съжаление тази лидерка в момента не успява да спечели нещо особено, освен да направи така, че голяма част от хората, които са старите вълци в БСП, много обиграни и опитни, да застанат в един лагер срещу нея. Затова се спъва още повече работата на самата партия. От другата страна са младите момчета. Вълчета, готови на всичко, само и само да се докопат до някаква позиция и власт, пари. Така че тези хора също не могат да направят кой знае каква политика. Не виждам Нинова да е чак такъв вожд. При нея има едно добро стечение на обстоятелствата, че тези вълчета, които са под нея, на втория ред, я смятат за достатъчно удобна, за да могат те да си разиграват техните схеми. Е, понякога някой изяде шамара, ритника от нея, но това е все в рамките на тяхната политическа ситуация. - Не, това няма да е кампания. Не става въпрос за каквато и да е кампания, защото кампанията, която трябва да направят вътре в БСП, не може да я правят по национални медии. През националните медии струва много скъпо и само един клип примерно по някоя от по-популярните телевизии ще им изхарчи целия бюджет. Не стигат, не стигат да си направят някакви елементарни лостовки и плакати. Даже за бензин не стигат, за да може да обиколи кандидатът достатъчно региони и достатъчно основни партийни организации. Това е обречено и е логично този, който успее да направи по-зряла, по-хубава кампания, да се е възползвал от средства, които няма да бъдат декларирани. А пък Корнелия Нинова ще се възползва от позицията си на действащ лидер на партията, на когото \"всичко е позволено\". И бюджетът е под нейно ръководство, и хората, и орготделът. Изборите не се правят с обикаляне и с реклама вътре в БСП. Правят се с игрички, с договорки, с машинации, ако щете, но в никакъв случай с такава кампания например, каквато в САЩ правят републиканците или демократите. - Не, не мога да кажа, че е предпоставена. Изведнъж могат да сменят визията си, да променят политиката си. Но при тях има вече неща, които са много належащо липсващи. Едното от тях е, че те вече нямат достатъчно добри говорители. Такива, които да говорят от името на БСП и да защитават нейните позиции. Почти всички онези известни говорители, които се хвърляха навремето в оганя за БСП и за идеята им, са низвергнати в момента. И останаха двама-трима като Сашо Симов, евентуално Антон Кутев, макар че той вече е на ръба дали ще участва в такова нещо. Другите са много слаби оратори, много слаби пиари, много слаби изборджии, ако щете. Това го доказаха в няколкото избора един след друг. Доказаха го със загубата на Мая Манолова, защото това им беше почти на тепсия дадена победа, след евроизборите, които бяха готови да ги спечелят, и ги загубиха. Това показва, че тези хора не могат да правят избори и ако ще се надяват на същото, което досега и с такъв лидер, какъвто имат в момента, най-вероятно ще се отиде към една добре представена политическа сила в Народното събрание, но без кой знае какво влияние. И ще си играят на някакви машинации, ще очакват дарения или подаяния от... най-вероятно Бойко Борисов. Така, както той го направи със субсидията - да им отпусне някой лев, за да могат да живеят. Сподели:", "date": "2020.01.03", "title": "САМО В ПИК! Нидал Алгафари: Вождизмът на Нинова я изправи срещу лагера на обиграните стари вълци, младите я дебнат. Ще чака подаяния от Бойко Борисов. Няма обаче идеология, 30 години всичко е пари"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D1%82%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%81%D0%B5%D0%B1%D1%8A%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D0%BC%D0%B5%D1%82-news895498.html", "text": "Специализираната прокуратура внесе днес в Специализирания наказателен съд искане за отстраняване от длъжност на кмета на Община Несебър Николай Димитров, обвинен като ръководител на организирана престъпна група за престъпления срещу изборните права на гражданите. Това съобщиха от пресцентъра на Апелативна специализирана прокуратура. На 23 декември 2019 г. Специализираният наказателен съд измени мярката за неотклонение на Димитров от „Задържане под стража“ в „Гаранция в пари“ в размер на 50 000 лева. Съдът определи, че не е налице опасност той да се укрие, отпаднала е и опасността да извърши ново престъпление, доколкото са събрани значителен обем доказателства по досъдебното производство. На 27 декември 2019 г. определената на Николай Димитров парична гаранция бе внесена и от 2 януари 2020 г. той отново изпълнява функциите на кмет на Община Несебър. Специализираната прокуратура поиска отстраняването му от длъжност до приключване на досъдебното производство, тъй като в качеството си на кмет той е основен работодател на голям брой фирми и лица в общината и разполага с възможности да повлияе на свидетели. Сподели:", "date": "2020.01.03", "title": "Специализираната прокуратура иска отстраняването на несебърския кмет"}
{"url": "https://pik.bg/%D1%83%D0%B4%D0%B0%D1%80-%D0%BC%D0%B8%D1%82%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-30-000-%D0%BD%D0%B5%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%E2%80%9E%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%D0%B2%D0%B8%E2%80%9C-%D1%82%D0%B5%D0%BA%D1%81%D1%82%D0%B8%D0%BB%D0%BD%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8%D1%8F-news895516.html", "text": "Митнически служители от Главна дирекция „Митническо разузнаване и разследване“ задържаха 27 047 облекла и аксесоари с обозначения на световноизвестни марки. По-голямата част от задържаните артикули представляват чорапи с фигуративни изображения и надписи на известни спортни марки „Марковите“ стоки, част от които въобще не фигурирали в документите, са открити при митническа проверка на 16.12.2019 г. Артикулите, пристигнали със сухопътен транспорт от Турция и са представени за митническо оформяне в МБ София - Запад. При щателната проверка между декларираната стока митническите служители откриват общо 27 047 облекла, аксесоари и артикули с обозначения на световноизвестни марки. По-голямата част от стоките – 25 629 артикула от тях не са били декларирани, т.е. не фигурирали в документите към товара и на практика са контрабанда. Задържани са 21 600 чифта чорапи, 2110 портфейла, 1299 чифта боксерки, 520 колана, 450 блузи и 8 якета, 100 шала, 90 чанти, 870 метални елементи - всички с обозначения на световни марки, сред които „GUCCI“, „GUESS“, „NIKE“, „АDIDAS“, „Tommy Hilfiger“, „Louis Vuitton“, „Lacoste“ , „Prada“, „Givenchy“, „Dolce е Gabbana“, „Armani“ и др. В изпълнение на Регламент (ЕС) № 608/2013 за случая ще бъдат уведомени правопритежателите на съответните търговски марки, които да се произнесат дали задържаните декларирани и недекларирани стоки нарушават интелектуални права на съответните марки. Сподели:", "date": "2020.01.03", "title": "УДАР: Митнически служители задържаха близо 30 000 недекларирани „маркови“ текстилни изделия"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%BE-%D1%82%D0%BE%D1%80%D0%BD%D0%B0%D0%B4%D0%BE-%D0%BE%D1%82-%D1%86%D1%81%D0%BA%D0%B0-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D1%87%D0%B8%D1%82%D0%B0%D1%82-%D0%BD%D0%B0-news895485.html", "text": "ЦСКА търси купувач за Едвин Джеси, тъй като от клуба нямат никакво намерение да го ползват в отбора, сочи информация на издание от Гана. Бързоногият Джеси беше преотстъпен през есента на американския ФК Далас, но не успя да се наложи във визирания тим. Едвин има дори мачове за националния тим на Гана. Индикациите обаче сочат, че Джеси най-вероятно няма да се подвизава повече по българските футболни терени с екипа на ЦСКА. Сподели:", "date": "2020.01.03", "title": "ФУТБОЛНО ТОРНАДО: От ЦСКА не искат да разчитат на..."}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BF%D0%B5%D1%82%D1%8F-%D0%B0%D0%B2%D1%80%D0%B0%D0%BC%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B8-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%8F-news895445.html", "text": "Министърът на регионалното развитие Петя Аврамова разкри какво е реалното състояние за язовирите за питейно-битово водоснабдяване в страната, овладяването на критичните моменти в продължителната суша и опитите да се нагнетява напрежение в различни региони. Спекулациите за състоянието на язовирите водят до насаждане на страх, категорично заявявам, че воден апокалипсис у нас не се задава. И ако някой се опитва да всява страх за липсата на вода, това за мен е абсолютно непочтено. Разбирам, че в криза темата се използва политически, БСП се готви за дебати в парламента, но това не бива да става за сметка на страховете на хората, коментира Аврамова. Язовирите, които бяха спекулативно снимани, ще кажа за тях. За яз. Тича, който захранва Шумен и Търговище, има воден обем, който може да стигне за 30 месеца, ако се ползва само за бита, ако се ползва яз. Камчия, който снабдява Варна и Бургас, за питейно водоснабдяване, може да стигне за 10 месеца. Язовир Асеновец, от който се захранва област Сливен, има вода за 4,5 месеца. Трябва да успокоя и хората в Ботевград, че язовирът се следи непрекъснато и там има вода за 3 месеца, ако се ползва за водоснабдяване, каза министърът на регионалното развитие. В някои населени места, села, има режим на водоснабдяване. Следят се дебитите и нивата, за да може да се реагира своевременно. Всички ВиК дружества са написали в своите справки, че ще реагират, ако има намаление на нивата на водоизточниците заради сухия период, обяви тя. В Габрово, Пазарджик, Ловешка област има села с режим. Има вероятност и в София област да се въведе режим там, където нивото на източниците е намаляло и налага ограничаване на водоползването, посочи тя. Не искам да влизам в политически полемики, гледам прагматично на нещата. Дебатът в парламента трябва да е обърнат към практически мерки, да се обсъди създаването на холдингова структура на ВиК дружествата, заяви още министърът. Темата би била полезна, така че всякакви експертни идеи биха били полезни за сектора. Друг проблем за ВиК са несъбраните вземания. В битовия сектор те са около 80 милиона. Тези 80 милиона биха били много полезни, ако бъдат платени и събрани от ВиК. Моето лично мнение за язовир Студена беше за едноразов режим. От 18 ноември, когато беше въведен режима, до 30 декември, има 494 аварии. От тях 427 аварии са до 20 декември. Тогава стартира едноразовият режим и разликата, за тези дни, в които сме имали два пъти пускане и спиране, са били по 14 аварии на ден, а сега са по 6 аварии на ден. Преди това водата се изливаше на улицата, подчерта Аврамова и изрази надежда, че ще се ограничат до минимум авариите. Зам.-министър Николай Нанков даде още нови сведения за състоянието на язовир Студена. Воден апокалипсис в страната не се очертава, и премиерът спомена това, но факт е, че целенасочено се манипулира общественото внимание по темата бедствени ситуации във водния сектор, заяви Нанков. Там, където има проблеми, където има намалени водни количества, има достатъчно вода до снеготопенето. Това са обемите и възможността да се подава вода само с наличните количества, както посочи министър Аврамова. Кметовете по места трябва да бъдат ангажирани с проактивна позиция и да въвеждат режим там, където се налага, посочи Нанков. Министър Караниколов и в момента е в Перник, след брифинга и аз се командировам натам, вече се извършват мерки - рехабилитира се пречиствателна станция, за да се подсигури чиста вода за битови нужди дори до достигане на мъртвия обем, допълни той. Водата ще е минимум за месец и 25 дена, но на база на разходните норми, салдото ни сега е от около 140 л в сек. Ще се опитаме да се увелечи притока, макар че метеорологичните условия не са благоприятни, заяви Нанков. Няма да бъде увеличавана водата в Перник, бе категоричен зам.-министърът. Режимът ще бъде отменен, когато има такива водни количества, които гарантират непрекъснато водоподаване, посочи той. Режимът е много закъснял с въвеждането, двуразовият режим е неефективен и се надявам с едноразовия режим да се осигури водата, за която споменах, заяви още той. Всички ВиК оператори с принципал МРРБ са предупредени да следят водоизточниците и при необходимост да реагират и сигнализират териториалните органи на изпълнителната власт там, където е необходимо да се въведе режим на водоподаване. Такъв режим е необходимо да се въведе навреме, за да не се стигне до такива ситуации, посочи още Петя Аврамова. Сподели:", "date": "2020.01.03", "title": "ИЗВЪНРЕДНО В ПИК TV: Регионалният министър Петя Аврамова с горещи данни за състоянието на язовирите и опита да се нагнетява напрежение: Няма воден апокалипсис! (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%B8%D0%BD%D1%84%D0%B0%D1%80%D0%BA%D1%82-%D0%BF%D0%BE%D0%BA%D0%BE%D1%81%D0%B8-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D0%B7%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D0%BF%D0%B8%D1%80%D0%BA%D0%B0-%D0%B2%D1%82%D1%80%D0%B5%D1%89%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D1%87%D0%B0%D0%BA%D0%B0%D1%89%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81%D0%B0-news895554.html", "text": "Мъж се строполи на земята на спирката зад НХК пред очите на десетки чакащи автобуса си в Бургас. По показания на свидетели човекът е бил на възраст около 60-65 години. Той е стоял прав, подпрян на един от стълбовете, когато изведнъж буквално се е свлякъл. Хората веднага са повикали линейка. Медиците са дошли на място за няколко минути, те обаче само констатирали смъртта му. Вероятно се касае за инфаркт. Тялото бе покрито, а районът - отцепен от полиция, пише Флагман.БГ. Сподели:", "date": "2020.01.03", "title": "Инфаркт покоси бургазлия на спирка, втрещи останалите чакащи автобуса"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D1%81-%D1%83%D0%B4%D0%B0%D1%80%D0%BD%D0%B8-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F---%D1%81%D0%BF%D0%B8%D0%BF%D0%B0-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BA%D1%80%D0%B0%D0%B4%D1%86%D0%B8-%D0%B8-6-%D0%BD%D0%B5%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8-%D0%B2%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D1%81%D1%82%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B2-%D0%BC%D0%BE-news895546.html", "text": "След предприети оперативно – издирвателни действия са установени и задържани двама братя, на 20 и 25 г., известни на МВР, от Горна Оряховица. До момента е изяснено и документирано, че двамата са извършили две кражби на продукти от магазин на ул. „Студентска„ във Варна. Задържани са за срок до 24 часа, образувани са досъдебни производства, като след отпадане на основанието за задържане, са освободени. Работата с тях продължава. Общо 6 непълнолетни – двама младежи на по 16 г., две момичета на същата възраст и двама младежи на по 17 г., ученици, от Варна, са нанесли материални щети в помещение в Морска гара – Варна. Изяснено е, че младежите са изкъртили мивка и са изнесли и стол от  помещението, които са намерени впоследствие близо до сградата. По случая е образувано досъдебно производство. За случаите не са подадени сигнали в МВР.  Проверките са образувани след излъчени на 27. 12.2019 г. записи от охранителните камери в обектите. С цел своевременно установяване на извършители на престъпления и предвид обстоятелството, че по“ горещи следи“ се работи по-бързо и ефективно, ОДМВР апелира гражданите, станали жертва на противоправно деяние своевременно да подават сигнали до съответното районно полицейско управление или на тел. 112. Сподели:", "date": "2020.01.03", "title": "Полицията във Варна с ударни акция - спипа двама крадци и 6 непълнолетни, вандалствали в Морската градина"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D0%B7%D0%B5%D1%82%D0%B5-%D1%81%D0%B5-%D0%B5%D1%82%D0%BE-4-%D1%82%D0%B0%D0%B9%D0%BD%D0%B8-%D1%83%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D0%B3%D1%80%D0%B8%D0%BF%D0%B0-news895323.html", "text": "Грипът не е само вирусно заболяване, което ни приковава към леглото в продължение на няколко дни и прави невъзможно известно време да работим нормално, да общуваме и да водим познатия си начин на живот. Грипът е смъртоносна инфекция, а от усложненията ѝ всяка година у нас умират от 1000 до няколко хиляди души. Ако грипът не се лекува както трябва, ако пациентът го кара “на крак“, не потърси медицинска помощ навреме или не спазва препоръките на лекаря, могат да се развият опасни усложнения. Най-честите (и смъртоносно опасни) от тях са: пневмонията, миокардитът (възпаление на сърцето), сепсисът и енцефалитът. Важно е да знаете опасните симптоми, които показват, че грипът ви може да е преминал в смъртоносна болест. Трудно дишане Това не е просто запушен нос, с който се сблъскват почти всички пациенти с грип или ОРЗ: затрудненото дишане или задухът в спокойно състояние - това е повод да посетите лекар възможно най-скоро и да направите флуорография. Този симптом може да е предупреждение за развитие на пневмония, като в групата на риска са най-вече хората, страдащи от астма или ХОББ. Стягане в гърдите или корема Дори и незначителна болка в корема или гърдите, която изпитвате по време на грип или след него, е повод да се консултирате с лекар възможно най-скоро. Ако преди заболяването сте преживели сърдечна недостатъчност, определено трябва да проверите състоянието на сърцето си, след като сте прекарали грипа. Ако усетите остра болка или парене в гърдите или корема - веднага се обадете на лекар, защото в този случай може да се касае за такива опасни инфекции на сърцето като миокардит или перикардит. Внезапно виене на свят Силното виене на свят, усещането за дезориентация и отслабване на когнитивните функции (например трудно ви е да намерите обичайната дума или не можете да се концентрирате по никакъв начин) също са причина да посетите лекар възможно най-скоро. В комбинация с повишената телесна температура (38 и повече градуса) това може да е признак за развитие на сепсис. Силно или постоянно повръщане Понякога грипът е придружен от усещане за гадене и повръщане, но обикновено тези симптоми не трябва да ви притесняват повече от един до два дни. Ако повръщането продължава по-дълго или е придружено от висока температура и кръв, спешно се обадете на лекар. Сподели:", "date": "2020.01.03", "title": "ПАЗЕТЕ СЕ! Ето 4 тайни усложнения от грипа"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%82%D1%80%D0%B8%D0%BA%D0%BE%D0%BB%D1%8C%D0%BE%D1%80%D0%B8%D1%82%D0%B5-news895479.html", "text": "Селекционерът на България Силвано Пранди няма да може да разчита на опитния разпределител Георги Братоев за предстоящата олимпийска квалификация в Берлин. Състезателят страда от контузия, която се е обострила в последните дни и Жоро Братоев няма да може да бъде на сто процента за важния квалификационен волейболен турнир. Състезанието в Германия се очертава изключително класно и трудно, а отсъствието на опитен и доказан играч като Георги Братоев може да се счете като тежък удар по \"лъвовете\". Националите ни стартират в група \"Б\" срещу Франция на 6 януари, а в следващите два дни са двубоите ни срещу Холандия и Сърбия. Сподели:", "date": "2020.01.03", "title": "Неприятна новина за \"трикольорите\"..."}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D1%81%D0%B0-%D0%BF%D0%BE%D1%85%D0%B0%D1%80%D1%87%D0%B8%D0%BB%D0%B8-%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BA%D0%BE%D0%B8-%D0%BD%D0%B5-%D1%81%D0%B0-%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B8%D1%80%D0%B0%D0%BB%D0%B8-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-news895519.html", "text": "Сметната палата публикува отчетите за приходите, разходите и поетите задължения за плащане във връзка с предизборната кампания за изборите за общински съветници и кметове на 27 октомври 2019 г., представени от участниците в тях. В Сметната палата са представили отчети общо 598 участници в местните избори, а 30 участници не са изпълнили задължението си, предвидено в Изборния кодекс. Всички 57 политически партии и 7 коалиции от партии, които участваха в изборите, подадоха своите отчети. По окончателни данни в изборите са участвали 283 местни коалиции. От тях 278 са подали отчетите си, а 5 - не са представили отчети. От 281 инициативни комитета, участници в изборите, отчети са подали 256, а 25 инициативни комитета не са представили отчети. Съгласно Изборния кодекс, при непредставяне на отчет, на лицето, което представлява партията или инициативния комитет, или лицата, които представляват коалицията, се налага глоба от 2000 до 10 000 лв. В съответствие с изискванията на Изборния кодекс Сметната палата публикува и предоставената информация от доставчиците на медийни услуги, социологически и рекламни агенции и агенции за връзки с обществеността, предоставили услуги на участниците в местните избори. Сметната палата ще извърши одит за съответствие на участниците в местните избори на 27 октомври, в случаите, когато декларираните приходи и извършените разходи във връзка с предизборната им кампания са над 1000 лв. Над 2 млн. лева е струвала предизборната кампания на ГЕРБ в последните местни избори, показват данните на Сметната палата. За първи път на този вот имаше възможност за дарения от юридически лица и еднолични търговци. ГЕРБ и ДПС не са декларирали никакви дарители - нито физически лица, нито юридически. Очаквано най-скъпите кампании са на управляващите от ГЕРБ - над 2 млн. лева и на БСП – над 1,2 млн. лева. ДПС са инвестирали над 890 000 лева за участието си в местния вот. От възможността да получават дарения от юридически лица са се възползвали \"Воля\" и НФСБ. Татяна Дончева е използвала финансиране частично и през адвокатското си дружество. Кампанията на Мая Манолова е струвала 229 000 лв., а на Борис Бонев - 24 000 лева. Сподели:", "date": "2020.01.03", "title": "НАРУШИТЕЛИ: Ето колко са похарчили партиите за изборите и кои не са декларирали парите си"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D0%B2%D0%B5%D1%86-%D0%BE%D1%82%D0%BA%D1%80%D0%B8-%D0%BE%D0%B3%D1%8A%D0%BD-%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%BE-%D0%BA%D0%BC%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5-%D1%81%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8-news895568.html", "text": "Мъж е влязъл в кметството на френския град Дрьо (на около 80 километра от Париж) и е открил огън, предаде ТАСС. Нападателят е бил въоръжен с ловна пушка и е прострелял служител в органа на местната властта. След това  атакуващият се е самоубил. Според информацията на местната полиция не е ставало дума за тероризъм. Най-вероятната причина за престъплението е ревност. Раненият чиновник е поддържал дългогодишна интимна връзка със съпругата на нападателя. Сподели:", "date": "2020.01.03", "title": "Ревнивец откри огън във френско кметство, после се самоуби"}
{"url": "https://pik.bg/%D0%B4%D0%BE-%D0%B4%D0%BD%D0%B8---%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-news895474.html", "text": "Настоящият договор на Хали Тиам с Левски изтича в края на сезона. Това означава, че сенегалският дефанзивен халф вече може да разглежда оферти от други отбори. Освен това той може да преговаря за трансфер като свободен агент през лятото, ако не постигне съгласие за продължаване на отношенията си със \"сините\". От \"Герена\" направиха постъпки за нов договор на играча още в края на есенния полусезон. Тогава обаче Тиам постави доста високи финансови условия, пише \"Тема Спорт\". Визира се, че Хали е пожелал немалко увеличение на заплатата, въпреки че в момента е един от най-добре платените играчи на \"Герена\". Твърди се обаче, че в последните дни полузащитникът все пак е намалил претенциите си. Така скоро може да се стигне до преподписване между Левски и Хали Тиам. Сподели:", "date": "2020.01.03", "title": "До дни - много важен договор на \"Герена\"?"}
{"url": "https://pik.bg/%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B1%D0%B5%D0%B7-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0-%D1%81%D0%B3%D0%B0%D0%B7%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BE%D0%B5%D0%B7%D0%B4%D0%B0%D1%87-news895499.html", "text": "Шофьор без свидетелство за правоуправление сгази колоездач. Вчера около 11:40 часа във Враца лек автомобил „Ситроен“ е блъснал 56-годишен велосипедист. Това съобщиха от ОДМВР. Автомобилът е бил управляван от 57-годишен мъж от Враца, без свидетелство (отнето) за правоуправление. Пробите за алкохол са отрицателни. Велосипедистът е транспортиран в ЦСМП - Враца. Сподели:", "date": "2020.01.03", "title": "Шофьор без книжка сгази колоездач"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B4%D0%B0%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B8%D0%B7%D0%BB%D1%8A%D0%B3%D0%B0%D0%BB%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%87%D0%B5-%D0%B5-%D0%BE%D1%82%D0%B2%D0%BB%D0%B5%D1%87%D0%B5%D0%BD%D0%BE---%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%82-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-news895540.html", "text": "Полицията образува дознание срещу родителите на 3-годишното дете, удавено в канала в Дълго поле. Делото е по член 182 от Наказателния кодекс, според който \"родител или настойник, който остави лице, намиращо се под родителски грижи или настойничество, без надзор и достатъчна грижа и с това създаде опасност за неговото физическо, душевно или морално развитие, се наказва с лишаване от свобода до три години, както и с обществено порицание\". Трагедията се е разиграла на 2 януари около обяд. Две деца са си играли до дома им в ромската махала в село Дълго поле. Покрай къщата преминавал напоителен канал, където хлапетата хвърляли камъни. Майка им за минути ги оставила без надзор, влизайки в постройката. През това време 3-годишното момченце се подхлъзнало и паднало във водата. Първочалната версия на родителите била, че детето е качено в кола и отвлечено от непознати хора. В последствие обаче трупът му е открит в напоителния канал. Семейството има 3 деца, две от които са близнаци. При нелепия инцидент е загиналото едно от близначетата. Според медиците то е починало след удавяне. Майката е от ромски произход, на 25 години. Сподели:", "date": "2020.01.03", "title": "ШОК: Майката на удавеното дете излъгала полицията, че е отвлечено - разследват родителите за нехайно отношение към 3-годишното момченце"}
{"url": "https://pik.bg/%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%B4%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%81%D0%B5%D1%80%D1%8A%D1%82-%D0%B2-%D1%80%D0%B0%D0%B4%D0%BD%D0%B5%D0%B2%D0%BE-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B0-news895459.html", "text": "Болницата в Раднево е най-голямата в страната по площ и брой пациенти с тежки психични разстройства. Открита е през 1955 г., а над 20 години няма охрана и ограда. Години наред д-р Иван Добринов пуска сигнали до институциите, но без резултат.\"Това са между 300 и 400 пациенти, които са едни от най-тежките случаи в България. Много от тях са с доказано опасно поведение, настанени за задължително лечение по Закона за здравето, или на принудително лечение по Наказателния кодекс. Тоест съдът е доказал при тях опасно поведение или противоправно деяние, тоест това са хора с криминален опит”, обясни пред Би Ти Ви д-р Иван Добринов. Пари за охрана няма. Контролът за това кой влиза и излиза е поверен на портиера. В долния край на болницата ограда няма, а пациенти ни водят до мястото, откъдето излизат всички. Хората от съседните къщи са в стрес. \"Това опира до отпуснати щатни бройки, до заплати. Всъщност от лекари, сестри и санитари се очаква да изпълняват и охранителни функции. Част от критиките към нас са заради невъзможността да задържаме опасни пациенти. Много често идват полицаи, които водят буйстващ, здрав физически пациент и идва една санитарка, която трябва да го поеме от полицаите и да го доведе до съответното отделение. И в тази ситуация идва група от 7-8 пациенти, които го придружават заедно със санитарката. Те осигуряват конвоирането на пациенти от портал до отделение\", разказва още д-р Иван Добринов. Лекарят твърди, че пациентите също са застрашени. \"Случвало се е да влизат хора с въздушни пушки, които стрелят по двора. Глутници кучета няколко пъти нападаха пациенти в двора, така че тези инциденти са ежедневие\", казва още той. В болницата има недостиг на персонал, най-драстична е липсата на санитари. Психиатричната болница в Раднево не може да осигури безопасността на пациентите си, както и на живеещите наблизо хора. За това сигнализира доктор от лечебното заведение, който е информирал и институциите. Сподели:", "date": "2020.01.03", "title": "Психодиспансерът в Раднево няма пари за охрана"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%B8%D1%82%D0%B5-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%B2-%D1%81%D0%B8%D0%BB%D0%B0-%D0%BE%D1%82-3-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-news895574.html", "text": "От днес се увеличават възрастта и осигурителният стаж за пенсиониране. За жените от най-масовата трета категория труд възрастта се увеличава с 2 месеца и става 61 г. и 6 м., а изискуемият осигурителен стаж - 35 години и 10 месеца. За мъжете увеличението на възрастта е с 1 месец: 64 г. и 3 м., а необходимият стаж - 38 г. и 10 м., с два повече от 2019 г. Тези, които нямат право на пенсия поради липса на достатъчно стаж към съответната възраст, те могат да се пенсионират на 66 г. и 6 м. при поне 15 г. действителен стаж. През 2037 г. възрастта за пенсиониране на мъжете и жените ще се изравни и ще стане 65 г. Таванът на пенсиите остава 1200 лева. От 1 юли минималната пенсия се увеличава от 219,43 лв. на 250 лв. Оттогава отпуснатите до 31 декември 2019 г. пенсии се увеличават с 6,7%. Обезщетение за бременност и раждане ще се изплаща 410 дни, както досега. Обезщетението за отглеждане на дете до 2 г. е 380 лв. Обезщетенията за безработица остават от 9 до 74,29 лв./ден. Същият остава и режимът на изплащане на болничните - първите три дни от работодателя, а след това от НОИ. Сподели:", "date": "2020.01.03", "title": "Важни промени за пенсиите влизат в сила от 3 януари"}
{"url": "https://pik.bg/%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-30-%D1%82%D1%80%D0%BE%D0%BB%D0%B5%D1%8F-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%BE%D1%89%D0%B5-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B8-%D1%82%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B8-news895561.html", "text": "Столичната община е в пилотната фаза за електронни обществени поръчки. Това каза кметът на София Йорданка Фандъкова по време на среща в Столична община. “Имаме готовност първите поръчки за годината да са по този начин. И да няма друг начин. Непрекъснато наши структури възлагат малки и големи поръчки. Първият проект е поддръжка на фонтаните в София. 240 000 лв. прогноза стойност”, добави Фандъкова. “Има и още няколко по-малки обществени поръчки. Процедура за патронажните услуги. Ползата е за участниците, че няма да разнасят кашоните с документи, вече всички документи се подават електронно. Удобство, по-малко хартия, максимална прозрачност за обществени поръчки”, каза още кметът на София. “От вчера дойдоха и последните 7 нови електрически автобуса, те са част от проекта. По линия 123 вече се движи новият електробус. Очаква се новите да бъдат пуснати до края на март. Миналата година пуснахме първите 30 електробуса. Продължаваме с тази програма. Продължаваме с модернизацията на електротранспорта” посочи още тя. “До средата на годината ще бъдат пуснати в движение новите трамваи. Те ще се движат по линия 18. Продължаваме модернизацията на градския транспорт, като основна мярка за подобряване качеството на въздуха”, допълни Фандъкова. “До края на януари очаквам да приключат процедурите за подобряване на качеството на въздуха със закупуването на 30 тролея. Продължават процедурите за 82 електробуса. 30 електробуса да се движат по линии 73, 74, 6 и 60. Това е много сериозна програма за модернизация на градския транспорт. Това е много конкретен, ясен план”, каза Йорданка Фандъкова. Сподели:", "date": "2020.01.03", "title": "Фандъкова купува нови 30 тролея, пускат още модерни трамваи"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%B8%D1%80%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D1%85%D0%B5%D0%BC%D1%83%D1%81-%D0%B0%D0%BA%D0%BE-%D0%B5-%D0%B1-news895548.html", "text": "Премиерът Бойко Борисов инспектира с джипа си строежа на магистрала \"Хемус\" при Търговище в посока Шумен. Всичко, което виждате отляво и отдясно е магистрала \"Хемус\", тук има огромни съоръжения и вече слагат чакъла, обясни той. Много ни е красива България, но да не правиш пътища, отбеляза той. \"Тук имам няколко приятели багеристи, сега ще видиш, Томи, надолу. В една кал идвах и те ми махат да ида при тях и ми казаха, че, ако закъсам, ще ме изтеглят с вериги\", каза Борисов. Заедно с него е вицепремиерът Томислав Дончев. Премиерът поздрави работниците със \"Здравейте, лъвове\", честити им новата година и им пожела много здраве. Искам догодина октомври-ноември да стигнем до Търговище. Вече тежката работа е свършена, остава да се отлеят колоните. Ако е било лесно, Томи, да са ги направили другите, да не са ни чакали нас, коментира Борисов думите на вицепремиера Дончев, че мястото е хълмисто и е трудно. Няма по-важно от Хемус - от Варна, Шумен, Търговище, Севлиево, Габрово, Търново, посочи Борисов. Виж как от скалата се прави път, посочи той на заместника си. Мога да минавам от Търговище до Белокопитово и ми е драго. Работят много бързо, няма празници, няма делници - работят много усърдно, посочи той. Обходът на Габрово също е готов. Последни месеци сме по процедурата за големия тунел, другите са готови вече, посочи той. Всичко, което е предвидено, сме разплатили, където проектите са готови, на един етап се строи, на друг се проектира. От Ябланица до Белокопитово се строи. Благодаря на археолозите, че си свършиха работата вече и можем да строим спокойно, коментира премиерът. На въпрос за проверката на ВиК Борисов посочи, че се създава истерия, тъй като вървят търгове. Знаейки, че сме заделили милиарди, 2,6 млрд. лева, и ще подменим етернитови тръби, сега бързат пред вятъра, посочи той. В Ботевград си пуснали чешмите да църцорят, така и баба ми беше в Банкя навремето. Но после започнаха да идват кварталните, можеше и в Белене да те пратят за това, спомни си Борисов. Знаете ли вие като местни журналисти някой да е правил нещо преди нас. Защо църцоркат тука водопроводите, защото са стари, нищо преди нас не е правено, посочи той. Но няма неизпълнено обещание, категоричен бе Борисов. Има ли я \"Хемус\", и \"Тракия\" ще се облекчи, ще съм спокоен тогава и може да си гледам телевизия и да критикувам, каза той. Борисов се зарече да минава на всеки един-два месеца, за да върви по-бързо работата. Сподели:", "date": "2020.01.03", "title": "ИЗВЪНРЕДНО В ПИК TV: Премиерът Бойко Борисов инспектира строежа на магистрала \"Хемус\": Ако е било лесно, да са го направили преди нас, а те чакат нас (СНИМКИ/ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B8%D0%BB%D0%B8%D0%B0%D0%BD-%D1%82%D0%BE%D0%B4%D0%BE%D1%80%D0%BE%D0%B2-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BD%D0%B0-%D1%87%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D1%80%D0%B0%D0%B7%D0%BD%D0%B8-%D0%BA%D0%BE%D0%BC%D1%83%D0%BD%D0%B8%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D0%B4%D0%B0%D0%BC%D1%82%D0%BD-%D1%81%D0%BC%D1%8F%D1%82%D0%B0%D1%82-%D1%87%D0%B5-%D0%BC%D0%BE-news895600.html", "text": "Областният управител на София Илиан Тодоров изригна с гневен коментар към чиновници от Държавна агенция за метрологичен и технически надзор (ДАМТН). Причината за гнева му са отчети по повод състоянието на водоемите, но не става ясно с какво точно чиновниците са ядосали областния управител. Ето какво пише Илиан Тодоров по повод ДАМТН: \"Най-голямата ми болка е, че нямаше лустрация като в Полша. За съжаление масово в държавната администрация на ръководни постове пърдят (по думите на Атанас Буров) в кожените си кресла разни комунистически номенклатури. Административно-анонимни партизани, които живеят в илюзията, че все още живеят и командват в ерата на тоталитаризма! Само пропускат факта, че живеем в демокрация и няма да допусна някой, закърмен от кретена Маркс, да се подиграва с мен!\" Сподели:", "date": "2020.01.03", "title": "Областният на София Илиан Тодоров скочи на чиновници: Разни комунисти от ДАМТН смятат, че могат да се подиграват с мен!"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B2%D1%80%D1%8A%D1%87%D0%B8-%D0%BC%D0%B0%D0%BD%D0%B4%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B2%D1%8A%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BE%D0%BB%D0%B8%D0%B2%D0%B5-news895592.html", "text": "Президентът на Северна Македония Стево Пендаровски връчи мандата за формиране на служебни правителство на досегашният министър на вътрешните работи на страната Оливер Спасовски, пише скопското издание “Слободен печат“, цитиран от \"Фокус\" . „Бих искал да обявя, че съгласно член 84 от Конституцията (на Северна Македония) и в съответствие с член 43 от Закона за правителството и предложението на най-голямата политическа партия в страната, която разполага с мнозинство, връчвам мандат на г-н Оливер Спасовски“, обяви Пендаровски. Спасовски благодари на президента и заяви, че като служебен ръководител на правителството ще направи всичко възможно за държавата, за да продължи да просперира и да бъдат организирани честни и демократични избори. „Нашата задача ще бъде да направим всичко, за да може държавата да продължи да просперира, да има честни и демократични избори и да дадем възможност на гражданите да вземат свободно решение, а институциите да продължат да работят със същата динамика, както досега, за да има развитие и просперитет за бъдещето на Македония“, каза Спасовски. Сподели:", "date": "2020.01.03", "title": "Президентът на Северна Македония връчи мандата за правителство на вътрешния министър Оливер Спасовски"}
{"url": "https://pik.bg/%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81-24-%D1%82%D0%B5-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D1%81-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B9-%D0%BF%D1%80%D0%B0%D1%89%D0%B0%D0%BB%D0%B0-%D1%83%D0%BC%D0%B8%D1%80%D0%B0%D1%89%D0%B8-%D1%81--news895457.html", "text": "Високата смъртност в дома се дължи на факта, че хората пристигат при нас с тежки заболявания, те просто не са обгрижвани до момента на пристигането си при нас. Това заяви пред Нова телевизия Вера Дукова, директор на Дома за пълнолетни лица с деменция в село Горско Косово, където по сигнал на омбудсмана Диана Ковачева бяха оповестени 24 смъртни случая за около година. \"Възрастовата граница също е много висока. Говорим за възрастни хора в тежко здравословно състояние, така че не мога да кажа, че се чувствам виновна за тези 24 смъртни случая'', заяви още Дукова. \"Потвърждавам, че състоянието на пациентите е изключително тежкко. Хора от болничните легла ги докарват директно при нас, за да не починат в болницата, а в дома. Въпреки това мога да кажа, че медицинското обслужване при нас е на ниво'', сподели от своя страна и лекарят в Дома за хора с деменция. Сподели:", "date": "2020.01.03", "title": "Директорката на дома с 24-те смъртници с шокиращи разкрития! Болницата й пращала умиращи с деменция"}
{"url": "https://pik.bg/%D1%83%D0%B6%D0%B0%D1%81-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6---%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B0%D1%80%D1%8A%D0%B3%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B3%D0%BE-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F-news895604.html", "text": "Парижката полиция съобщава, че тече акция по залавянето на нападател с нож, който се е опитал да намушка четирима души. По първоначални данни на местни издания полицията е застреляла извършителя. Мъжът, опитал се да намушка четирима души в парижкия парк „Parc des Hauts de Bruyères”, съобщават властите. По първоначална информация има двама ранени. Инцидентът се разиграл около 14:00 часа местно време. От местната полиция предупреждават гражданите да избягват района. Сподели:", "date": "2020.01.03", "title": "Ужас в Париж - нападател опита да наръга четирима, полицията го застреля"}
{"url": "https://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BD%D0%B0%D0%BC%D1%83%D1%88%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81-%D0%BD%D0%BE%D0%B6-%D0%BF%D1%80%D0%B8-%D0%B4%D0%BD%D0%B5%D1%88%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0-%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-news895630.html", "text": "Нападателят, който рани сериозно още двама души, бе застрелян от полицаи. Атаката бе извършена в парк във Вилжюиф, намиращ се недалеч от Париж. Двама от ранените са в тежко състояние, като им се оказва медицинска помощ в болница. Един от намушканите с нож при днешната атака във френския град Вилжюиф почина, предадоха Ройтерс и БТА. Сподели:", "date": "2020.01.03", "title": "Един от намушканите с нож при днешната атака във Франция почина"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BA%D1%80%D1%8A%D0%B3%D1%87%D0%B5-%D1%81-%D1%85%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BF%D1%82%D0%B5%D1%80-%D0%BD%D0%B0%D0%B4-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA-%D0%B8-%D1%81%D0%B5-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8-news895517.html", "text": "Премиерът Бойко Борисов полетя на инспекция с хеликоптер. Над района на Селановци премиерът инспектира трасето на 215 км от интерконектора с Гърция. \"Скоро ще се работи оттам\", показа Борисов. \"Вие си гледайте пътя\", призова той пилотиращия екипаж, но помоли за още едно кръгче, за да се види по-добре. \"Тук се работи и на Нова година. Няма събота, няма неделя\", категоричен е премиерът. Той каза,че ще изпрати снимките на Владимир Путин,за да види руският президент, че се работи в България. На този етап са доставени 17 933 броя тръби или 215 км. Почистеният хумус от сервитута на газопровода е 117 км. Строителство на „Балкански поток“ в участъка от кранов възел Горни Дъбник до кранов възел Селановци е с дължина 45,2 км и е разположен на територията на област Плевен. След като кацна, Борисов коментира сухата земя, която не е добра за зърнопроизводителите, но пък е добра за строителите. Борисов каза, че две гръцки и една италианска компания със собствена технология и американска технология през фирмата \"Аркан\" от Саудитска Арабия работят по трасето в срок. Борисов специално се поинтересува дали по проекта са ангажирани български работници, като му беше отговорено утвърдително. Разчитам на вас, каза премиерът на инженерите. \"Специални поздрави и благодарност на принц Салман\", подчерта Борисов. Доволен от видяното, Борисов каза, че е трябвало тук да има едно чеверме, но пък отчете, че работата трябва да върви. Премиерът коригира въпроса на репортерка в бъдеще време \"ще се строи ли\". Тук се строи, категоричен е Борисов, работят 400 души с по две влакови композиции тръби на ден. Борисов каза, че си е работа на турската страна, ако има американски санкции за \"Турски поток\". Той отново подчерта, че потокът през българска страна ще се нарича \"Балкански поток\", за което той е предупредил и Путин, и Ердоган. \"Печелим 84 млн. лв. на година, защото няма да плащаме такси. И старият газопровод е в добро състояние и с новите тръби с Гърция, сме напълно готови с диверсификацията\", обясни премиерът. По думите му сроковете ще бъдат спазени и в края на май, газопроводът ще е готов. \"Или пък за 13 юни\", пошегува се Борисов, тъй като тогава е рождения му ден. \"Поздравявам МВР, ДАНС и прокуратурата за акцията в Плевен. Това не е първото място, на което влизат, поне още 7 ще са. Всеки, който мисли, че може да си прави пари на гърба на здравето на българските граждани, да забрави. Винаги съм считам, че има персонална отговорност на хората, които получават заплати и работят за държавата. Като издадат един документ, да са сигурни, че той е както трябва. Затова всеки прегрешил, ще бъде наказан. Винаги съм бил безкомпромисен, ще се стигне до най-високите етажи. Най-свидните си хора в партията пожалих и няма да има милост за всеки, който е нарушил закона. МВР и ДАНС бяха водещи в тази акция, а сега ги е подхванала и прокуратурата и няма отърване\", категоричен бе премиерът по повод РИОСВ и акцията в Плевен по повод съмнения за внасяне на нерегламентиран боклук от Италия, която вчера се проведе. Премиерът отново обърна внимание на строителството на газопровода и припомни, че напълно незаслужено в Сочи Путин и Вучич са упрекнали България, че се бави. \"Ние трябваше да спазим първо всички процедури на ЕС, защото сме членове. След като това стана, виждате как се строи на бързи обороти\", обяви Борисов и се запъти към \"Хемус\", за да провери как върви там строителството. Сподели:", "date": "2020.01.03", "title": "ПЪРВО В ПИК TV: Борисов направи кръгче с хеликоптер над \"Балкански поток\" и се похвали: Работи се и на Нова година - няма събота, няма неделя! Браво на МВР и прокуратурата за акцията в Плевен (ОБНОВЕНА/СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D0%BE%D1%86%D0%B8%D0%BE%D0%BB%D0%BE%D0%B7%D0%B8-%D0%BA%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%87%D0%BD%D0%B8-%D0%BD%D1%8F%D0%BC%D0%B0-%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D0%B9-%D0%B7%D0%B0-%D1%81%D0%B2%D0%B0%D0%BB%D1%8F%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B2%D0%BE%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0---%D0%B1%D1%81%D0%BF-%D0%B3%D1%83%D0%B1%D0%B8--news895623.html", "text": "\"Пресилено е да се говори, че има сценарий за сваляне на властта заради водната криза\", каза социологът Стойчо Стойчев в ефира на Би Ти Ви в коментар на думите на зам.-председателят на ПГ на ГЕРБ Красимир Велчев за сценарий за сваляне на Борисов. Според него било много важно и показателно, това \"което премиерът с кмета на Перник\".Явно било, че се търсят начини за решаване на положението. Кризата е тежка и било подигравка с хората да се заигравка с нея. Стойчев не вярва, че БСП ще стигне дотам така да се заиграва с тежкото положение. \"БСП загуби два избора поред. Не е сериозно да се мисли, четя иска нови избори. Има ракация, но няма сценарий. Това е дълбочинен протест срещу елита. \"Вие, боклуци мръсни, крадете и нищо не правите за нас\". Безадресно ръмжене е това\", допълни Андрей Райчев. Проектите на Мая Манолова и на Слави Трифонов няма да имат успех, според Стойчо Стойчев.\" Ние обичаме новото, а двамата не са нови лица. И царят и Борисов бяха нови лица. Дори заедно да действат нямат шанс\", категоричен е Стойчев.  На Мая Манолова й тежат много неща в политическата й биография, а при Слави негативите били заради непрекъснатото протакване и неяснотите около неговата партия. Сподели:", "date": "2020.01.03", "title": "Социолози категорични: Няма сценарий за сваляне на Борисов заради водната криза - БСП губи два избора поред, Манолова и Слави нямат шанс да сменят ГЕРБ"}
{"url": "https://pik.bg/%D0%BF%D0%B8%D0%B0%D1%80-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D0%B4%D1%8F%D1%81%D0%BD%D0%B0-%D1%80%D1%8A%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D0%B8-%D0%BD%D0%B0%D0%B3%D0%BB%D0%BE-%D0%B2%D0%BE%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%B5%D1%80%D0%B8%D0%B5---%D0%B1%D1%81%D0%BF-%D0%BD%D1%8F%D0%BC%D0%B0%D0%BB%D0%B8-%D0%B2%D0%B8-news895602.html", "text": "Това решение е в следствие на последователни наши действия от последните години. Ние предупреждавахме управляващите какво предстои пред България за водната криза. Тя е налице. Това каза по Нова телевизия заместник-председателят на БСП и доверен човек на Корнелия Нинова - Христо Проданов по повод на използването на водната криза в Перник от страна на червените да клатят правителството с вот на недоверие. Той обаче така и не отговори, защо подмяната на водопроводната мрежа в града не се е случила по времето на управлението на Перник от покойната бивша социалистка Росица Янакиева от 2007 до 2014 г. \"Кой отговаря за резултатите на Нова телевизия, предполагам ръководството и собствениците? Основният виновник е държавата. Принципал е министерството на регионалното развитие и благоустройството\", продължи Проданов с пионерски плам да обвинява управляващите за водната криза. Той отиде и по-далече като отсече, че в момента нямало държава. \"От едната страна на единия министър са му спукани тръбите, на другия министър, от другата страна, му изтича водата\", опита се да бъде духовит социалистът. \"Няма държава, която да контролира процесите. Всяко едно ВиК всяка година прави бизнес-план. Те мотивират по този начин увеличението на водата. За да има инвестиции, трябва да има някой да следи как те се извършват. Всичко изтича в тази държава\", атакува Проданов, на социалистическия плам на когото можеше да завиди дори и самата Корнелия Нинова. \"Събираме подробна информация от нашите структури къде са проблемите в страната, за да бъдем подготвени в дебата\", похвали се накрая социалистът. Сподели:", "date": "2020.01.03", "title": "ПИАР ПО ВРЕМЕ НА КРИЗА: Дясна ръка на Нинова обясни нагло вота на недоверие - БСП нямали вина за безводието в Перник, мълчи за липсата на ремонти по тяхно време"}
{"url": "https://pik.bg/%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D1%81%D1%87%D1%83%D0%BF%D0%B8-%D0%B4%D1%80%D0%B5%D0%B3%D0%B5%D1%80%D0%B0-%D1%81-311-%D0%BF%D1%80%D0%BE%D0%BC%D0%B8%D0%BB%D0%B0-%D0%B2-%D0%BA%D1%8A%D1%80%D0%B4%D0%B6%D0%B0%D0%BB%D0%B8-news895543.html", "text": "Стотици шофьори са хванати зад волана с алкохол и наркотици. Рекордът е 3,11 промила. Шофьорът е хванат в района на Кърджали. Близо 190 тежки катастрофи са станали в периода от 20 декември до 1 януари. 14 души са загинали, а 253 са ранените. „Пътна полиция” предприема извънредни мерките заради очаквания засилен трафик през почивните дни. Вниманието ще бъде насочено и към превенция заради предстоящото влошаване на времето. Шофьорите трябва да внимават с многото румънски автомобили, които се очаква да се приберат в родината си след празничните дни, които в северната ни съседка са до 5 януари. Очаква се движението към граничните пунктове също да бъде изключително натоварено. Сподели:", "date": "2020.01.03", "title": "Шофьор счупи дрегера с 3,11 промила в Кърджали"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B9-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BD%D0%BE-%D0%BA%D1%83%D1%87%D0%B5-news895503.html", "text": "Полицията разследва случай на убито куче в село Трайково, съобщават от ОД на МВР - Монтана. Сигналът е подаден на 2 януари 2020 г. около 16,50 часа в РУ - Лом, от 43-годишен жител на Трайково. Съобщено е, че мъжът чул изстрел, идващ от съседен имот, ползван от 60-годишен мъж. След като чул изстрела, 43-годишният открил в двора си женско сиво куче с рана в областта на врата. Местопроизшествието е посетено от служители на РУ - Лом, които са извършили оглед. Иззета е пушка \"ИЖ\", законно притежавана от 60-годишния съсед. Трупът на кучето е предаден на ветеринарен лекар за извършване на ветеринаро-медицинска експертиза. По случая е образувано досъдебно производство. Сподели:", "date": "2020.01.03", "title": "Полицията разследва случай на застреляно куче"}
{"url": "https://pik.bg/%D1%81%D1%8A%D0%B4%D1%8A%D1%82-%D1%80%D0%B5%D1%88%D0%B0%D0%B2%D0%B0-%D0%B4%D0%BE-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%87%D0%B0-news895620.html", "text": "Дружеството се казва \"Българска асоциация по белот“. Тя е регистрирана през лятото на 2015 година, но Чачов е пропуснал да я посочи в декларациите си пред Сметната палата в началото и на двата си мандата, се казва още в сигнала. Преди да започне заседанието на административните магистрати стотина привърженици на Стойно Чачов протестираха пред сградата с искане той да бъде върнат на поста си. Чуха се дори закани, че ще блокират автомагистрала \"Тракия“, ако съдът потвърди решението на Общинската избирателна комисия в Стрелча. Административният съд в Пазарджик трябва да реши до 10 януари дали да потвърди решението на Общинската избирателна комисия в Стрелча, с което бе отстранен от длъжност кмета на общината Стойно Чачов. До крайното решение се стигна след сигнал от бившия градоначалник Ильо Ильов, в който той твърди, че Чачов имал фирма и не се е отписал от управлението й, въпреки че втори мандат е кмет на средногорската община, пише \"Монитор\". Сподели:", "date": "2020.01.03", "title": "Съдът решава до седмица за кмета на Стрелча"}
{"url": "https://pik.bg/%D0%BF%D0%B8%D1%8A%D1%80%D1%81-%D0%B1%D1%80%D0%BE%D1%81%D0%BD%D0%B0%D0%BD-%D0%B8-%D0%BF%D0%BB%D0%B5%D1%8F%D0%B4%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%B2%D1%80%D1%8A%D1%87%D0%B2%D0%B0%D1%82-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D0%BB%D0%BE%D0%B1%D1%83%D1%81%D0%B8-%D0%B2-%D0%BD%D0%B5%D0%B4%D0%B5%D0%BB%D1%8F-news895483.html", "text": "След няколко дни предстои раздаването на първите важни кино награди за сезона. \"Златните глобуси\" ще бъдат връчени на бляскава церемония в хотел \"Бевърли Хилтън\" в Бевърли Хилс. Цяла плеяда от звезди ще се качи на сцената, за да представят филмите и да обявят имената на наградените. Сред тях са Чарлийз Терон, Уил Фарел и Тифани Хадиш, Тим Алън, Глен Клоуз, Даниел Крейг, Тед Дансън, Ана де Армас, Крис Евънс, Дакота Фанинг, Салма Хайек, Скарлет Йохансон, Харви Кайтел, Рами Малек, Кейт МакКинън, Ейми Полър, Марго Роби, Октавия Спенсър, София Вергара и Кери Уошингтън. Награди ще връчва и Пиърс Броснан, чийто синове Дилън и Парис ще асистират при раздаването на статуетките. Рики Джервейс ще бъде водещ на шоуто за пети път. Вече са известни двама от победителите. Том Ханкс ще получи почетната награда за цялостно творчество на името на Сесил Б. ДеМил. Елън Дедженерис ще бъде втората отличена с почетната телевизионна наградата на името на Карол Бърнет. 77-мите награди \"Златен глобус\" ще бъдат раздадени тази неделя, а церемонията ще бъде излъчена по традиция от NBC. Цели два часа ще бъдат посветени на посрещането на звездите, които ще дефилират по червения килим преди началото, предаде \"Cinefish.bg\". Сподели:", "date": "2020.01.03", "title": "Пиърс Броснан и плеяда от звезди връчват \"Златните глобуси\" в неделя"}
{"url": "https://pik.bg/%D0%B1%D0%B0%D1%88%D0%B0%D1%80-%D0%B0%D1%81%D0%B0%D0%B4-%D1%81%D0%B8%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%B2%D0%B8-%D1%87%D0%B5-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8-%D1%81%D0%B5-%D0%B7%D0%B0%D1%81%D1%82%D1%8A%D0%BF%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0%D0%BC%D0%B0%D1%81%D0%BA-%D0%B8-%D0%BD%D0%B5-news895639.html", "text": "Сирийският президент Башар Асад изрази съжаление за смъртта на ръководителя на спецчастите „Кудс“ от Иранския ислямски революционен корпус Касем Сюлеймани, предава AFP, цитирана от \"Фокус\". Иранският командир изигра ключова роля за спасяването на властта на Дамаск в началото на конфликта в Сирия. Сирийският народ „няма да забрави, че той се застъпи“ за Дамаск и неговата армия, заяви Асад в свое писмо до иранския лидер аятолах Али Хаменей, в което също така изразява съболезнованията си за смъртта на Сюлеймани. „Паметта на мъченикът Сюлеймани ще остане завинаги в съзнанието на сирийския народ“, казва в писмото си Асад. Сподели:", "date": "2020.01.03", "title": "Башар Асад: Сирийският народ няма да забрави, че генерал Сюлеймани се застъпи за Дамаск и неговата армия"}
{"url": "https://pik.bg/%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D0%B9-%D0%B3%D1%8A%D0%BB%D1%8A%D0%B1%D0%BE%D0%B2-%D0%BF%D0%BE%D1%81%D0%B5%D1%87%D0%B5-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B2%D0%BE%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%B5%D1%80%D0%B8%D0%B5-%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BF%D0%B8%D0%B0%D1%80-%D0%BD%D0%B0-%D0%B1%D1%81%D0%BF-news895473.html", "text": "Предстои ни година без редовни избори. Натрупаха се много доказателства, че проблемите са в дългосрочното управление – режимът с водата, кризата в Перник са доказателство за това. През 2020 не трябва да се работи на парче. Това коментира в студиото на БНТ политологът Антоний Гълъбов. Вот на недоверие Търсенето на политическа отговорност не е най-важното. Важно е правителството да получи пълна подкрепа, за да се решават проблемите. Но тук има отново същото – правителството на ОДС, каза го и Иван Костов, по оценки тогава е имала нужда от 12 млрд. лева за да гарантира достатъчно вода и 40 млрд. за да постигне чиста питейна вода. Вотът на недоверие е просто политически пиар, той не дава решения. Той няма да реши стратегическият проблем с водата – 60 % от водата се губи, макар че в България има достатъчен воден режим, аргументира позицията си Гълъбов. Управляващата коалиция Поведението на „Атака“ е важна в коалиционното споразумение – дали тя ще препотвърди своята позиция. Но пък виждаме едно много по-добро взаимодействие между НФСБ и ВМРО, ако говорим за преразглеждане на коалиционното споразумение. По важният проблем за мен е има много сериозни управленски въпроси, които изискват активно поведение и решения, а не просто от алармиране на проблемите, както прави БСП. Обръщението на президента Обръщението на Радев в навечерието на Нова Година намирам за неуместно. Защото той отново постави под въпрос авторитета на институцията. Много се надявам администрацията на президента да направи публично и прозрачно какво точно е свършил досега държавният глава. Сподели:", "date": "2020.01.03", "title": "Антоний Гълъбов посече Корнелия Нинова: Вотът на недоверие е политически пиар на БСП"}
{"url": "https://pik.bg/%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B3%D0%BE%D1%82%D0%B2%D0%B8-%D1%82%D1%8A%D1%80%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-172-%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%B1%D0%BE%D1%82%D0%B5%D0%B2-news895646.html", "text": "В програмата ще участват Силвия Лулчева, мъжки вокален ансамбъл ”България” с художествен ръководител акад. Валентин Бобевски и Гвардейският представителен духов оркестър. Слово ще произнесе доц. д-р Тодор Чобанов, заместник-кмет на Столична община. Организатори на събитието са Столична община, Министерство на отбраната на Република България и Общонародна фондация „Христо Ботйов”. На 6 януари 2020 г.  от 13.00 ч. пред бюст-паметника на Христо Ботев в Борисовата градина ще се проведе тържествено честване по повод 172-та годишнина от рождението на големия български поет, публицист, общественик и революционер. Сподели:", "date": "2020.01.03", "title": "София готви тържества за 172-та годишнина от рождението на Христо Ботев"}
{"url": "https://pik.bg/%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B0%D0%BD%D1%81-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D1%84%D0%B8%D0%B7%D0%B0%D1%80%D1%8F%D0%B4%D0%BA%D0%B0-%D0%BF%D0%BE-2-%D1%87%D0%B0%D1%81%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%87%D0%BD%D0%BE-news895253.html", "text": "Държавните служители на Държавна агенция „Национална сигурност“ ще трябва да осъществяват обща физическа подготовка чрез специално предвидени за тази цел занимания с физически упражнения или вид спорт. Физзарядката ще трябва да продължи не по-малко от два астрономически часа седмично – вторник и четвъртък – един в работно и един в извънработно време, които са последователни. Това предвижда проект на Инструкция за условията и реда за поддържане на физическата подготовка на държавните служители в Държавна агенция „Национална сигурност”, публикуван миналата неделя за обществено обсъждане, пише \"Монитор\". Проектът на инструкция е изготвен в изпълнение на разпоредбата на чл. 68 от Закона за Държавна агенция „Национална сигурност”, съгласно която по време на службата си държавните служители на Държавна агенция „Национална сигурност“ са длъжни да поддържат физическата си подготовка по ред, определен с инструкция на председателя на агенцията. Целта на часовете по спорт е членовете на ДАНС да поддържат форма както със специализирани, така и с общи тренировки, за да постигат по-добри резултати в работата си. Държавните служители, заемащи длъжност главен експерт или по – ниска също ще имат изпити, които ще се оценяват с „изпълнил“ или „неизпълнил“, в зависимост от резултатите им. Тези, които нямат възможност да посещават заниманията по физическо, пък ще трябва задължително да участват в пешеходни походи,които ще се провеждат веднъж месечно. Самите тренировки пък няма да повлияят на държавния бюджет, се посочва в мотивите за проекта. Сподели:", "date": "2020.01.03", "title": "Служителите на ДАНС правят физарядка по 2 часа седмично"}
{"url": "https://pik.bg/%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-%D0%B8%D1%80%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB-%D0%B5%D1%81%D0%BA%D0%B0%D0%BB%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B8%D1%82%D1%83%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD-news895648.html", "text": "Външният министър на Обединеното кралство Доминик Рааб призова „всички страни за деескалация“, след нападението на САЩ над летище в иракската столица Багдад, при което беше убит генерал Касем Сюлеймани, ръководител на спецчастите „Кудс“ от Иранския ислямски революционен корпус, пише британското издание London Evening Standard, цитирана от \"Фокус\" . Рааб заяви, че по-нататъшното ескалиране на ситуацията „не е в интерес на никого“, малко след като иранските лидери се зарекоха за „отмъщение“ на атаките, които бяха наредени от президентът на САЩ Доналд Тръмп. Сюлеймани е бил убит във ракетна атака, според информацията, малко след като е напуснал самолет на летището и е бил превозван от автомобил. В нападението е загинал и Абу Махди ал Мухандис, заместник-командир на иракските шиитски милиции. От Пентагона заявиха, че Сюлеймани е бил цел на нападението, тъй като „активно е разработвал планове за атаки над американски дипломати и военнослужещи“ в региона. Върховният лидер на Иран аятолах Али Хаменей предупреди, че САЩ могат да очакват „сериозно отмъщение“ и обяви тридневен траур. Рааб излезе с изявление, в което твърди, че правителството в Лондон „винаги е разбирало, че иранските сили „Кудс“ представляват заплаха“. „След смъртта му, призоваваме всички страни за деескалация. Бъдещи конфликти не са в интерес на никого“, допълни министърът. Междувременно лидерът на опозиционната Лейбъристка партия Джереми Корбин разкритикува британското правителство, като заяви, че то трябва да се опълчи на „враждебните действия и реторика“ на САЩ. „Американското убийство на иранският генерал Касем Сюлеймани е изключително сериозна и опасна ескалация на конфликта в Близкия Изток и е от глобално значение“, заяви Джереми Корбин. „Британското правителство трябва да призове за въздържане от страна и на Иран, и на САЩ, и да се опълчи на враждебните действия и реторика на Вашингтон“, допълни той. „Всички страни от региона и извън него трябва да намалят напрежението и да се опитат да не задълбочават конфликта, което може да доведе само до още страдания в Близкия Изток, 17 години след катастрофалната инвазия на Ирак“. Един от кандидатите за ръководител на лейбъристите, Клайв Люис, който е служил в Афганистан, заяви, че Сюлеймани е бил жесток човек, който е донесъл много страдания, но насилието ще доведе до още конфликти. „Насилието води до още насилие, особено без добре обмислена военна стратегия. Знам това от времето си в Афганистан. Великобритания трябва в този момент да бъде посредник на мира“, каза той. Друга централна фигура на опозицията, Киър Стармер, заяви че става дума за „изключително сериозна ситуация“. Премиерът на Обединеното кралство Борис Джонсън все още не е коментирал случая. Депутатът от британската „Зелена партия“ Каролин Лукас заяви, че ударите са „провокативен акт в много опасен регион“. „Британското правителство трябва да осъди (нападението) и да работи със своите колеги в САЩ, за да противодейства на безразсъдните действия на (президента Доналд) Тръмп и неговата опасна външна политика“, добави тя. Външното министерство на Великобритания посъветва британските граждани да не пътуват до Иран, или ако все пак го направят, да потърсят информация от тях преди това. Според министерството британските граждани рискуват да бъдат задържани или арестувани в Техеран, без съществена причина. Сподели:", "date": "2020.01.03", "title": "Великобритания скочи заради ликвидирания от САЩ ирански генерал: Ескалиране на ситуацията не е в интерес на никого"}
{"url": "https://pik.bg/%D0%B7%D0%B8%D0%B4%D0%B0%D0%BD-%D1%81-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D0%B8%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B7%D0%B0-%D1%80%D0%B5%D0%B0%D0%BB-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%BB-%D0%B0%D0%BA%D0%BE-news895569.html", "text": "Старши треньорът на Реал (Мадрид) Зинедин Зидан направи тежко изказване. \"Няма да е провал, ако не спечелим трофей през този сезон. Провал би било, ако не се опитаме да завоюваме отличия, давайки всичко от себе си. Трябва да тренираме здраво всеки ден... Искаме да се развиваме и ще се постараем да го направим през 2020\", каза Зизу. Сподели:", "date": "2020.01.03", "title": "Зидан с тежко изказване за Реал: Няма да е провал, ако..."}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B0%D0%B1%D1%81%D1%83%D1%80%D0%B4%D0%B5%D0%BD-%D1%85%D0%B0%D0%BE%D1%81-%D0%B7%D0%B0%D0%B4%D1%80%D1%8A%D1%81%D1%82%D0%B8-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B8-%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B8---%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D0%B8%D1%88%D0%B5%D1%82%D0%B0-news895645.html", "text": "Абсурден хаос задръсти летище София точно за голямото прибиране, предаде репортер на ПИК TV. Огромни опашки напълниха залата за пристигащи на уж модерния Терминал 2. Не работят електронните гишета, които улесняват проверките на влизащите пътници. Вместо това ги посрещат табели \"Ел. гишетата не работят\" на български и английски. Преминаването става на старите гишета, където контролът дори и за гражданите от ЕС, е физически, а това забавя неимоверно много изморените пътници, които са принудени да чакат на огромни опашки. \"Добре дошли в България, хубаво е така да те посрещнат у дома\", коментират с ирония изнервените пътници от неприятната изненада. Сподели:", "date": "2020.01.03", "title": "ГОРЕЩО В ПИК TV: Абсурден хаос задръсти летище София с огромни опашки - електронните гишета блокираха точно за голямото прибиране (ВИДЕО/СНИМКИ)"}
{"url": "https://pik.bg/%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B5%D0%BD-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%B8%D0%B7%D0%B3%D0%BE%D0%B4%D0%B5%D0%BD-%D0%BB%D0%B8-%D0%B5-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA-news895634.html", "text": "Това каза в ефира на БТВ енергийният експерт Иван Хиновски. \"Аз от 1997 година казвам, че АЕЦ \"Белене\" не е изгоден за България. Участвал съм в обсъждането на проекта и разполагам с факти. Няма знаечние кой инвеститор ще строи централата - всички искат държавна гаранция, което не е добре за България. Съмнявам се, че ще успеем да покрием и изискванията на Европейската комисия. А мериканските централи трябва да проведем едни цивилизовани преговори. Последствията от едно едностранно прекратяване на договора с американските централи ще е пагубно за българската енергетика. Трябва да седнем на масата и да искаме данни и цифри от инвеститорите. Това е правилният път\", коментира още Хиновски. Проектът \"Балкански поток\" ни беше наложен от Русия заради спора й с Украйна. Този прокет крие редица рискове за енергийната и националната сигурност на България, но засега обаче правилният път на България е да строи \"Балкански поток\" и да си трае. Сподели:", "date": "2020.01.03", "title": "Енергиен експерт разкри изгоден ли е за България \"Балкански поток\""}
{"url": "https://pik.bg/%D1%88%D0%B0%D0%BF%D0%BA%D0%B8-%D0%B4%D0%BE%D0%BB%D1%83-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BB%D1%8A%D0%B2%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0%D1%88%D0%B8%D1%82%D0%B5-%D1%81-%D1%84%D0%B0%D0%BD%D1%82%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%BE%D0%B1%D1%80%D0%B0%D1%82-%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0-news895469.html", "text": "България стартира участието си на новия отборен турнир по тенис - ATP Cup с уникален триумф. Нашите национали спориха с тима на Великобритания в драматичен дуел. Родните \"лъвове\" се наложиха с 2:1 победи в невероятен спортен трилър. Крайният изход се реши в дълъг тайбрек, в който Григор Димитров и Александър Лазаров обърнаха от 7:9 до 11:9 точки едни от най-класните играчи в света при тандемите - Джейми Мъри и Джо Салсбъри. Феноменален успех за \"трикольорите\" ни. В първия мач Кузманов игра много силно, но отстъпи в напрегнат спор от Нори с 1:2 сета. На корта след това излезе тежката артилерия на родния спорт - Григор Димитров. Гришо записа пълен обрат срещу Евънс. Така срещата на двойки се оказа решаваща, а великобританците бяха считани за фаворити в нея, тъй като Дж. Мъри и Дж. Салсбъри са сред най-големите специалисти в света при тандемите. В последния момент стана ясно, че Гришо ще играе в мача на двойки с Лазаров, Димитров замени за двубоя Адриан Андреев. Резултатът в първия сет при тандемите стана 6:6 гейма (без пробиви). В тайбрека нашите записаха 7:5 точки и поведоха с 1:0 части. Великолепна игра на Григор Димитров и Александър Лазаров в първия сет. Втората част стартира с брейк за великобританците. Временният резултат в сета бе 5:4 гейма за опонентите на Гришо и Алекс. А нашите тенисисти върнаха пробива за 5:5. Подаване за родните \"лъвове\" и 6:5 гейма. Гейм за великобританците - 6:6. Мъри и Салсбъри записаха последвалия тайбрек със 7:2 точки. По регламент мачът се реши в ключов дълъг тайбрек. В него нашите изоставаха със 7:9 точки, но победиха след уникален обрат и 11:9. Камерън Нори - Димитър Кузманов - 6:2, 3:6, 6:2 Дан Евънс - Григор Димитров - 6:2, 4:6, 1:6 Джейми Мъри / Джо Салсбъри - Григор Димитров / Александър Лазаров - 6:7 (5), 7:6 (2), 9:11 Във втория спор за деня, Евънс, който е под номер 42 в тенис-ранглистата при мъжете и е солиден съперник разбира се показа класа - Григор обаче го победи. Дан записа първия сет с 6:2, много колебливо представяне на Димитров в частта, особено при сервис-геймовете на Гришо. Без брейкове в началото на втория сет - резултат 3:2 гейма за Димитров. В този момент Гришо проби за 4:2. Подаване за Димитров - 5:2. Евънс обаче записа 2 поредни гейма, намалявайки пасива си - 4:5. Гришо пък осъществи брейк за 6:4! 1:1 сета. Супер начало на третата част за Димитров - родният ас поведе с 3:0 гейма (1 пробив). Григор отрази 2 възможности за брейк, за да запази преднината си - 4:1. Димитров под пара - крайно 6:1 в решаващата част. В откриващия мач, Нори (номер 53 в ранглистата при мъжете в момента) доказа, че е много труден опонент. Срещата между него и Мико започна с пробив за великобританеца. Камерън доразви преднината си и затвори първия сет с 6:2. Отлично представяне на Мико Кузманов в началото на втората част - 3:0 гейма за Кузманов (1 пробив). Димитър удържа въпросния аванс - 6:3 гейма за българина и 1:1 сета. В решаващата трета част Нори записа 6:2 гейма. Съставът на Белгия пък записа успех с 3:0 срещу Молдова в друг спор от карето. Надпреварата се провежда в Австралия. Нашите национали са в Група \"С\" с тимовете на Великобритания, Белгия и Молдова. Първият отбор в карето продължава към 1/4-финалите. Двата най-добри втори тима по показатели ще допълнят Топ 8 на състезанието. Следващият сблъсък за родните \"лъвове\" е в неделя срещу Молдова като тенис спорът започва в 01:00 часа родно време. Сподели:", "date": "2020.01.03", "title": "ШАПКИ ДОЛУ: Историческа победа за родните \"лъвове\", нашите с фантастичен обрат... (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B6%D0%B8%D0%B2%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B9-%D1%82%D0%BE%D0%BF%D0%BB%D0%B0%D1%82%D0%B0-%D0%B7%D0%B8%D0%BC%D0%B0-%D0%BE%D1%82-142-%D0%B3-%D0%BD%D0%B0%D1%81%D0%B0%D0%BC-news895667.html", "text": "В Москва 2019 г. е най-топлата от 1877 г. - с 0,3 - 0,4 градуса над предишния рекорд. В централната част на европейската територия на Русия, годината също е най-топлата, но там наблюдения се водят от 1891 г., уточни Роман Вилфанд, директор на руския хидрометеорологичен център. В Сибир и в северните райони на Далечния изток 2019 г. е втората най-топла, откакто се правят измервания. Изминалата 2019 г. е най-топлата в Русия от 1877 г. - откакто се правят наблюдения, съобщи БТА, позовавайки се на руския хидрометеорологичен център. Сподели:", "date": "2020.01.03", "title": "Русия преживява най-топлата зима от 142 г. насам"}
{"url": "https://pik.bg/%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D0%BF%D1%80%D0%BE%D1%84-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D1%87%D1%83%D0%BA%D0%BE%D0%B2-%D1%81-%D0%BF%D0%B0%D1%80%D0%B5%D1%89-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%B7%D0%B0-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8E%D0%BB%D0%B5%D0%B9%D0%BC%D0%B0%D0%BD%D0%B8---%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82--news895590.html", "text": "\"Решението му е повлияно от събитията през 1979 годита, когато ирански демонстранти превзеха американското посолство в Техеран и държаха американските дипломати повече от две години и половина като заложници. Тогава на власт в Белия дом беше Джими Картър и инцидентът в Техеран беше причина, той да не бъде преизбран. Урокът отпреди 40 години може би е сред факторите, които са накарали Тръмп да издаде решение за убийството на Касем Сюлеймани, който е обвиняван за убийството на американски дипломати, Нещо повече, той е обвиняван, че всъщност е дал тласък на демонстрантите да атакуват американското посолство в Багдад\", заяви още проф. Чуков, цитиран от \"Марица\". Според него убийството на Сюлеймани е доказателство, че ескалацията на конфронтацията в Близкия изток излиза от контрол. Прогнозите за предстоящ военен сблъсък между САЩ и Иран обаче са пресилени, смята експертът. \"Тотална война е изключена, тъй като и двете страни губят. Победителят е ясен кой ще бъде, но цената на подобна победа е просто немислима. Никой не би желал да си позволи подобно нещо\", заяви още проф. Чуков. Има очевидна връзка между нападението срещу американското посолство в Багдад и последвалото убийство на видния ирански командир на бригадите \"Кудс\" Касем Сюлеймани. Това заяви известният арабист и анализатор на Близкия Изток и исляма проф. Владимир Чуков. Според него американският президент Доналд Тръмп е разрешил операцията за ликвидиране на Солеймани, воден от мисълта да не провали шансовете си за нов мандат. Сподели:", "date": "2020.01.03", "title": "Арабистът проф. Владимир Чуков с парещ анализ за убийството на Сюлеймани - има ли опасност от нова война в Близкия изток с участието на САЩ"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B8%D0%B7%D1%87%D0%B8%D1%81%D0%BB%D1%8F%D0%B2%D0%B0%D1%82-%D0%B4%D0%B0%D0%BD%D1%8A%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D1%81%D0%BA%D0%B0%D0%BB%D0%B8-news895504.html", "text": "\"Информационно обслужване\" АД въведе новите параметри в електронния калкулатор, чрез който всеки собственик на моторно превозно средство в София може да изчисли какъв данък ще дължи за автомобила си за 2020 г. Формулата, по която се формира данъкът за автомобилите, включва годината на производство, мощността и екологичният стандарт на колата. С промени в Наредбата за местните данъци, приети от Столичния общински съвет на 30 декември м.г., бяха повишени ставките за автомобили с по-ниски евростандарти – от 0 до Евро 4, както и за мощност над 74 kW (над 100 конски сили). Коефициентът за година на производство на автомобила е определен от Закона за местните данъци и такси, който е в сила от 2019 г. и не може да се променя от общините. В калкулатора за регистрираните в София автомобили са заложени всички коефициенти, които формират данъка за МПС. Данните за колата, които трябва да се нанесат в калкулатора, за да се изчисли нейният данък, са вписани в документите за автомобила – в малкия талон (за по-новите МПС) или в големия талон (за МПС, регистрирани по-отдавна). Под  индекс В е записана годината на първа регистрация, по която се изчислява възрастта на колата. Индекс P.2 e за мощността на автомобила в киловати. Срещу индекс V.9 e записан екологичният стандарт на колата (от Евро 2 до Евро 6). При най-старите коли такъв екостандарт обикновено няма и срещу този индекс в документите на колата не пише нищо. Калкулаторът може да бъде намерен на адрес: https://cartax.uslugi.io/ Чрез него всеки собственик може да се ориентира какви стойности на данък МПС се получават за автомобила му. Сподели:", "date": "2020.01.03", "title": "ВАЖНО: Изчисляват данъка за колите в София по новите скали"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%88%D0%B5%D1%85%D0%BE%D0%B4%D0%B5%D1%86-%D0%B5-%D1%81-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news895495.html", "text": "71-годишен пешеходец е с опасност за живота след катастрофа в Бургас, съобщават от МВР. Той е блъснат от 28-годишен шофьор на пешеходна пътека на улица „Янко Комитов“ до \"Кауфланд\". Възрастният мъж е настанен в отделението по реанимация към УМБАЛ - Бургас, с диагноза „политравматизъм“, с опасност за живота е. Сподели:", "date": "2020.01.03", "title": "Пешеходец е с опасност за живота след катастрофа в Бургас"}
{"url": "https://pik.bg/%D0%B3%D0%BB%D0%B8%D0%B3%D0%B0%D0%BD-%D0%BA%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%B2-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%B5-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD-news895573.html", "text": "Жител на сръбското село Долна Търнава е бил хоспитализиран в Ниш след сблъсък с  глиган, предаде белградското радио Б92. Инцидентът е станал на магистралата, свързваща източния град със столицата на балканската държава - Белград, вчера вечерта. Мъжът управлявал лек автомобил, когато ударил дивото прасе. Вследствие на катастрофата колата се е обърнала и човекът получил леки травми в областта на главата и горните крайници. Претъркулитият се автомобил е убил глигана, разказва цитираната медия. Сподели:", "date": "2020.01.03", "title": "Глиган катурна кола в Сърбия, шофьорът е ранен"}
{"url": "https://pik.bg/%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D1%85%D0%B0-%D0%B8%D0%BC%D0%B0%D0%BD%D1%8F%D1%80%D0%B8-%D0%BE%D1%82-%D0%B3%D0%B8%D0%B3%D0%B5%D0%BD-news895506.html", "text": "Антични предмети иззеха служители на ОДМВР – Плевен. Това съобщиха от полицията в града. На 2 януари 2020 година на територията на община Гулянци е проведена специализирана операция по противодействие на престъпления, свързани с културно-исторически ценности. Около 15 часа при обход в района на землището на село Гиген, в границите на археологически резерват \"Улпия Ескус\", са установени 43-годишен и 41-годишен мъж, и двамата местни жители. Без надлежно разрешително те са извършвали изкопни дейности и търсели археологически обекти с метал-детектор и МПС. На местопрестъплението е извършен оглед на изкопа и претърсване и изземване на лек автомобил \"Фолксваген Джета\". Като веществени доказателства са иззети метал-детектор, крива и права лопата, 24 метални къса, представляващи антични артефакти с различна форма и размери. При последващо претърсване при условията на неотложност по реда на чл.161 ал.II във връзка с чл.160 от НПК в имоти на 41-годишния са намерени и иззети елипсовидна част - антена за метал-детектор черен на цвят с монтиран към нея черен кабел с дължина около 1 метър и едно керамично парче с кръгла форма. Предстои назнавачане на експертизи на иззетите предмети. Уведомен е дежурен прокурор при ОП - Плевен. Образувано е досъдебно производство. Двамата са задържани за срок до 24 часа по Закона за МВР. Действията по разследването продължават. Сподели:", "date": "2020.01.03", "title": "АКЦИЯ: Закопчаха иманяри от Гиген"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%BD%D0%B5%D0%B2%D0%BC%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8%D0%B8%D0%B6%D0%B4%D0%B0-%D0%BE%D1%82-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-news895584.html", "text": "Четирийсет и четирима души са заразени с неизвестна форма на вирусна пневмония в Ухан, главния град на китайската провинция Хубей, предаде ТАСС, цитирана от БТА. Единайсет от болните са в тежко състояние; още 121 души, контактували със заразените, са под лекарско наблюдение, съобщиха градските здравни власти. Всички инфектирани се лекуват в изолатори в местни болници. Издирват се други лица, които са били в контакт със заразоносителите. В Хонконг две жени са били приети в болница със симптоми на пневмония след пътуване до Ухан. Състоянието им е стабилно. На 31 декември Китай съобщи за най-малко 27 заразени с неизвестен вид пневмония в Ухан. В много от случаите се проследява връзка с местния пазар на морски дарове, който вече е затворен. В повечето случаи болните се оплакват от треска, а някои - и от затруднено дишането. Рентгеновите снимки показват, че понякога болестта уврежда белия дроб. Вестник \"Женмин жибао\" цитира източници от градските медицински среди, според които вирусът не причинява непознат вид тежък остър респираторен синдром (наричан още атипична пневмония) и е твърде вероятно да става дума за нова форма тежка пневмония. При епидемия от атипична пневмония през 2003 г. в цял свят починаха общо 774 души, припомня ТАСС. Сподели:", "date": "2020.01.03", "title": "Непозната пневмония приижда от Китай"}
{"url": "https://pik.bg/%D0%B3%D1%80%D0%B8%D0%BF%D1%8A%D1%82-%D0%B2%D0%B7%D0%B5-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0-%D0%B2-%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B8%D1%8F-news895489.html", "text": "878 са официално регистрираните случаи на грип в Хърватия. Един човек е починал, съобщава Хърватският институт за обществено здравеопазване. Пикът на епидемията се очаква в края на януари и през февруари. Смъртният случай е регистриран в Клиниката по инфекциозни болести в Загреб. Има съмнения за още четири смъртни случая, но не е потвърдено, че са причинени от грип. В Клиниката по инфекциозни болести в Загреб грипът е приковал към леглото 20 пациенти. Петима са подложени на интензивно лечение и двама са на изкуствено дишане. Сподели:", "date": "2020.01.03", "title": "Грипът взе жертва в Хърватия"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B7%D0%B5%D1%85%D0%B0-5-%D0%BA%D0%B8%D0%BB%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%B0%D0%BD%D0%B8%D0%BD-%D0%B2-%D1%81%D0%B2%D0%BE%D0%B3%D0%B5-news895575.html", "text": "Свогенските полицаи иззеха около 5 кг марихуана от столичанин, съобщиха от Областната дирекция на МВР в София. Около 10:30 часа на 2 януари в хода на полицейска операция срещу наркоразпространението криминалисти от Своге спрели за проверка мъжа. В носения от него сак била установена марихуаната. 35-годишният мъж е признал пред полицейските служители, че има още два чувала с марихуана, след което ги предал доброволно. Общото количество на иззетото наркотично вещество е около 5 кг. Извършителят е задържан за срок до 24 часа, а по случая е образувано досъдебно производство. Сподели:", "date": "2020.01.03", "title": "Иззеха 5 кила марихуана от столичанин в Своге"}
{"url": "https://pik.bg/%D0%BA%D1%80%D1%8A%D0%B2%D0%BD%D0%B8%D0%BD%D0%B0-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B7%D1%8A%D0%BC%D0%B1%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-900-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B0%D1%80%D0%B8%D0%BE-%D0%BC%D0%B5%D1%82%D1%83%D1%88%D0%B5%D0%B2---%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D0%B1%D0%B8%D0%BB-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BE%D0%B1%D0%BB%D0%B0%D0%B4%D0%B0-news895565.html", "text": "Бившият футболист Марио Метушев, който накълца с 97 удара с нож най-добрия си приятел Красимир Колджиев в Гоце Делчев навръх Рамазан Байрям през юни 2018 г., ще трябва да плати 900 000 лева кръвнина. От убийството до преди две седмици Метушев бе с мярка за неотклонение - задържане под стража. Окръжната прокуратура в Благоевград даде ход на делото на 18 декември. Тогава се разбра, че роднините на жертвата предявяват граждански искове с размер на 900 000 лева. Майката и братът на жертвата настояват да им бъдат изплатени по 200 бона, а приятелката на Красимир - 500 000 , пише столичен таблоид. При касапницата тогавашният треньор на Места (Хаджидимово) закла авера си по прякор Дзъмбо, а после направи опит за самоубийство, но оцеля. Кървавата драма се разигра след обилно погълнато от двамата приятели количество алкохол. Слез запоя в местно заведение, отишли да си допият в дома на Дзъмбо. С година закъснение тръгна и делото срещу бившия състезател на Пирин в Благоевградския окръжен съд. На разпита пред Темида майката на жертвата споделила, че Марио се обърнал към нея с думите: \"Аз съм дяволът, и тебе ще те разпоря\". Усмихвал й се, а тя изпаднала в още по-голям ужас. \"Той дойде у нас, честити ми Байрам, обядвахме, беше спокоен. След това ги оставих да си говорят в кухнята. Когато чух Краси да вика: \"Мамо, помощ\", влязох и видях, че Марио е натиснал сина ми с краката на земята. Ръгаше го с нож! Извиках: \"Марио, какво правиш\" и се опитах да му взема ножа от ръцете. Хукнах и не знаех какво правя, грабнах стол да го ударя. Марио се усмихваше. Така и не разбрах защо го е направил. Помня, че синът ми си криеше очите с ръката, а Марио го ръгаше в гърдите. Никога не съм очаквала да се случи това\" , разказвала през сълзи почернената майка. Другият й син, Росен, също не бил наясно защо се стигнало до зверството. Смята се, че футболистът избухнал, защото подозирал приятеля си в предателство. Обвинявал го, че през януари същата година загатнал на полицията, че двамата ще пътуват до Шумен, където трябвало да направят сделка със 100 кг. тютюн. Колджиев отказал и Метушев потеглил сам. По пътя бил спрян от патрулка и задържан. Образували му досъдебно производство, което приключило със споразумение - 5-годишен изпитателен срок и забрана да упражнява професии или дейност, свързани с търговия на акцизни стоки. След престоя в ареста футболистът си внушил, че приятелят му го е издал. Съдебномедицинската експертиза показала, че по трупът на Красимир има 97 прободно-прорезни наранявания. Смъртта му се дължала на силна кръвозагуба, причинена от ударите с нож в сърцето, белия дроб, кръвоносните съдове на шията, меки части от тялото, червата. Така касапница медиците виждали за първи път. Сподели:", "date": "2020.01.03", "title": "КРЪВНИНА: Роднините на Дзъмбо искат 900 бона от Марио Метушев - футболистът бил като обладан от демон, докато кълцал приятеля си 97 пъти"}
{"url": "https://pik.bg/%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%85%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B5%D0%B3%D0%BE%D0%B4%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0-news895525.html", "text": "Регионалната здравна инспекция в Перник е дала предписание за спиране експлоатацията на детска градина 9 \"Калина Малина\" в кв. \"Проучване\", съобщиха от институцията. Мярката е предприета заради установено несъответствие в качеството на водата по отношение на нормативните изисквания. Още три отклонения са констатирани при пробовземане на ул. \"Рилски езера\" в пернишкия квартал \"Църква\" и в селата Витановци и Люлин. РЗИ е дало предписания до \"ВиК\" ООД - Перник, за провеждане на задължителни хигиенни и противоепидемични мерки в трите населени места. Качеството на питейната вода в Перник се изследва в 12 пункта, разположени в различни квартали на града и 9 пункта в Батановци и селата с режимно водоподаване. Сподели:", "date": "2020.01.03", "title": "В ПЕРНИК: Затвориха детска градина заради негодна вода"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%82%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%83%D0%B8%D0%BA%D0%B5%D0%BD%D0%B4%D0%B0-news895581.html", "text": "Във връзка с очаквания интензивен трафик в края на поредицата почивни дни е създадена организация за осигуряване безопасността на движението по основните пътни артерии на територията на ОДМВР - София, извършване на контрол над водачите на МПС, неспазващи ЗДвП и неизпълняващи разпорежданията на контролните органи, както и недопускане на движение на МПС в лентата за аварийно спиране на автомагистралите. От днес до края на неделния ден по автомагистралите „Хемус“ и „Тракия“ и главните пътища на обслужваната територия ще бъдат разположени максимален брой полицейски екипи, в това число и служители на дирекция „Жандармерия“. Те ще подпомагат движението и ще следят за недопускане на автомобилни колони в участъците с въведена временна организация на движението. В пътните участъци със стеснения поради ремонтни дейности също ще има полицейски екипи, които ще обезпечават пропускателната възможност. Служителите, работещи по контрол на пътното движение, ще бъдат ангажирани приоритетно към подпомагане и регулиране на движението, контрол на водачите с рисково поведение /неправилно изпреварване, неправилни маневри, отнемане на предимство/, както и на водачите с опасно и демонстративно управление без необходимата дистанция, които извършват рискови маневри, изпреварване или преминаване от една лента в друга, създавайки непосредствена опасност за останалите участници в движението. Засилен ще е контролът и по отношение спазването на скоростните режими, управлението на МПС след употреба на алкохол и от неправоспособни водачи. Сформирани са мобилни групи по всички основни направления, които ще документират пътната обстановка и извършените нарушения от водачите. С превантивна цел ще се извършват и обходи на трасетата в района на прилежащите търговски обекти и бензиностанции. С цел недопускане образуването на автомобилни колони  и създаването на тапи, при необходимост, ще се въвежда временна организация на движението чрез въвеждането на реверсивно движение на магистралите. Предприемането на тази мярка ще е съобразно интензивността на трафика и в двете посоки. Сподели:", "date": "2020.01.03", "title": "\"Пътна полиция\" излиза по магистралите за трафика през уикенда"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D0%B4%D0%BA%D0%B0-%D1%81-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%BF%D0%BE%D1%82%D1%8A%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%83%D0%B4%D0%B0%D0%B2%D0%B5%D0%BD%D0%B8-news895610.html", "text": "Министерството уточнява, че спасителни екипи продължават да издирват други седем мигранти, за които се смята, че са били на лодката. Гумената лодка, която превозвала около 15 мигранти, потънала късно снощи край брега на Фетхие в югозападната част на Турция. Бреговата охрана е изпратила три катера, екип от водолази, самолет и хеликоптер в зоната, веднага щом бил получен сигналът за потъването на лодката. Открити са телата на осем души, сред които три жени, посочват още от министерството. Няма информация за националността на мигрантите, които се намирали на борда на лодката. Лодка с нелегални мигранти потъна край егейския бряг на Турция, като отне живота на най-малко осем души, съобщи турското министерство на вътрешните работи, цитирано от Асошиейтед прес, предаде БТА. Сподели:", "date": "2020.01.03", "title": "Лодка с мигранти потъна край Турция, има много удавени"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B2%D0%B5%D1%81%D0%B8%D1%82%D0%B5-%D0%BF%D0%B0%D0%B4%D0%B0%D1%82-%D1%80%D0%B5%D0%B6%D0%B8%D1%81%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BA%D0%B0-%D0%BF%D0%BE%D1%80%D1%8F%D0%B7%D0%B0-%D0%BC%D1%83%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%80%D0%BE%D0%BB%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%B9-%D0%B2-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B6%D0%B0-%D1%81%D1%82%D0%B8%D1%85%D0%B8%D0%B9%D0%BD%D0%BE-%D0%B1-news895552.html", "text": "Мария Грубешлиева-Муки няма да замести майка си Стоянка Мутафова в спектакъла \"Госпожа Стихийно бедствие\". Щерката на починалата през декември прима на българската комедия намекна наскоро в интервю пред столичен седмичник, че има вариант да поеме ролята. \"С кончината на Стояна дойде краят на култовото представление. Всичко приключи завинаги. Като Мутафова няма втора, няма и да има. Четох, че дъщеря й Мария щяла да влезе в образа на Олга. Не мисля, че е редно да става така. Пък и доколкото познавам Муки, едва ли ще заеме мястото на майка си\", заяви Атанасов пред изданието. \"Госпожа Стихийно бедствие\" бе играна на сцена 25 години, при препълнени салони. \"Имахме 1221 срещи с публиката. В началото Стояна имаше вътрешна съпротива към този спектакъл, но е факт, че той стана емблематичен за нея\", заяви още режисьорът на пиесата. Идеята обаче не се струва добра на режисьора Николай Атанасов-Шуши. Освен, че бе постановчик на пиесата, той също играеше в нея. Сподели:", "date": "2020.01.03", "title": "ЗАВЕСИТЕ ПАДАТ: Режисьорът на Стоянка поряза Муки за ролята на майка й в \"Госпожа Стихийно бедствие\" - култовата пиеса слиза от сцената завинаги"}
