{"url": "https://pik.bg/%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%81%D0%B5%D0%BC-%D0%B4%D0%BD%D0%B8-%D1%81%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BF%D0%B0%D1%80%D0%BD%D0%BE-news893100.html", "text": "Стотици абонати на топлофикация във Велико Търново за втори път в рамките на седмица са без парно. Причината - авария на главните топлопроводи. В някои от кварталите на града, отопление няма от осем дни, предава БНТ. Авариралият главен топлопровод е в района на областната болница. Обществените сгради в старата столица са на алтернативно отопление. От началото на отоплителния сезон това е седма авария по мрежата на топлоцентралата. Никой от ръководството не беше открит за коментар. Не е ясно и кога топлоподаването ще бъде възстановено. Сподели:", "date": "2019.12.21", "title": "Квартали на Велико Търново вече осем дни са без парно"}
{"url": "https://pik.bg/%D1%87%D0%B5%D1%80%D0%BD%D0%B0-%D0%B2%D0%B5%D1%81%D1%82-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D1%81%D0%BB%D0%B0%D0%B2%D0%B5%D0%BD-%D1%82%D1%80%D0%B5%D0%BD%D1%8C%D0%BE%D1%80-%D0%BE%D1%82%D0%B4%D0%B0%D0%BB-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8-%D0%BD%D0%B0-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B0-news893163.html", "text": "Славен треньор, отдал живота си на футболната школа на Ботев (Враца) се пресели в отвъдното. Михаил Шалдупов е починал днес, съобщиха негови близки пред „Конкурент“. Роденият на 17 октомври 1947 г. наставник е възпитал не едно поколение от школата на врачани. Той има 97 мача и 3 гола с екипа на врачани във футболния елит. Животът му беше обвързан с клуба. Михаил Шалдупов има и 80 мача с 5 гола за Марек (Дупница). Погребението му е насрочено за утре, неделя - 22 декември, от 12 часа в Старите гробища. Сподели:", "date": "2019.12.21", "title": "ЧЕРНА ВЕСТ! Почина славен треньор, отдал живота си на футбола"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D1%81-%D0%BE%D1%81%D1%82%D1%80%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BB%D0%B0%D1%88%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82-%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B0-news893173.html", "text": "председателят на Асоциацията на прокурорите в България Евгени Иванов пред канал 3. \"Сегашната Конституция е променяна шест пъти, като пет пъти това е било в частта за съдебната система и власт. Трябва много да се внимава с тези промени. Като юрист, аз съм възпитаван, че най-висшият закон трябва да се уважава и пази. Аз и всички мои колеги се плашим от идеята прокуратурата да бъде извадена от съдебната система. Не казвам, че прокуратурата ще изчезне, но ще бъде сериозно застрашена. Ако прокуратурата бъде извадена от съдебната система, това ще е върне в 50-те години на миналия век. Ясно е, че всички политици искат да имат послушна прокуратура, но това няма да е в интерес на гражданите. Няма конкретизирам имената на тези политици. Когато политиците искат да вдигнат имиджа си или искат да отместят фокуса от себе си, винаги се захващат със съдебната реформа. За мен съдебната система работи и то добре\", категоричен бе Иванов. \"Предложението за независим прокурор, който да наблюдава главния прокурор, е екзотично. Няма такова нещо като независим и зависим прокурор. Всички прокурори са независими и работят като такива\", добави още Евгени Иванов. Срещата при президента за промените в Конституцията бе доста обща. Щеше да е хубаво, ако имаше повече конкретика, но все пак това бе първа среща и може би това е причината за тази по-обща тема\", заяви Сподели:", "date": "2019.12.21", "title": "Прокурор с остри думи за упражнението на Радев да променя Конституцията: Плаша се от идеята прокуратурата да бъде извадена от съдебната система"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0%D1%82%D0%B0-%D0%B8%D1%80%D0%B5%D0%BD-%D0%BA%D1%80%D0%B8%D0%B2%D0%BE%D1%88%D0%B8%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B8---%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B9-%D0%B7%D0%B0-%D0%BB%D0%B0%D0%BC%D0%B1%D0%BE-%D0%B8-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%89%D0%B5--news893108.html", "text": "Идеен проект за основаването на Училище за изкуства, което да носи името на великия Стефан Данаилов, е изпратила актрисата Ирен Кривошиева до Столична община, призна самата тя пред камерата на ПИК TV. През седмицата бе премиерата на \"Звярът звук\" по идея на Кривошиева - детска рок опера за възрастни, организирана от школата за сценични изкуства ESSENCE, в която актрисата е преподавател и музикална школа DRAGO DRUMS SCHOOL. \"Този спектакъл ме насочи към една нова идея за възпитание на деца - училище по всички видове изкуства - рисуване, пеене, актьорско майсторство, плетене, шиене, преподаване на морал, преподаване на начини на комуникация... Такова училище няма в България и си заслужава да бъде кръстено на Стефан Данаилов, които имаше разнородни таланти. В това училище искам да уча децата на дисциплина и отговорност. Стефан казваше: \"Няма значение какво правиш - най-важното е театъра, ролята, работата!\". Той много държеше на това - всеки да изпълнява работата си с отговорност\", разкри Кривошиева. Цялата концепция за училището тя е изпратила и до кмета на София г-жа Йорданка Фандъкова. Ирен и екипът й се надяват проектът да заинригува институциите, от които зависи реализацията му, както и спонсори в лицето на различни организации. Работата с деца ли е лекът на Ирен срещу мъката от загубата на Ламбо и какво още каза за бащата на сина си - гледайте сега: Сподели:", "date": "2019.12.21", "title": "САМО В ПИК TV: Актрисата Ирен Кривошиева пред медията ни - спомените й за Ламбо и какво ще направи в негова памет"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B8%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%B4%D0%BE%D0%B1%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D1%81%D0%B5%D0%BA%D1%81%D0%B0-news893095.html", "text": "Всеки би искал да има половинка, която го уважава и го изненадва с комплименти. Но когато говорим за сексуалните отношения, само една похвала може да ги подобри значително. Според изследване, данните от които са публикувани в списание „Sex and Marital Therapy“, комплиментите към партньора имат положително влияние върху съзнанието му и водят до по-добри изживявания в леглото. Проучването обхванало общо 244 жени на възраст от 18 до 30 години. Те са подбрани така, че всяка една от тях да има връзка най-малко от 3 месеца. Анкетираните трябвало да посочат доколко са съгласни с твърдения като „Чувствам се добре в тялото си“ и „Уважавам своето тяло“. След това оценявали изявлението „Партньорът ми харесва моето тяло“. На следващия етап отговаряли на въпроси за сексуалния им живот. Те трябвало да уточнят колко често изпитват сексуално желание и колко оргазми са имали. Жените посочили още колко удовлетворени са от връзката и дали ги ценят мъжете. Какви са основните изводи? Жените, които са отговорили, че партньорът им харесва тяхното тяло и им прави комплименти за това, са по-задоволени сексуално и удовлетворени от своята връзка. Сподели:", "date": "2019.12.21", "title": "Комплиментите подобряват секса"}
{"url": "https://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D1%8F%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B1%D1%8F%D1%85%D0%B0-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B3%D0%B5%D1%80%D0%B1-news893182.html", "text": "Изборите през годината бяха спечелени от ГЕРБ, което показва, че успяваме да убедим хората, че това, което предлагаме е нещо добро за тях. Това каза председателят на 44-ото Народно събрание Цвета Караянчева пред „Дарик“ радио . Председателят на Народното събрание коментира двата избора през годината. „Два вида избора, и двата спечелени от ГЕРБ. Това показва, че все още успяваме да убедим хората, че това, което предлагаме е нещо добро за тях. Евроизборите бяха много кални. Местните избори бяха малко по-различни, защото всеки град има своя местна политика и местна кампания. Отново резултатът беше в полза на ГЕРБ“, допълни още Караянчева. По отношение на машинното гласуване, Караянчева уточни, че то не е панацея. Председателят на парламента коментира и темата за партийните субсидии.Тя поясни, че управляващите не са избрали парите, а диалога. „Едва, когато направихме 1 лв. субсидията, тогава другите партиите решиха да се включат в дебата“, допълни тя. Според нея този дебат трябва да излезе, защото още по време на референдума партиите са считали, че не е необходимо да обясняват на хората какво се случва, защото са мислили, че нещата се разбират. „Общо взето се скрихме от обясненията, за да не бъдем критикувани от едно шоу. Сега виждаме, че 1 лв. субсидия е малко, но трябва да има ясен разчет“, каза още Караянчева. Според Караянчева думата на 2019 г. е Брекзит „Искам да допълня и една друга дума – протести. Те тази година бяха навсякъде по света от Хонконг до жълтите жилетки в Париж, от Барселона до Латинска Америка хората протестират срещу статуквото за определени права“, каза още Караянчева. Тя посочи,че протестът на майките на децата с увреждания е бил справедлив. „В годините техните проблеми не бяха решавани дълго време“, допълни още Караянчева. Във връзка с отлагането на Закона за социалните услуги, председателят на парламента обясни, че министър Деница Сачева ще направи сериозна обиколка в България, за да обясни точно какво се случва в този закон и да чуе какви са проблемите, които хората изтъкват. „Може би понякога от неразбиране, от незнание, от недоизказаност, се случват такива протести. Мисля, че има смисъл да не упорстваме, а да направим така, че хората да бъдат информирани. Няма нищо да загубим с още 6 месеца“, посочи още Караянчева. Според нея думата на 2020 г. ще бъде климат. Сподели:", "date": "2019.12.21", "title": "Цвета Караянчева: Изборите бяха спечелени от ГЕРБ"}
{"url": "https://pik.bg/%D1%82%D0%B8%D0%B9%D0%BD-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D1%89%D0%B5%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D1%81-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B3%D0%B0%D0%B4%D0%B6%D0%B5---%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%BE-%D0%B7%D0%B5%D1%82%D1%8F%D1%82-%D0%BD%D0%B0-%D1%87%D0%B0%D0%BB%D0%B3%D0%B0-%D0%B4%D0%B8%D0%B2%D0%B0%D1%82%D0%B0-%D0%B5-%D0%BC%D0%BB%D0%B0%D0%B4-%D0%B1%D0%B0%D1%80%D0%BE%D0%B2%D0%B5%D1%86--news892594.html", "text": "С първо сериозно гадже се похвали дъщерята на Анелия - Ивон. Връзката на тийнейджърката с младежа е от шест месеца. Ивон сама се похвали с гаджето си, като публикува снимка в социалните мрежи, добавяйки към нея куп сърчица и целувки. Младежът пленил сърцето на Ивон се казва Калин и е на годините на дъщерята на Коко Динев. Калин учи в Американския колеж и е от заможно семейство. Редовно пътува до Дубай и страни из Европа, твърди ежедневник. Младите гаджета се виждат всеки ден след училище, а Ивон вече е представила гаджето на семейството си. Анелия приема добре момчето. Тя го харесала много защото Калин е умен и възпитан и много амбициозен. Отсега знаел какво иска да учи и с какво да се занимава. Калин знаел два чужди езика, въпреки че още няма 16 години. Знанията му впечатлили Анелия. Певицата дори следва гаджето на щерка си в социалните мрежи и раздава лайкове под всяка негова публикация. Сподели:", "date": "2019.12.21", "title": "ТИЙН ЛЮБОВ: Щерката на Анелия с първо гадже - проекто зетят на чалга дивата е млад баровец (СНИМКА)"}
{"url": "https://pik.bg/%D1%83%D1%82%D1%80%D0%B5-%D0%B2-619-%D1%87-%D0%BD%D0%B0%D1%81%D1%82%D1%8A%D0%BF%D0%B2%D0%B0-%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B8%D0%BC%D0%B0-news893176.html", "text": "В неделя в 6.19 ч. сутринта настъпва астрономическата зима и зимното слънцестоене. С него идва и най-дългата нощ в Северното полукълбо, и най-краткият ден в южната част на света. Слънцестоенето е астрономическо понятие, обозначаващо определено положение на Слънцето по неговия видим път върху небесната сфера, пише БГНЕС. Зимното слънцестоене е астрономическо явление, което се случва, когато наклона на оста на въртене на Земята спрямо слънцето има най-голяма стойност. От 23 декември денят започва да нараства, докато се изравни с нощта с идването на пролетното равноденствие. Сподели:", "date": "2019.12.21", "title": "Утре в 6,19 ч. настъпва астрономическата зима"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D1%83%D0%B5%D0%B1%D1%81%D0%B0%D0%B9%D1%82-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%B4%D0%B5-%E2%80%9E%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F%E2%80%9C-%D0%B7%D0%B0-%D0%BA%D1%83%D0%BB%D0%B8%D0%BD%D0%B0%D1%80%D0%BD%D0%B8-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B8-%D0%BF%D0%BE-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B9-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD-news893054.html", "text": "Израелският уебсайт \"The Nosher\" създаде гореща линия, на която читателите му могат да се обаждат, за да получат кулинарни съвети, съобщава \"Фокус\". Читателите също така могат да се обадят и да се абонират за всякакви съвети, свързани с рецептите, които ще ползват за да сготвят за празника Ханука. Редакторът на уебсайта, с потребителското име Сарна, заяви пред израелските медии, че вече е получила множество въпроси, свързани с различни рецепти, като например как се приготвят израелски картофени палачинки латкес без глутен, какво олио да използват при пърженето и дори как да притоплят ястието. „Получаваме въпроси от нашите читатели през цялата година и това е чудесен начин за тях да се свържат директно с мен, за да зададат всичките си въпроси, свързани с готвене, печене и пържене“, казва тя. Сподели:", "date": "2019.12.21", "title": "Израелски уебсайт създаде „гореща линия“ за кулинарни въпроси по случай предстоящите празници"}
{"url": "https://pik.bg/%E2%80%9E%D0%B8%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%B5%D1%86%D1%8A%D1%82%E2%80%9D-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D0%BA%D0%B0%D0%B6%D0%B5-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D1%84%D0%B8%D0%BB%D0%BC-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD-%D1%81%D0%BA%D0%BE%D1%80%D1%81%D0%B5%D0%B7%D0%B5-news893058.html", "text": "Култовият филмов режисьор Мартин Скорсезе даде да се разбере, че филмът му „Ирландецът\" с участието на Роберт де Ниро и Ал Пачино може да бъде последната му режисьорска работа, съобщават NME и БГНЕС, цитирани от Нова телевизия. Скорсезе отбеляза, че е уморен от показването главно на екшъни в кината, а и има други работи за вършене на 77-годишна възраст. „Кината са пълни със супергеройски филми, в които героите само летят, сблъскват се и се взривяват. И това е нормално, ако искате да гледате такова кино, но за друго кино изобщо няма място. Не знам колко още филма мога да заснема. Може би стига вече. И този филм (б.р. \"Ирландецът\") ще стане последният. Беше важно да го довърша\", разказа режисьорът. „В кината показват само супергеройски филми. Имате 12 кина и в 11 от тях - супергеройски филми. Добре, харесвате ги, но защо в 11 кина? Това е безумие за такива филми като „Лейди Бърд\" и \"Сувенир\", допълни още Скорсезе. Сподели:", "date": "2019.12.21", "title": "„Ирландецът” може да се окаже последният филм на Мартин Скорсезе"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%BF%D1%8A%D1%80-%D0%B8%D0%BB%D0%B8-%D1%87%D0%B0%D0%BB%D0%B3%D0%B0%D1%80-%D0%BA%D1%80%D0%B8%D1%81%D0%BA%D0%BE-%D1%82%D1%80%D1%8A%D0%B3%D0%BD%D0%B0-%D0%BF%D0%BE-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D1%8F-%D1%81-%D0%BE%D1%80%D0%BA%D0%B5%D1%81%D1%82%D1%8A%D1%80---%D1%84%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BC%D1%83-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D1%81%D0%BC%D0%B8%D0%B2%D0%B0%D1%82-news893091.html", "text": "Криско, който все повече се отдалечава от рапа, а чалга феновете си го припознават, зачести с участията в нощни заведения, където кръшните ритми вземат превес. Преди няколко вечери габровският изпълнител изненада всички, като се появи в компанията на няколко музиканта с духови инструменти. През цялото време те бяха зад гърба на Криско, докато той изпълняваше провокативни парчета. Определено оркестърът се отрази много добре на представлението, което стана доста по-раздвижено. Купонът става още по-зрелищен, когато перкусионистите на чалготеката се включиха в партито и започнаха бясно да тарапанят по малките барабанчета. \"Хем рапър на сцената, хем чалга купон - няма такова животно\", цъкаха с език гостите в нощния клуб и пиеха руска водка. През последните години Криско многократно е критикуван, че не пее истински рап. Напоследък отнася и шеги, че се е снимал в реклама за детски играчки, което не приляга на човек, който претендира, че е израснал на улицата. Подобни бъзици отнасят и колегите му Венци Венц, Павел и дуото \"Скандау\", които рекламират перилни препарати и майонеза. Факт е, че все повече изпълнители завиват към лекия жанр. Първата българска рапърка Диона е емблематичен пример как от няколко месеца гради чалга кариера и реално това е първият гръмък трансфер от рапа към фолка. Затова и няма да е изненада, ако някой ден Криско я последва, тъй като чалгата си остава най-печелившата музика на родния пазар. Първата крачка той направи още като записа две песни със Слави Трифонов, пише столичен всекидневник. Сподели:", "date": "2019.12.21", "title": "РАПЪР ИЛИ ЧАЛГАР? Криско тръгна по участия с оркестър - фенове му се присмиват"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%85%D0%B0-100-%D0%BA%D0%B0%D1%80%D1%82%D0%B8%D1%87%D0%BA%D0%B8-%D0%BE%D1%82-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news893104.html", "text": "В навечерието на Рождество Христово неочакван подарък ще получат обитателите на Дома за възрастни хора в курорта Старозагорски минерални бани в понеделник. Това са сто картички, изработени от един от лишените от свобода в Старозагорския затвор, обяви за БТА Радост Найденова, началник сектор \"Социални дейности и възпитателна дейност\" в затвора. Инициативата е на един от участниците в артклуба, който е завършил двегодишен курс зад решетките, но в затвора в Ловеч, откъдето наскоро е бил преместен в Стара Загора. Картичките, върху които има изобразен снежен човек са от рециклирана хартия, и са произведени ръчно по специална технология. Мъжът предпочита анонимност, но иска да зарадва самотните възрастни хора. Артклубът в Старозагорския затвор се посещава от няколко десетки лишени от свобода. Изкуството е една от възможностите да се справят със стреса и негативните, емоции обясни Радост Найденова. Късно снощи приключи първият по рода си конкурс \"Затвора търси талант\", в който участваха 12 лишени от свобода. Конкурсът е организиран от Съвета на общността и Дискусионен клуб \"Кеймбридж\", основан преди две години от 20 мъже. Жури от известни старозагорци определи победителя. През новата година в Старозагорския затвор ще бъдат възстановен драмсъставът и клубът по народни танци. Сподели:", "date": "2019.12.21", "title": "Възрастни хора получиха 100 картички от затворник за Коледа"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%BA%D0%B0%D1%86%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B9%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%87%D0%BA%D0%B0-news893192.html", "text": "Самолет на \"България Ер\" е бил приземен извънредно в Рим заради лошо здравословно състояние на една от пътничките. Полетът е бил от София до Малага, Испания. Извънредното приземяване е било извършено заради лошо здравословно състояние на 75-годишна пътничка. Екипажът на полета веднага й оказва първа долекарска помощ, а командирът предприема извънредно кацане на най-близкото летище и сигнализира за осигуряване на спешна помощ на летището, следвайки процедурите за реакция в такива ситуации. При кацане на летището в Рим линейка и лекарски екип веднага поемат дамата. Екипът на самолета е спазил всички процедури за реакция в такива случаи, отговаряйки на най-високите професионални изисквания. Сподели:", "date": "2019.12.21", "title": "ИЗВЪНРЕДНО В ПИК! Български самолет кацна аварийно, за да спаси пътничка"}
{"url": "https://pik.bg/%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B0-%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D1%86%D0%B8%D1%8F-%D0%B4%D0%B0%D1%80%D0%B8-%D0%BE%D0%B1%D0%BE%D1%80%D1%83%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B7%D0%B0-15-000-%D0%BB%D0%B2-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B3%D0%BE%D1%80%D0%BD%D0%B0-%D0%BE%D1%80%D1%8F%D1%85%D0%BE%D0%B2%D0%B8%D1%86%D0%B0-news893106.html", "text": "Общинската болница в Горна Оряховица получи дарение от мебели, консумативи и санитарно-хигиенни материали за 15 000 лв. от холандска фондация, съобщава БНР. Общинската болница „Св. Иван Рилски“ получи още 36 легла, матраци, 50 болнични шкафчета, апарати за кръвно налягане, еднократни тръби за кислород, инвалидни колички, посуда за хранене на пациентите. Дарението е предвидено за всички отделения. Холандската фондация помага на втората по големина общинска болница в страната от пролетта на тази година. Лечебното заведение в Горна Оряховица получи и линейка при предишните дарения, които общо възлизат на над 100 000 лв. Сподели:", "date": "2019.12.21", "title": "Холандска фондация дари оборудване за 15 000 лв. на болницата в Горна Оряховица"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BC%D0%BE%D0%B6%D0%B5%D0%BC-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D0%BC-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B8-%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B7%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D0%B4%D0%BE%D1%80%D0%B8-%D0%B8-%D0%B4%D0%B0-%D1%81%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B5%D1%82%D0%B0-news893118.html", "text": "Можем да бъдем здрави и през зимата, а отговорът на загадката се крие в храната. Това заяви по Би Ти Ви нутриционистът д-р Георги Гайдурков. Специалистът обясни, че е важно да дадем ресурс на имунната система, която защитава тялото ни. По думите му това се случва, когато в тялото ни няма излишни вещества и в същото време нищо не ни липсва – идеалният баланс. Според него най-простата формула е в голяма част от диетата си (около 75%) да присъства сурова храна – плодове, зеленчуци и ядки. Д-р Гайдурков заяви, че зеленчуците са от особена важност, тъй като снабдяват с много минерали. Въпреки това подчерта, че това не означава хранене само с растителни продукти. Нутриционистът смята, че в диетата ни трябва да присъстват и животински продукти, но е важно да избягваме такива, които са преминали през термична обработка. По думите му когато се разболеем и сме неразположени, тялото губи апетит. Специалистът смята, че това е посланието на нашия вътрешен лекар, нищо не ни липсва – идеалният баланс. Според него най-простата формула е в голяма част от диетата си (около 75%) да присъства сурова храна – плодове зеленчуци и ядки. Д-р Гайдурков заяви, че зеленчуците са от особена важност, тъй като снабдяват с много минерали. Въпреки това подчерта, че това не означава хранене само с растителни продукти. Нутриционистът смята, че в диетата ни трябва да присъстват и животински продукти, но е важно да избягваме такива, които са преминали през термична обработка. По думите му когато се разболеем и сме неразположени, тялото губи апетит. Специалистът смята, че това е посланието на нашия вътрешен лекар, за да може тялото да се разтовари от отпадъчните вещества. Сподели:", "date": "2019.12.21", "title": "ВАЖНО: Можем да бъдем здрави и през зимата дори и да сме на диета!"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B2%D0%B0-%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B8-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%B2-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B7%D0%BC%D0%B5%D0%B9%D0%BE%D0%B2%D0%BE-news893068.html", "text": "За 13-ти път старозагорското село Змейово е домакин на празника на пелина. Вече 100 години в селото се прави уникалното вино с билки и плодове, а днес местните ще изберат и Цар на пелина. Празничната програма започва в 10 часа. Празненствата, посветени на домашното билково вино в Змейово, ще продължат през целия ден и включват многобройни дегустации и богата фолклорна програма на самодейни състави от околните села. Специално жури от енолози ще определи победителите в отделните категории за любители-производители и ще избере Цар на пелина, разказа кметът на селото Стоян Найденов: \"Тази година се навършват 100 години от т. нар. традиционно правене на пелин в село Змейово. Само в Змейово се произвежда наложен пелин. Всички билки, всички плодове и други отвари, които се слагат, те се налагат в специално произведени за това бъчви\". В Змейово са категорични, че тяхното вино е истински еликсир и никъде другаде не могат да направят пелина толкова добре, затова и пазят в тайна рецептите, билките и тънкостите, които прилагат и ги предават от поколение на поколение. Сподели:", "date": "2019.12.21", "title": "Празник на пелина радва жители и туристи в село Змейово"}
{"url": "https://pik.bg/%D1%81%D0%B8%D0%BB%D0%B5%D0%BD-%D0%B2%D1%8F%D1%82%D1%8A%D1%80-%D0%B2%D0%B8%D0%BB%D0%BD%D1%8F-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BF%D0%BE%D1%87%D1%83%D0%BF%D0%B8-%D0%BA%D0%BB%D0%BE%D0%BD%D0%B8-%D0%B8-%D0%B4%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B0-news893194.html", "text": "Оттам напомнят на гражданите да проверят за незакрепени предмети на терасите на жилищата си. Изпълнителите да обезопасят строителните скелета и оградите на обектите, а търговските фирми - рекламно-информационните елементи, предупреждават от Столичната община. Екипи на дирекцията \"Аварийна помощ и превенция\" на Столичната община /СО/ реагират на сигнали във връзка с паднали клони на дървета вследствие на усилването на вятъра. Тази вечер екипите са действали по 14 сигнала , съобщи пресцентърът на СО. Сподели:", "date": "2019.12.21", "title": "Силен вятър вилня в София! Изпочупи клони и дървета"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D1%86-%D0%B7%D0%B0%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-4-000-%D0%BB%D0%B2-%D0%BE%D1%82-%D0%BF%D1%83%D0%BD%D0%BA%D1%82-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%BB%D1%8F%D0%BA%D0%BE-%D0%B2-%D1%81%D0%B5%D0%BB%D0%BE-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BA%D0%BE%D0%B7%D0%BB%D0%BE%D0%B4%D1%83%D0%B9-news893099.html", "text": "Крадец е задигнал близо 4 000 лв. от пункт за изкупуване на мляко в козлодуйското село Хърлец, съобщават от полицията, цитирани от „Конкурент”. Сигнал за кражбата подал А.Р. Той се обадил в полицията, за да се оплаче, че някой е отмъкнал мъжката му чанта от пункта за изкупуване на сурово мляко. Акцията станала между 17:30 и 18:10 часа на 20 декември (петък), а най-вероятно крадецът е бил улеснен от факта, че вратата на обекта не била заключена. Според данните, задигнати са 2 550 лв., 650 евро и 5-6 дебитни и кредитни карти, които били съхранявани от собственика им заедно с ПИН-кодовете, ключове и документи на А.Р. По случая е образувано досъдебно производство в РУ – Козлодуй. Сподели:", "date": "2019.12.21", "title": "Крадец задигна  близо 4 000 лв. от пункт за изкупуване на мляко в село край Козлодуй"}
{"url": "https://pik.bg/%D0%BA%D0%BC%D0%B5%D1%82-%D1%80%D1%8A%D0%BA%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8-%D1%80%D0%BE%D0%B4%D0%BD%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE-%D0%BE%D1%82-%D1%84%D1%83%D1%80%D0%B3%D0%BE%D0%BD-news893069.html", "text": "Ако човек иска да работи, дори и да е във фургон, пак ще си върши работата. Това коментира пред Нова телевизия Тодор Илиев. Той е първият и единствен кмет, който ръководи село от фургон. Само на няколко километра от Шумен в село Благово за първи път преди 4 години са имали право да избират управник. На последните избори обаче се е оказало, че селото е прекалено малко, за да има избори. Въпреки това – единственият им кмет продължава да се грижи за хората, макар и от фургон. Тодор Илиев не обича да стои на едно място. Затова и след като се пенсионирал от военна полиция, решава да поеме грижата за родното си село. Застава начело на Благово преди 4 години, когато за пръв път благовчани са имали право да пуснат бюлетина. „Никога не е имало кметство в това село – разказва Илиев. -  Винаги е било към Илия Блъсково, кметът на Илия Блъсково е управлявал двете села. Винаги сме били с Илия Блъсково едно село, една фурна, едно ТКЗС. И така до предните избори. През 2015 година ме посрещнаха тук, на площада – нямаше къде. В читалището има стая, която я ползваме за библиотека. Първата зима там изкарах”. След това – получава фургон, в който да се настани кметството. А като за пръв кмет от селото му подаряват черешово топче. „Това село беше забравено от много институции, а той за един мандат направи това, което за години не беше правено. Затова сега, като ни лишиха от избори, имаше движение – да си го назначат макар и за кметски наместник – да знаем какъв човек е, да знаем на кого да се сърдим и да се караме”, разказва Стоян Георгиев. Сподели:", "date": "2019.12.21", "title": "Кмет ръководи родно село от фургон"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B8%D0%BA%D0%BE%D0%B2%D0%B5-%D0%B1%D0%B0%D1%80%D0%BE%D0%B2%D1%86%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D0%BA%D1%8A%D0%BF%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B8-%D0%B2%D1%8A%D1%80%D1%82%D1%8F%D1%82-%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%B8-%D1%88%D0%B0%D1%88%D0%BC%D0%B8-%D1%81%D0%BF%D0%B5%D1%81%D1%82%D1%8F%D0%B2%D0%B0%D1%82-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B7%D0%B0-%D1%84%D0%B0%D1%80%D0%BE%D0%B2%D0%B5-news892914.html", "text": "Българи с нови и скъпи коли масово инсценират инциденти с возилата си, за да си сменят безплатно фаровете. Това е последната тенденция при застрахователните измами на дребно, признаха от бранша. Причината е, че фаровете струват между 1000 и 6000 лв., а гаранцията им е само 3 г. Материалът, от който са направени, бързо започва да дава дефекти, фаровете потъмняват и се запотяват. Ето защо собствениците инициират инциденти, за да получат обезщетение от застрахователя по линия на каското и да си сменят проблемните части. Някои претендират, че друга кола ги е блъснала. Други твърдят, че съсед им има зъб и им е повредил фара. В един от случаите мъж казал на застрахователите, че комшия е нацелил фара му с въздушна пушка. За да е по-убедителен, той предварително направил дупка с нагрята отвертка във фара и пуснал вътре сачма. Друг пък си пробил фара с бормашина, като твърдял, че някой нарочно му го е счупил, пише в. \"Телеграф\". Застрахователите обаче отказали обезщетение, понеже открили стружки вътре. Застрахователите са нащрек за измама в няколко случая. Единият е, ако собственикът тъкмо си е направил каско и веднага декларира щета, за да претендира обезщетение. Напоследък обаче страшно много зачестили измамите по линия на “Гражданска отговорност”. Не всеки има пари за “Каско”, затова хората масово се възползват от задължителната застраховка. Най-често хитруването става с подправени двустранни протоколи за ПТП. Сподели:", "date": "2019.12.21", "title": "ТРИКОВЕ: Баровци със скъпи коли въртят страшни шашми! Спестяват хиляди за фарове"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%83%D0%BD%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B5-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%BE%D0%BB%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D1%88%D0%B5%D1%81%D1%82-%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D0%B8%D0%BD%D0%B2%D0%B8%D1%82%D1%80%D0%BE-%D0%BA%D0%BB%D0%B8%D0%BD%D0%B8%D0%BA%D0%B8-news893116.html", "text": "Унгарското правителство пое контрола върху шест частни клиники за инвитро и увеличи финансирането за тези процедури, за да ги направи по-достъпни за повече двойки, съобщи \"Ройтерс\", цитирана от БНР. Целта е да се промени тенденцията за спад на раждаемостта. Премиерът Виктор Орбан постави като основна задача увеличаването на населението и решаването на проблема с недостига на работна ръка. Целта е това да се постига по-скоро чрез мерки за стимулиране на раждаемостта, отколкото чрез увеличаване на миграцията. Правителството му вече прие поредица от мерки, включително данъчни облекчения, субсидирани кредити и други програми в подкрепа на семейството. Сподели:", "date": "2019.12.21", "title": "Правителството на Унгария пое контрола върху шест частни инвитро клиники"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D1%86%D0%B8%D1%82%D1%8A%D1%82-%D0%B5-600-%D1%85%D0%B8%D0%BB-%D0%BB%D0%B5%D0%B2%D0%B0-news892826.html", "text": "600 хиляди лева е дефицитът в Националната художествена академия (НХА). В тази цифра влизат заплати и комунални услуги. Това призна ректорът в оставка проф. Николай Драчев, предаде БГНЕС. Проф. Драчев изрази надежда за помощ от държавата, за да могат преподавателите да получат своите възнаграждения. Той съобщи, че голяма част от преподавателите са получили само аванси за ноември и декември. \"260 000 лева са необходими за декемврийските заплати. Не е вярно, че заплатите са неприкосновени. Такива са само стипендиите и фонд \"Художествена и творческа дейност\", които са изплатени\", заяви проф. Драчев и с неохота призна, че са били използвани за неотложни ремонти. Той твърди, че по този начин е успял да спаси учебната година, която заради наводнение и течове е била заплашена от спиране. \"Ако не бяхме плащали тези ремонти, ние трябваше да спрем учебния процес през септември. Той не можеше да се проведе\", каза той. Ректорът на НХА добави, че имат надплатени осигуровки в НАП, които очакват да им бъдат върнати, но това ще стане най-рано през януари или февруари. Проф. Драчев обясни, че за дефицита в академията е информирал министър Красимир Вълчев още през юни, както и финансовия министър Владислав Горанов. \"Търсим помощ от МОН. От там ни казаха, че ако имат излишък ще ни дадат\", коментира ректорът и уточни, че в момента тече одит във висшето училище и се надява, че ще се намери решение на кризата в академията. Той увери, че част от възнагражденията на преподавателите ще бъдат изплатени до края на месеца. Сподели:", "date": "2019.12.21", "title": "Националната художествена академия на червено! Дефицитът е 600 хил. лева"}
{"url": "https://pik.bg/%D0%B1%D0%BB%D0%BE%D0%BA%D0%B0%D0%B4%D0%B0-%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-news893200.html", "text": "Протестиращи блокираха кръговото движение на пернишкия квартал \"Изток\". Това е главният път, който води към АМ \"Струма\". По този начин полицаите предотвратиха затварянето на самата магистрала. За кратко протестиращите влязоха във физически сблъсъци със силите на реда. Целият квартал \"Изток\" бе блокиран от жандармерия, съобщава Канал 3. Основните искания на гражданите са за оставка на министъра на регионалното развитие Петя Аврамова. Те също настояват предишният директор на ВиК дружеството в града да бъде разследван за злоупотреби, които са довели до източването на язовир \"Студена\". Кметът на Перник Станислав Владимиров обяви по-рано днес бедствено положение заради кризата с водата. Решението за въвеждане на извънредната мярка бе взето след заседание към Кризисния щаб на общината. На него присъства и министърът на икономиката Емил Караниколов. Още днес започват действия по осигуряване на алтернативни източници на вода за града, допълни кметът на Перник. Днес е втори ден на протести срещу режима на водата в Перник. Липсата на вода превърне живота на перничани в ад. На 20 декември, петък, в града стартира нов воден режим – в някои квартали ще има вода през деня, а в други през вечерта. В централната градска част, кварталите \"Изток\", \"Мошино\" и \"Тева\", както и в по-малките населени места, черпещи вода от язовир \"Студена\", чешмите ще текат от 14 до 22 часа. Преди това жителите на общината имаха достъп до течаща вода по 10 часа на ден, но той ще бъде ограничен. Новият режим е несправедлив, категорични са перничани и по тази причина излязоха на протест. Водният режим в Перник е от три седмици. Въпреки липсата на вода в града и прилежащите му села, в КЕВР бе обсъдена и по-висока с 3% цена на водата в Перник от следващата година. Окончателно решение ще се вземе от регулатора на закрито заседание в последните дни на 2019 г. Сподели:", "date": "2019.12.21", "title": "Блокада и сблъсъци на протеста за водата в Перник"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D1%80%D0%B0%D0%B4-%D0%BD%D0%B0-%D1%81%D1%83%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%B1%D1%83%D0%BD%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%87%D0%B5%D1%80%D0%B5%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D1%80%D1%82%D0%B0%D1%82%D0%B0---%D0%B7%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2%D0%B8%D0%BF-%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BE%D0%BC%D0%B0%D1%80-news892887.html", "text": "Участниците в \"Черешката на тортата\" получават хонорар от 2000 лв., за да показват кулинарните си умения. Сумата обаче се виждала твърде скромна на голяма част от родните випове, тъй като на практика имат цяла седмица заетост и затова се отказвали да готвят от малкия екран. Това е и причината, заради която екипът на кулинарното предаване взе да повтаря участниците. \"Едни и същи персони въртят\", жалват се феновете на формата, на които им е писнало от честото гостуване на едни и същи домакини. Някои от редовните зрители пък се оплакват от менюто, които подбират популярните готвачи. \"Как да обясним на децата си защо едни хора се тъпчат до пръсване всяка вечер и ги дават по телевизията, а ние сме сложили на масата салата и някоя постна яхния? Как да имо обясним какво е омар, октопод, как се пече див заек и какъв вкус има, как се чупят четири шоколада само за заливка на десерт, как се приготвят кралски скариди, млади петленца и яребици на фурна, каква е разликата между червен и черен хайвер?...\", гневят се в интернет редовни зрители. В началото \"Черешката\" бе предаване, в което участниците се състезаваха кой най-добре ще сготви и ще аранжира масата. Постепенно обаче се превърна в парад на суетата и кой ще \"удари\" другите с по-скъпи продукти, пише седмичник. Сподели:", "date": "2019.12.21", "title": "ПАРАД НА СУЕТАТА: Бунт срещу \"Черешката на тортата\" - зрителите погнаха ВИП-овете заради омари и яребици"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B2-%D0%BC%D0%BE%D1%82%D0%B5%D0%BB-%D0%B2-%D0%BB%D0%B0%D1%81-%D0%B2%D0%B5%D0%B3%D0%B0%D1%81-%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-news893199.html", "text": "Най-малко петима души загинаха, а 13 бяха ранени при пожар в мотел в Лас Вегас. Това съобщава БГНЕС, позовавайки се на информация на местната пожарна служба, публикувана в Twitter. Огнената стихия избухнала през нощта в триетажната сграда, а пожарникарите, пристигнали на мястото на инцидента, открили „хора, висящи от прозорците на втория етаж“. Няколко души са скочили, за да се спасят от пламъците. Първоначално беше съобщено за четирима загинали и седем ранени, пет от които в критично състояние. По-късно броят на жертвите нарасна до пет. Никой от пожарникарите не е пострадал. Започнало е разследване за установяване на причината за пожара. Сподели:", "date": "2019.12.21", "title": "Голям пожар в мотел в Лас Вегас, има загинали"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D1%83%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD-%D1%81%D0%BB%D0%B0%D0%B2%D1%87%D0%B5%D0%B2-%D0%B2-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC-%D0%B4%D0%B0-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D0%BC-%D0%B4%D0%B0%D0%BB%D0%B8-%D1%89%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D1%8F-%D0%B7%D0%B0-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-news893119.html", "text": "Полузащитникът Симеон Славчев не пожела да коментира слуховете за свой трансфер в Левски. Халфът, който разтрогна официално с азербайджанския Карабах, разкри, че обмисля няколко предложения за продължаването на своята кариера. \"Факт е, че се разделихме с Карабах по взаимно съгласие – заяви Славчев, цитиран от „Спортал”. - Прецених, че трябва да играя, а там ситуацията е по-сложна. Има ограничения за чужденците. Трябва да играе един до 21 години по 90 минути в първенството. Тъй като останаха мачове само в първенството, шансовете ми за игра драстично намаляха. Гледам напред и скоро ще взема някакво решение. Не желая да коментирам темата „Левски” сега. Тепърва разтрогнах и ще обмислям къде да продължа кариерата си. Имам предложения, но засега са твърде много спекулациите. Нищо не се знае за в бъдеще. За момента изчаквам и скоро ще има развитие. Приемам завръщане в България като вариант. В момента наистина размишлявам кои са негативите и позитивите. Близките ми хора и хората, които ме познават, знаят какво следва. Създал съм едно добро име в Полша и Кипър. Там също имам доста предложения, но нищо конкретно. Бих желал възможно най-скоро да се разбере къде ще играя, за да се концентирам върху новия си отбор”. Сподели:", "date": "2019.12.21", "title": "Полузащитникът Симеон Славчев: В момента не искам да коментирам дали ще играя за Левски"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B2%D1%83%D0%BA%D1%80%D0%B0%D1%82%D0%B5%D0%BD-%D0%B1%D1%80%D0%BE%D0%BD%D0%B7%D0%BE%D0%B2-%D0%BC%D0%B5%D0%B4%D0%B0%D0%BB%D0%B8%D1%81%D1%82-%D0%BE%D1%82-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B0%D0%B4%D0%B8-%D0%B2-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-news893124.html", "text": "След кратко боледуване почина Стефан Ангелов, носител на два бронзови олимпийски медала - от Мюнхен 72 и Монреал 76. Това съобщиха от Българската федерация по борба. Именитият ни борец в класическия стил бе в отбора, който през 1971 година печели световната титла, побеждавайки колоса Русия на стадион „Васил Левски\". В кариерата си Стефан Ангелов има още сребро и бронз от европейско и световно първенство. Дълги години той бе помощник треньор в националния ни отбор. Поклонението на Стефан Ангелов ще бъде на 22 декември (неделя), от 13:45 ч в църквата \"Св. Седмочисленици\" в София. Сподели:", "date": "2019.12.21", "title": "Почина двукратен бронзов медалист от олимпиади в класическата борба"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5-%D1%83%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B8-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D1%8A%D1%82-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%BC%D1%8F%D1%80%D0%BA%D0%B0---%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B5-%D0%BE%D0%BF%D1%82%D0%B8%D0%BC%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B7%D0%B0-%D1%82%D1%80%D0%B5%D0%BD%D0%B8-news893123.html", "text": "Ендорфини. Това е причината много хора да се превръщат в маниаци на тема спорт. Движението е най-бързият начин да получите дневната си доза от ендорфини, но лошата новина е, че прекаляването с движението може да ви направи тъжни. Скорошно изследване, публикувано в сп. The Lancet Psychiatry Journal, разкрива, че физическата активност има негативен ефект върху психическото здраве. Оптималното време за трениране на ден е между 30 и 60 минути. „Дълготрайните и постоянни тренировки – повече от 23 пъти в месеца – са свързвани с влошено психическо здраве“, твърди д-р Адам Чекроуд, асистент професор в Иейл и сред водещите автори в изследването. Причините могат да бъдат от изтощение на тялото, до пълно прегряване на организма. Според Чекроуд най-зареждащите спортове с благоприятно влияние върху мозъка са каране на колело и аеробика. И все пак той съветва всеки сам да преценява кое му харесва и отговаря на нуждите му. Кога трябва да намалите спорта? Спортуването трябва да спре в момента, в който започне да ви носи стрес. Ако вместо да трупате сила, издръжливост и гъвкавост, всичко започне да ви боли, чувствате постоянна умора и отпадналост. Тялото ви се опитва да ви каже нещо, послушайте го! Експерти съветват да не прекалявате с интензивността, а постепенно да вдигате темпото. Претренирането само ще ви навреди и ще ви извади от строя. Тялото има нужда от възстановяване. И така… претренирате ли? Ако отговорите на 3 и повече от следните твърдения са положителни, то трябва да намалите темпото. - След тренировка се чувствате много изтощени, вместо заредени; – Разболявате се по-лесно или оздравявате по-бавно от обикновено; – Прилошава ви без видима причина; – Тежат ви краката; – Започвате да избухвате по-лесно; – Мускулната треска се задържа прекалено дълго време. Сподели:", "date": "2019.12.21", "title": "Изследване установи: И спортът трябва да има мярка - ето колко е оптималното време за тренировка"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-news893185.html", "text": "Мъжът се озовал с колата си на затворен за движение, частично наводнен път в област Фриули - Венеция Джулия. Той се обадил на спасителните служби, но бил отнесен от придошлите води преди да дойде помощта. Във Венеция водното равнище се повиши до 120 сантиметра. В резултат около 30 процента от града са под вода. Очаква се утре и вдругиден \"високата вълна\" да достигне пик от 130 сантиметра, което ще остави близо половината от Венеция под вода. Градът все още се възстановява от извънредната \"висока вълна\" миналия месец. Тя достигна 187 сантиметра на 12 ноември - пик за последните 53 години - и нанесе сериозни щети. Спускането за мъже в курорта Вал Гардена от Световната купа по ски алпийски дисциплини бе отложено заради силен снеговалеж. Гражданска защита обяви оранжев код, умерена степен на опасност, заради дъжд и риск от свлачища в части от областите Ломбардия, Фриули - Венеция Джулия, Лигурия, Тоскана, Умбрия, Лацио, Кампания и Сардиния. Лошо време обхвана Италия. Венеция е заплашена от нови наводнения, а шофьор загина в североизточната част на страната, предаде ДПА. Сподели:", "date": "2019.12.21", "title": "Наводнения в Италия, има загинали"}
{"url": "https://pik.bg/%D0%B3%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8-%D1%81%D0%BC%D0%B5%D1%82%D0%BA%D0%B8-%D0%B3%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%BC-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-29-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B0-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news893133.html", "text": "По силата на това споразумение президентът на Газпром Алексей Милер, цитиран от руските агенции, обяви, че неговата група е приела да плати глобата от 2,6 милиарда долара (2,9 милиарда долара с натрупаните лихви), наложена от Стокхолмския арбитражен съд през февруари 2018 година. Именно тя тровеше отношенията между двете компании, припомня Франс прес. Украйна и Русия трябва да оформят всички постигнати договорености, които са свързани с транзита на руски газ и урегулирането на взаимните претенции, до 29 декември. Това каза днес на брифинг в Киев изпълнителният директор на Нафтогаз Юрий Витренко, цитиран от ТАСС. Руският газов гигант Газпром обяви днес, че е приел да плати 2,9 милиарда долара на украинската газова компания Нафтогаз , за да се сложи край на дълги съдебни спорове в международни съдилища, предаде АФП. Москва и Киев постигнаха тази седмица споразумение за удължаването на транзита на руски газ за Европа. Сподели:", "date": "2019.12.21", "title": "ГАЗОВИ СМЕТКИ: Газпром плаща на Украйна 2,9 милиарда долара"}
{"url": "https://pik.bg/%D1%84%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA-%D0%B7%D0%B0%D0%BB%D0%B8%D1%87%D0%B8-%D0%BD%D0%B0%D0%B4-600-%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D0%B2%D0%B8-%D0%B0%D0%BA%D0%B0%D1%83%D0%BD%D1%82%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D0%B3%D0%B0%D0%BD%D0%B4%D0%B0-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news893115.html", "text": "\"Фейсбук\" съобщи, че е осуетила две операции с цел манипулиране на общественото мнение, разбивайки по-специално мрежа, управлявана от територията на Виетнам и САЩ, която изпращала до американците послания в подкрепа на президента Доналд Тръмп, предаде \"Франс Прес\", цитирана от БНР. В тези страници, групи и профили са били споделяни главно текстове на медийната групировка \"Епок таймс\" (б.р. свързана с духовното движение” Фалун Гонг”, забранено в Китай) и на Би Ел - американска пропрезидентски настроена медия. Лицата, замесени в тази кампания, са използвали фалшиви профили, за да управляват своите страници и групи, да разпространяват постове автоматично и да пренасочват потребителите към други сайтове, уточни Натаниъл Глайкър, ръководител на политиките за киберсигурност на \"Фейсбук\". В някои профили били качени и снимки, генерирани от изкуствен интелект, с цел извършителите да се представят за американци. Те споделяли текстове, изображения и монтажи на теми, свързани с политиката на САЩ, процедурата за импийчмънт на Доналд Тръмп, религията, търговията и семейните ценности. Другата операция, прекратена от \"Фейсбук\", е била ръководена от територията на Грузия и насочена към жителите на тази кавказка страна, разтърсвана през последните седмици от тежка политическа криза. През октомври социалната мрежа заяви, че е блокирала 4 операции за манипулиране на общественото мнение, осъществявани от групи, подкрепяни от Иран и Русия, както и друга дезинформационна операция, водена от руска територия в ред африкански държави. Сподели:", "date": "2019.12.21", "title": "\"Фейсбук\" заличи над 600 фалшиви акаунта заради пропаганда в полза на Доналд Тръмп"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BD%D0%B4-news893011.html", "text": "Клодин Оже , която стана известна като първата френска актриса, изявила се като момиче на Джеймс бонд във филма \" Операция мълни я\" от 1965 година, почина на 78-годишна възраст, предаде Франс прес. Тя се е споминала в Париж . Много преди Лея Сейду, Ева Грийн, Карол Буке и други френски екранни партньорки на агент 007, Оже се превъплъти в ролята на Домино. Тя помага на Бонд, в случая Шон Конъри, да се справи с криминалната банда, ръководена от бившия й любовник. Младата тогава Клодин, с бенка под устната, печели кастинга, измествайки такива красавици кат о Ракел Уелч, Фей Дънауей и Джули Кристи . Специално заради нея героинята й Домино, замислена като италианка, се превръща във французойка във филма на Терънс Йънг. Сподели:", "date": "2019.12.21", "title": "Почина едно от момичетата на Бонд"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B4%D0%B8%D0%BD%D0%BA%D0%BE-%D0%B4%D0%B8%D0%BD%D0%B5%D0%B2-%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BB%D0%B0%D1%82-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8---%D0%BE%D0%BB%D0%B8%D0%B3%D0%B0%D1%80%D1%85%D1%8A%D1%82-%D0%BF%D0%BE%D0%B7%D0%BB%D0%B0%D1%82%D0%B8-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%BE%D1%82%D0%BE-%D1%81-news893114.html", "text": "Палат за чудо и приказ вдигна морският олигарх Динко Динев за актуалната си изгора - подгласничката в конкурса \"Мис България\" Даниела Неделчева и новородения им син. Колекционерът на красиви жени стана баща за седми път съвсем наскоро - през октомври, и мигом подсигури половинката си и детето им с дом без аналог в цялата държава! Точно такава е многофункционалната 7-етажна ВИП-резиденция, която братя Диневи построиха срещу семинарията в столичния квартал \"Лозенец\". Милионерите предвидливо форсирали завършването на сградата и частичното й обзавеждане, за да може да посрещне най-младия член на фамилията. Още преди раждането му огромният апартамент на последните етажи, отреден за бебето и майка ми, вече бил завършен и готов да ги посрещне. Миската и Динев-младши рядко напускали резиденцията, тъй като тя предлага куп екстри - като СПА-център с отопляем покрит басейн и озелене атриум с естествено осветление, което постига уникална интериорна атмосфера. Още по темата, плюс как внукът на Ахмед Доган получи първия си Мерцедес още на 1 годинка, защо набедиха гаджето на Валери Божинов за крадла и още клюки за Бербатов, Лили Иванова и Жоро Шопа - гледайте сега: Сподели:", "date": "2019.12.21", "title": "САМО В ПИК TV: Динко Динев вдигна палат за милиони - олигархът позлати майката на седмото си дете след раждането му"}
{"url": "https://pik.bg/%D1%83%D0%B6%D0%B0%D1%81%D1%8A%D1%82-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D0%BF%D0%B8%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE---%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D1%85%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6-%D1%81-%D0%B1%D1%80%D0%B0%D0%B4%D0%B2%D0%B8-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-300-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0%D1%82-news893128.html", "text": "Ужасът в циганския квартал Столипиново не спира. Двама младежи се сбили, а победеният отишъл да се оплаче на роднините си. Така бащата, заедно с още няколко мъже грабнали брадвите и го пребили от бой. Припомняме, че само преди няколко часа 26-годишен бе убит в Столипиново, съобщава „Трафикнюз”. Както стана ясно, около 12:00 часа в района на пазара на улица „Батак“ е избухнал скандал между двама души като причина за това е станала жена. Напрежението ескалирало и единият бил прободен с нож във врата. Починал е намясто. Извършителят е на 24 години и е арестуван. Той също е имал няколко прободни рани, но няма опасност за живота му, опитал се да избяга, но полицията го е задържала. Двамата мъже нямат криминални прояви. Задържаният за убийството се казва Румен Александров, като в квартала е познат с прякора Кеспър. Жертвата се казва Митко Иванов. Близо 300 души са излезли на улицата, но към момента няма напрежение. На място са екипи на Специализирани полицейски сили и екипи на Шесто районно управление, както и полицейски кучета. По улиците на квартала има над 300 души, като към момента няма напрежение. На място пристига още жандармерия, като униформените разширяват периметъра на убийството. Убитият мъж живеел в чужбина, дошъл си за седмица, за да си оправи документи. „Племенник ми е. Работихме по корабите в чужбина. Преди седмица се върнахме. Обадиха ми се, че са го наръгали. Видяхме, че е паднал. Няма нито деца, нито жена. Убиецът е съсед. Като влезе в затвора няма да го оставим“ Снимка и видео: Трафикнюз.бг Сподели:", "date": "2019.12.21", "title": "УЖАСЪТ В СТОЛИПИНОВО: След убийството - пребиха младеж с брадви, близо 300 души са на улицата (СНИМКА И ВИДЕО)"}
{"url": "https://pik.bg/%D0%BB%D0%B5%D0%BA%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B8-%D0%B7%D0%B0%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%85%D0%B0-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BE%D0%B1%D1%8F%D0%B4-news893138.html", "text": "Няколко леки катастрофи са регистрирани до обед, съобщиха от МВР. Повече от 3 хиляди служители на реда са ангажирани с охраната по пътищата, но призивът е шофьорите да спазват ограниченията на скоростта, заяви  инспектор Чавдар Кочев от \"Пътна полиция\": \"В района на тунел \"Витиня\" на АМ \"Хемус\" са предприети мерки. В посока Варна движението се извършва в две ленти, а в посока София - път 1-1. Съветът към водачите е да бъдат внимателни и да не бързат, тъй като имаме много мъгли. Почти по цялото направление на АМ \"Тракия\" видимостта е намалена. Да ограничат скоростта, да увеличат дистанцията между автомобилите, което да помогне за по-нормалното пътуване на всички\". Сподели:", "date": "2019.12.21", "title": "Леки катастрофи затрудниха движението преди обяд"}
{"url": "https://pik.bg/%D1%87%D1%83%D0%B4%D0%BE%D0%B4%D0%B5%D0%B9%D0%BD%D0%B8-%D0%BC%D0%B5%D1%81%D1%82%D0%B0-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%BD%D0%B8-news893083.html", "text": "Предстоящите почивни дни са страхотна възможност да прекарате повече време със семейството си. Разнообразни игри, забавления и уют бележат празниците, а по Коледа и Нова година определено се събират достатъчно дни, които особено ако слеете, ще се получи чудесна семейна ваканция, пише тялото.бг. В периоди като този, когато имате свободно време, е добре да го организирате и планирате. Сега е моментът да посетите местата, за които иначе няма време и да опознаете красотата на България. Специално за предстоящите почивни дни събрахме за вас на едно място най-интересните чудодейни места в България. Те са красиви, мистични и крият много поверия в своята история. За някои от тях се говори, че сбъдват желания, а други носят в себе си магически заряд. Представяме ви 5 чудодейни места в България, които да посетите през почивните дни. Руската църква в София Вероятно сте минавали покрай нея многократно, възхищавали сте се на красотата ѝ, но някога знаели ли сте, че тя е чудодейна? В Руската църква в София се намира криптата на свети Николай, където се съхраняват останките на архиепископ Серафим. Там можете да напишете на листче съкровено свое желание и да го поставите. Казват, че желанието трябва да е написано под формата на писмо до Серафим, а още с влизането ще видите многобройните листчета с желания, поставени там. Храмът на Ванга в Рупите Храмът на баба Ванга в Рупите е може би едно от най-известните чудодейни места в България. Храмът е построен по заръка на пророчицата и е създаден като място, в което трябва да се пречистим. Самото място носи силен заряд и е определено за едно от най-красивите места в България. Освен храма, там можете да посетите и къщата-музей на Ванга или да се порадвате на красивия парк в планината, който е впечатляващ както през топлите сезони, така и през зимата. Рилският манастир и гробницата на Иван Рилски Рилският манастир действително е един от най-значимите културни паметници на територията на България. Красивата природа, забележителните гледки и спиращи дъха пейзажи са само част от магията на мястото. Историята разказва, че св. Иван Рилски е живял седем години в пещерата, където се намира и Свещената дупка на праведника. Преминаването през нея, според поверията, е истинско пречистване и минават само праведните. Леденика Пещерата Леденика се намира в близост до Враца и е един от 100-те национални туристически обекта в България. Вътре в нея се намира „Езерото на желанията“, а поверието гласи, че всеки, който потопи ръка във водите му и си пожелае нещо, ще бъде награден със сбъдване на желанието. Църквата „Свети Георги“ в Златолист, плочата на Преподобна Стойна На малко над 32 километра от Сандански се намира църквата „Свети Георги“. Сгушена в Златолист, тя крие в себе си известната плоча на Преподобна Стойна. В самата църква, в средата и непосредствено под купола, се намира плочата с двуглав орел – емблемата на Цариградската патриаршия. Според поверието, тя има лечебна сила. Всеки, стъпил върху нея трябва да се вгледа в иконата на Иисус Христос за 30 секунди. Ако очите на Христос се отворят – душата му е пречистена, а самата плоча е лековита. Сподели:", "date": "2019.12.21", "title": "Чудодейни места в България, които да посетите през почивните дни"}
{"url": "https://pik.bg/%D0%BA%D1%83%D1%80%D0%B8%D0%BE%D0%B7-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%BA%D0%B0-%D0%BD%D0%B0%D0%B5-%D0%BC%D0%B0%D0%BB%D1%8A%D0%BA-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%82%D1%8A%D1%80%D1%81%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D1%82%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%BA%D1%83%D1%87%D0%B5-news893013.html", "text": "Самолетът, за който Емили Талерно е платила допълнителни 1200 долара, ще лети два часа над Сан Франциско и Окланд с банер с изписан адрес на сайта. Любимият синеок питомец на Талерно, 5-годишният Джаксън от породата Австралийска овчарка, е изчезнал през уикенда, докато е чакал стопанката си пред бакалница. Охранителните камери на магазина показват как към вързаното за пейка куче се приближава мъж с качулка. Наградата, която стопанката предлага, е 7000 долара. Емили Талерно и нейни приятели освен това са раздали хиляди листовки с лика на 13-килограмовия Джаксън с козина в бяло, черно и сиво и с яркосини очи. Стопанката дори е направила акаунт на питомеца си в Тиндър. За да финансира търсенето, Талерно е лансирала кампания в GoFundMe, в която са събрани над 7000 долара. Жената планира да дари останалите пари на благотворителна организация. „Джаксън винаги е с мен. Това е истинска обич. Имам нужда от помощ, за да го открия”, споделя Емили Талерно. Жителка на Сан Франциско предприе всевъзможни мерки в търсене на откраднатото си куче. Жената създаде специален сайт, предлага щедра награда и дори нае малък самолет, предаде Асошиейтед прес. Сподели:", "date": "2019.12.21", "title": "КУРИОЗ: Американка нае малък самолет, за да търси откраднатото си куче"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D1%8F%D1%82-%D0%BA%D1%83%D0%B1%D1%80%D0%B0%D1%82-%D0%BF%D1%83%D0%BB%D0%B5%D0%B2---%D0%B0%D0%BD%D1%82%D1%8A%D0%BD%D0%B8-%D0%B4%D0%B6%D0%BE%D1%88%D1%83%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B5%D0%BD-news893145.html", "text": "Пречките пред мач за световната битка в тежка категория - версия IBF между българския нокаутьор Кубрат Пулев и носителя на пояса Антъни Джошуа намаляват. Британецът беше изправен пред дилемата дали да се бие с Кобрата или с украинеца Олександър Усик за титлата във версия WBO. сведенията се, че Усик си е уредил мач с Дерек Чисора за 7 март 2020 година. Това прави автоматически невъзможна среща с Джошуа през април. И така вариантът Пулев изглежда все по-сигурен. В петък промоутърът на британеца Еди Хърн направи интересно изказване. Той представлява интересите и на Усик и в прав текст каза, че би искал да организира мач между двамата, но ще трябва да почака. \"Следващият мач на Антъни ще е през април. Вътрешният ми глас ми казва, че двубоят му ще е срещу Пулев. Аз лично бих искал да е с Усик и бих настоявал да е срещу него, защото съм и негов промоутър. Но ще видим какво ще стане. Сега трябва да изпратим писма до IBF и WBO и от там да ни кажат с чий представител трябва да се бие първо Антъни\", заяви Хърн. Няколко часа по-късно стана ясно, че Усик ще се бие с Чисора през март, като остава да се договорят дребни детайли около мача. Сега трябва да се организира наддаване за условията на мача между Пулев и Джошуа. Кобрата заяви, че се надява да се пребори мачът за световната титла да се проведе в България, но това засега изглежда много трудно постижимо. Сподели:", "date": "2019.12.21", "title": "Боят Кубрат Пулев - Антъни Джошуа все по-сигурен"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D0%B2%D0%B0%D1%82-%D0%BF%D0%B5%D1%89%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D1%82%D1%83%D1%80%D0%B8%D0%B7%D1%8A%D0%BC-%D0%B2-%D1%80%D0%BE%D0%B4%D0%BE%D0%BF%D0%B8%D1%82%D0%B5-%D1%81-%D0%BD%D0%B0%D0%B4-35-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-news893089.html", "text": "С над 3,5 млн. лв. ще се развива пещерният туризъм в Родопите, като ще се изучават и колониите от прилепи по поречието на река Места. Това съобщиха от пресцентъра на Министерство на регионалното развитие и благоустройството (МРРБ), цитирани от „Фокус”. Средствата са осигурени от Програма за трансгранично сътрудничество Гърция-България 2014-2020 г. Три са проектите, които ще бъдат финансирани по програмата. Първият е за развитие на минния туризъм в общините Мадан и гръцката Пилеа-Хортиатис. Той е на стойност над 1,4 млн. лв. С част от средствата ще се подобри достъпът до пещера \"Шаренка\" край българския град. Една от атракциите в нея са восъчните фигури в естествен ръст на древни траки-миньори. През Бронзовата епоха те са добивали полезни изкопаеми в пещерата и са ги преработвали на място чрез специална пещ. С друга част от финансирането изоставен рудник ще бъде пригоден за туристически посещения, посочват от МРРБ. Оттам уточняват, че е планирано в мината да има две изложбени помещения, в които да бъде подредена музейна експозиция. Ще бъде възстановена старата железопътната линия и по нея ще се движи минен влак. По проекта ще бъде обновен и преоборудван единственият по рода си Музей на минното дело в Мадан и уникалната Кристална зала - Родопски кристал, която показва богатството и красотата на подземния свят с колекция от 581 минерала. Предвижда се още към музея да заработи информационен център, както и да се обнови пространството пред сградата. Основната идея на проекта е мините и кариерите в трансграничния българо-гръцки регион да се превърнат в атрактивни и функциониращи места за посещение. С проект за малко над 1 млн. лв. ще бъде изготвена карта с местообитанията на прилепи по поречието на река Места и пещерите около Момчилград и Комотини в трансграничния регион между България и Гърция. Акцията е част от проекта \"Устойчиво опазване на прилепите в трансграничния регион/BatsConserve\", информират от МРРБ. Партньори по проекта са Югозападен Университет \"Неофит Рилски\" и Солунският университет. Целта е чрез съвместни дейности да се постигне по-добро опазване на прилепите и да се подобри състоянието на популациите им в рамките на трансграничния регион. По проекта ще се извършат проучвания, оценки и предприемане на съвместни мерки за опазване на значителни местообитания на прилепите не само в зоните на Натура 2000, но и в заобикалящите територии. Ще бъде създадена и база данни за състава на видовете и състоянието им в района на проекта, оценки на видовото разнообразие, активността и местообитанията на прилепите и потенциалните заплахи за вида, уточняват от регионалното министерство. По Програмата за трансгранично сътрудничество Гърция-България се реализира и проектът \"Интегриран подход за развитие на културни и природни обекти в Чепеларе, България и Просочани, Гърция\". От българска страна с над 1,1 млн. лв. е обновен Музеят на родопския карст в Чепеларе, който е единственият музей на пещерите в Югоизточна Европа. Реконструирани са всички помещения на сградата, като е запазено функционалното им предназначение. Обособено е помещение за сувенири. Пространството в централната зона на сградата е преустроено в мултимедийна зала. Изцяло обновено е и оборудването в музея - експонатите са разположени и аранжирани върху съвременни стъклени шкафове, изложбени маси, полици и витрини, се посочва още в съобщението. Сподели:", "date": "2019.12.21", "title": "Развиват пещерния туризъм в Родопите с над 3,5 млн. лв"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B8%D0%B4%D0%BE%D0%B1%D0%B8%D0%B2%D0%BA%D0%B0-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D0%B2-%D0%B3%D0%BE%D1%80%D0%BD%D0%B0-%D0%BE%D1%80%D1%8F%D1%85%D0%BE%D0%B2%D0%B8%D1%86%D0%B0-%D0%BF%D0%BE%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D1%81-%D0%BD%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B7%D0%BB%D0%B0%D1%82%D0%B5%D0%BD-%D0%BA%D1%83%D0%BF%D0%BE%D0%BB-news893092.html", "text": "Православният храм „Свети Три светители“ в Горна Оряховица посреща Рождество Христово с нов позлатен купол, съобщава БНР. С близо 22 000 лв., събрани от дарители, църквата има нови камбани и купол. Храмът „Свети Три светители“ е единственият с позлатен купол в област Велико Търново. След поставянето на четирите църковни камбани за Рождество миналата година, сега дарители събраха пари, отзоваха се фирми, които безвъзмездно направиха новата конструкция на църковния купол и поставиха позлатата. „Това, което строиш, го строиш именно за хората, които ще намерят утеха в този храм, слава Богу, пак откликнаха дарители“, коментира предстоятелят на храма в Горна Оряховица отец Зоран Мамучевски. С помощта на дарители се изгражда баптистерий за кръщавки в „Свети Три светители“. Предстои обновяване на фасадата на православния храм. Сподели:", "date": "2019.12.21", "title": "Придобивка: Църква в Горна Оряховица посреща Рождество с нов позлатен купол"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%BD%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D0%BB%D0%B0-%D0%B2-%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D1%8F%D0%B2%D0%B0%D1%82-news893084.html", "text": "Делата в Окръжния съд и Районните съдилища в област Монтана намаляват, което се дължи в голяма степен на  миграцията на населението в областта и слабото развитие на икономиката, съобщава „Булнюз” „Сериозно намаление в последно време бележат и наказателните дела, но причините за това  са в компетенциите на правоохранителните органи“, коментира председателят на ОС в Монтана Милена Бранкова. В последната  година са се увеличили делата с международни елементи.  В ОС – Монтана се получават Европейски заповеди за разследвания, по които съдебните ни органи оказват помощ на европейските си колеги, нашите съдилища признават финансови санкции, наложени на български граждани в европейски държави. От началото на 2020 г. по силата на нов закон ще се разглеждат и искания за признаване по местоживеене на присъди срещу наши граждани, издадени в държави от Европейския съюз, с които е наложено наказание „Лишаване от свобода“,  информира Председателят на ОС – Монтана. Тя запозна журналистите и с проекта на Висшия съдебен съвет за изработка на унифицирани интернет сайтове на всички съдилища в България, който се финансира със средства от ЕС и вече е пред финализиране. „Заради  въвеждането на голям обем  актуална и архивна информация новите сайтове на ОС и РС в региона все още не са изцяло готови и могат да се ползват и досегашните, и новосъздадените”, обясни г-жа Бранкова. Тя обърна внимание и на кадровата необезпеченост най-вече на Районните съдилища, където незаети са  5 щата, три от които в Районен съд – Лом. Това създава  огромна натовареност на действащите съдии и влияе на темповете на съдопроизводство, заявиха председателите на РС в Монтана, Лом и Берковица Румяна Михайлова, Албена Миронова и Юлита Георгиева. Председателят на ОС – Монтана апелира жителите на региона, които отговарят на изискванията на закона, да кандидатстват в обявената вече кампания за нови съдебни заседатели, за да участват като представители на обществеността в дейността на съдилищата и в защита на правата и законните интереси на държавата и гражданите. Сподели:", "date": "2019.12.21", "title": "Тенденция: Наказателните дела в Монтанско намаляват"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%B7-%D0%BF%D1%80%D0%BE%D0%B1%D0%B8%D0%B2-%D0%B2-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D1%8A%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B2-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-news893085.html", "text": "Срещата на лидерите на косовското движение „Самоопределение“ Албин Курти и на Демократическата лига на Косово (ЛДК) Иса Мустафа не успя да доведе пробив в съставянето на ново правителство, съобщава прищинското издание Gazeta Express, цитирано от „Фокус”. Позовавайки се на свои източници, изданието посочва, че в рамките на срещата Иса Мустафа е предложил на Албин Курти шест от десетте министерски поста, ако ЛДК получи президентското място. „Да, направихме предложение да дадем на „Самоопределение“ допълнително министерство след избирането на президент през 2021 г”, потвърди източникът за Gazeta Express. Страните също се споразумяха да продължат разговорите през следващите дни. Срещата между двамата лидери се състоя след посещението на германските членове на Бундестага и призивите на офиса на ЕС в Косово, британското и американското посолство, които ги призовават да съставят правителство възможно най-скоро. Двете партии, които спечелиха изборите на 6 октомври, се споразумяха да имат равен дял министерски постове с две допълнителни министерства, оглавявани от малцинствата. Сподели:", "date": "2019.12.21", "title": "Без пробив в преговорите за съставяне на правителство в Косово"}
{"url": "https://pik.bg/%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE-%D0%B5%D0%BA%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B8%D1%80%D0%B0-%D0%B2-%D1%81%D0%B0%D1%89-%D1%81%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%BA%D0%B0%D1%80%D1%82%D0%B5%D0%BB%D0%B0-%D1%81%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE%D0%B0-news893074.html", "text": "Синът на един от основателите на наркокартела \"Синалоа\" беше изправен вчера пред американски съд за трафик на наркотици и по други обвинения, след като беше екстрадиран от Мексико, предаде „Асошиайтед Прес”, цитирана от БТА и „Дарик”. Исмаел Самбада-Империал пледира \"невинен\" във федералния съд в Сан Диего, щата Калифорния. Следващото съдебно заседание е насрочено за 7 февруари, обяви адвокатът му. Самбада-Империал е обвинен в контрабанда на големи количества кокаин и марихуана от Мексико в САЩ, а също в пране на пари от незаконна търговия с наркотици. Той беше арестуван през 2014 г. по обвинения, свързани с оръжия. В обвинителния акт срещу Самбада-Империал фигурират също имената на баща му Исмаел Самбада, наричан \"Ел Майо\", брат му Исмаел Самбада-Сикайрос и Иван Арчивалдо - син на намиращия се в затвора наркобос Хоакин Гусман, известен с прозвището \"Ел Чапо\". Сподели:", "date": "2019.12.21", "title": "Мексико екстрадира в САЩ сина на основател на наркокартела \"Синалоа\""}
{"url": "https://pik.bg/%D0%BA%D1%83%D1%80%D1%81%D0%B0%D0%BD%D1%82%D1%8A%D1%82-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D0%BB-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D1%81%D0%B5-%D1%81%D0%BB%D1%83%D1%87%D0%B8-%D0%BC%D0%B8%D0%B3%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%BE-news893064.html", "text": "Не мислех какво се случва, всичко се случи мигновено. Това заяви курсант Иван Станоев, който спаси жена, пострадала в катастрофа. На 15 декември курсант Станоев от Националния военен университет „Васил Левски” пътува от Сандански към Велико Търново с личния си автомобил. Вижда как автомобил пред него излиза от пътя и се удря в билборд. Военният спрял и оказал първа помощ на пострадала жена. Обездвижва ръката ѝ, тъй като била счупена. Последва и обаждане към спешния номер 112. След това вижда пушек да излиза от предната част на автомобила и изважда жената за нейна безопасност. 10 минути по-късно колата се запалва. Сержантът взима пожарогасител и успява да изгаси пламъците. По думите му пострадалата е била в шок и не е можела да си каже дори името. Дни след геройската постъпка началникът на Военния университет получава благодарствено писмо от жената. Именно тогава курсантът разбира, че тя е в добро здраве. Сподели:", "date": "2019.12.21", "title": "Курсантът, спасил жена в катастрофа: Всичко се случи мигновено"}
{"url": "https://pik.bg/%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8-%D1%88%D0%B5%D0%BD%D0%B3%D0%B5%D0%BD-%D1%87%D0%BB%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-%D0%B5%D1%81-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-news893152.html", "text": "Той заяви, че ще се радва след Белград следващите лидерски срещи да се проведат в Сараево и Прищина, а през май, когато приключат изборите, „ще имаме възможността да ви приемем в Северна Македония”. Заев подчерта, че сътрудничеството между балканските държави ще успокои нетърпението на гражданите на тези страни относно членството в ЕС. „Процесите на трансформация ще доведат Европа тук. Очакваме институциите на държавите-членки на ЕС да признаят нашата инициатива”, подчерта македонският премиер. Президентът на Черна гора Мило Джуканович заяви, че диалогът трябва да бъде насърчаван и лидерите трябва да положат усилия да включат всички държави от региона в него. Важно е на всяка регионална инициатива да се гледа като на възможност за постигане на динамичен напредък към ЕС, подчерта той. „Не мисля, че участието на всички в този диалог само по себе си съдържа идеята за създаване на балкански съюз, който да замени ЕС”, заяви Джуканович. Черна гора ще се противопостави категорично, ако бъдат предприети подобни опити. Държавата работи дълго и усилено в тази област работихме. „Наскоро заявихме, че сме против всяка идея за промяна на правилата на играта сега, след толкова години”, подчерта президентът и припомни, че тези правила бяха определени в Солун през 2003 г. и в съответствие с тях Черна гора започна преговорите през 2013 г. Черна гора не смята да заменя ЕС с друг съюз, но приема всички инициативи, които биха я доближили до Евросъюза. Днес в Тирана се проведе третата поред среща на лидери на държави от Западните Балкани, станала по-известна като инициативата „мини Шенген”. В нея участваха президентите на Сърбия Александър Вучич, на Черна гора Мило Джуканович и премиерите на Албания и на Северна Македония Еди Рама и Зоран Заев . Четиримата посетиха тази сутрин Дуръс, който пострада най-сериозно от силното земетресение, ударило Албания на 26 ноември. След провеждането на лидерската среща и пленарното заседание четиримата участници в инициативата дадоха съвместна пресконференция. Албанската телевизия „Ора” представи акцентите в изявленията на лидерите, съобщава БГНЕС. Според министър-председателя Зоран Заев, всички държави са фокусирани върху пътя си към ЕС и имат убеждението, че заедно могат да направят повече. Сподели:", "date": "2019.12.21", "title": "Балканският \"мини Шенген\": Членството в ЕС няма алтернатива"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B4%D1%80%D0%B5%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D1%80%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-news893001.html", "text": "Специалистите мислят, че гората в Кайро, Ню Йорк, е била толкова голяма, че първоначално е обхващала и щата Пенсилвания. Тя е с три милиона години по-стара от досега известната най-древна гора в Гилбоа, също в щата Ню Йорк. Учените от университетите в Кардиф, Бингхамтън и от Нюйоркския щатски музей изследват подножията на планината Кетскил от 10 години. Оттогава те са картографирали повече от 3 000 кв. м от гората. Според тях в нея са расли поне два вида дървета Cladoxylopsids (папратовидно) и Archaeopteris (иглолистно). Открит е и трети вид, който още не е идентифициран. \"Това е много древна гора от самото начало, когато планетата ни е ставала зелена и горите са се оформяли като част от земната система\" - каза д-р Кристофър Бери от Кардифския университет. Гората най-вероятно е унищожена от наводнение, защото на повърхността на кариерата са открити фосили на риби. Изследването на обекта ще увеличи познанията за еволюцията на дърветата и как те извличат въглероден двуокис от атмосферата. Най-древната фосилизирана гора, която е на 386 милиона години, беше открита в изоставена кариера в щата Ню Йорк, съобщи Би Би Си. Сподели:", "date": "2019.12.21", "title": "Учени откриха най-древната гора в света"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D0%B8-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BA%D0%B0%D1%80%D0%BB%D0%BE%D0%B2%D0%BE-news893122.html", "text": "Мъж и дете са пострадали при катастрофа на пътя Пловдив-Карлово, съобщиха от пресцентъра на ОД на МВР. Според данните, в 10:00 часа е постъпил сигнал за пътно произшествие на пътя Пловдив-Карлово, след разклона за село Царимир в посока Пловдив. 45-годишен мъж, пътувал със 7-годишната си дъщеря, е заспал зад волана, вследствие на което колата минала в насрещното платно и блъснала в дърво. Двамата са транспортирани в болница, без опасност за живота. Сподели:", "date": "2019.12.21", "title": "Мъж и дете пострадаха при катастрофа на пътя Пловдив-Карлово"}
{"url": "https://pik.bg/%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BD%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D0%BA%D0%B0%D1%87%D0%B0%D0%BD%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B0%D0%BC%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B5%D0%B1%D0%B5%D0%BB%D0%BE-%D1%84%D0%B8%D0%BB%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D1%82-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE-%D0%BF%D1%80%D0%BE%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%B8-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B5-%D1%85-news893137.html", "text": "Думата на 2019 г. е \"възраждане на българската армия\". Това заяви пред Дарик радио министърът на отбраната и лидер на ВМРО Красимир Каракачанов, обобщавайки постиженията в отбранителния сектор през отиващата си 2019 г. Той отбеляза, че ключова за годината е сделката за новите изтребители. Започнал е също генералният ремонт на танковете, хеликоптерите, учебните самолети. \"Имаме два нови кораба, полезни за флота, приключи подаването на офертите за новите бронирани машини и новите кораби. За трета поредна година - увеличение на заплатите. И най-важното - духът в армията се променя\", отбеляза Каракачанов. Според него е \"съвсем нормално\" у нас да се произвежда военна техника по \"американски модели\". Министърът отбеляза, че близо половин година САЩ предлагат съвместно изграждане на бронирани машини, но за съжаление процедурата е приключила само в първата си част. \"Когато едно правителство е продуктивно и търси партньори, има. Въпросът е дали ти си активната страна или чакаш някой друг да ти го предлага\", заяви още политикът. \"В проектите и за корабите, и за бронираните машини, ние сме сложили ясни и конкретни условия. Двата кораби да бъдат строени тук, бронираната машина - минимум 20% от компонентите й да бъдат производство на български фирми. И тук премиерът е много прав - 30 години българската държава не се грижеше за армията си. А това, което се купуваше, не беше от първа необходимост. Хеликоптерите ни стават за тренировки, но не и за бойни действия. Както се казва - някой намаза филията много дебело\", коментира Каракачанов. \"Помните Мирчо Циганина, който купи \"БЕТА\" - Червен бряг. Там в момента тухла върху тухла няма. 5000 работници останаха без работа, а България - без бронирана машина. Е, няма как да се възстановят нещата за две години\", заяви министърът. На въпрос как ще коментира Истанбулската конвенция, той заяви, че тя \"нарушава традиционните ценности и порядки в България и е противоконституционна\": \"В България семейството е между мъж и жена. За обикновения българин е важно държавата да подкрепя грамотната раждаемост, стабилните семейства, нормалното българско традиционно възпитание и образование на нашите деца\". Запитан защо през тази година са се разпаднали Обединени патриоти, той отговори: \"Не са се разпаднали. Но не може да не идваш на работа и да плюеш по колегите си. Не може твоят министър да подписва договора за Ф-16, а ти да държиш просъветски речи и да заявяваш, че България се е готвела за война с Русия. То бива популизъм, ама както казват хората - бивол за мезе не бива. Та синя каска носих, та се опитвах да бъдат помирител. Ама като не става - не става. Цял мандат да обяснвам кой какво мислел\". Темата за местните избори в столицата той коментира така: \"Фандъкова може да си има грешки, но ние поддържахме добрия тон. Ангел не се включи с плювни, с конфронтационна кампания. И може би затова някои от разумните неща се позагубиха\". \"Но за пиенето - хайде да не си измисляме норми и закони. Аз съм му казал - ще си носиш последиците такива, каквито са по закон. Ако пробата беше показала норма, която изисква съд, той ще си търпи наказанието и ако получи осъдителна присъда, напуска Европарламента. Но първото нещо, което проверих - когато са го спрели за проба - дали е имало \"неприлично\" поведение. Дали се е опитал да се измъкне като \"евродепутат\". Полицаите казаха, че не е имало нищо подобно. Но - пил си, караш, носиш си наказанието\", заяви Каракачанов. \"За 2020 думата ще бъде - сила, чест и достойнство. Без сила никой не те уважава, нямаш ли чест и достойнство - също не те уважават\", заяви в заключение Красимир Каракачанов. Сподели:", "date": "2019.12.21", "title": "ДИРЕКТНО! Каракачанов разкри кой \"намаза дебело филията\" от военно-промишлени сделки, защо е хвърлил синята каска и имал ли е Джамбазки \"неприлично\" поведение"}
{"url": "https://pik.bg/%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%8A%D1%80%D0%B2%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D0%BE-%D0%BB%D0%B8%D0%B9%D0%B3-%D1%8A%D1%84-%D0%BB%D0%B5%D0%B4%D0%B6%D1%8A%D0%BD%D0%B4%D1%81-%D1%81%D1%87%D1%83%D0%BF%D0%B8-%D0%B7%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D0%BA%D0%B8%D1%8F-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-news893076.html", "text": "Нов зрителски рекорд в електронните спортове бе поставен по време на световното първенство по League of Legends (Лийг ъф Леджъндс) в Париж. Над 100 милиона фенове от цял свят са проследили надпреварата онлайн, а 44 милиона от тях са били едновременно пред екрана по време на финалната битка. Първенството отбеляза десетата годишнина на играта, която се превърна в най-популярната на света с голяма разлика пред останалите. В пиковите часове над 8 милиона души я играят едновременно. А световното беше най-голямото събитие в историята на електронните спортове досега. От него бяха излъчени общо 1 милиард часа съдържание – игри и анализи. Геймърите пък вече очакват LoL 2020, която трябва да излезе в края на януари. А следващото световно първенство ще е в Шанхай и най-вероятно ще надмине рекордите, поставени тази година… Сподели:", "date": "2019.12.21", "title": "Световното първенство по \"Лийг ъф Леджъндс\" счупи зрителския рекорд"}
{"url": "https://pik.bg/%D0%B2%D0%B8%D1%86%D0%B5%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%B8%D0%BB%D0%B8%D1%8F%D0%BD%D0%B0-%D0%B9%D0%BE%D1%82%D0%BE%D0%B2%D0%B0-2019-%D0%B3-%D0%B1%D0%B5%D1%88%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%81%D0%B8%D0%BB%D0%BD%D0%B0-%D0%B2-%D0%BA%D0%BE%D0%BD%D0%BA%D1%80%D0%B5%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-%D1%81-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%82-news893070.html", "text": "Много силна беше 2019 г. в конкретната ми работа с българските общности. Това каза вицепрезидентът на Република България Илияна Йотова пред  Фокус\" по повод равносметката от 2019 г. „Заедно с колегите от Министерство на образованието и науката, на Министерство на вътрешните работи, на различни агенции, успяхме да облекчим престоя и обучението на децата от български произход от историческите ни диаспори. Проведохме много разговори с университетските ръководства и със самите студенти, с които направихме редица студентски лаборатории. Целта ни беше да направим образованието в България по-привлекателно за тях, а не те да предпочитат Русия, Украйна, Румъния. Да учат в България и с нея да свързват бъдещето си развитие“, каза вицепрезидентът. По думите й този труден и дълъг процес е пример, че при добро желание и поставени цели е лесно да се преодолеят противоречията. Илияна Йотова благодари на представителите на изброените институции, защото са успели да намерят разумния компромис помежду си така, че днес приемът и престоят в страната ни на студентите с български произход трябва да бъде улеснен. „А не както досега – да ги каним да учат в България и едновременно с това да се отнасяме към тях като мащеха“, допълни още вицепрезидентът. Сподели:", "date": "2019.12.21", "title": "Вицепрезидентът Илияна Йотова: 2019 г. беше много силна в конкретната ми работа с българските общности"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0-%D0%B8-%D0%BF%D0%BE%D1%81%D0%BE%D1%87%D0%B8-%D0%B2%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8-news893125.html", "text": "Министър-председателят Бойко Борисов коментира пред \"Дарик\" политическите събития, свързани с България през 2019 г. \"Думата на 2019 г. е една и тя е работа и отговорност. Това е единственото важно нещо. Това, което човек направи, може да се покаже. Винаги съм се ръководил от тази максима - да оставям след себе си неща, които десетилетия ще се ползват\", обяви премиерът. \"Много неща оставихме през 2019 г. Лотовете на \"Струма\" и \"Хемус\", метрото в София се строи с бързи темпове\", добави Борисов. \"Неслучайно всички агенции и статистики показват ръста на икономиката и затова сме си поставили още по-големи цели през 2020 г.\", каза още той. \"Искате ли да не говорим за човек, който е призван да бъде обединител на нацията, а се държи като опозиционер. Той е човекът на върха на държавата с най-голяма заплата и привилегии\", отсече министър-председателят на въпрос за критиките от по-рано днес на Румен Радев. \"Не искам да си губя времето да обяснявам какво е казал г-н Радев. Той като излезе в чужбина говори само добре, а като дойде да се изказва тук освен критика към правителството друго няма. Приемам и това, но той не е казал и една дума срещу БСП и ДПС\", негодува Борисов. \"Имаме надеждата, че в края на април ще се случи това с падането на мониторинга\", заяви министър-председателят. \"Все още има надежда да дойде у нас заводът \"Фолксваген\". Въпреки изхвърлянията на съседната до нас институция кой е довел \"Фолксваген\", накрая той не дойде\", отсече премиерът. \"Ако така върви държавата, догодина ще имаме решение и за завод. Много компании, отсявайки държавите, накрая оставиха България и Турция. Най-интересното е къде ще дойде заводът за батерии\", посочи още той. По повод водната криза в Перник Борисов заяви: \"За съжаление, има и такива случай, при които заради едно некадърно управление се стига до такива ситуации. Некадърното управление е на местното ВиК.\" \"Трябва да разделим питейната от промишлената вода и по най-бързия начин да осигурим вода на града. Работниците ще работят и по празниците, ще им се плати допълнително\", уточни премиерът. \"И Радев и Нинова се държат като прясно родени бебета. Сякаш са се родили вчера, а партията им не е управлявала 30 години. Много ми е интересно какво се е случвало с боклука по времето на тройната коалиция\", попита Борисов на въпрос дали е съгласен с искането на Корнелия Нинова да се забрани внасянето на какъвто и да е боклук в България. \"Ние си знаем защо Цветанов напусна. \"Апартаментгейт\" беше причината. Всички тези хора, които изброихте, не са сложили и една тухла, нищо не са построили, за да дебатирам с тях\", заяви министър-председателят. \"Нищо общо няма \"Северен поток\" с \"Балкански поток\". Ние либерализираме пазара. Когато Орешарски лъжеше в България, че не е прекратил \"Южен поток\", тогава Драго Стойнев носеше писмото в Брюксел за спирането на \"Южен поток\". Аз отидох и в Брюксел, и в Белия дом и им казах, че имаме два реактора - президентът Тръмп добре вникна в този процес, защото става въпрос за два български ядрени реактора. Той изпрати 11 експерти, които дойдоха на Белене и гледаха пакет по пакет, за да се убедят в това, което им казах, че всичко е вярно\", разкри Бойко Борисов. \"Виждам големи възможности за АЕЦ \"Козлодуй\" и АЕЦ \"Белене\" през следващите години\" добави той. \"Единственото, което може да твърди, Румен Радев е, че за 1 месец успя да приеме купуването на \"Грипен\"-ите и да измете всички специалисти от министерствата. Когато ме заведе да ми покаже завода за съвместно сътрудничество със САЩ, направен по време на управление на неговите партии, тогава може да ме пита защо не сме договорили такъв завод при сделката за изтребителите Ф-16\", отсече министър-председателят. \"Ние много правим. Да отчете обаче той какво е направил. Защо не попита г-жа Нинова къде е тяхното военно сътрудничество и техните заводи\", изригна премиерът. \"Г-н Радев отиде един ден с колело на работа, за да го снимат. Сега идва дъжд и студ. И аз мога да карам колело и мотор карам\", заяви Борисов на въпрос трябва ли НСО да охранява и други политици освен тримата големи в държавата. Той попита и какво ще прави Деси Радева, ако оставят НСО само за тримата големи. \"Излагаме се. Някои хора са готови да стигнат до крайност в популизма си\", каза още министър-председателят. \"Моята баба ми казваше: \"Дете, намери си работа, кусур да й намираш\". Моята дума е само работа\", завърши Борисов. Сподели:", "date": "2019.12.21", "title": "ПЪРВО В ПИК: Борисов изригна след критиките на президента и посочи виновника за водната криза в Перник: Нинова и Радев се държат като прясно родени бебета (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%BB%D0%B8%D0%BA%D0%B2%D0%B0-%D1%80%D0%B5%D1%81%D1%82%D0%B0%D0%B2%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%BE%D1%80%D0%B8%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%BD%D0%B0%D0%BC%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-news893072.html", "text": "Реставрираха оригинала на знамето на Съединението. Ценната реликва, която се пази повече от половин век в Панагюрище, отново е изложена в експозицията на Историческия музей в града редом с прочутото Панагюрско златно съкровище, съобщава Нова телевизия. В трите съшити парчета плат се крие епохалната история на Съединението на България. За да вдъхне нов живот на някогашната панагюрска гордост и да завещае на идните поколения героичното минало, Елица Цветкова се захваща с неговата реставрация. „Много голяма тръпка е, когато в ръцете на човек попадне такава реликва. Отговорността е много голяма, но и удовлетворението от работата също е много голямо”, каза Елица Цветкова – реставратор в Националната галерия. Работата се оказва тежка, защото всичко се прави на ръка, става бавно и отнема година и половина. „То е смес, което всъщност  затрудни процеса на реставрация. Бялата ивица на знамето е от памучно платно, зелената ивица е от тънък копринен плат, а най-долната червената ивица е от по-плътен копринен сатен. Изображението на коронован лъв, изправен на задните си крака е изпълнено с маслени бои. Гледам да реставрирам максимално етично и да възстановя така, че да се подчертае запазения оригинал”, разказва още Елица Цветкова. Всъщност знамето за Съединението в Панагюрище е ушито от свещеник. Иван Оряшков го изработва по заръка на брат му, който е един от ръководителите в града на въстанието за обединение на Източна Румелия с Княжество България. „Който като всички млади българи милее да види отечеството си вече не само  свободно, но и обединено. С радост приема идеята, която му се възлага от комитета. На него са съкралните слова „Съединението прави силата!“ и е изрисувана и датата 2 септември 1885 година. Самият флаг е едно доказателство, че акцията е добре замислено дело от сериозни хора, които са подготвили фактически акцията в Панагюрище”, каза Атанас Шопов - директор на Исторически музей-Панагюрище. Сподели:", "date": "2019.12.21", "title": "Реликва: Реставрираха оригинала на знамето на Съединението"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%80%D0%B0%D0%B4%D0%B8%D0%BE-%D0%B5%D1%84%D0%B8%D1%80%D0%B0---%D0%BD%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE-%D1%82%D0%B5%D0%BB%D0%B5%D1%84%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BE-news893127.html", "text": "Министърът на околната среда и водите Нено Димов се включи спешно по телефона на \"Дарик\", за да опровергае твърденията на Корнелия Нинова, че България е сметището на света. \"736 319 тона боклуци от третия свят са внесени в България за последните 5 години - превръщаме се в сметището на света\", заяви по-рано днес Нинова. В отговор министър Димов обяви, че България не е нетен вносител, а е нетен износител на боклук. \"Ще се обърнем към митниците за 100% контрол на отпадъците на входовете на България\", коментира още министърът на околната среда и водите. \"Общото количество на битови, индустриални, технологични отпадъци и оформени за внос в България през 2014-2019 от трети страни, не ЕС, е 736 319 тона. Това са 1000 влакови композиции по 50 вагона, от трети свят са влезли в България за пет години\", каза Нинова. Тя уточни, че тази информация е отговор на писмен въпрос от народен представител. \"Общото количество болнични отпадъци, болнични, което ужасно и фармацевтични производства за същия период е 3 тона. Болнични боклуци от Африка 3 тона. Досега никой не говори за това и никой не знае\", коментира още Нинова. Сподели:", "date": "2019.12.21", "title": "ИЗВЪНРЕДНО: Напрежение в радио ефира - Нено Димов със спешно включване по телефона заради обвинения на Нинова, че се превръщаме в сметището на света"}
{"url": "https://pik.bg/%D1%82%D0%BE%D0%BF-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B0%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D1%8A%D1%82-%D0%BF%D1%80%D0%BE%D1%84-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%80%D0%B0%D1%87%D0%B5%D0%B2-%D1%81-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA---%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B8%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-news892725.html", "text": "Топклиматологът проф. Георги Рачев разкри за читателите на „Ретро“ какво време ни очаква за празниците и можем ли да се надяваме на снежна покривка. Професорът, известен с точните си прогнози, коментира и какви ще са температурните амплитуди през зимните месеци, предстоят ли климатични аномалии и докога ще продължи сухият период на територията на страната. - За съжаление, май няма да има приказна Коледа със сняг. Поне това е най-голямата вероятност според световните прогностични центрове. Особено тази седмица ще е по-скоро пролетна, отколкото зимна. Защото декември е първият зимен месец, слънчевото греене е най-малко, мъглите са доста често срещано явление и температурите са много близки до нула градуса, макар и малко над нулата. Засега декември се очертава топъл. - Аномалията ще се увеличава и през тази седмица. Някакво захлаждане се очакваше около Коледа. За съжаление, то се отдалечи. Което не значи, че не може да стане, защото в природата се случват и такива неща, но вероятността става все по-малка. Както върви, декември ще си отиде по този начин, по който си отидоха и ноември, и октомври, и септември – с два до три градуса над нормалните температури. - На някои места температурите ще достигнат 15°, не е изключено някъде да стигнат и до 17-18°. Попадаме в една от най-топлите зони на европейския континент. Дори може да се окаже, че днес, четвъртък, температурите в България ще бъдат най-високи в целия европейски континент. Но това не е толкова страшно. Не се случва за първи път декември да бъде топъл и безснежен. Въпросът е, че валежите са малко. Това е притеснението. Осъществява се прогнозата, за която говорихме преди два месеца – че зимата на Балканите и в частност в България ще бъде по-топла с около градус- градус и половина и с по-малко валежи. За съжаление, аз искрено желая прогнозата ми да се окаже невярна. Един средиземноморски циклон да се настани над страната и да вали два-три дни. Да напълни малко язовир „Студена“, за да може хората в Перник да се справят. Защото иначе режимът на водата ще става още по-тежък. Не се задават обаче сериозни валежи. Поне от това, което виждаме до този момент и от прогнозата на световните метеорологични центрове. Ще има валежи около 22-ри - 23-ти, ако нещо не се случи дотогава, но те няма да са достатъчни за облекчаване на водния режим. Януари и февруари се очертават като месеци с около и под нормалните валежи. Това ще доведе до липсата на сняг. То и сега няма много сняг в планините и не се очертава скоро да натрупа нищо съществено нависоко. Така че проблемът с водата тепърва ще става все по-тежък, а този проблем наравно с мръсния въздух ще става все по-остър в България. Хората трябва да знаят, че една трета от българите малко или повече живеят на постоянен или временен режим на водата. Една трета! А половината от българското население няма централизирана канализация. Което за 21. век е едно малко нещастие. Върху тези проблеми трябва да се съсредоточи вниманието на цялата държава, защото те обхващат абсолютно всички. Не може градове в полите на Балкана като Габрово или други изведнъж да се окаже, че са без вода. Не е нормално. И трябва наистина да бъдат взети мерки, за да може да се осъществи нормално водоподаване. То водоподаването не е лошо и сега. Но не може половината от водата да се губи. Това означава, че една мрежа не е пипната 50-70 години, а в някои случаи и откакто е построена. И не може промишлени предприятия да ползват питейна вода. Знам, че им е по-евтино, но ето го резултата. Хората няма какво да пият, няма с какво да се измият, нямат с какво да приготвят храна. - Празник, делник, това е изконно право, признато от ООН и всички организации – имате право на водоснабдяване, на канализация. Това са изконни човешки права, както имате право на труд, право на обучение, на медицинско обслужване. Ето там трябва да работим. И докато с водата някак си хората се опитват да се справят, с въздуха положението е още по-тежко. Колкото по-богати ставаме (а ние наистина сме по-богати, макар да има хора, които живеят под прага на бедността, които живеят с 250 лв. пенсия), толкова повече започваме да обръщаме внимание на качеството си на живот. Ако погледнем реално, толкова много автомобили, толкова много къщи и апартаменти никога до този момент в България не е имало. Така че започваме да държим на качеството на живота. Обръщаме внимание на хляба, който ядем, на месото, което ядем. Можем да поръчаме на баба Пена да ни прати сирене от хубаво чисто мляко, можем да контролираме храната, до известна степен можем да контролираме водата, можем да пием само минерална. Но не можем да контролираме въздуха. Той е еднакъв абсолютно за всички. И когато аз с моя стар автомобил димя, димя не само на себе си, но и на вас, димя и на децата, и на възрастните хора. Примерно ще накараме софиянци да плащат глоби или по-високи данъци на своите стари автомобили. Ами какво правим с тези хора, които идват да работят в София? И които идват със стари автомобили в София. Трябва да помислим и за тях. Те имат правото да идват, да пътуват, защото това са основни човешки права. Но основният принцип на парично-стоковото стопанство е – който потребява, плаща. Харчите повече ток, плащате повече, харчите повече вода, плащате повече. Замърсявате повече, плащате повече. Нормално е. Но това не трябва да бъде единица мярка и единична дейност. Взимаме старите коли и ги облагаме с данък. Ами аз веднага ще ви дам един пример. Представете си, че вие имате стар автомобил на 15 години. Което не е нещо кой знае какво в България. Но този автомобил технически е поддържан добре и отговаря на всички онези заводски изисквания, когато е бил произведен. Аз обаче съм купил един автомобил, който ползвам за такси. След 6 месеца той вече е на 100 000 км. И как подхождаме спрямо тези два автомобила? Единият понеже е нов, едва ли не отделя цветя и рози в атмосферата. А другият автомобил – вашият, понеже е на 15 години, го анатемосваме. Е, ама не е много правилно. - Комплексът от мерки, които трябва да се вземат, трябва да ясни на хората и трябва да имат обществена подкрепа. Не само политическа воля. За съжаление, аз обществената подкрепа много-много не я виждам. Общественото мнение лека-полека трябва да узрее и да разбере, че не може на принципа: „Аз ще се оправя, не ме закачайте, другите да му мислят“. Всички сме заедно. Ние не можем да контролираме въздуха. И ако аз замърсявам атмосферата и горя стари гуми, тровя и вас. И вие трябва да имате нетърпимост към този процес. Пак казвам – няма вълшебна пръчица. Не може да стане от днес за утре. Трябва не едно правителство, а всички следващи правителства да имат национална програма, която да има подкрепа от хората и тя да се осъществява. Няма друг начин. - Засега се очертава и на Нова година да няма сняг. Става дума за ниското, там е 80 процента от населението. Пък ако се смени атмосферната циркулация, ще бъде добре. Но за съжаление, студ няма, а средиземноморските циклони, които потапят Франция, Италия и Гърция, ни заобикалаят. Минават южно от нас и ние оставаме на сухо. - Всяка зима температурите в България са достигали и -20°. Това са екстремни стойности. В Кнежа бяха отбелязани и -25°. Така че нищо чудно тази зима да има температури от порядъка на -15 и -20°, но това ще бъдат инциденти и ще се наблюдават на отделни изолирани места, главно в котловините и ниските части. А през февруари температури от порядъка над 20-25° не са рядкост. Така че между минус 20° и плюс 25° ще се случват всяка зима, само че периодите ще бъдат по-рядко и за кратко. Особено тези с ниските температури. - Това е част от общото понятие „климатични промени“. Февруари през 2012 година беше много студен. В София изкарахме целия месец с така наречените ледени дни. Глобалното затопляне не значи, че няма да има сняг, няма да има поледици и мъгли. Въпросът е, че периодите са по-малко и продължават сравнително по-кратко. Другото, което не можем да разберем до ден днешен, е атмосферната циркулация. В България онези страшни зими със сняг и лед през целия сезон вече ги няма. По-топло става. Имахме един много добър период от началото на века допреди една-две години, когато валежите дори бяха малко повече от нормалното. Сега сме в по-сух период и особено крещящ е той от средата на юли до този момент, когато валежите са доста под нивото. Това не значи, че изведнъж климатът се е сменил. Нищо чудно от вдругиден да се промени атмосферната циркулация и нещата да придобият различен характер. Въпреки всичко можем да кажем, че времето става по-топло, но не е сигурно, че става по-сухо. Сподели:", "date": "2019.12.21", "title": "Топ климатологът проф. Георги Рачев с разкрития за водната криза в Перник - прогнозира пред ПИК и \"Ретро\" времето по празниците"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B4%D0%B5%D1%86%D0%B0-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0%D1%82%D0%B5-%D1%81%D0%BF%D0%BE%D1%80%D0%B5%D0%B4-%D0%B7%D0%BE%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-news893081.html", "text": "Според астролозите колко деца ще имате зависи от вашия зодиакален знак. Колко деца прогнозират звездите за представителките на различните зодии? Нека разберем сега: 1. Овен: многодетна мама воин Астролозите смятат, че жените Овни могат да станат майки на най-малко три или четири деца. Обикновено представителките на този знак имат силна връзка с баща си и по този начин самите те често са склонни да играят ролята на таткото в живота на децата си. Овните са уверени в себе си родители. Отношенията им с децата могат да бъдат много хубави и мили, но когато са ядосани, не искат да слушат никого. 2. Телец: сериозна майка на близнаци Жената Телец може да стане майка на две деца с малка разлика във възрастта им. Телците винаги се стараят да подкрепят семейството си. Представителките на този знак никога не критикуват децата си и вярват, че те осъзнават, че са допуснали грешка. Дамите Телци може без преувеличение да се нарекат безупречни майки и перфектни домакини. 3. Близнаци: непредсказуема майка на близнаци Налице е висока степен на вероятност, че жените Близнаци може да си имат близнаци! Представителките на този знак са склонни да бъдат много чувствителни и уязвими майки. Те са невероятно привързани към децата си и не се страхуват да им покажат, че майка им не е толкова силна, колкото изглежда. 4. Рак: отговорна майка на две деца Звездите предсказват, че дамата Рак може да има две деца с известна разлика във възрастта. Те са сред най-грижовните майки, чувстващи безгранична любов към децата си. Представителките на този знак са в състояние да повлияят на другите хора и да им оказват всякаква подкрепа. 5. Лъв: мама на 2 до 4 деца Според астролозите Лъвиците могат да станат майки на две, три или четири деца. Лъвицата е много добродушна майка. Тя са гордее със своите деца и мечтае те да успеят във всички области на живота. Лъвицата иска децата ѝ да са честни, съвестни и умни. 6. Дева: организирана мама на едно дете За разлика от другите зодиакални знаци, Девите са по-предпазливи по отношение на майчинството си, затова най-вероятно ще имат само едно дете. Представителките на този знак трудно изразяват своите чувства към децата си, но са много практични, интелигентни и наистина разбиращи майки. 7. Везни: уравновесена мама на 2, 4 или 6 деца Изглежда, че жените Везни наистина обичат равновесието, защото звездите прогнозират, че те могат да станат майки на 2, 4 или 6 деца. Везните са сред най-добрите майки, които винаги са готови да дадат на децата си най-доброто от всичко и никога не позволяват на другите да им дават съвети. 8. Скорпион: ексцентрична многодетна майка Майката Скорпион е в състояние да отгледа няколко деца и да обича всяко от тях еднакво силно. Решителността и независимостта на Скорпионите често се прехвърлят на децата им. Представителките на този знак са особено чувствителни и винаги проявяват своята загриженост и подкрепа. 9. Стрелец: предприемчива мама на едно дете Жените Стрелци са невероятно предприемчиви и винаги се движат напред, което може да им попречи да станат майки на повече от едно дете. Дамите Стрелци са много енергични и независими.Те имат високи очаквания за децата си и искат те да бъдат умни и амбициозни. 10. Козирог: супер-майка на тризнаци Жената Козирог обикновено няма проблеми с възпитанието на децата и звездите предричат, че тя може лесно да се справи дори с тризнаци. Майката Козирог е много чувствителна и грижовна, но в същото време е взискателна към децата си. 11. Водолей: приспособяваща се майка на едно дете Звездите предсказват, че жената Водолей вероятно ще стане майка на едно дете. Представителките на този знак искат децата им да бъдат общителни и отворени за нови знания. Понякога, поради ексцентричността на Водолеите могат да възникнат спорове с детето им. 12. Риби: добродушна майка на 5 и повече деца Майката Риби много лесно отглежда и възпитава децата си, поради което астролозите ѝ предсказват голямо потомство. Рибите са склонни винаги да насърчават и поощряват децата си, заради което те може да пораснат разглезени и недисциплинирани. Сподели:", "date": "2019.12.21", "title": "Колко деца ще имате според зодията"}
{"url": "https://pik.bg/%D1%82%D1%8A%D0%B6%D0%BD%D0%B0-%D0%B2%D0%B5%D1%81%D1%82-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F%D1%82-%D0%B1%D0%BE%D1%80%D0%B5%D1%86-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2-news893130.html", "text": "След кратко боледуване почина Стефан Ангелов, носител на два бронзови олимпийски медала - от Мюнхен 72 и Монреал 76. Това съобщиха от Българската федерация по борба. Именитият ни борец в класическия стил бе в отбора, който през 1971 година печели световната титла, побеждавайки колоса Русия на стадион „Васил Левски\". В кариерата си Стефан Ангелов има още сребро и бронз от европейско и световно първенство. Дълги години той бе помощник треньор в националния ни отбор. Поклонението на Стефан Ангелов ще бъде утре, 22 декември, от 13,45 ч в църквата \"Св. Седмочисленици\" в София. Сподели:", "date": "2019.12.21", "title": "ТЪЖНА ВЕСТ! Почина големият борец Стефан Ангелов"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BC%D0%B5%D1%80%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D1%80%D1%82-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news893007.html", "text": "Малина Едрева, председател на комисията по култура и общазование в Столичния общински съвет обяви пред агенция \"Фокус\", че това ще е 20-о юбилейно издание на концерта \"Сцена под звездите\". „Общинска полиция, заедно с МВР, са направили стриктна организация. Ще има пропускателни пунктове, при които ще се прави преглед по отношение на пиротехника, остри предмети и оръжия, стъклени бутилки. Разбира се, ще се следи и за лица във видимо нетрезво състояние\", каза тя. И добави, че миналата година над 30 000 души са изпълнили центъра на София. Драконови мерки за сигурност се очакват в София във връзка с новогодишния концерт на площад \"Княз Александър Батенберг I\". Концертът ще започне в 22.00 часа и ще продължи след полунощ на 1 януари 2020 г. Сподели:", "date": "2019.12.21", "title": "Драконови мерки за сигурност за новогодишния концерт в София"}
{"url": "https://pik.bg/%D1%81%D0%B8-%D0%B4%D0%B7%D0%B8%D0%BD%D0%BF%D0%B8%D0%BD-%D0%BD%D0%B0%D1%80%D0%B5%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BC%D0%B0%D0%BA%D0%B0%D0%BE-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%BE-%D0%B4%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-news893075.html", "text": "По време на пътуване до Макао китайският президент Си Дзинпин нареди на войниците и офицерите от Народоосвободителната армия на Китай да защитават твърдо принципите на \"една държава, две системи\", за да помогнат за запазване на националното единство на КНР. Това съобщава вестник China Daily, цитирани от ТАСС и „Фокус”. „Войниците от Народоосвободителната армия на Китай в Макао през последните 20 години са изпълнявали добре своите задължения, следвайки инструкциите на Китайската комунистическа партия и Централния военен съвет, придържайки се към военния устав, основния закон на този административен регион - каза китайският лидер, обръщайки се към военнослужещите. - Вие трябва твърдо да защитавате държавния суверенитет, сигурността и интересите на нашата страна, осигуряването на просперитет и стабилност в Макао, да влагате още по-голям принос за успешната реализация на принципите „една държава, две системи“. По думите на Си Дзинпин, за да изпълнят тази задача, войниците и офицерите от Народоосвободителната армия на Китай трябва да преминат добра идеологическа подготовка, за да са винаги наясно как трябва да се държи военнослужещ в новата ера на социалистическо развитие. „Необходимо е стриктно да следвате стратегическата линия на ръководството на страната в армията през новата епоха, от нова отправна точка, за да се насърчи всестранното укрепване на силите на Китай“, обобщи китайският лидер. Сподели:", "date": "2019.12.21", "title": "Си Дзинпин нареди на войниците в Макао твърдо да защитават единството на Китай"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2-%D1%88%D0%B5%D1%84-%D0%BD%D0%B0-%D0%B1%D1%84%D1%81-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BC%D0%B5-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB-%D0%BE%D0%B1%D0%B0%D1%87%D0%B5---%D0%BF%D0%B0%D0%BA-%D0%BD%D0%B5-news879063.html", "text": "Е, дойде редът и на българския футбол. То си беше и крайно логично. Само дето според мен и безкрайно закъсняло. Три са темелите, на които по принцип се крепи спортът и в частност, футболът -  образованието, здравеопазването и колкото и странно да ви звучи, армията. По-възрастните читатели на „Ретро“ вероятно си спомнят как едно време клубните треньори буквално ни преследваха из училищата и ни „набираха“ – ти при мен във футбола, ти – в баскетбола, момичетата - в гимнастиката, и т.н. И без „няма не искам, няма недей“, както пееше един чалгар – отивай и край. А ако добавя и „сгледите“, които треньорите организираха по време на многобройните училищни, районни, градски, пионерски, средношколски и какви ли не още турнири и първенства, ето как „масовият спорт“, който сега всеки използва като някакво магическо заклинание, „хранеше“ с кадри и „елитния“. После се намесваше и здравеопазването. Защото „здрав дух в здраво тяло“, нали. Та телата на подрастващите бяха подложени на непрестанни медицински грижи и така растяха едни наистина здрави поколения. Или поне издръжливи, щом оцеляха и в безумния ни преход... А ако някой тийнейджър все пак успяваше да се измъкне от хватката на „масовия спорт“ в школските си години, го чакаше казармата. Където освен всички други, понякога и безсмислени, занимания се спортуваше яко. Пък който успее да се изяви, го чакаше възможността за прехвърляне в прословутите „спортни роти“. Където „служба нямаше“. Уви, нищо от това не остана за 30 години преход. Днес „онези училища“ вече ги няма. Сега учителите преследват потенциалните си питомци, за да ги запишат да учат. Защото „парите следвали ученика“. Днес, ако работеше синхронът образование – здравеопазване, нямаше да почине от разрив на сърцето онова момиченце от Димитровград. Днес, колкото и храбрият министър на отбраната да се напъва, няма къде да върне наборници в казармите, защото почти всички от тях патриотично настроените цигани изтърбушиха и превърнаха в руини. Днес в прословутите „междублокови пространства“, където едно време децата се събираха и ритаха, има място само за хлапета с айфони. Пък после се чудим защо. Ами няма ги „пространствата“, които преди това бяха градинки и полянки, затова. Та футбол ли? Я просто забравете. Не просто е скъсана, направо е завинаги прекъсната връзката, или пъпната връв, между младите български спортни таланти и по-горните равнища – клубно и национално. След 10 ноември 1989 г. от върховете на „високото спортно майсторство“ в градовете слязоха едни хора с анцузи. Те знаеха, че капитализмът е, на първо място, частна собственост и запретнаха ръкави да я реализират. Включително и във футбола. Още повече че щом руският евреин Абрамович си купи „Челси“, значи далавера има – евреите никога не грешат. И се започна. „Масовият спорт“ беше заменен, поне във футбола, с „масова приватизация“ на клубовете. Даже възникна своеобразен почин – всеки уважаващ себе си анцуг със свой собствен клуб. Е, понякога се поскарваха, друг път се посбиваха, трети направо се избиваха, но „далаверата“ си вървеше. Откровено казано, даже и аз, който все още се брои за спортен човек, вече се обърках кой клуб кому принадлежи. Успоредно с това вървяха и ред други далавери – „черно тото“, „почистване на едни пари“, покупка на съдии, уреждане на мачове и т.н. Е, ако бъдем честни, това не са нашенски, а по-скоро „вносни“ явления – имало ги е, има ги и ще ги има по целия футболен свят. У нас обаче те придобиха чудовищни размери. Убили сме били детско-юношеските школи, които да готвят кадри? Няма проблем – ще си купим няколко африканчета и готово. После, ако успеем, ще ги продадем на печалба и ще си купим други. И пак готово. А на българчетата – майната им, в тях трябва само да се влага... Най-лошото е, че във всичко това участваше (и съучастничеше) и т.нар. ръководство на футболния ни съюз. Всъщност то отдавна се превърна в нещо като „цирк джип и чалга“. И от тази гледна точка по принцип острата реакция на държавната власт беше и обоснована. Не толкова обосновано обаче беше пращането на ГДБОП в Бояна. От тази (поредна) демонстрация на сила от страна на изпълнителната власт нищо няма да излезе. И неслучайно из сайтовете зевзеците коментиратха, че полицаите се бавели с обработката на иззетите документи, защото били предимно на шотландски език... Добре, Боби се уплаши и подаде оставка. Ако не знаете обаче, според устава на БФС и наследникът му ще бъде избиран от същите мъртви души (сиреч платени „делегати“ от мъртви клубове), които на три пъти гласуваха и за Михайлов. С други думи, ново ръководство на БФС ще имаме. Футбол обаче - пак не... Сподели:", "date": "2019.12.21", "title": "Нов шеф на БФС ще имаме, футбол обаче - пак не"}
{"url": "https://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B1%D1%83%D0%BC-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%B8%D1%82%D0%B5-%D1%81-%D0%B4%D0%B5%D0%B1%D0%B8%D1%82%D0%BD%D0%B8-%D0%B8-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%BD%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%B8-%D0%BF%D0%BE-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D0%B0%D0%B7%D0%B8-news893062.html", "text": "Как да опазим дебитните и банковите си сметки в дните на голямото празнично пазаруване преди Коледа и Нова година. Това коментира пред Нова телевизия Борислав Сестримски, специалист по банкова и информационна сигурност. „По традиция около празниците измамите, свързани с дебитните и банковите ни сметки, се активират -. коментира Сестримски. - Това е нормално, защото около празниците пазаруването се увеличава и хората стават много по-небрежни как да пазят картите си от измами. Водещ остава скимингът. Банките се грижат за сигурността на апаратите и редовно ги проверяват за скимиращи устройства. Гражданите обаче трябва да пазят картите си, когато въвеждат паролата си. Вторият начин са така наречените безконтактни тегления. Те са по-рискови, тъй като трябва да си съхраняваме картите в специални кейсове, за да не бъдат докосвани, без да знаем от разни скимиращи устройства. Ако клиентът е активирал възможността от банката да го известяват за всяка една транзакция, няма как да не разбере бързо, че има нещо измамно. Ако обаче тази опция не е налична, нещата стават малко по-трудно. Хубаво е да се използва нещо, което е от двете страни метално и блокира скимиращите устройства, с алуминиево фолио също става. Визуално картите трябва да се пазят, не трябва да се дава картата на трети лица. Картата винаги трябва да е пред очите ви. Препоръката е, че гражданите трябва да са много внимателни не само с банковите карти, но и с онлайн идентичността си, която ни представя пред разни банкови институции. Ако някой ни открадне идентичността, той може да използва тази идентичност пред различни институции. При пазаруването онлайн вероятно най-разумното нещо е да платите, когато дойде стоката с наложен платеж. Гражданите да активират всички опции за проверяване обаче е възможно най-сигурно. Самият потребител да проверява платежната система, в която въвежда данните си. Джакпотингът, който сега е модерен, е нещо като обир, като това е атака срещу банкоматите, при които машината, която пуска пари, се отваря и излива всички пари, които са в автомата”. Сподели:", "date": "2019.12.21", "title": "ВНИМАНИЕ: Бум на измамите с дебитни и кредитни карти по празниците - ето как да се предпазим"}
{"url": "https://pik.bg/%D1%81%D0%B5%D1%80%D0%B3%D0%B5%D0%B9-%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%88%D0%B5%D0%B2-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D1%85%D0%BC%D0%B5-%D0%B1%D0%B8%D1%82%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D0%B5-%D0%BF%D1%80%D0%B8%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B0%D1%85-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B7-news893153.html", "text": "В Европа социалистите загубихме битката за големите постове, но спечелихме тези за съдържанието на политиките. Това каза президентът на ПЕС и евродепутат от Групата на прогресивния и алианс на социалистите и демократите в ЕП Сергей Станишев в „Годината“ по „Дарик“ радио . „Ако говорим за голямата картина, миналият декември бях много по-тревожен за бъдещето на социалдемокрацията в Европа, отколкото съм сега. Ако тогава видите прогнозите на агенции и анализатори, твърдяха, че социалистите ще бъдат около 100-105 в ЕП. Слава Богу успяхме това да го избегнем. Просто имахме много ясно и добре смея да твърдя разработена стратегия тактика на кампанията и поведението, което доведе до много по-силен резултат. Сега имаме възможност да формираме много нови европейски политики, най-вече социални. Според него през 2019 г. социалистите са спечелили в Испания, Португалия, Финландия, Дания. „Сега има почти равенство между трите големи политически семейства в Европейския съвет. Като комисари ние имаме 9, ЕНП имат 10“, допълни още Станишев. Във връзка с отпадането на мониторинга към България, спооред него реално погледнато мониторингът е въведен от ЕК. \"Т.е. тя има правото самостоятелно да каже България е изпълнила ангажиментите\", каза той и уточни, че решението е взето не от Европейския съвет, а от ЕК. \"Аз приветствах това решение за отпадане на механизма, защото той първо се поизчерпа. Второ, защото се използваше и се използва досега като някои държави като инструмент за дискриминация за България\", каза Станишев. Сподели:", "date": "2019.12.21", "title": "Сергей Станишев: Социалистите загубихме битката за големите постове, приветствах решението за отпадане на механизма"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BC%D1%80%D1%8A%D1%81%D0%BD%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%85-%D0%B2-%D1%81%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5-news893061.html", "text": "В Скопие стотици ученици протестираха пред сградата на правителството с искане за предприемане на спешни мерки за справяне със замърсяването на въздуха в много от градовете на Северна Македония, съобщава БНР. Страната е с едно от най-високите нива на замърсяване на въздуха в Европа, а през последните месеци нивото на фините прахови частици във въздуха достигна рекордни стойности, надвишавайки до 20 пъти безопасните граници, отбелязват информационните агенции. Президентът на Северна Македония Стево Пендаровски вече призова за отпускане на по-голямо бюджетно финансиране за опазване на околната среда и каза, че ще свика на спешна среща правителствените официални представители. Сподели:", "date": "2019.12.21", "title": "Ученици излязоха на протест срещу мръсния въздух в Скопие"}
{"url": "https://pik.bg/%D0%B1%D0%B4%D0%B6-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%B0%D1%82%D1%80%D0%B0%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE-%D1%82%D0%B5%D1%81%D0%BD%D0%BE%D0%BB%D0%B8%D0%BD%D0%B5%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-%D0%B8-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4-news893053.html", "text": "Днес БДЖ организира атракционно пътуване по теснолинейката между Септември и Велинград. Пътническата композиция ще бъде теглена от теснопътен парен локомотив, доставен у нас преди 70 години. Сподели:", "date": "2019.12.21", "title": "БДЖ пуска атракционно пътуване по теснолинейката между Септември и Велинград"}
{"url": "https://pik.bg/%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D1%81%D0%B0-%D1%82%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC%D0%B8-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-news893071.html", "text": "Ръководството на Левски не смята при никакви обстоятелства да продава трима от основните си играчи. Става въпрос за Станислав Иванов, Найджъл Робърта и Станислав Костов. “Сините” са готови на всичко, за да ги задържат на “Герена” и да градят отбора около тях. За целта са поставени доста високи цени на двама от тях. Това са Робърта и Иванов. Те направиха много силна есен и са основните голмайстори на отбора с по 8 гола в Първа лига. Холандецът се утвърди на върха на атаката в отсъствието на Костов. Заговори се за интерес към него от няколко чужди клуба. Младокът Станислав Иванов хвана дадения му от треньора Петър Хубчев шанс и се превърна в основен футболист на Левски. Той бе наблюдаван от различни скаути по време на мачовете на тима в Първа лига. Цената и на двамата за евентуални купувачи е над 2,5 милиона евро. В същото време голмайсторът на Първа лига за миналия сезон Станислав Костов пропусна почти всички мачове от началото на настоящата кампания. Той претърпя операция заради травма, която го мъчеше няколко месеца. Докато се лекуваше, той подписа нов договор с Левски, тъй като настоящият му изтичаше в края на сезона. До момента на “Герена” няма получена официална оферта за нито един играч. Има само запитвания за някои от тях. Все пак шфовете са решили да променят коренно трансферната политика. Футболисти няма да се продават при първата постъпила оферта. Основните играчи ще с задържат и ще се пускат само при наистина изгодно предложение. Целта е да се изгради боеспособен отбор, което няма как да стане при постоянно текучество на играчи. Сподели:", "date": "2019.12.21", "title": "На \"Герена\": Ето кои са трите непродаваеми звезди на Левски"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%BA%D1%8A%D0%B4%D0%B5-%D1%81%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BD%D0%B0%D1%82%D0%BE%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D1%8A%D1%86%D0%B8-news893066.html", "text": "Предпразничното пътуване преди Коледните и Новогодишните прразници продължава и днес. Къде се очаква да бъде най-натоварено денс? 3 600 полицаи ще следят за безопасността на движението по пътищата. Властите  ще използват цялата си техника. На терен са всички налични екипи. Полицията ще следи за спазване на ограниченията за скоростта, за опасни маневри и агресивно поведение на водачите на пътя, за правоспособност, ще проверява за употреба на алкохол и упойващи вещества. Трафикът ще бъде допълнително регулиран. За да не стават колони на „Хемус”, при тунел „Витиня” вече действа реверсивно движение. То ще бъде в сила днес и в понеделник. На пътя между София и Варна тази сутрин движението бе спокойно. „Има временна организация на движението за спиране на товарни автомобили над 12 тона, селскотопански машини, земеделска техника. То ще важи до 11:00 часа – коментира пред Нова телевизия Галин Георгиев, който е началник пътен контрол в Горна Оряховица. - Към момента (б.р. малко предир 09:00 часа) движението не е натоварено. Няма сериозен трафик.  Проверките на Пътна полиция си продължават. Проверяваме за управление под въздействие на алкохол, наркотици, дали са правоспособни шоьфьорите. Нарушители има, имало е и винаги ще има. Целта е максимално да обхванем проверките, за да има резултат”. Спокойно тази сутрин бе и движението ма магистрала „Тракия” близо до Стара Загора по пътя между Чирпан и Нова Загора. „Снощи трафикът бе доста интензивен – коментира главен инспектор Бончо Славов. – Малко преди 09:00 часа мъглата още не се е вдигнала. Видимостта е под 100 метра. Полицейски екипи на място, на магистралата извършват контрол. В момента движението е по-слабо но очакваме засилване. Водачите да са внимателни, да спазват дистанция в мъглата. Има участъци, където мъглата е доста гъста”. Сподели:", "date": "2019.12.21", "title": "Предпразничното пътуване продължава: Къде се очаква да са най-натоварените участъци"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D1%86%D0%B5%D0%BA%D0%BE%D0%B2-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B0%D0%BD-%D0%BA%D1%8A%D0%BD%D0%B5%D0%B2-%D0%B4%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0%D1%88-%D0%BE%D1%82-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BE%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0-%D0%B2%D0%BE%D0%B4%D0%BD%D0%B0%D1%82%D0%B0--news893065.html", "text": "Юристът Борислав Цеков скочи остро срещу щенията на Радан Кънев и искането му евродепутатите да обсъдят и разгледат водната криза в Перник. След като стана ясно, че евродепутатът, изпратен на висока заплата, за да брани уж интересите на българите, всъщност не прави нищо друго освен да пуска доноси и да излага родината си, не закъсня и острата реакция от страна на различни анализатори и политолози. Ето какво написа Цеков във фейсбук по този повод: Да се иска някакви безделници в Европарламента да били обсъждали водната криза в Перник, сякаш става дума за Уагадуго в Африка, е не само унизително за Родината ни. То е израз на дълбока комплексарщина и банална простотия. За съжаление, такива са мнозина от родните йесмени, трудоустроени като евродепутати на тлъста брюкселска заплата от родната партокрация. В случая предложението е на Радан Кънев. Нищо изненадващо - той е част от партия и политическа среда (костовисти и соросоиди), чиято единствена кауза беше и си остава да се вреди на България. Нищичко не са съградили, но за сметка на това ликвидираха и пречеха на всичко, което може да направи България по-силна и по-значима на европейската карта. Замислете се: те ликвидираха селското стопанство, те извършиха гигантския приватизационен грабеж, наречен \"разбойническо-ментарджийска приватизация\", те продадоха утвърдения през десетилетията национален авиопревозвач БГА \"Балкан\" за жълти стотинки, те бяха против атомната енергетика - АЕЦ \"Козлодуй\" и АЕЦ \"Белене\", против \"Южен поток\", против \"Бургас-Александропулис\", и още и още... Всъщност, те са против България и българското. И понеже, слава на Бога, у нас вече са маргинализирани политически, те се върнаха изцяло към своя любим занаят - да доносничат и да сипят токсични клевети за България в чужбина. Естествено, че в Перник е извършено безобразие, а може би и престъпление. Но ние можем и трябва да се справим с това. Не да мрънкаме пред разни западноевропейци, които не знаят сутрин, обед и вечер от кой пол са и в коя тоалетна да ходят. Аман, от български безродници! Къде остана каравеловото национално достойнство пред чужденците... Сподели:", "date": "2019.12.21", "title": "СКАНДАЛ: Борислав Цеков скочи на Радан Кънев: Да искаш от европарламента да обсъжда водната криза в Перник е унизително за родината ни"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%82%D0%BE%D0%BF-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0---%D0%B5%D1%82%D0%BE-%D1%81-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%89%D0%B5-%D1%81%D0%B5-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D0%BA%D0%B0%D1%82-%D0%B7%D0%BE%D0%B4%D0%B8%D0%B8%D1%82%D0%B5-news893046.html", "text": "Не е изключен конфликт с ръководството и агресия от страна на непознати хора. Разсеяност може да доведе до финансови загуби. Не се опитвайте да свършите работата си за по-кратко от определеното време. Възможни са грешки, които трудно ще поправите. Предстои ви ден позволяващ стабилизация. Всичко, което предприемате, трябва да е  разумно. Подхождайте реалистично към действителността около вас, за да си спестите провалите. Не пренебрегвайте обичайните си служебни задължения заради срещи и разговори, които не са свързани с работата ви. На работното място ще ви възложат задачи, с които не сте сигурни, че ще се справите. Не са ви дали указания и този факт ви затруднява допълнително. Тактът и търпението са ви от полза. Завършете до края на деня започнатото и отложете важните разговори за следобед. Вечерта се усамотете и анализирайте постигнатото. Разчитайте изцяло на съобразителността си и на възможността да намерите нестандартни начини за разрешаване на проблемите на работното място. Възможни са финансови успехи. Нежеланието ви да проявите разбиране към предложението на колегите си и да промените начинът си на работа е във ваша вреда. Ще ви е трудно да се примирите с обидните думи изречени от ваш колега. Не сте готови да простите и затова конфликтите с ръководството и колегите ви са реална опасност, която може да ви навреди. Деловите разговори са неуспешни. Отложете ги. Нереалността на плановете може да доведе до финансови загуби. Не е изключено да пропилеете деня си в разрешаване на семейни проблеми и работата ви да изостане. Не допускайте провал след като сте пожънали небивал успех предишния ден. Успехът си гарантирате, ако сменяте тактиката си според обстоятелствата. Изпълнявайте преките си задължения на работното място. Стараете се да общувате с различни хора, сякаш търсите нова среда. Завършете всички започнати занимания и обмислете новите. Не се разсейвайте, за да не загубите напразно времето си. Не очаквайте новина за парите, които вече се надявате да получите. Ще закъсненият с няколко дни. Бъдете предпазливи при делови разговори и срещи. Преди да се доверявате на поднесената ви информация я проверете лично. Днес се пазете от прибързани действия. Конфликтите са заради промени на работното място, които не желаете да обсъдите. Очаквайте да получите известие за приходи, които ще ви зарадват защото идват навреме. Деловите срещи са успешни. В този ден сте в добро настроение. Не проявявайте агресия и не показвайте раздразнение без причина. Звездите ви подкрепят във всички начинания. Не пропускайте добрите възможности, които ви дарява Съдбата. Дори и ако сте планирали гостуване не ви препоръчвам да пътувате. Бъдете предпазливи към новите си познати. На работното място се предпазвайте от грешки. Страдате заради невъзможността ви да оцените реално характерите на хората, с които се срещате. Не създавайте предпоставка за скандал с ваш инатлив колега. Трудностите, които не сте очаквали ще ви извадят от равновесие сутринта. Ще се наложи да промените намеренията си, за да се справите със задълженията си. Разговорите за финансова подкрепа ще бъдат удовлетворени, но забравете за начинанията. Стабилизирайте постигнатото от началото на годината. Не се поддавайте на искания за промени, които не сте предвидили. По-добре изчакайте и обмислете всички свои идеи в детайли. Склонни сте към конфликти. Пътуванията реализирайте с обществения транспорт. Трудности няма да липсват, защото сте склонни да се откажете от работата си. Сподели:", "date": "2019.12.21", "title": "САМО В ПИК: Топ хороскопът на Алена за събота - ето с какво ще се сблъскат зодиите"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D0%BC%D0%BE%D1%82%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%81-%D0%B8%D0%BD%D0%B8%D1%86%D0%B8%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-news893110.html", "text": "Мотористите от \"София райдърс\" за поредна година осъществяват инициатива за Коледа, съобщава Нова година. Облечени като Дядо Коледа те тръгват на път, за да раздават подаръци. \"Коледно мото каране\". Така те наричат традиционната си вече инициатива преди Коледа. Те я организират няколко години по ред и винаги са облечени като Дядо Коледа. Докато се придвижват по софийските улици предизвикват истински фурор. \"Помагаме на деца, които имат нужда. Очакват ни 60 деца, а утре (б.р. на 22 декември) ще бъдем в град Роман, където са 32 деца, т.е. тази година ще помогнем на 100 деца. Ние сме най-голямото свободно мото общество и наброяваме 18 000 човека. „Фейсбук” група ни организира. Опитваме се да бъдем полезни на обществото\", казаха мотористите. Те уточниха, че всеки може да участва в инициативата чрез „Фейсбук” групата \"Да дарим усмивка\". По думите им мотористите са в момента 200 човека, но желанието им е да повдигнат коледния дух всяка година. Сподели:", "date": "2019.12.21", "title": "Столични мотористи за поредна година с инициатива за Коледа"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%BE-%D0%BA%D0%BB%D1%8E%D1%87%D0%BE%D0%B2%D0%BE-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%BE%D0%B2%D0%B8%D1%89%D0%B5-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news893078.html", "text": "Заради извършването на ремонтни дейности до 18:00 часа днес ще бъде затворено за движение на превозни средства кръстовището, образувано от ул.\"Генерал Гурко\" и ул.\"Цар Симеон I\" в Бургас, съобщиха от пресцентъра на Общината, цитирани от „Фокус”. Препоръчва се на водачите да спазват въведената временна организация на движение и да използват обходни маршрути. Сподели:", "date": "2019.12.21", "title": "Заради ремонт: Затворено ключово кръстовище в Бургас"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D0%BD%D1%82%D0%BE%D0%B0%D0%BD%D0%B5%D1%82%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%BD%D0%B0-%D0%B1%D1%83%D1%80%D0%BD%D0%B0%D1%82%D0%B0-2019-%D0%B0-%D0%B8-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D1%85%D0%BC-news892817.html", "text": "Политическият психолог проф. Антоанета Христова анализира в ексклузивно интервю за ПИК TV бурната политическа 2019-а година. Пред медията ни тя коментира коледната реч на Ахмед Доган, отношенията на Румен Радев и Борисов, сътресенията в БСП и амбициите на отстранения от ГЕРБ Цветан Цветанов. \"Много е трудно да се анализира Ахмед Доган. В речта му винаги има втори контекст. В това изказване обаче се опитва да преразкаже видимото. Той казва открито, че се всички очакват по-големи проблеми\", коментира проф. Христова. \"Той е много директен и много сензитивен към това, което чувстват всички хора. Ние преминахме през много трусове и битки и всички тези неща показват, че всички искаме промяна, но няма нови субекти, които да ни я приложат\", добави тя. \"В момента нито гражданското общество показва сила, нито виждаме политическа сила, която да е в кондиция да предложи алтернатива\", категоричен е политическият психолог. По думите й хората очакват реформи, които могат да се предложат от управляващите, защото е възможно да се появи алтернатива, ако тези реформи не бъдат предложени от тях. \"Има два разлома в българското общество. Единият е крайното говорене в черно-бели краски. Разломът на негативизма от една страна и крайното отричане на тези, които критикуват от друга страна. Този разлом трябва визионерски да бъде решен от представителите на тези крайни позиции\", обясни проф. Антоанета Христова. \"Второто нещо, което ме притеснява, е девалвацията на експертизата у нас. Този разлом трябва да бъде решен от ГЕРБ. \"Заради тези два разлома хората усещат една социална нищета. Не че хората не се справят, не че театрите и заведенията не се пълни, но от гледна точка на големи групи, които има нужда да им бъде изпратено послание за внимание, до този момент това послание не им е изпратено от властимащите. Тук подчертавам социално слабите и пенсионерите\", сподели тя. По темата за отношенията между премиера Борисов и президента Румен Радев политическият психолог каза: \"Системата на властта е измислена да направят управляващи и опозиция, които да се бият политически и един президент, който трябва да решава проблемите надпартийно. Надпартийно той трябва да решава проблемите, като влезе в ролята на баща. Когато бъркат и едните, и другите, да им го казва, но да намери такт. Според нея проблемът е, че Румен Радев изземва ролята на БСП на опозиция и по този начин я отслабва. \"Ние имаме две институции, които не са във форма. Едната е президентската, тъй като държавният глава е иззел формата на другия, като по този начин го отслабва, а не върши своите функции\", увери проф. Христова. \"Допускам, че Румен Радев мисли, че представлява хората и че неговата функция е да бъде опозиция на управляващите и да представлява всички хора, които не са гласували за ГЕРБ. Но когато изземаш ролята на опозицията, ти не й помагаш, а я отслабваш. На практика държавата се намира в изключителен дисбаланс\", отсече политическият психолог. \"Най-чуваема е темата за съда и прокуратурата. БСП се опитва да вдигне една друга тема, но не им се получава. Това е Законът за социалните услуги. Виждайки това, Радев хваща темата, по която най-много се шуми, и това е съдебната система. Трябва да има преосмисляне на ролите\", коментира тя. По думите й Корнелия Нинова е повела битка на живот и смърт с всички, които тя считаше, че от нейна гледна точка вредят на нейната визия за БСП и за нейното ярко лидерство. \"Корнелия Нинова даде път на една група млади хора, които нареди на първите банки и ги пусна да се състезават за кметове на местните избори\", добави Антоанета Христова и обясни, че проблемът е, че лидерката на БСП няма политики вътрешно да балансира отношенията между старото и младото поколение. По думите й това е умение и знание и когато тя не ги притежава, се получава ситуацията \"Корнелия Нинова\". \"Мотивацията на Корнелия Нинова изискваше изключително експертно познание на червения потенциал. Не успя и се задълба в това крайно черно говорене. В БСП също липсва експертизата\", категорична е тя. \"Моята убеденост е, че Мая Манолова липсва, защото ни липсва като омбудсман. Тя сбърка с кандидатурата си за кмет на София. Този рязък завой й доведе до много висока доза стрес и неудовлетвореност\", сподели професорът. По думите й около нея има недобри експерти. \"Мая Манолова се докара дотам да бъде изключително неудовлетворена и да търси нов излаз за себе си. Пожелавам й да намери излаз на адвокатската си кариера. Не виждам обаче успешна комбинация между нея и Слави Трифонов. Трифонов ако се яви с политическа формула, не ми се вярва да заложи на загубил човек. Затова нещата са трудни. Би могло през него тя отново да бъде трета или четвърта политическа сила, но едва ли това е целта й\", анализира политическият психолог. По темата за отстраняването на Цветан Цветанов от ГЕРБ проф. Христова заяви: \"Там има едни либерални концепции, които се мятат на улицата и като че ли някой иска да ги вземе, но го е страх да ги вземе, защото не знае как да ги използва. В същото време разбира, че тези концепции не са масовото разбиране на българина. Цветан Цветанов беше много голям фактор в миналото. Когато бъдеш изместен от тази позиция, ти не можеш да си позволиш да изпуснеш юздите. Трябва да се опиташ да ги задържиш, та макар и в позиция на пусия. Няколко пъти той критикува ГЕРБ, което прозвуча нетактично.\" \"Цветанов все още подрежда и търси излаза. Той носи вътрешен конфликт между обидата и лоялността, която носи. Затова и допуска тези грешки да се изказва не на място. Неговият проблем също е експертизата. Но той няма да бъде краен опозиционер на ГЕРБ\", увери тя. \"Няма да има предсрочни избори догодина. Хората са уморени, не виждат алтернатива, а и опозицията не е готова\", завърши проф. Христова. Сподели:", "date": "2019.12.21", "title": "САМО В ПИК TV! Проф. Антоанета Христова с горещ анализ на бурната 2019-а и посланията на Ахмед Доган на финала на политическия сезон (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%BE%D1%82-%D0%BC%D0%B5%D0%B7%D0%B4%D1%80%D0%B0-%D0%B1%D0%BB%D1%8A%D1%81%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%88%D0%B5%D1%85%D0%BE%D0%B4%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D0%B5%D0%BA%D0%B0-news893079.html", "text": "Шофьор от Мездра блъсна жена на пешеходна пътека и я изпрати в болницата в навечерието на Коледните и новогодишни празници, съобщиха от полицията във Враца, цитирани от „Конкурент”. Инцидентът е станал малко преди 10:00 часа вчера на кръстовище в железничарския град. „Волво“-то на 34-годишния Й.Й. блъснало пресичащата жена – В.Т., на 56 години от същия град. При инцидента пешеходката била леко ранена. Тя е закарана в местната болница и е оставена за наблюдение в нея. Според полицията, има съмнение за мозъчно сътресение, но животът й е вън от опасност. Водачът бил пробван с дрегер и дал отрицателен резултат. Тъй като шофьорът е причинил катастрофата, като отнел предимството на пресичащата на пешеходна пътека жена, му е съставен акт по закона за движение по пътищата. Сподели:", "date": "2019.12.21", "title": "Шофьор от Мездра блъсна жена на пешеходна пътека"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D1%83%D0%BB%D0%BE-%D0%BA%D0%B0%D1%80%D0%B4%D0%BE%D1%81%D0%BE-%D0%B0%D0%BD%D1%82%D0%BE%D0%B2-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-news892960.html", "text": "Пауло Кардосо, който е сред много важните специалисти в гранда ЦСКА смята, че големият талант на \"армейците\" Валентин Антов трябва да остане в отбора поне още 2 години. \"Антов върви по правилния път - стъпка по стъпка, без да прескача етапи, и постепенно утвърждава мястото си в първия отбор. Смятам, че за него сега е отличен момент да играе в ЦСКА. Според мен е необходимо той да продължи в отбора и да се утвърди. Един ден ще дойде голям клуб, защото Антов ще е готов, но не бива да се избързва. След две-три години, когато вече е натрупал доста мачове за ЦСКА и за националния отбор, тогава вече ще го познава цяла Европа и ще е много по-лесно да се направи трансфер. Младите играчи не бива да бързат да излизат от своята родина Ако отидеш прекалено рано, коефициентът на успеваемост е изключително нисък. Имам страшно много примери. За всеки успешен играч има сто, които са се провалили. Има огромно напрежение, когато някое дете отиде в друга държава. И това напрежение идва от много страни - родителите, клуба, съотборниците. Когато си чужденец, от теб се очаква да си най-добрият футболист в отбора. Така се получава, че ти си на 16-17 години и просто не си готов психически за стреса, на който си подложен\", каза Кардосо, цитиран от \"Тема Спорт\". Сподели:", "date": "2019.12.21", "title": "Пауло Кардосо: Антов трябва да..."}
{"url": "https://pik.bg/%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%BC%D0%BE%D0%BD%D0%B5%D1%82%D0%B0-%D1%81-%D0%BB%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B4%D0%B0%D0%BD%D0%B0%D0%B8%D0%BB%D0%BE%D0%B2-news892953.html", "text": "Сребърна монета с лика на Стефан Данаилов пуска компания, която се занимава с монетни и нумизматични реплики и колекции. Тиражът е лимитиран до 30 000 броя. Възпоменателният медал без номинална стойност излиза със съгласието на семейството на покойния актьор, уточняват от \"Българска монетна къща\". Цената му е 19,90 лева. Знакът е отсечена във висше монетно качество мат-гланц с диаметър 30 мм от 7,3 гр сребро, проба 333/1000. На лицевата страна е ликът на Стефан Данаилов, а на гърба  е изписано \"Българи в сърцата ни\". Сподели:", "date": "2019.12.21", "title": "Пускат монета с лика на Стефан Данаилов"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B7%D0%BC%D0%B5%D0%B7%D0%B4%D0%B8%D0%B5-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%81%D1%8A%D0%B4-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B4%D0%BE%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B5%D0%BD-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BE-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-news893027.html", "text": "Въззивната инстанция е приела, че извършеното престъпление е изключително тежко и затова най-справедливо и подходящо наказание, според Апелативния съд, е доживотен затвор. Изменен е и режимът на изтърпяване на наказанието - от \"строг\" на \"специален\". Решението за изменение на присъдата може да бъде обжалвано пред Върховния касационен съд в 15-дневен срок. Бургаския апелативен съд измени 20-годишна ефективна присъда от Окръжния съд в Ямбол и увеличи наказанието на \"доживотен затвор\". Наказанието е за Мишо В. от село Срем, община Тополовград, област Хасково. Той е признат за виновен в убийството на 87-годишна жена. Престъплението е извършено през ноември 2016 година. 46-годишният Мишо В. влязъл в дома на възрастната жена и й отнел 3000 лева, а после я убил. По време на делото е установено, че подсъдимият е имал информация, че жертвата живее сама, има пари и съседите й отсъстват. След като влязъл в чуждия дом, Мишо В. нанесъл на жената множество удари с юмруци в лицето с такава сила, че се стигнало до счупвания на лицеви кости. Освен това, жертвата била душена, имала е счупване на щитовидния хрущял, понесла е силни удари в областта на гръдния кош, установени са кръвонасядания на сърдечната торбичка и други травми. Според въззивния състав ударите определят убийството като извършено с особена жестокост. След случилото се подсъдимият се прибрал у дома, наредил на жената, с която живее, да изпере дрехите му, за да заличи следите, легнал и заспал. Това го определя като жесток човек, който въпреки предишните си осъждания и наказания, не се е поправил и превъзпитал, смята държавното обвинение. Сподели:", "date": "2019.12.21", "title": "ВЪЗМЕЗДИЕ: Бургаският съд постанови доживотен затвор за жестоко убийство на възрастна жена"}
{"url": "https://pik.bg/%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE-%D1%81%D0%BF%D1%80%D1%8F%D1%85%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%B5%D0%BD-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA-2-news893171.html", "text": "Швейцарската фирма \"Олсийз\", подизпълнител на проекта \"Северен поток - 2\", временно е спряла работа по газопровода, докато не получи разяснения във връзка със санкциите, наложени от САЩ, предаде ТАСС. Санкциите срещу „Северен поток-2“ и „Турски поток“, предвидени във военния бюджет за 2020 г., подписан от президента Доналд Тръмп, влязоха в сила. Това се посочва в съобщение, публикувано от Министерството на финансите на САЩ, съобщи Би Би Си. България строи нова тръба на своя територия от турската до сръбската граница като част от \"Турски поток\". Наскоро Владимир Путин критикува страната ни, че бавила строителството и че можело Русия да намери алтернативен маршрут към Сърбия. \"Олсийз\" преустанови прокарването на \"Северен поток - 2\" до получаване на разяснения от юридическо, техническо и екологическо естество\", се казва в съобщение на компанията оператор по проекта. \"Приключването на проекта е важно за сигурността на доставките на горива в Европа. Ние ще работим съвместно с компаниите, участващи в проекта, върху приключването му в най-кратък срок\", уверява фирмата. Законът за санкции срещу проектите за газопроводи \"Северен поток - 2\" и \"Турски поток\" дава на президента на САЩ Доналд Тръмп 60 дни, за да наложи санкции на корабите, които полагат тръбите, и на чуждестранните лица, които ги подпомагат, отбелязва ДПА. Говорител на ЕК разкритикува днес американските санкции срещу компаниите, участващи в изграждането на \"Северен поток-2\", пише \"Франс прес\". Той заяви, че ЕС по принцип е против налагането на санкции на европейски предприятия, извършващи законна дейност. Газопроводът по дъното на Балтийско море струва 11 млрд. долара. А стойността на газопровода с наше участие - \"Турски поток\" - е 1,1 млрд. евро, като срокът за реализация е 615 календарни дни. Работата по газопровода с България и Сърбия трябва да приключи до края на 2020 г. Сподели:", "date": "2019.12.21", "title": "Временно спряха \"Северен поток 2\""}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%BD%D0%B8-%D0%B8%D0%B3%D1%80%D0%B0%D1%87%D0%B8-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%82-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D1%81%D0%BA%D0%BE%D1%80%D0%BE-news892877.html", "text": "Спортно-техническият щаб на Левски е склонен да се раздели с трима от чуждестранните си футболисти през зимата. Това ще се случи единствено срещу изгодни оферти, сочи информация на \"Тема Спорт\". Става въпрос за Филипе Нашименто, Насиру Мохамед и Франко Мазурек. Визира се, че халфовете Филипе и Франко изпитват трудности да се наложат като традиционно стартиращи в клуба. Представянето на крилото Насиру в Левски също е колебливо и от \"Герена\" са склонни да се разделят и с тримата визирани играчи през зимния трансферен прозорец. Сподели:", "date": "2019.12.21", "title": "Ето кои чуждестранни играчи може да напуснат \"Герена\" скоро"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D1%88%D1%83%D0%BC%D0%B5%D0%BD-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BC%D0%BE%D1%81%D0%B2-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B5-%D0%B8%D0%B7%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-%D1%82%D0%B8%D1%87%D0%B0-news893010.html", "text": "По думите му водата в язовира спада с бързи темпове и може да се използва наличният воден запас, който се изпуска от язовира към река Камчия, за поддържане на екологичния ѝ минимум. \"Прави ми впечатление, че до февруари 2010 г. водата, която по заповед трябва да бъде изпускана за екологични нужди в реката, е била 0,8 млн. кубика на месец, а от март същата година тази вода става почти двойно повече\". Предложих на министъра, предвид дългата суша, да намали този обем до 0,8 млн. кубика, тъй като предполагам, че щом преди са стигали за екология, и сега ще са достатъчни, отбеляза Желев. Той уточни, че според данните, с които разполага, през настоящия месец водата в язовира е 177 млн. куб. м, а санитарният минимум е 112 млн. куб. метра. Според него, най-важното, което трябва да се направи във ВиК сектора за областния град, е довеждащият водопровод от яз. \"Тича\", както и възстановяването на затворени преди години кладенци, които могат да осигурят около 30 процента от водоподаването на Шумен. Областният управител на Шумен Стефан Желев е отправил искане до министъра на околната среда и водите да издаде заповед, с която да се намали оттокът на вода от яз. Тича\" към река Камчия. Това съобщи на заключителната си за годината пресконференция Желев. Сподели:", "date": "2019.12.21", "title": "СЛЕД ПЕРНИШКАТА КРИЗА: Шумен поиска от МОСВ да спре изпускането на язовир \"Тича\""}
{"url": "https://pik.bg/%D1%87%D0%B5%D1%82%D0%B5%D1%82%D0%B5-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%80%D0%B5%D0%B4%D0%BE%D0%B2%D0%B5%D1%82%D0%B5---7-%D0%B7%D0%BD%D0%B0%D0%BA%D0%B0-%D1%87%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D0%B2%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0-news892301.html", "text": "Опитвате ли се да четете между редовете? Сексуален експерт сподели знаците, на които трябва да обърнете внимание, ако се опитвате да разберете дали една жена се интересува от вас. Надя Бокоди има свой канал в YouTube, където се гордее с над 181 000 абонати, пише \"Дейли Стар\". Австралийската секс писателка разкри седемте „тайни“ знака, разкриващи, че жената е привлечена от вас, в 11-минутен клип. Тя казва: „Понякога ние, момичетата, не даваме ясни знаци, когато сме около вас. Така че аз съм тук, за да разпростря някои от тайните, за които може би не сте знаели\". 1. Тя \"се пооправя\" около вас. Надя увери, че това е нещо, което правят и мъжете, и жените, когато харесват някого. Секс експертът казва: „Тя може да прави фини неща, за да поддържа външния си вид под контрол, като да оправя косата си, дрехите или стойката си. Ако пък тя не се интересува от вас, няма да полага много усилия.\" 2. Тя смята, че сте забавен. Бъдете внимателни с този знак, защото ако някой е забавен, понякога може да изглежда, че човекът е прекалено дружелюбен. Но Надя каза, че като цяло, ако някой е привлечен от вас, той ще се усмихва и ще се смее повече от обикновено. Тя обясни: \"Ако жената е усмихната и се кикоти, това е добър знак за теб.\" 3. Тя ви праща специален \"поглед\". Ако се опитвате да разберете дали една жена се интересува от вас на обществено място, внимавайте колко пъти ви поглежда. Надя каза: „Ще ви гледа по-често от обикновено, ако проявя интерес. Мъжете могат да бъдат по-очевидни спрямо погледите, когато те оглеждат, но жените са по-фини и пращат кратки погледи.\" 4. Тя се извинява, за да ви докосне. Според Надя това е един от най-очевидните признаци. Като цяло жените ще правят това по доста фин начин, така че трябва да сте отворени и наясно. Тя добави: „Ако тя ви пипне по ръката или част от облеклото или дори се извинява, за да ви докосне, ще намери причини да осъществи физически контакт.“ 5. Тя ви търси. Друга очевидна улика е дали тя се присъединява към вас. Надя казва, че жените, които ви харесват, ще създадат възможности да говорят с вас. Така че, ако например говорим за сервитьорка в кафене, тя ще се погрижи да ви обслужва и ще ви обърне повече внимание, отколкото на друг клиент. 6. Тя ви прави много комплименти. Като цяло, ако една жена ви харесва, тя ще ви прави комплименти доста често. Надя добави: „Обърнете внимание на това, което тя ви казва, а също така обърнете внимание на това как ви го казва - тоест, говорим за зрителния контакт.“ 7. Тя ви изпраща текстове редовно. И накрая, ако една жена ви изпраща повече съобщения, тогава това означава, че тя вероятно се интересува от вас. Но не се фиксирайте върху всички тези признаци твърде много, те наистина значат нещо само когато са повече от един. Сподели:", "date": "2019.12.21", "title": "Четете между редовете - 7 знака, че жената отсреща ви иска"}
{"url": "https://pik.bg/%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%B0%D0%B2%D0%B0-170-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%B7%D0%B0-%D0%BC%D0%B5%D1%82%D1%80%D0%BE-%D1%82%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B8-%D1%83%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8-%D0%B8-%D0%BF%D1%80%D0%B5%D0%B2%D0%BE%D0%B7%D0%BD%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-news893026.html", "text": "Над 170 млн. лв. ще бъдат инвестициите в транспортната инфраструктура през следващата година. Това е проектопредложението, заложено в бюджета на Столичната община, което зам.-кметът Дончо Барбалов представи пред общинските съветници и районни кметове, съобщи БНР. , разбира се, остава приоритет през 2020-а, третата линия на подземната железница се очаква и да бъде пусната до пролетта. Освен пускането на двата етапа от третата линия на столичното метро - от бул.„Владимир Вазов“ до „Красно село“ и от „Красно село“ до „Овча купел“, други проекти, финансирани по оперативни програми са завършването на Зоните 2 и 4 в града. Догодина трябва да бъдат обезпечени реконструкциите на по булевардите „Цар Борис III“ и „Тотлебен“. Също с европейски средства, през тази година бяха доставени 2 трамвая, а още 11 по същата поръчка ще пристигнат следващата. Предстои да бъде ремонтиран и последния участък от бул.„България“ - от „Тодор Каблешков“ до Околовръстния път. Основно ще бъдат реконструирани и улиците „Първа българска армия“, „Кукуш“, „Йосиф Щросмайер“ и „Николай Коперник“. Районните кметове се очаква да получат 10 млн. лв. за . За да се подобри достъпът през 2020 г. се планира да бъде увеличен капацитетът на автобусите с такива, отговарящи на стандарта Евро 6. Ще се работи и за подобряване на  градския транспорт с въвеждане на система за приоритизация, каза зам-кметът Дончо Барбалов. Метрото трамвайните линии pемонт на кваpтални yлици до планината Витоша Сподели:", "date": "2019.12.21", "title": "София дава 170 млн. лв. за метро, трамваи, улични ремонти и превозни средства"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B3%D0%B0%D0%B7%D0%B8%D1%85%D0%B0-%D0%B2%D0%B5%D0%BB%D0%BE%D1%81%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%81%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-news892968.html", "text": "Велосипедист беше прегазен във Варна. В четвъртък около 16:30 часа на кръстовището на ул. \"Васил Априлов\" и ул. \"Струга\", е възникнало ПТП. Водачът на л.а. \"Шкода\" Д.Д. (36 г.) от Варна, по време на движение, при наличие на пътен знак \"Б2 – Спри! Пропусни движещия се по път с предимство\", не пропуска и блъска велосипедист, който се движи по велосипедна алея. Вследствие на инцидента мъжът (37 г.) е получил фрактура на китка, прегледан е и освободен за домашно лечение, без опасност за живота. По случая има образувано досъдебно производство. Сподели:", "date": "2019.12.21", "title": "Прегазиха велосипедист във Варна"}
{"url": "https://pik.bg/%D1%81%D0%B0%D1%88%D0%BE-%D0%BA%D0%B0%D0%B4%D0%B8%D0%B5%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B5%D1%82%D0%B0-news892858.html", "text": "На диета мина Сашо Кадиев. Водещият на \"Преди обед\" реши да се вземе в ръка и да свали килограми. Синът на Катето Евро е ограничил храните, от които се пълнее. Сашко е спрял да хапва сладко и да пие газирано. С този режим актьорът успява да свали за половин година цели девет килограма. \"Това е най-важното при отслабването - да стане плавно, без лъжи, че с едно хапче ще редуцираме теглото си\", категоричен е Кадиев. Сподели:", "date": "2019.12.21", "title": "Сашо Кадиев мина на диета"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D1%82-%D0%B4%D0%B2%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BA%D1%80%D1%8A%D0%B3%D0%BE%D0%B2%D0%B8-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%BE%D0%B2%D0%B8%D1%89%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD-news892645.html", "text": "Община Видин изгражда две нови кръгови кръстовища със собствени средства. Едното кръстовище ще бъде изградено до края на годината по основния видински булевард \"Панония\", съобщават от общината. То се намира на пресечката на булеварда с улица \"Гео Милев\", а топлото време позволява работата да върви усилено. Това е четвъртото кръстовище по бул. \"Панония\", което е едно от най-натоварените пътни трасета в града. До края на годината във Видин ще стане готово още едно кръстовище на оживено място - пресечката на улиците \"Христо Ботев\" и \"Академик Стефан Младенов\". Сподели:", "date": "2019.12.21", "title": "Изграждат две нови кръгови кръстовища във Видин"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B3%D0%B5%D0%B2%D1%80%D0%B5%D0%BA-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0%D0%BB-%D0%B1%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D1%87%D0%B5%D0%B2%D0%B0-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0---%D0%BF%D1%80%D0%B8%D0%B5%D0%BB%D0%B8-%D0%B7%D0%BD%D0%B0%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%BF%D0%B5%D0%B2%D0%B8%D1%86%D0%B0-%D1%81-%D0%BA%D1%80%D1%8A%D0%B2%D0%BE-news892924.html", "text": "Преди няколко години Богдана решила да пречисти тялото си и за гореспоменатия период да изхвърли протеините от менюто си. Случило се така, че за един ден похапнала само малък геврек, а вечерта била поканена на купон. От 15 ноември до 24 декември включително най-ревностните християни не консумират месо, знаменитата певица Богдана Карадочева - също. Въпреки, че има горчив опит с постите. \"По някое време усетих , че ми става много лошо. Казах на Ивайло Манолов ( ) веднага да дойде с мен навън. След това нямам спомени. Свестих се, когато Ивайло и Коко Каменаров започнаха да ме плискат с вода и да ме пляскат по бузите\", разкри за неприятната случката Карадочева в интервю пред столичен таблоид. След купона се прибрала у дома, но на следващия ден - директно в ИСУЛ. Оказало се, че състоянието й не е никак безобидно. \"Лекарите установиха, че съм направила кръвоизлив в стомаха. Докторът, като разбра, че търся помощ чак ден по-късно, се учуди. Назначи ми лечение, диети и бързо се оправих. Слава Богу, сега нямам никакви здравословни оплаквания. След Великденските и Коледните пости се чувствам много добре\", добави Карадочева. Сподели:", "date": "2019.12.21", "title": "ГОРЧИВ ОПИТ: Геврек вкарал Богдана Карадочева в болница - приели знаменитата певица с кръвоизлив в стомаха след пости"}
{"url": "https://pik.bg/%D0%B3%D1%83%D1%89%D0%B5%D1%80%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B8%D0%B7%D1%84%D1%83%D0%BA%D0%B0-%D1%81-%D0%B5%D0%BB%D1%85%D0%B0-%D1%82%D1%80%D0%B5%D0%BF%D0%B0%D1%87-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news892923.html", "text": "\"Отличен 6\" получи Светлана Гущерова за Коледната елха, която е украсила за семейството си в навечерието на празниците. Моделката впечатли последователите си в социалните мрежи с изключително красиво и луксозна дръвче. Близо двуметровата елха буквално е отрупано с украшения. И то не просто обикновени играчки, а топки, покрити с камъни, гирлянди с перли, панделки, ботушки, даже и орхидеи за разкош. Предстоящото Рождество Христово ще е първото, което Светлана и съпругът й Християн ще посрещнат заедно с плода на своята любов - дъщеря им Анелия-Добромира. Сподели:", "date": "2019.12.21", "title": "Гущерова се изфука с елха-трепач (СНИМКА)"}
{"url": "https://pik.bg/%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%B0-%D0%B5-%D0%B7%D0%B8%D0%BC%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%B4%D1%8F%D0%BB%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BC%D0%B0%D0%BD-%D1%8E%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4-%D0%B8-news892938.html", "text": "Манчестър Юнайтед по всяка вероятност ще се раздели с Неманя Матич и Ашли Йънг през зимата, сочи информация от Острова. Визира се, че и двамата имат договори с тима до края на сезона и не са основна част от плановете на Оле Гунар Солскяер (мениджър на Ман Юнайтед). Като се предполага, че Матич и Йънг ще бъдат продадени срещу символични средства за възможностите на Юнайтед през зимния трансферен прозорец. Сподели:", "date": "2019.12.21", "title": "Много вероятна е зимна раздяла между Ман Юнайтед и..."}
{"url": "https://pik.bg/%D0%B1%D0%B8%D0%BE%D0%BD%D1%81%D0%B5-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B5%D1%83%D1%82%D1%80%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%BA%D1%86%D0%B8%D1%8F-news892954.html", "text": "Суперзвездата Бионсе крои нова модна колекция в колаборация с бранда \"Адидас\". Линията, която ще включва спортни обувки, дрехи и аксесоари, ще се появи на пазара на 18 януари догодина. Тя се котира като полово неутрална. Преобладаващите цветове в колекцията са кафяво, оранжево и кремаво и на повечето артикули ще фигурират характерните за марката три ленти. Германската компания обяви още през април, че ще разпространява марката \"Айви Парк\", която Бионсе основа през 2016 г. с веригата магазини \"Топшоп\". Миналата година певицата я откупи напълно. Сподели:", "date": "2019.12.21", "title": "Бионсе пуска полово неутрална колекция"}
{"url": "https://pik.bg/%D1%89%D0%B5%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D1%82%D1%8F-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82-news892911.html", "text": "Дъщерята на Диего Армандо Марадона - Джанина, явно е орисана да е с футболисти. Мадамата върти любов с бившия играч Пабло Даниел Освалдо. Според медиите в Аржентина двамата са заедно от няколко месеца. В началото се криели, но вече демонстрират открито чувствата си. Наскоро бившият нападател сподели тяхна снимка в инстаграм. Джанина набързо написа коментара \"обичам те\". Освалдо и дъщерята на Марадона се познават от няколко години - от времето, когато той се върна да играе в \"Бока Хуниорс\". По това време нападателят имаше връзка с певицата и актриса Химена Барон. Тя е близка приятелка на Джанина. Всъщност певицата призна, че дъщерята на Марадона й е помогнала най-много, когато месеци по-късно тя и Освалдо се разделиха със скандал. Затова тя е в недоумение от слуховете за предполагаема любовна история между двамата. Джанина явно има афинитет към колеги на легендарния си баща. Преди няколко години тя бе със звездата на \"Манчестър Сити\" Серхио Агуеро. Двамата имат и син Бенджамин. Кун и Джанина се разделиха след четири години съвместен живот. След това тя имаше кратка авантюра с нападателя Кристиан Фабиани. Сега наред е трети футболист. Сподели:", "date": "2019.12.21", "title": "Щерката на Марадона завъртя поредния футболист"}
{"url": "https://pik.bg/%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B8%D1%80%D0%BE%D0%B3%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D1%81%D0%B5%D0%BD-%D0%B1%D0%B0%D0%BB%D1%82%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B8-%D0%B1%D0%B5%D1%88%D0%B5-%D0%BF%D1%80%D0%B8%D0%B1%D1%8A%D1%80%D0%B7%D0%B0%D0%BD-news893086.html", "text": "\"Протестът на медицинските сестри беше прибързан\", каза директорът на столичната болница \"Пирогов\" проф. Асен Балтов пред БНТ. Той заяви, че здравните работници не са изчакали новия рамков договор. Според проф. Балтов в него са предвидени механизми за обезпечаване на по-добро заплащане, въпреки че е трудно изпълнимо при малките болници. А за да бъдат постигнати оптимални заплати и там, малките лечебни заведения трябва да бъдат преструктурирани в по-големи. Директорът на \"Пирогов\" заяви още, че проверките на полицията, които предстои да бъдат направени в болниците, ще изяснят някои от проблемите. \"Може би ще покажат някаква цикличност, която се получава примерно - как едни и същи пациенти са приемани няколко пъти през годината, което ако имаш подобна диагноза, е ясно, че едва ли става дума за едно излекуване, а по-скоро за едно отново приемане в болница, за да се попълни някаква бройка\", поясни медикът. Проф. Балтов коментира и пожарът, който възникна в болница \"Пирогов\". Той заяви, че причините за трагичния инцидент, при който загинаха двама души, все още не са ясни, защото разследването не е приключило и експертизата не е готова. Сподели:", "date": "2019.12.21", "title": "Директорът на \"Пирогов\" проф. Асен Балтов: Протестът на медицинските сестри беше прибързан"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-news892969.html", "text": "Постъпилите на работа безработни от началото на годината са 207 932. Само през ноември техният брой е 15 341, като 94.8% са устроени в реалната икономика. 387 са били търсещите работа от групата на пенсионерите, учащите и заетите, които също чрез съдействието на бюрата по труда са намерили ново работно място. В края на предпоследния месец от годината регистрираните безработни в бюрата по труда са общо 189 474, като спрямо същия период през 2018 г. са с 8 309 по-малко (-4,3%). Новорегистрираните безработни са 30 385. 1 633 от тях са били неактивни, т.е. не са били нито заети, нито учащи, и не са търсили работа. Активирането на такива лица остава приоритетна дейност на бюрата по труда. Информационните събития, трудовите борси, срещите на трудовите посредници с младежи, на които предстои завършване на средно или висше образование, мобилните бюра по труда са част от изпълняваните нови инициативи и услуги на Агенцията по заетостта. Средно за месец активираните лица са над 2 000. В различни форми на обучения за възрастни (за професионална квалификация и ключови компетентности), финансирани от държавния бюджет и Европейския социален фонд, са обхванати нови 242 безработни. Завършилите обучения през ноември са общо 347. От началото на годината Агенцията по заетостта е помогнала на 21 630 души да повишат квалификацията си или да придобият нови умения. На субсидирани работни места през месеца са устроени още 796 лица от рисковите групи - 148 по програми и мерки за обучение и заетост и 648 – по схеми на Оперативна програма „Развитие на човешките ресурси”. Заявените работни места на първичния пазар на труда през ноември са 11 331, като 78.8% от тях са в частния сектор. Най-голям дял свободни работни места са заявени в преработващата промишленост (29.8%), търговията, ремонта на автомобили и мотоциклети (15.0%), административните и спомагателните дейности (8.7%), хотелиерството и ресторантьорството (7.8%), строителството (7.7%). Най-търсените професии през този месец са: оператори на стационарни машини и съоръжения; продавачи; работници в добивната и преработващата промишленост, строителство и транспорт; квалифицирани работници по производството на храни, облекло, дървени изделия и сродни; персонал, полагащ грижи за хората; персонал, зает в сферата на персоналните услуги (бармани, сервитьори, готвачи, камериери и др.); работници по събиране на отпадъци и сродни на тях; преподаватели и т.н. Равнище на регистрираната безработица в страната от 5.8% отчита през ноември Агенцията по заетостта. Това е най-нискaта стойност на показателя за този месец през последните 11 години. Спрямо същия период на 2018 г. се наблюдава спад от 0.2%. Сподели:", "date": "2019.12.21", "title": "Безработните станаха по-малко"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D1%89%D0%B5-%D1%81%D0%B5-%D0%BF%D0%B0%D1%80%D0%BA%D0%B8%D1%80%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-%D0%B2-%D1%81%D0%B8%D0%BD%D1%8F%D1%82%D0%B0-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news892961.html", "text": "Пловдивчани и гостите на града ще могат да паркират безплатно в „Синя зона“ по коледните празници – 24, 25 и 26 декември. Паркирането в центъра няма да се заплаща и на 1 януари 2020 г. От ОП „Паркиране и репатриране“ напомниха, че работното време на „Синя зона“ в Пловдив е от 8:30 до 17:30 часа в дните от понеделник до събота включително. Цената за един час престой е 2 лева. Таксуването може да стане чрез закупуване на талони, изпращане на SMS на номер 1332 или чрез 53-те паркинг автомата, които дават възможност за 30-минутен престой срещу цена от 1 лев. Издадените от паркоматите талони трябва да се поставят върху таблото на автомобилите. От общинското предприятие призовават гражданите да спазват правилата за безопасност на движение. Сподели:", "date": "2019.12.21", "title": "Ето как ще се паркира за Коледа в синята зона на Пловдив"}
{"url": "https://pik.bg/%D0%B3%D0%B0%D0%B4%D0%BD%D1%8F%D1%80-%D0%BE%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%BD%D0%B8-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8-%D1%81%D0%B5-%D1%89%D1%80%D0%B0%D0%BA%D0%BD%D0%B0-%D1%81-%D0%B3%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news892955.html", "text": "Болен фен на поредицата \"Междузвездни войни\" е Галена. Ето я в компанията на един стормтруупър - наемни войници и основната сухопътна сила на Галактическата империя, командваше ги и Дарт Вейдър. Не е възможно Галена да не знае тези подробности, защото тя е луд фен на поредицата. Припомняме, че певицата организира тематичен \"Star Wars\"-рожден ден за детето си преди време, пише ежедневник. Сподели:", "date": "2019.12.21", "title": "Гадняр от \"Междузвездни войни\" се щракна с Галена (СНИМКА)"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B0-%D0%B3%D0%B0%D0%BB%D0%B0-%D1%81%D0%B5-%D0%BF%D1%83%D1%81%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BC%D0%BE%D1%86%D0%B8%D1%8F---%D1%81%D0%BA%D1%8A%D0%BF%D0%B8%D1%82%D0%B5-%D0%B9-%D0%BC%D0%B0%D0%B7%D0%B8%D0%BB%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%B1%D1%80%D1%8A%D1%87%D0%BA%D0%B8-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D1%80%D0%B0%D1%85-%D0%BF%D0%BE-%D1%81%D0%BA%D0%BB-news892908.html", "text": "Преди време Гала пусна своя козметична линия от крем против бръчки и серум. Блондинката промотира продуктите като уникални, а формулата им - като революционна за българския пазар. Въпреки гръмката реклама обаче, мазилата не се продават добре заради високата цена, затова плевенчанката се принуди да ги пусне на разпродажба преди Коледа. В момента мазилата на Гала са намалени с 40 % и така цените са доста по-поносими за средностатистическата българка. Тези дами, които могат да си позволят по-скъпа козметика, предпочитат изпитани и доказали се във времето марки, а пък серумите на водещата събират прах по складовете, издават запознати пред седмичник. Макар, че ангажира всичките си приятелки да я рекламират, блондинката не успя да привлече кой знае колко клиенти и е притисната от обстоятелствата да разпродава продуктите си. \"Крем и серум за близо 200 лева? Че кой ще пръсне такава сума за продукти, съдържащ розова вода, смес от масла и витамини. Ако ще давам такива пари, по-добре да заложа на някой от известните козметични брандове\", коментират в мрежата дамите. Сега цената на мазилата е почти наполовина и Гала се надява, че така ще се отърве от залежалата стока, пише седмичник. Сподели:", "date": "2019.12.21", "title": "РАЗПРОДАЖБА: Гала се пусна на промоция - скъпите й мазила против бръчки събират прах по складовете"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D0%BF-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%BC%D0%BE%D0%BB%D0%B1%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-news892930.html", "text": "Напоследък около футболното бъдеще на мениджъра на Манчестър Сити - Пеп Гуардиола, се спекулира много. Поредна пикантна информация около именития специалист сочи, че решението на Гуардиола дали да остане начело на Сити в дългосрочен план до голяма степен ще зависи от плановете за лятна селекция на клуба. Визира се, че Пеп иска \"гражданите\" да осъществят 2-3 гръмки трансфери през лятото на 2020-а и ако от Сити осигурят средства за многомилионна селекция - Гуардиола ще е склонен да не мисли за преминаване в друг гранд. Сподели:", "date": "2019.12.21", "title": "Пеп с гореща молба при \"гражданите\"?"}
{"url": "https://pik.bg/%D0%B7%D0%B8%D0%BC%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B8-%D1%80%D0%B0%D0%B4%D0%B2%D0%B0-%D0%B2-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0---%D0%BC%D1%8A%D0%B3%D0%BB%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%81%D0%B5%D1%8F%D1%82-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D0%BA%D0%B0%D1%87%D0%B0%D1%82-%D0%B4%D0%BE-news893039.html", "text": "Днес югозападният вятър ще се усили, в Източна България ще е умерен и временно силен. Мъглите в повечето райони ще се разсеят, а от запад ще започне ново увеличение на облачността. Максималните температури ще са от 8-9° в крайните северозападни райони до 17-18° на места в Източна България. Атмосферното налягане бързо ще се понижава и ще е по-ниско от средното за месеца. Така е прогнозата на Над Черноморието облачността ще е променлива, с повече слънце преди обяд. Ще духа умерен, след обяд и силен югозападен вятър. Максимални температури на въздуха: 14°-18°. Температура на морската вода е 11°-13°. Вълнението на морето ще бъде 2-3 бала. Над планините облачността ще е променлива, по-често значителна. След обяд на отделни места слабо ще превали. Ще духа силен, след обяд по откритите части и бурен запад-югозападен вятър. Максимална температура на 1200 метра – около 11°, на 2000 метра – около 5°. В неделя облачността ще бъде по-често значителна и на места ще превалява дъжд, повече като количество в Югозападна България. Вятърът ще се запази югозападен, в Източна България умерен и силен, и температурите ще останат високи, дневните - до 16°-18°. Само в северозападните райони, където ще е почти тихо, през по-голямата част от деня ще е с мъгла, ще остава и с ниски температури. В началото на следващата седмица от запад-северозапад, с умерен, в Дунавската равнина временно силен вятър, ще нахлува сравнително студен въздух. Температурите ще са с малък денонощен ход и постепенно ще се понижават. В понеделник все още в много райони, главно в източната половина от страната, ще вали дъжд, в местата с надморска височина над 800-900 метра - сняг. Във вторник валежите ще намалеят, ще бъдат на отделни места и слаби. С понижението на температурите в нощните часове в западната част на Предбалкана и във високите котловини на Западна България ще превали слаб сняг. Сподели:", "date": "2019.12.21", "title": "ЗИМНА ПРОЛЕТ: Супер време ни радва в събота - мъглите ще се разсеят, температурите скачат до рекордните 18 градуса"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BB%D0%B8%D0%B2%D0%B0%D1%82-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news892893.html", "text": "Държавното спортно училище \"Юрий Гагарин\" в най-накрая ще бъде обновено и ремонтирано. Отпуснатите средства са по проект на Министерството на младежта и спорта по Оперативна програма \"Региони в растеж\" 2014-2020\" за ремонт на студентски общежития към държавни университети и общински културни институции в 39-те големи града на страната. Това стана ясно от съобщение, изпратено до медиите от Министерство на регионалното развитие и благоустройството, в което ведомството гарантира еврофинансиране за ремонт и модернизиране на редица държавни и общински училища. След два неуспешни опита сградата, където се помещава и Професионалната гимназия по сградостроителство и инсталации \"Пеньо Пенев\",  модернизирането с образователна и спортна инфраструктура не е мираж. Ще се финансират ремонтни дейности и мерки за енергийна ефективност – обновяване на дограми, покриви, фасада, монтаж на топлоизолация, подмяна на оборудване и обзавеждане и др., се посочва в съобщението. Близо 15 млн. лв. е предвиденият ресурс по мярката „Култура и спорт в училище“, като средствата ще бъдат разделени между Националната гимназия за пластични изкуства и дизайн „Акад. Д. Узунов“ в Казанлък и Спортното училище „Юрий Гагарин“ в Бургас. През 2016-та година проектът бе оттеглен от Министерството на младежта и спорта поради невъзможност да се осигури финансиране за цялата сграда на училището. Причината е, че в част от сградата в ж.к. \"Зорница\" се помещава и Професионалната гимназия по сградостроителство и инсталации \"Пеньо Пенев\", която е общинско училище и всички разходи, свързани с помещения, които не са собственост или не се ползват за нуждите на Спортното училище са недопустими за финансиране с безвъзмездна финансова помощ по проекта. Професионалната гимназия по сградостроителство и инсталации \"Пеньо Пенев\" и Спортното училище \"Юрий Гагарин\" се помещават в осеметажна сграда в ж.к. \"Зорница\", бл.46. Процентното съотношение на ползването на полезните площи между двете училища е 80 % на 20 % в полза на Спортното училище, което заема първи, втори, трети, четвърти, пети и шести етаж от сградата. Професионалната гимназия по сградостроителство заема част от партерния етаж и втори етаж от сградата Бургас Сподели:", "date": "2019.12.21", "title": "Наливат милиони за ремонт на Спортното училище в Бургас"}
{"url": "https://pik.bg/%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B0%D1%80-%D0%B7%D0%B0%D0%B2%D0%B5%D0%B4%D0%B5-%D0%B3%D0%B0%D0%B4%D0%B6%D0%B5%D1%82%D0%BE-%D0%B2-%D0%B4%D1%83%D0%B1%D0%B0%D0%B9-news892956.html", "text": "Талантът на Левски Станислав Иванов използва почивните дни, за да се наслади на райския Дубай. Младежкият национал, който прави много добър сезон, заведе на почивка приятелката си Виктория и брат си Ивайло. Станислав претърпя операция от херния преди дни и вече е в добро здраве. В социалните профили на тримата се появиха редица снимки от слънчев Дубай. Красивата Виктория пък сияе от щастие прегърнала своя любим, забеляза \"Спортал\". Сподели:", "date": "2019.12.21", "title": "Левскар заведе гаджето в Дубай"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B4-12-%D1%82%D0%BE%D0%BD%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-news893059.html", "text": "До 11:00 часа ще се ограничи движението на тежкотоварните камиони над 12 тона в направленията с очакван засилен трафик, съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\", цитирани от „Фокус”. - АМ „Тракия“ - в участъка от София до Пловдив в двете посоки; - АМ „Хемус“ - в участъка от София до пътната връзка при кръстовището с път I-4 (при 87-ми км) в двете посоки; - АМ „Струма“ - в участъка от София до Симитли за пътуващите към ГКПП „Кулата“ и от Сандански до Кресна за пътуващите към София; - АМ „Марица“ - за пътуващите от Харманли до АМ „Тракия“; - път I-1 с. Ребърково - Ботевград в двете посоки; - път I-1 – от етапна връзка на лот 2 на АМ „Струма“ при Благоевград до Кресна в двете посоки; - път I-4 – от п. в. „Коритна“ през Велико Търново до Шумен в двете посоки; - път I-5 Русе - Бяла в двете посоки; - път I-8 ГКПП „Калотина“ - София в двете посоки; - път I-9 Варна - Бургас в двете посоки; - път II-18 Околовръстен път на София в двете посоки; - път II-99 Бургас - Царево в двете посоки. На 23 декември, последният работен ден преди Бъдни вечер, от 16:00 ч. до 20:00 ч. ще бъде спряно движението на камионите над 12 по следните участъци от републиканската мрежа: - автомагистралите; - път I-1 с. Ребърково - Ботевград, като движението се пренасочва по път II-16 Ребърково - Своге - Софийски околоврестън път в посока София; - път I-1 - от Благоевград до ГКПП „Кулата“; - път I-4 п. в. „Коритна“ - Велико Търново - Шумен; - път I-5 Русе - Велико Търново; - път I-8 ГКПП „Калотина“ - София; - път I-9 Варна - Бургас; - път II-18 Околовръстен път на град София; - път II-99 Бургас - Царево. Движението на тежкотоварните превозни средства ще бъде ограничено и в последния почивен ден 26 декември (четвъртък) от 14:00 ч. до 20:00 ч. Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR). В пиковите часове, когато много хора тръгват на път, е възможно на АМ „Хемус“, в района на тунел „Витиня“, да има по-бавно придвижване. Движението в тръбата за Варна е двупосочно, поради ремонт на тръбата за София. Алтернативен маршрут на АМ „Хемус“ в посока Монтана и Видин е проходът „Петрохан“ и Искърското дефиле, а в посока Варна - път I-1 София - Ботевград. За улеснение на трафика през Владая и повишаване на пътната безопасност на 26 декември ще има две ленти за влизащите в София по път I-1 (Е-79). По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Струма“. Сподели:", "date": "2019.12.21", "title": "Важно: Спират движението на камионите над 12 тона по магистралите"}
{"url": "https://pik.bg/%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D1%89%D0%B5-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BD%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B8%D1%82%D0%B5-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D0%B4%D0%BD%D0%B8-news893094.html", "text": "Кметът на Перник Станислав Владимиров обяви бедствено положение в града заради кризата с водата. То ще трае седем дни, предава Би Ти Ви. Решението за въвеждане на извънредната мярка бе взето след заседание към Кризисния щаб на общината. Заседанията на щаба ще продължат, като в хода на действията, бедственото положение може да бъде удължено. На него присъства и министърът на икономиката Емил Караниколов. Още днес започват действия по осигуряване на алтернативни източници на вода за града заради критично ниските нива на яз. Студена, допълни кметът на Перник. Сподели:", "date": "2019.12.21", "title": "ОФИЦИАЛНО: Перник ще бедства поне през следващите седем дни"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%BD%D0%B0-%D1%87%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%BF%D1%80%D0%B8-%D1%82%D0%BE%D0%BF%D1%87%D0%B8%D0%B8%D1%82%D0%B5-news892920.html", "text": "Временният мениджър на Арсенал - Фреди Люнгберг, е неприятно изненадан от незаинтересованото отношение на част от футболистите на клуба към настоящата ситуация. И под ръководството на Люнгберг, \"артилеристите\" се представят колебливо този сезон. Твърди се, много от играчите на гранда вече мислят за раздяла с клуба чрез трансфери през 2020-а. Информация от Острова сочи още, че шведът Люнгберг (легендарен бивш играч на \"артилеристите\") е споделил на шефовете на Арсенал своите виждания, намеквайки, че е необходима чистка в първия отбор на \"топчиите\". Арсенал се намира на 10-ата позиция във временното подреждане на Висшата лига. Преди броени часове, пък стана ясно, че Микел Артета е новият мениджър на Арсенал. Сподели:", "date": "2019.12.21", "title": "Мащабна чистка при \"топчиите\"?"}
{"url": "https://pik.bg/%D0%B4%D0%BE-%D0%B4%D0%BD%D0%B8---%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B0%D1%80%D1%81%D0%B0-news892913.html", "text": "Очаква се в близките дни Лионел Меси отново да преподпише с Барселона. Визира се, че новият договор между Барса и Меси ще е до лятото на 2023-а. На Пиринеите сочат, че се очертава кариерата на Лео Меси при мъжете на клубно ниво да премине изцяло в колоса Барселона. 32-годишният аржентинец Меси продължава да е огромен фактор в света на футбола. Като наскоро дори добрият приятел на Меси Фабрегас заяви, че няма да се учуди ако Лео се подвизава на топ ниво по терените и на 40-годишна възраст. Сподели:", "date": "2019.12.21", "title": "До дни - голяма новина за Барса"}
{"url": "https://pik.bg/%D0%B8-%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%B0%D1%87%D0%B0%D1%82-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%81%D1%8A%D0%B4-%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0-%D0%BA%D0%B8%D1%80%D0%BA%D0%BE%D1%80%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D0%B1%D1%81%D0%BB%D1%83%D0%B6%D0%B2%D0%B0%D0%BD-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82---%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%B2%D0%B5%D1%86%D0%B0-%D0%BA%D0%BE-news892917.html", "text": "Една от къщите на певеца Филип Киркоров отива на търг заради неплатени заеми. Освен това изпълнителят ще се бръкне надълбоко за глоба от 779 000 евро, след като съдът осъди него и компанията му \"Филип Киркоров Продакшън\" заради неплатени задължения към латвийска банка. Киркоров ще трябва да плати освен глобата и част от просрочения кредит, а общото задължение е на стойност 3.3 милиона евро. Адвокатите на изпълнителя обаче са готови да обжалват. И разкриват подробности около ситуацията. \"Всъщност имаше заем. И Филип Бедросович го изплащаше благополучно, докато банката не фалира преди две години. Парите не можеха да бъдат преведени по сметките на институцията и поискаха да ги превежда на трети лица, което е много опасно. Това е причината кредитът да не бъде обслужван\", казва още адвокатът на Киркоров - Александър Добровински. Сериозната сума Киркоров тегли от латвийска банка, за да финансира свое шоу. Адвокатът на бившия съпруг на Алла Пугачова обаче е категоричен, че няма да допусне подобна продажба и ще обжалват всяко решение, което е в ущърб на клиента му, пише ежедневник. Сподели:", "date": "2019.12.21", "title": "И БОГАТИТЕ ПЛАЧАТ: Руският съд погна Киркоров за необслужван кредит -  защитата на певеца контрира Темида с фалита й"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%88%D0%B5%D1%85%D0%BE%D0%B4%D0%B5%D1%86-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B1%D0%B5-%D0%B1%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D1%82-%D0%BE%D1%82-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD-%D0%B2-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-news893056.html", "text": "56-годишен пешеходец почина в МБАЛ-Благоевград, след като беше прегазен от товарен камион, съобщава БГНЕС, цитирана от Нова телевизия. Сигналът за инцидента е подаден в 19:40 часа снощи в жилищен комплекс „Струмско”. Инцидентът е станал в района на Шесто основно училище на улица „Яне Сандански”. След сблъсъка мъжът е бил транспортиран в болницата в много тежко състояние, с рани по цялото тяло и два часа по-късно е починал в реанимацията. Сподели:", "date": "2019.12.21", "title": "Пешеходец почина, след като бе блъснат от камион в Благоевград"}
{"url": "https://pik.bg/%D0%BC%D1%83%D1%88%D0%BC%D1%83%D0%BB%D0%B0%D1%82%D0%B0---%D0%BF%D0%BB%D0%BE%D0%B4-%D1%81-%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%B8-%D0%BB%D0%B5%D1%87%D0%B5%D0%B1%D0%BD%D0%B8-%D1%81%D0%B2%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0-news892105.html", "text": "Родината на мушмулата е Югозападна Азия и Югоизточна Европа . От хиляди години се отглежда в района на Каспийско море и в Северен Иран . Донесен в Гърция около 700 г. пр. н.е., а в Рим - около 200 г. пр.н.е. Несправедливо пренебрегваните плодове на мушмулата са били използвани преди хиляди години заради лечебните им свойства. Мушмулата е била много разпространен плод по времето на Римската империя и Средновековието. От дървото на мушмулата се използват листата, кората, цветът, семената и узрелите плодове. Плодовете са отлично слабително и диуретично средство, успокоява възпалението на стомашната лигавица. Пектинът, който се съдържа в него, помага за понижаване на холестерола, спира кървенето, подобрява зрението и има благоприятен ефект върху кожата и косата. В народната медицина кората на мушмулата се използва за лечение на малария – факт, който е широко разпространен в света. Издържа на температури до - 36 градуса. Въпреки че понася сушата сравнително добре, топлият средиземноморски климат не е подходящ за отглеждане на това растение. Съществуват между 40 и 50 вида мушмули , които се различават по големина и форма на плода и количеството семена в него. Плодовете имат сладко-кисел вкус и зреят от втората половина на октомври до края на декември. Богати са на различни минерални соли, пектин, органични киселини и витамини, които имат благоприятен ефект върху човешкия организъм. Сподели:", "date": "2019.12.21", "title": "Мушмулата - плод с невероятни лечебни свойства"}
{"url": "https://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D1%8F%D1%82-%D0%B1%D1%8A%D1%80%D0%B7%D0%B0%D0%B9%D1%82%D0%B5-%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B8-%D0%BD%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B8%D1%89%D0%BE-%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-news893047.html", "text": "Днес е ден за пасивност, усамотение и покой. Луната се движи на празен ход от 13:47ч до 14:58ч. В това време да не се започват нови и важни дела, не се препоръчва да подписвате договори, да купувате битова техника, автомобил, недвижим имот. Подходящо за обичайните неща, за рутинна работа и за почивка. Това пише във фейсбук страницата си астроложката Ивелина Пенчева. Луната е в знак Везни до 14:58ч на 21 декември. Уязвими органи са бъбреците, надбъбречните жлези, далак, пикочен мехур, матката и яйчниците. В 14:58ч Луната влиза в знак Скорпион. Настъпва времето на инстинктите. Енергията на този период действа на подсъзнанието на човека, пробужда в него странни предчувствия и го лишава от способността да контролира своите емоции. Уязвими са половите органи и дебелото черво. Доминиращ 25 лунен ден от 02:16ч до 03:28ч на 22 декември Символ на деня са два съда с жива и мъртва вода, символизиращи енергията и живота от една страна и загубата на енергия и смъртта от друга. Девиз на деня е “Бързай бавно”. В този ден ще успее само този, който не бърза. Избягвайте всяка активност, прибързаност, суетата. Не трябва да започвате нищо ново, но трябва да завършите започнатото. Да не се правят нови планове. Не хабете излишни сили. Да се избягват случайните контакти. Ден на пасивност, усамотение и покой. Подходящо време за съсредоточаване, самовглъбяване. Опитайте се да видите всяка една ситуация в дълбочина. Вслушвайте се във вътрешния си глас, размислете върху живота си и това, как вие възприемате света. Всеки знак през деня трябва да бъде възприеман като указание за нещо. Вашият тънък, душевен свят сега е уязвим и чувствителен към чуждото вмешателство. Избягвайте теми за личния си живот. Даже събеседникът ви да е близък човек, не се препоръчва да разголвате душата си. Трябва да придобиете способността да обичате себе си, но не нарцистично, а да приемете себе си с всички плюсове и минуси. Противопоказно е да се употребяват лекарства, цигари, груба храна – всичко, което затруднява работата на мозъка. Уязвима част на тялото в този лунен ден са ушите, не трябва да ги чистите, да ги пробивате, да се оперират. Ден за очистване от шлаките - физически и духовни. На заболявания възникнали днес трябва да се обърне сериозно внимание, да се окаже своевременна помощ, защото нещата могат значително да се усложнят. Секс - Подходящ е чувственият и бавен секс. Бързият секс сега не се препоръчва. Създайте романтична обстановка със свещи, цветя и нежна музика. Добре е преди любовните игри да се пие малко червено вино. Може да започнете с разпускащ масаж. Подстрижката е крайно нежелателна. Поставя под заплаха физическото и психическо състояние. Не подлагайте косата на никакви твърди въздействия, защото всяко нарушение на структурата води до влошаване на работата на енергийно-информационното поле. 6 слънчев ден – Денят е посветен на любовта. Постарайте се да намерите пътя към сърцето на друг човек. Време за укрепване на връзките между близки хора. Старайте се да направите нещо приятно за другите. Други по-важни аспекти: Слънцето в секстил с Луната (13:47ч) – хармоничен аспект Луна в квадратура с Венера (17:53ч) - дисхармоничен Луна в опозиция с Уран (19:48ч) -дисхармоничен Сподели:", "date": "2019.12.21", "title": "ЗВЕЗДИТЕ ГОВОРЯТ: Бързайте бавно днес и не правете нищо важно"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%B0-%D0%B2%D1%8A%D0%BB%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D0%BA%D1%8A%D0%BC-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-news893051.html", "text": "Десетки хиляди жители на северния сирийски град Марат ал Нуман и околностите са избягали към турската граница през последните 4 дни, прогонени от ударите на сирийска и руска авиация, съобщава „Ройтерс”, цитирана от БНР. Само в боевете през последните 24 часа са загинали десетки бунтовници и правителствени войници. Междувременно разногласията в Съвета за сигурност на ООН заплашват Сирия с още по-голяма хуманитарна катастрофа - прекъсване на хуманитарните доставки през 2020 година. Предложението на Германия за доставки през Турция и Ирак през следващите 12 месеца беше отхвърлено с вето на Русия и Китай. Предложението на Русия за 6 месеца доставки само през Турция също не получи нужните 9 гласа. След двата провалени вота представителите на Москва и Вашингтон в Съвета за сигурност си размениха обвинения в жестокост и безотговорност. Сегашният мандат на ООН за доставка на храни и медикаменти, от които зависят над 5 милиона сирийци, изтича на 10 януари. Сподели:", "date": "2019.12.21", "title": "Нова имигрантска вълна от Сирия към Турция"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BE%D0%BB%D0%BE%D0%B3-%D1%81-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D0%B2%D0%B0%D1%89-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%BD%D0%B0-%D1%80%D0%B5%D1%87%D1%82%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D1%80%D0%B0%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%85%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B5-%D1%82%D0%BE%D1%87%D0%BD%D0%BE-%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%B4%D0%B0-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B5%D1%81%D1%82%D0%B0%D1%80%D1%82-news892832.html", "text": "Социологът и политолог Петър Чолаков, доцент в Института за изследване на обществата и знанието, БАН, коментира в профила си във Фейсбук традиционната празничната реч на почетния председател на ДПС Ахмед Доган пред най-видните депесари. Ахмед Доган в традиционната си витиевата новогодишна реч попита: 'Какво ни дадоха тези 30 години от началото на демократичните промени в България? Сложен и труден въпрос, който няма еднозначен отговор\". Хубав въпрос. Но той приляга повече на човек с чиста душа, а не на партиен лидер, който е оставил генетичния си материал в българския Преход. Въпросът търси поет, като Вапцаров, например: Какво ще ни дадеш, историйо, от пожълтелите си страници? Но звучи чуждо от устата на политик със сянката на г-н Доган. Защото, с оглед на личността на г-н Доган, това лицемерно питане е безсмислено. Тъй като всички знаем отговора. Специално г-н Доган за тези 30 г. \"се изгради\" като много богат и влиятелен човек. Тази година, под благосклонния поглед на държавата, добави и пристанище към своя ТЕЦ. За сараите му се носят легенди и т.н. Ето такива неща си \"взе\" сам от Прехода г-н Доган. Меко казано е странно фактическият лидер на корпорацията ДПС, човекът, който се \"изпусна\" за обръчите от фирми, \"хидроинженерът\" на Тройната коалиция, да влиза в ролята на демократичен ментор, който държи назидателен тон за дефектите на Прехода. Нахално е също точно г-н Доган да говори, че е нужен рестарт на демократичните политически процеси. Рестарт, ако използваме този термин, е нужен. Но човек трябва да е голям абдал, че даже и балък, за да повярва в чистосърдечието на олигарха, който се провиква патетично \"Ехх, братя, дръжте олигарха!\". А, за тези, които са сепнали, от заигравката на г-н Доган с темата предсрочни избори – съмнявам се, че точно ДПС ще предизвика преждевременната смърт на това правителство. Защото се чувства много добре на трапезата. Сподели:", "date": "2019.12.21", "title": "Политолог с разбиващ анализ на речта от Сараите: Нахално е точно Доган да говори за рестарт! Лицемерно е да пита какво ни даде Прехода"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%B2-%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D0%B5%D0%B7%D0%B2%D0%BE%D0%B4%D0%B8%D0%B5%D1%82%D0%BE---%D0%BE%D0%B1%D0%B5%D0%BC%D1%8A%D1%82-%D0%BD%D0%B0-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D0%B0--news893060.html", "text": "Виждате пред каква криза сме изправени. Обемът на язовир \"Студена\" намалява с бързи темпове. Обявяваме бедствено положение. Това заяви пред Би Ти Ви кметът на Перник Станислав Владимиров по повод водната криза в областта. Припомняме, че в Перник беше въведен още по-строг режим заради водната криза. В някои части на града и околни села вода ще има само от 14 ч. следобяд до 20 ч. вечерта. \"Радващо е, че днес ще дойде министър Караниколов. Следващите дни ще дойде и премиерът Борисов. Радващо е,че най-горе по веригата има желание за решаване на проблема, за съжаление обаче не виждам по-надолу по веригата такова желание\", добави Станислав Владимиров. Очаква се бедственото положение да бъде обявено на заседание на кризисния щаб тази сутрин. От днес започват и дейности за увеличаване на притока на язовир \"Студена\". Сподели:", "date": "2019.12.21", "title": "ГОРЕЩА ТЕМА: Премиерът Борисов отива в Перник заради безводието - обемът на язовир \"Студена\" намалява с бързи темпове"}
{"url": "https://pik.bg/%D0%B0%D0%BF%D0%B0%D1%88-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B8%D1%80%D0%B0-%D1%81-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D0%BD-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-news893087.html", "text": "Апаш катастрофира с краден автомобил във Врачанско, съобщиха от пресцентъра на МВР в града под Околчица, цитирани от „Булнюз”. Според данните, инцидентът е станал в късните вечерни часове на 20 декември (петък) на изхода на село Враняк. Минути след полунощ на спешния телефон 112 постъпил сигнал за самокатастрофил автомобил. Съобщението подал Р. Ч., живущ в село Бъркачево. Униформените реагирали светкавично и минути по-късно били на мястото на инцидента. Там те установили преобърнат по таван и изоставен лек автомобил „Ланд Ровър Фриландер”. При справка в масивите на КАТ, полицаите установили, че колата е собственост на 63-годишния К. Й. от Бяла Слатина. От извършените оглед и разпит на собственика е било установено, че за времето от 20:30 до 00:00 часа на 20 декември, неизвестно лице е откраднало автомобила. Возилото било паркирано в село Попица пред частен дом и оставено отключено с контактния ключ на таблото. Оказало се още, че от автомобила е извършена кражба и на мобилен телефон,  радиокасетофон и сумата от 150 лв. По случая е започнато досъдебно производство. Сподели:", "date": "2019.12.21", "title": "Апаш катастрофира с краден автомобил във Врачанско"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B2%D1%8A%D1%80%D1%88%D0%B2%D0%B0%D1%82-%D1%81%D0%B5-18-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BE%D1%82-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%B8%D0%BD%D0%B4%D0%B8%D0%B3%D0%BE-news893045.html", "text": "На 21 декември се навършват 18 години от трагедията пред столичната дискотека \"Индиго\", погубил седем детски живота, предава БГНЕС. При инцидента през 2001 година загинаха 7 деца, а 12 пострадаха, стъпкани и задушени. Всяка година на мястото на бившата дискотека (на стадион \"Юнак\") се събират оцелелите от трагедията деца и родители на жертвите, за да си спомнят за загиналите Виктория Миркова, Димитър Андреев, Елена Спандониева, Кристина Кабакчиева, Любомира Захариева, Мадлен Николова и Цветелина Ралчовска. Осъдени за трагедията пред дискотеката на глоба от по 800 лева бяха охранителите Георги Василев и Анри Силаги. Бившият председател на Държавната агенция за младежта и спорта Цвятко Барчовски получи 3 месеца затвор с тригодишен изпитателен срок и глоба от 1500 лева, а управителят на заведението Ангел Николов – глоба от 3000 лева. Делото беше връщано и започваше отначало няколко пъти. На 20 декември 2002 година Софийският апелативен съд прекрати делото и го върна на Софийска градска прокуратура за отстраняване на допуснати съществени нарушения. Последва и второ връщане на делото. Процесът бе насрочен за трети път на 30 март 2006 година. Ден преди това прокуратурата внесе за трети път обвинителния акт. Сподели:", "date": "2019.12.21", "title": "Навършват се 18 години от трагедията в \"Индиго\""}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%80%D0%B0%D1%8F-%D0%BA%D0%B5%D1%80%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0-%D1%84%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%81%D0%B8-%D1%81-%D0%BD%D0%BE%D0%B2-%D0%BA%D0%BB%D0%B8%D0%BF-%D0%BD%D0%B0-%D1%85%D0%B8%D1%82%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BF%D0%B5%D1%81%D0%B5%D0%BD-news892997.html", "text": "25 години след излизането на тоталния и неповторим хит „ All I Want For Christmas Is You“ Марая Кери пусна чисто ново видео към вечната коледна песен. Видеото започва като приказка – всичко е покрито със сняг, празнична украса грее от всеки ъгъл на забързания град, а малко момиченце стои пред витрина, на която е самата Марая Кери, като една Снежанка . Точно като в приказен сюжет момиченцето отваря тайна врата, зад която Коледната кралица ни изпълнява в различни тоалети любимата на малки и големи песен. Много светлини, танци и празнично настроение има в новото видео на Марая Кери, което е и нейната изненада за годишнината. Издадена през 1994 г ., песента „All I Want For Christmas Is You“ е част от албума „ Merry Christmas“ на Марая Кери. Сподели:", "date": "2019.12.21", "title": "Марая Кери изненада феновете си с нов клип на хитовата си коледна песен"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%B5%D0%BD-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA-2-news893049.html", "text": "Американският президент Доналд Тръмп подписа санкциите срещу компании, изграждащи газопровода \"Северен поток - 2\" между Русия и Германия, съобщи ТАСС, цитирана от БНР. Минути след анонса от Белия дом швейцарска компания, участваща в проекта, обяви преустановяване на работата. Санкциите, подписани от Тръмп са част от по-големия законопроект за американските военни разходи през идната година. Конкретните мерки срещу газопровода целят ограничаване на руското влияние в Европа. Тръбите под Балтийско море позволяват руски доставки на природен газ за Германия, като се заобикалят Украйна и Полша. Разширението на Северен поток трябваше да заработи в средата на следващата година, но американските санкции поставят срока под въпрос. Веднага след като Тръмп финално одобри мерките срещу бизнеси, участващи в проекта, базираната в Швейцария компания Allseas, занимаваща се с полагането на тръбите, обяви преустановяване на работата. В официално заявление от компанията обявиха, че ще очакват разяснение относно санкциите от американското правителство. Сподели:", "date": "2019.12.21", "title": "Доналд Тръмп подписа санкциите срещу \"Северен поток-2\""}
{"url": "https://pik.bg/%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D1%83%D0%BB%D1%82%D0%B8%D0%BC%D0%B0%D1%82%D1%83%D0%BC-%D0%BF%D1%80%D0%B8-%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-news892951.html", "text": "ПСЖ в скоро време може да осъществи треньорска рокада, сочи информация на Le10Sport. Визира се, че френският футболен гранд може да се раздели с Томас Тухел в случай, че германецът не успее да постигне триумф в Шампионската лига начело на отбора този сезон. Конкуренцията за купата в ШЛ е огромна, а именно този трофей се сочи като категорична цел номер 1 на \"принцовете\" за кампанията. Сред вариантите за бъдещ треньор на ПСЖ се спрягат много известни специалисти като Пеп Гуардиола и Масимилиано Алегри. Парижани разполагат в момента с мега звезди в състава си като Неймар и Мбапе... Сподели:", "date": "2019.12.21", "title": "Много тежък ултиматум при \"принцовете\"?"}
{"url": "https://pik.bg/%D0%BB%D1%8E%D0%B1%D0%BE-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2-%D0%BF%D0%BE%D0%B5%D0%BC%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B4-%D0%BE%D1%82-%D0%BA%D0%B8%D0%BF%D1%8A%D1%80-news893052.html", "text": "Любослав Пенев е фаворит да поеме кипърския гранд АПОЕЛ (Никозия), съобщава местното издание Gоаl-Phile-News. Ел Голадор е бил предложен на ръководството на клуба като той е първи вариант за нов наставник. Двете страни вече са провели разговори помежду си и сделка няма да има само ако Любо откаже. Понастоящем наставник на кипърския шампион е Лукас Хаджиукас, който обаче е само временен вариант. Пенев, който бе спряган и за Ботев (Пловдив), е впечатлил ръководството на АПОЕЛ с методите си на работа, а двете страни вече са уточнили финансовите параметри на договора. Любимецът на Сектор Г се очаква съвсем скоро да заеме мястото на уволнения наскоро Томас Дол. Макар АПОЕЛ да търси нов треньор, е важно да се отбележи, че той се класира за 1/16-финалите на Лига Европа, където ще се изправи срещу швейцарския гранд Базел. През 2015 г. Пенев бе спряган за наставник на друг кипърски гранд - Омония (Никозия), но тогава двете страни не се разбраха. Любо за последно води ЦСКА-София, като напусна “Армията” с големи скандали през май. Сподели:", "date": "2019.12.21", "title": "Любо Пенев поема гранд от Кипър?"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%BE%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D1%85%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B5-%D0%B2%D0%BE%D0%B4%D0%B8-%D0%B4%D0%BE-%D0%BE%D1%80%D1%82%D0%BE%D1%80%D0%B5%D0%BA%D1%81%D0%B8%D1%8F-news893073.html", "text": "Обикновено в началото стои желанието да отслабнем: много хора така откриват здравословното хранене. Но престараването води до орторексия, предупреждават експертите, цитирани от \"Дойче веле\". Болест ли е това? Какво е здравословно и какво не чак толкова, кое може дори да бъде опасно за здравето ни? И какво изобщо можем все още да си позволим да ядем? Не много - биха казали хората с орторексия. \"В началото е желанието да се храним по-съзнателно и по-здравословно\", казва Томас Хубер, специалист по смущенията в храненето. Според него хората с орторексия сами си определят правилата за това какво е здравословно и какво не. С течение на времето изискванията стават все по-строги, и все повече продукти отпадат от менюто. \"Все повече храни биват определяни като нездравословни\", казва Хубер. Орторексията се развива постепенно. \"В началото хората започват да се занимават по-интензивно с храненето си\", казва Фридерике Бартелс от университета в Дюселдорф. \"Например когато някой е решил да отслабне и променя режима си на хранене. Други пък стигнат до идеята да обръщат повече внимание на това, което ядат, покрай скандалите с храни\", обяснява тя. От 2011-та година насам Бартелс изследва поведението на хора с орторексия. С времето това поведение може да се превърне в мания, а строгото фиксиране върху здравословното хранене - в бреме, около което се върти всичко останало, посочва експертката. Изследването на хранителни смущения като анорексията или булимията е сравнително напреднало. Но при орторексията изследванията са още в началото си. Дори не е ясно дали орторексията трябва да бъде определяна като заболяване, или просто е прекомерно съсредоточаване върху здравословното хранене. \"Представата на засегнатите за това какво всъщност е здравословно хранене невинаги съвпада с общоприетата, например с предписанията на Германското дружество по хранене\", посочва Бартелс. Има ли критерии за орторексия? Ясни критерии за това как се идентифицира и класифицира прекомерното фиксиране върху здравословното хранене няма. Официалното понятие \"Orthorexia nervosa\" е въведено от американския медик Стивън Братман през 1997 година. \"Братман диагностицирал това смущение при себе си, описвайки своите наблюдения. Той е смятал, че неговото занимание с темата \"здравословно хранене\" излиза извън рамките на нормалното\", обяснява Хубер. Бележките на Братман и до днес се използват като основа за диагностициране на орторексията. В професионалните среди се обсъжда дали орторексията се числи към хранителните смущения, като анорексията или булимията, или манията към здравословното хранене е по-скоро натрапливост. \"Както винаги истината е някъде по средата\", казва по този повод Хубер. \"Във всички случаи има нещо натрапливо, но има и много паралели с класическите хранителни смущения.\" Същевременно има и различия, които Фридерике Бартелс проучва. \"При мнозина се вижда, че става дума за теглото, фигурата и отслабването. Първоначално се смяташе, че орторексията няма нищо общо с това. Но във всичките си изследвания се откриват връзки между предполагаемите проблеми с теглото, грижите за фигурата и стремежа да се отслабне.\" Здравословното не винаги е здравословно Фокусирането върху това, което смятаме за здравословно, може да премине в пълната противоположност - да доведе до нездравословно хранене, тъй като е твърде едностранчиво, а последствията могат да бъдат авитаминоза, недостиг на микроелементи или на други необходими за организма вещества. \"Може да се стигне до прекалено отслабване\", обяснява Хубер. \"Тогава последствията могат да бъдат разграждането на мастната тъкан, и дори на мускулната маса. Непълноценното хранене може да доведе и до косопад. Ако теглото на човека е далеч под нормата, може да се достигне и до увреждането на органи.\" Орторексията - проблем на богатите Орторексичният начин на хранене е относително нов феномен, който се среща предимно в богатите държави и региони. \"Когато в едно общество има излишък на хранителни продукти, принципно можеш да избереш какво да ядеш, и това може да доведе до крайности като орторексията\", обяснява Бартелс. В развиващите се страни почти няма случаи на хранителни смущения - там храната е малко и е важна за оцеляването. \"Там на никого не би му хрумнало да намалява храната си без нужда\", посочва Бартелс. Сподели:", "date": "2019.12.21", "title": "Манията към здравословното хранене води до орторексия"}
{"url": "https://pik.bg/%D0%B9%D0%BE%D1%80%D0%B4%D0%B0%D0%BD%D0%BA%D0%B0-%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%B1%D1%8E%D0%B4%D0%B6%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news893105.html", "text": "Проектът на бюджет за 2020 г. на столицата е обща, дългосрочна визия. Това каза кметът на Столична Община Йорданка Фандъкова по време на семинар на тема „Проект за бюджет на Столична община за 2020 г.“, предаде „Фокус“. Тя подчерта, че всеки от секторите има своята обща визия. \"Отново ние ще коментираме в рамките на следващата година всеки конкретен проект, всяка конкретна задача, за да може не само да планираме, не само да работим визионерски, но да постигаме и конкретни резултати с много много работа. Искам да призова към отговорност, към прагматизъм в следващия по-малко от месец и половина, които остават до приемането на проекта за бюждет. Надявам се всички политически групи да подходят наистина отговорно, както сме заявявали пред гражданите на София, за да можем да постигнем един консенсус и да постигнем най-важното в един бюджет\", заяви още Фандъкова. Според нея колкото градът изкарва, толкова трябва да харчи. \"Всички сме изкушени да искаме повече неща да направим. Ние трябва да се съобразяваме с възможностите на града, със стандарта на хората, с възможностите на оперативните програми. Знаете, че екипът ми полага максимални усилия\", каза още Фандъкова. Тя посочи, че общината се възползва от всички програми. \"Понеже вчера имаше въпроси за размера на проекта на бюджет. Отново ще кажа, че всъщност дори в увода вчера стана ясно, че имаме два големи проекта, за които имаме пълна готовност да кандидатстваме. Ще положа максимални усилия да бъде успешно. Тези средства ще дойдат още през следващата година. Проектът на бюджет, който се предлага може само да нараства\", допълни още Фандъкова. Кметът на София напомни, че единият от проектите е реконструкцията на част от Борисовата градина. \"Проект, който сме подготвили и с който се надяваме да получим финансиране по Оперативна програма \"Региони в растеж\". Другият голям проект, това безспорно е проектът за ВиК\", допълни още кметът на столицата. По думите й за него са блокирани с многократни потвърждения от МОСВ за София около 400 млн. лв. \"Условие, за да можем да се възползваме от този ресурс, който ще реши голяма част от проблемите на много квартали на София е да бъде прието регионалното прединвестиционно проучване. Той беше представен от екипа на г-жа Савина в предишните дни. Апелирам изключително много към отговорно отношение към него. Това е документът, на база на който можем да се възползваме от безвъзмездно финансиране, да заложим нашето съфинансиране и да продължим решаването на този сериозен, екологичен и чисто битов въпрос\", допълни още Фандъкова. Сподели:", "date": "2019.12.21", "title": "Йорданка Фандъкова с горещ коментар за бюджета на София за догодина"}
{"url": "https://pik.bg/%D1%86%D1%8F%D0%BB%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0-%D0%BC%D1%80%D1%8A%D1%81%D0%B5%D0%BD-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%85-%D0%B2-%D1%80%D1%83%D1%81%D0%B5-news893063.html", "text": "Проблемът с мръсния въздух не е само в София. През цялата седмица в Русе беше регистрирано повишение на стойностите на фини прахови частици във въздуха. В града има автоматична станция за мониторинг, а данните й се предават в реално време на дисплей в центъра на Русе, събощжава Нова телевизия. Битово отопление, транспорт, мъгла, липса на вятър. Това са основните фактори, които предизвикват по-висока концентрация на фини прахови частици във въздуха. В Русе превишение на нормите, регистрирани от автоматичната измервателна станция „Възраждане”, има през цялата седмица. „Има три вида норми при фините прахови частици 10 микрометра – едната е 50 микрограма на кубичен метър за денонощие, другата норма, която е позволена, е да не се превишават 35 дни замърсяването над тези 50 микрограма, т.е. до 35 дни е позволено такова замърсяване. Третата норма е средногодишна. Тя е 40 микрограма - коментира инж. Любомир Атанасов-директор РИОСВ-Русе. - Преди малко видяхме, че станцията е измерила 58 микрограма. Това е над нормата. За тази година, до момента, има 39 дни, с такива превишения. Основната причина за замърсяването е битовото отопление. Пиковете на замърсяване се получават вечер след 18:00 часа, което говори, че то е основният причинител на замърсяването. Имаме и станция, която мери в Източна промишлена зона, но там няма замърсяване”. „По отношение на битовото отопление Община Русе извършва ежеседмични проверки за това дали има домакинства, които се отопляват с нерегламентирани горива. Намират се такива, но рядко -  коментира Василена Николова - еколог в Община Русе. - По отношение на градския транспорт имаме голям проект за подмяна на тролейбусния транспорт. Проучваме възможности и за подмяна на автобусния. Имаме и интегриран проект, по който от началото на януари ще се подменят 80 домакински отоплителни уреди. Очаква се през следващите две години да подменим още 1 400”. Сподели:", "date": "2019.12.21", "title": "Цяла седмица мръсен въздух в Русе"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D1%81%D0%B8%D0%BB%D0%BD%D0%B0-%D0%B1%D1%83%D1%80%D1%8F-%D0%B8-%D0%B2%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B5-%D0%B4%D0%BE-120-%D0%BA%D0%BC-%D0%B2-%D1%87%D0%B0%D1%81-%D1%81%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BF%D0%BE%D1%80%D1%82%D1%83%D0%B3%D0%B0%D0%BB%D0%B8%D1%8F-news893055.html", "text": "Силна буря и ветрове до 120 км в час се очакват в Португалия, съобщиха от пресцентъра на Министерството на външните работи (МВнР). Метеорологичните служби прогнозират значително влошаване на времето в страната поне до 23 декември 2019 г. По информация на Португалския институт за морето и атмосферата днес се очаква през територията на страната да премине бурята „Фабиен”, съпътствана от силни валежи и ветрове. На места скоростта на ветровете може да достигне 120 км в час. Очаква се и силно вълнение по цялото протежение на атлантическото крайбрежие на страната. Португалската Национална служба за извънредни ситуации и гражданска защита препоръчва включително: да се шофират моторни превозни средства с повишено внимание и намалена скорост, да не се преминава през наводнени зони, поради опасност от пропадане в дупки на пътната настилка или открити отводнителни шахти; гражданите да проявяват повишено внимание при преминаване през пространства с дървета поради опасност от падане на клони и дървета; да се проявява повишено внимание при преминаване по крайбрежните речни и океански райони и по възможност да се избягва преминаването и престоя в тези зони поради опасност от заливането им; да не се практикува спортен риболов, водни спортове и разходки по крайбрежието, включително избягване паркирането на автомобили в близост до крайбрежието. От Министерството на външните работи на България препоръчват на българските граждани в Португалия да спазват стриктно изброените предохранителни мерки и да бъдат особено внимателни към състоянието на метеорологичната обстановка, както и да спазват стриктно конкретните указания на португалските власти. Сподели:", "date": "2019.12.21", "title": "Опасно време: Силна буря и ветрове до 120 км в час се очакват в Португалия"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BA%D0%BE%D0%B3%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%89%D0%B5-%D0%BC%D0%B8%D0%BD%D0%B5-%D0%BA%D1%8A%D0%BC-%D0%B5%D0%B2%D1%80%D0%BE%D1%82%D0%BE-news893107.html", "text": "На 1 януари 2023 година българите ще започнат да пазаруват вместо с левове с евро. Това прогнозира пред Дарик финансовият министър Владислав Горанов. Той потвърди, че очаква страната ни да влезе във вaлyтния мexaнизъм ЕRМ ІІ, наричан \"чaĸaлнятa\" нa Eвpoзoнaтa, за рождения му ден през април следващата година. Там се стои не по-малко от две години, добави Горанов. ЕRМ ІІ е думата на 2020-та, според министъра на финансите. Що се отнася до изтичането на личните данни на над 5 милиона българи от НАП, една от номинациите за събитие на годината на Дарик радио, Владислав Горанов коментира, че няма лоша криза. Сподели:", "date": "2019.12.21", "title": "ПРОГНОЗА: Владислав Горанов обяви кога България ще мине към еврото"}
{"url": "https://pik.bg/%D1%85%D0%BB%D1%8F%D0%B1%D1%8A%D1%82-%D0%B8-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB%D0%B0-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D1%82-%D1%81-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-10-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%82%D0%BE%D0%BB-%D1%82%D0%B0%D0%BA%D1%81%D0%B8%D1%82%D0%B5-news892869.html", "text": "С 10 на сто ще скочат цените на алкохола и захарните изделия след старта на новото таксуване на база изминато разстояние от 1 март 2020 година. Българинът ще плаща значително повече за хранителни стоки заради поскъпването на превоза, показва анализ нa Cвeтoвнaтa бaнĸa, ĸoятo e ĸoнcyлтиpaлa Aгeнция \"Πътнa инфpacтpyĸтypa\" пpи въвeждaнeтo нa тол cиcтeмaтa. Haй-cepиoзeн щe e pъcтът пpи пpeвoзa нa бpaшнoтo, xлябa и дpyгитe видoвe тecтeни издeлия, ĸaĸтo и нa млeчнитe пpoдyĸти, бeзaлĸoxoлнитe нaпитĸи и минepaлнaтa вoдa, пoĸaзвa дoĸyмeнтът. Toй щe нapacнe c пoчти 11%. Maлĸo пo-мaлĸo щe ce ocĸъпи и тpaнcпopтиpaнeтo нa aлĸoxoлнитe пpoдyĸти - c 10,7%, cлeдвaнo oт зaxapнитe издeлия и мecнитe пpoдyĸти c пo 10,5%. Haй-мaлъĸ щe e pъcтът нa paзxoдитe зa пpeвoз нa зeлeнчyци - с около 7 на сто. Taĸa caмo нoвaтa тол cиcтeмa щe дoвeдe дo пocĸъпвaнe нa няĸoи пpoдyĸти oт мeждy 0,1% и пoчти 4%. Haй-cилнo зaceгнaтa щe e цeнaтa нa бeзaлĸoxoлнитe нaпитĸи, ĸoятo ce oчaĸвa дa нapacнe c дo 4% в peзyлтaт oт нoвoвъвeдeниeтo нa peпyблиĸaнcĸaтa пътнa мpeжa, cлeдвaнa oт тaзи нa бpaшнoтo (2,28%), xлябa (1,7%), мляĸoтo (1,54%), aлĸoxoлнитe нaпитĸи (1,15%) и ĸиceлoтo мляĸo (1,08%). В сряда правителството oдoбpи paзмepa нa тол тaĸcитe, ĸoитo влизaт в cилa oт дoгoдинa. Te щe бъдaт изплaщaни нa ĸилoмeтъp oт тoвapнитe пpeвoзни cpeдcтвa c мaca мeждy 3,5 и 12 тoнa, a цeнaтa щe e мeждy 4 и 7 cтoтинĸи в зaвиcимocт oт eмиcиoнния ĸлac нa ĸaмиoнa. Цeнитe нa пpeвoзa нa пътници cъщo щe ce пoĸaчaт. Haй-знaчитeлнo щe бъдaт зaceгнaти мapшpyтитe Πлoвдив - Cтapa Зaгopa (6,4%), Pyce - Cилиcтpa (6,3%) и Πлoвдив - Cливeн (5,9%), cлeдвaни oт Πлeвeн - Лoвeч и Πлoвдив - Бypгac, c ĸъм 4,6%. B пapичнo изpaжeниe в peзyлтaт нa въвeждaнeтo нa тол cиcтeмaтa цeнaтa нa билeтитe щe нapacнe c мeждy 1 лв. (Coфия - Bapнa) и 5 cтoтинĸи (Πлoвдив - Πaзapджиĸ). Oчaĸвaнo пo-виcoĸo пocĸъпвaнe ce нaблюдaвa пpи дългитe линии, нaпpимep мeждy Πлoвдив и Бypгac - oт 88 cтoтинĸи. Интepecнoтo e, чe cлeд въвeждaнeтo нa тол тaĸcитe цeнaтa нa aвтoбycния билeт мeждy Coфия и Πepниĸ щe cпaднe cимвoличнo - c 2,2%, или с 6 cтoтинĸи. Сподели:", "date": "2019.12.21", "title": "Хлябът и алкохола поскъпват с около 10% заради тол таксите"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%80%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4-%D1%81%D1%8A%D1%81%D0%B8%D0%BF%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BA%D0%BE%D1%81%D1%82%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%8E%D0%B1%D0%B8%D0%BB%D0%B5%D1%8F-%D0%BC%D1%83-news892738.html", "text": "Серия от неприятни емоции вгорчила празничните трепети на юбиляря Иван Костов. На 23 декември бившият премиер ще закръгли 70 години, но никак не му било до почерпки. През последните няколко месеца семейни драми разклатиха рахата на екслидера на ДСБ. Близки до семейството издават, че по-малката от двете му дъщери се разделила и с втория си мъж, с когото се венчала през 2017 година. За да покаже, че любовта ѝ с Асен е вече в миналото, Мина Костова дори е заличила снимките от сватбата им, които красяха профилите ѝ в социалните мрежи. Това е втори развод за наследничката на бившия премиер, която се раздели в съда с първия си мъж Георги още през 2010 г., след повече от 10 години брачно съжителство. Очевидно още по-кратко е издържала връзката на икономистката с жених №2, с когото живееха щастливо в малко и китно градче във Финландия. Поне безпроблемен е бракът на кака ѝ Яна, която е омъжена за италианец, от когото има дъщеричка. Тя, мъжът ѝ и внучката на Костов все още живеят в неговия палат в „Драгалевци“. Зад високите му огради политикът прекарва по-голямата част от времето си. В последно време животът му не е само грижи по райската му градина, а и здравословни и финансови неволи. В края на лятото Костов се ожали, че са го налегнали здравословни проблеми покрай 2-те данъчни ревизии, които НАП направиха на финансовото му състояние през последните 2 години. От известно време той бил в очакване прокуратурата да започне действия срещу него заради 400 000 лева на него и жена му Елена, чийто произход не бил ясен. Покрай проверките Костов бил в необичаен за него стрес, който се отразил на иначе крепкото му здраве. Изведнъж бившият лидер на ДСБ получил срив на имунната система, който се проявил с херпес зостер. Той пък довел след себе си проблеми със зрението, които едва не го вкарали в болница. Костов бил под лекарско наблюдение и едва се закрепил, за да може да посрещне юбилея в кондиция. Сподели:", "date": "2019.12.21", "title": "ДРАМА В ПИК И \"РЕТРО\": Развод съсипа Иван Костов за юбилея му"}
{"url": "https://pik.bg/%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%B0%D1%80%D1%85%D0%B8%D1%82%D0%B5%D0%BA%D1%82-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%BE%D1%82%D0%BE-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%BB%D1%83%D0%B8%D0%B7%D0%B0-%D0%B5-news893109.html", "text": "Крайното решение на проекта за булевард \"Мария Луиза\" в София е свързано с трансформирането му като пешеходна зона. Това каза главният архитект на Столична община арх. Здравко Здравков, цитиран от „Фокус”. \"Проекът, който разработва арх. Захариев следва да бъде разглеждан в няколко етапа – уточни арх. Здравков. - Крайното решение е трансформирането на булевард \"Мария Луиза\" като пешеходна. Проектът трябва да претърпи своето поетапно развитие с изнасянето на трафика по \"Данаил Николаев\". Обвързването на трафика по \"Данаил Николоев\" или преразглеждане на трасето на \"Паисий Хилендарски\". Според него проектът разглежда и изпълнението на транспортно-комуникационния възел. \"В момента това, което се прави като градоустройствена разработка трябва да доведе до разработването на подробен устройствен план\", допълни още главният архитект. Той уточни, че това няма да се случи 2020 г., но трябва да има потенциала в града и да има хоризонт. \"Пространството около Централна жп гара чисто пешеходно се намира на 15 минути от \"Св. Неделя\". Чисто географски във времето бул. \"Сливница\" и жп гарата са се превърнали в градски бариери, които чрез правилни градоустройствени намеси, бихме могли да ги преодолеем и да променим отношението изобщо към тази част на града. Пазарните стойности дори на имотите, разположени северно от бул. \"Сливница\" са значително по-ниски от тези, които се намират от южната част. Да не говорим тези, които се намират от южната страна на \"Тодор Александров\" и бул. \"Дондуков\", обясни още арх. Здравков. Във връзка с многофункицоналната зала, която се планира да бъде изградена в района на Централна жп гара, арх. Здравков поясни, че става въпрос за мястото на бившата автогара, която се намира срещу Централна жп гара. \"В момента подготвяме задание да определим капацитета на залата, за какъв тип дейности ще бъде. Има търсене за нова сграда на Филхармонията. Заедно с Министерство на културата ще обсъдим конкретните функици\", допълни още той. Във връзка с опасните сгради и техния брой, арх. Здравков поясни, че броят е огромен. \"Обикновено процедурите за незаконно строителство завършват със заповед за премахване, която собствениците не премахват доброволно и следва да бъде премахната принудително. Това е доста труден административен акт, защото ние принудително премахваме, след това си търсим парите по съдебен ред. Винаги собствениците, които се действа спрямо тях, търпят и доста едно негативно отношение. След като са изтекли всички процедури, единственият законен начин е този. Който е строил незаконно, трябва да си премахне съответния обект\", допълни още той. По думите му има всякакви обекти: гаражи, навеси и други. Сподели:", "date": "2019.12.21", "title": "Главният архитект на Столична община: Крайното решение на проекта за булевард \"Мария Луиза\" е трансформирането му като пешеходна зона"}
