{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8%D1%85%D0%B0-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD-%D1%82%D0%BE%D0%BF%D0%B0%D0%BB%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BE%D0%B1%D1%89%D0%BE%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0%D0%BD%D0%B5-news707617.html", "text": "Бившият световен шампион по шахмат Веселин Топалов е обявен за общодържавно издирване. Новината разкри водещият дело срещу българския грос-майстор - Стефан Сергиев, предава Нова телевизия. „На последното дело, което беше на 23 ноември, след като са изчерпани всички възможности и той беше търсен на всички адреси, включително и в Испания, съдията постанови да бъде обявен за общодържавно издирване на територията на България и Испания, без задържане”, заяви Сергиев. Това, по думите му, значело, че когато го намерят властите, трябва да му връчат призовка да се яви в съда. Топалов не бе откри за коментар. Сергиев пък вече спечели дело за клевета срещу мениджъра на Топалов – Силвио Данаилов, който бе осъден да плати 1 500 лева държавна такса.", "date": "2017.11.25", "title": "ИЗВЪНРЕДНО! Обявиха Веселин Топалов за общодържавно издирване"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D0%BD%D1%86%D0%BB%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D0%BC%D0%B0%D0%BA%D1%81%D0%B8%D0%BC%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B1%D1%8A%D1%80%D0%B7%D0%BE-%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-news707541.html", "text": "Германският канцлер Ангела Меркел обеща да положи необходимите усилия, за да формира правителство възможно най-бързо, предаде Reuters, цитирани от Фокус. След провала на преговорите за формиране на трипартийна коалиция със Свободните демократи и Зелените, Меркел вече обмисля алианс с левицата. „Европа се нуждае от силна Германия и затова е желателно възможно най-бързо да се състави правителство“, коментира германският лидер на партийно съвещание Тя добави, че нейното временно правителство изпълнява задълженията си адекватно. Меркел изрази готовност да стартира преговори със Социалдемократите, след като по-рано лявоцентристката партия преосмисли решението си да остане в опозиция. Лидерът на партията Мартин Шулц заяви готовност за коалиционни преговори с консерваторите на Меркел, но подчерта, че разговорите трябва да се основават на взаимно уважение.", "date": "2017.11.25", "title": "Канцлерът на Германия обеща максимално бързо формиране на правителство"}
{"url": "http://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%B4%D1%8F%D0%BB%D0%B0-%D0%B5%D0%BC%D0%B0-%D1%83%D0%BE%D1%82%D1%81%D1%8A%D0%BD-%D0%B7%D0%B0%D1%80%D1%8F%D0%B7%D0%B0-%D0%B3%D0%B0%D0%B4%D0%B6%D0%B5%D1%82%D0%BE-%D1%81%D0%B8-news707567.html", "text": "Британската актриса Ема Уотсън, прочула се с ролята на Хърмаяни Грейнджър във филмите за Хари Потър, се е разделила с приятеля си, предприемача Уилям \"Мак\" Найт, след продължила две години връзка, съобщи Контактмюзик. Уотсън и Найт, които ревниво пазеха личния си живот, за последен път са били забелязани заедно на вечеря в Ню Йорк в края на май. Неназован източник е потвърдил за \"Ю Ес уикли\", че актрисата и технологичният предприемач са решили да се разделят по-рано през годината. Помолен за коментар, представител на Уотсън е отговорил, че не обсъжда личния живот на клиентката си. Ема Уотсън и Уилям \"Мак\" Найт бяха забелязани за първи път заедно през октомври 2015 г. на представление на бродуейския мюзикъл \"Хамилтън\", припомня изданието.", "date": "2017.11.25", "title": "Звездна раздяла! Ема Уотсън заряза гаджето си"}
{"url": "http://pik.bg/%D0%BA%D1%83%D0%B1%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D1%82%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%84%D0%B8%D0%B4%D0%B5%D0%BB-%D0%BA%D0%B0%D1%81%D1%82%D1%80%D0%BE-news707609.html", "text": "Куба днес почита скромно паметта на Фидел Кастро една година след кончината му, обърнала вече поглед към историческия преход, който ще сложи край на шест десетилетия управление на братята Кастро, предаде Франс прес. По-малкият му брат Раул Кастро обяви, че в края на февруари 2018 година ще предаде властта на ръководител от новото поколение. Фидел Кастро почина преди една година на 90-годишна възраст. Не е планирана никаква масова церемония в памет на тази бележита фигура от Студената война. В Хавана тази вечер ще има бдение пред университета. Властите не са потвърдили дали в него ще участва Раул Кастро заради очакваното му посещение в Сантяго де Куба, в югоизточната част на острова, където е положен прахът на по-големия му брат. От една седмица в цялата страна се организират политически и културни събития, за да се отбележи годишнината от \"физическата смърт\" на бащата на кубинската революция. Тази официална терминология цели да покаже, че макар да не е сред живите, той присъства в умовете на поколения кубинци, които са познавали само него, отбелязва АФП. Навсякъде в страната, макар да няма нито една негова статуя, нито една улица на негово име, както самият той е пожелал, през последните дни могат да се видят пана и надписи по стените, които гласят \"Да живее Фидел\" и \"Ние сме Фидел\". Държавното радио и обществената телевизия излъчват новия химн в негова възхвала \"Лаври и маслина\", изпълняван от популярния кубински певец Раул Торес. Тази сутрин официалните печатни издания публикуваха на първа страница черно-бели големи портрети на Фидел Кастро. \"Почти всичко, което имаме, го дължим на него, на неговите идеали\", развълнуван казва пред АФП 24-годишният студент по медицина Пабло Самора.", "date": "2017.11.25", "title": "Куба почита паметта на Фидел Кастро"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D0%B3%D0%B0%D0%B4%D0%B0%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%8F%D0%B9%D1%86%D0%B5---%D1%82%D0%BE%D1%87%D0%BD%D0%BE-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B2%D0%B0%D0%BD%D0%B3%D0%B0-news707285.html", "text": "Още в древността маговете се осланяли на вечния символ на живота - яйцето, за да предсказват предстоящи събития Търкулването на яйце било особено популярно сред келтите. Който желаел да узнае бъдещето си, сварявал голямо кокоше или гъше яйце. Намислял си четири желания, които мечтаел да се сбъднат през пролетта, и ги записвал в пръстта. Вземал яйцето и с растителни багрила рисувал кръг в единия му край. Там вписвал собственото си име. Правел кръг и в другия край, а вътре „затварял“ символа на божеството, което почитал. Останалата част от яйцето разделял на четири части, отбелязани с вертикални линии. Във всеки от тях вписвал по една от целите си, като я изобразявал с произволно избран символ. Накрая човекът излизал на открито и разчиствал полянка в отдалечен край на гората. Търкулвал яйцето в тревата и изчаквал то да спре от само себе си. Символът, който бил насочен към небето, показвал коя цел ще осъществи с лекота. Този към земята отбелязвал за коя ще трябва повечко да се потруди. От останалите две мечти засега трябвало да се откаже. И вие можете да откриете бъдещето си по този начин. Достатъчно е да замените пръстта с лист хартия, а растителните багрила - с неизличим маркер. Друг начин на гадаене с яйце е да го счупите и да го изсипете в чаша, пълна със студена вода. Наблюдавайте фигурите, които ще се образуват в течността.  Ако съдържанието се спусне на дъното на буркана, е лош знак. Това предвещава проблеми и неприятности, а също така, че моментът не е подходящ да се извършва такова гадание. Ако съдържанието на яйцето остане в центъра на буркана и образува някакви фигурка, означава, че гаданието може да продължи. Фигурите, които виждате, имат точни значения. Човек е благоприятен знак - помощник, приятел, роднина; птица - пари и кариерен ръст; дърво - радост, здраве, благополучие; цвете - добри новини; кръст – промени; гора – трудности, проблеми, препятствия; звезда - ново запознанство, което ще промени живота ви; лице - благоприятни новини; куче - съперници; риба - знак за успех; стрела - проблеми с финансите.", "date": "2017.11.25", "title": "МИСТИКА! Гадаенето по яйце - точно като Ванга"}
{"url": "http://pik.bg/%D0%B1%D1%80%D0%B0%D0%B2%D0%BE-%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D0%BC%D0%B8%D1%80-%D0%B3%D1%80%D0%BE%D0%B7%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81-%D1%84%D1%83%D1%80%D0%BE%D1%80-%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-news707598.html", "text": "Отборът на Сет постигна трета победа във френската Лига А, след като се наложи с 3:1 (25:20, 25:13, 33:35, 25:22) като домакин над Тулуза в двубой от 7-ия кръг. Българският национал Бранимир Грозданов изигра силен мач за Сет и завърши с 16 точки (1 ас, 4 блока, 44% ефективност в атака, 12% перфектно и 62% позитивно посрещане). Над всички за домакините бе френският национал Мариен Моро, който заби 24 точки. За гостите националът на Франция Бартелеми Шиненезе се отличи с 15 точки. След този успех Сет е 8-и във временното класиране с 8 точки (3 победи и 4 загуби), акцентира \"Спортал\".", "date": "2017.11.25", "title": "Браво! Бранимир Грозданов с фурор във Франция"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B2%D0%B8%D1%86%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B4%D0%BE%D0%BC%D1%83%D1%81%D1%87%D0%B8%D0%B5%D0%B2%D0%B8-news707622.html", "text": "Вицепремиерът Валери Симеонов беше удостоен с награда \"Дело на годината\" на проведените тази вечер Годишни национални награди за правосъдие. Призът е за съдебното дело между българската държава и приватизатора на Български морски флот, в лицето на братя Домусчиеви. Ето какво написа в профила си във Фейсбук Валери Симеонов: \"На проведените тази вечер Годишни национални награди за правосъдие бях удостоен с наградата \"Дело на годината\" за съдебното дело между българската държава и приватизатора на Български морски флот. Благодаря за отличието и честта. Благодаря и на достойните съдии от ВКС, които застанаха на страната на правото и закона.\"", "date": "2017.11.25", "title": "ПЪРВО В ПИК! Вицепремиерът Валери Симеонов получи голяма награда за делото срещу Домусчиеви (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%88%D1%8A%D0%BD-%D0%B2-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D0%BB%D0%B7%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD-%D0%B3%D0%B0%D0%B7-news707297.html", "text": ", обвинени в и насилствени действия, съобщава \"Асошиейтед прес\". Албин Курти, Доника Кадай Буюпи и Албулена Хаджиу от лявата Партия за самоопределение са били арестувани, . Полицията е използвала сълзотворен газ за разпръсването на поддръжницина опозицията, опитващи се да блокират полицейската джипка, която откарала Курти. Визар Имери, който е лидер на Партията за самоопределение, \" и го смята за \"продължение на цялостното преследване на \"Самоопределение\" през последно време\". След подписването на споразумението с Черна гора за уточняване и прокарване на общата им граница през август 2015 г., - твърдение, което беше отхвърлено от предишното правителство и международни експерти. Протестиращите нарушиха работата на парламента, използвайки сълзотворен газ, шумни свирки и хвърляйки бутилки с вода. Одобряването на сделката е предварително условие за движение без визи на гражданите на Косово в страните от Шенген. Полицията в Косово е арестувала лидера на опозицията и двама други депутати разстройването на работата на предишния парламент със сълзотворен газ докато са влизали в сградата на парламента заклейми \"бруталния арест на тримата депутати въз основа на политически заповеди опозицията оспори сделката, изтъквайки, че Косово отстъпва територия", "date": "2017.11.25", "title": "Екшън в Косово! Арестуваха лидера на опозицията, пуснаха на депутатите сълзотворен газ"}
{"url": "http://pik.bg/%D0%BF%D0%B8%D1%8F%D0%BD-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D0%BF%D0%BE%D1%82%D1%80%D0%BE%D1%88%D0%B8-%D0%B1%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D0%B0%D1%82%D1%8A%D1%80-news707618.html", "text": "Балерината пред Народния театър изчезна. Една от най-известните скулптури на Георги Чапкънов е счупена от пиян ученик. Снощи след полунощ дванайсетокласник в нетрезво състояние се подпрял на изящната фигура във фонтана пред Народния театър, и тя паднала, предава Би Ти Ви. В момента повредената скулптура се съхранява от общинските власти и ще бъде поправена от автора й. Преди три години Чапкънов сам поиска да я реновира. Статуята е любимо място за снимки и тази сутрин мнозина забелязаха отсъствието й.", "date": "2017.11.25", "title": "Пиян ученик потроши балерината пред Народния театър"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D1%85%D0%B0-200-%D0%BA%D0%B8%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D0%B2-%D1%82%D0%B8%D0%B3%D1%8A%D1%80-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0%D0%BB-%D0%BE%D1%82-%D1%86%D0%B8%D1%80%D0%BA-news707575.html", "text": "200-килограмов тигър избяга от цирк в Париж и бе ликвидиран от собственика му, предаде Франс прес. Вчера в късния следобед животното се измъкнало от клетката си цирка „Борман Морено“, намиращ се в западната част на френската столица. Хора забелязали хищника в района на френската телевизия „Франс телевизион“ и се обадили в пожарната. С разпространяването на информацията за избягалия звяр парижката транспортна фирма реши да спре временно движението по трамвайна линия – от съображения за сигурност. Когато полицията пристигнала в цирка, тигърът вече бил застрелян от собственика на алея, където нямало минувачи. Полицията е задържала мъжа и е започнала разследване. Тялото на тигъра пък е пратено за аутопсия в клиника. Според АП, която се позовава на полицейски източник, тигърът е бил убит близо до мост край река Сена на около два километра от Айфеловата кула.", "date": "2017.11.25", "title": "ПАНИКА В ПАРИЖ! Застреляха 200-килограмов тигър, избягал от цирк"}
{"url": "http://pik.bg/%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6-%D0%B8-%D1%80%D0%B8%D0%BC-news707620.html", "text": "Хиляди жени протестираха срещу насилието по улиците на Париж и Рим тази събота, предаде БТА. Според данни на телевизионния канал Бе Еф Ем близо 1000 представителки на феминистки организации и обикновени парижанки преминаха по улиците на френската столица, за да отбележат Международния ден за премахване на насилието над жените. Те бяха облечени в черно и носеха табели с имената на французойките, убити през 2017 година. На един от техните плакати можеше да се прочете: \"Винаги и навсякъде против насилието\". В Рим също имаше поход на жени, които целяха да насърчат другите да се борят срещу насилието, упражнявано върху тях от мъже. Днес по-рано френският президент Еманюел Макрон представи инициатива срещу насилието и тормоза над жени, насочена срещу заличаване на чувството за срам у жертвите, заради което мнозина не съобщават за посегателствата, както и към ликвидиране на културата на сексизъм във Франция. В реч по случай днешния Международен ден за премахване на насилието над жените Макрон обяви план, който насърчава жените да предприемат действия, предлага се по-строго законодателство срещу извършители на посегателства и са предвидени мерки за образоване на населението по тази тема - като се започва още от детската градина. Макрон заяви, че миналата година във Франция 123 жени са починали в резултат на насилие от партньори или бивши партньори.", "date": "2017.11.25", "title": "Хиляди жени излязоха на протест в Париж и Рим"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%BE%D0%B9-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-news707574.html", "text": "Президентът на САЩ Доналд Тръмп твърди, че е отклонил оферта на американското списание \"Тайм\" да го обяви за втора поредна година за личност годината, предадоха световните агенции. Очевидно Тръмп е бил обиден, че списанието е поставило някои условия, отбелязва Франс прес. \"Списание \"Тайм\" се свърза с мен, за да каже, че вероятно ще бъда посочен за мъж (личност) на годината, като миналата година, но трябваше да дам съгласието си за интервю и фотосесия\", написа в \"Туитър\" Тръмп. \"Казах, че вероятно това не е достатъчно и отказах. Мерси все пак!\", допълни той. Сп. \"Тайм\" всяка година определя личност на годината. Това е личност, която е белязала най-силно отминалата година, било то за добро или за лошо. Тръмп бе личност на 2016 г. и тогава бе представен като \"Президент на разделените американски щати\". През 2015 г., 2014 г. и 2012 г. Тръмп се оплака в \"Туитър\", че никога не е бил избиран за личност на годината от списанието. Миналия юни в редица голф клубове на милиардера се появи фалшива корица на изданието на със снимка на Тръмп на нея. \"Тайм\" обявява личност на годината от 1927 г. Победителят се избира от редакцията на изданието, като се взима предвид и гласуване на читателите. Личността на 2017 г. ще бъде обявена на 6 декември. По повод написаното от Тръмп сп. \"Тайм\" пише също в \"Туитър\": \"Президентът греши за нашия начин да избираме личност на годината. \"Тайм\" не коментира избора си преди публикуването му, което е на 6 декември\", предаде Франс прес.", "date": "2017.11.25", "title": "Предложиха на Тръмп да стане личност на годината, той отказа"}
{"url": "http://pik.bg/%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%BD%D0%B8-%D0%B8%D0%BB%D0%B0%D1%87%D0%B8-%D1%86%D0%B5%D1%80%D1%8F%D1%82-%D0%B3%D0%B0%D1%81%D1%82%D1%80%D0%B8%D1%82%D0%B0-news707262.html", "text": "Дори хроничният гастрит може да бъде излекуван с ябълки, за предпочитане зелени. Обелете ябълките от кората, настържете ги с остро ренде и веднага ги изяжте, като не трябва да пиете и да ядете 5 часа преди и 5 часа след ябълките. По-добре избягвайте процедурата през нощта. Ако стомахът ви лошо преработва храната, е необходимо да се прави клизма с вода - през първите 3-4 дни всеки ден, а по-нататък - ако е необходимо. Ако стомахът има възпаление, то клизмата трябва да е с растително масло. Необходимо е стриктно и точно изпълнение на процедурата. През първия месец от лечението, ябълките се приемат ежедневно. През втория месец е достатъчно 3 пъти седмично, а през третия месец - 1 път седмично при точно спазване на всички правила. Гастрит и киселини се полияяват добре от билката влакнест казашки будил. Залейте с 0,5 литра топла вода 4 супени лъжици смлени листа на билката. Изчакайте да заври и изсипете отварата, заедно с листата в термос. Оставете сместта да пренощува. Пийте 1/2 чаша 3-4 пъти дневно преди хранене. Продължителност на лечението - 2 месеца. При гастрит е полезно да се консумират боровинки, а за колит и запек - копър и моркови семена по 1 ч. л. 3 пъти на ден. При гастрит: изсипете 1 чаша преварена вода със стайна температура върху нарязан корен от репей, оставете да пренощува нощ. Взимайте от отварата по 1/3 чаша 3 пъти на ден, 30 минути преди да ядете.", "date": "2017.11.25", "title": "НЕВЕРОЯТНО! Ето кои природни илачи церят гастрита"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B4%D1%8A%D0%BD%D0%BA%D0%B0-%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B0%D0%B2%D0%B0-3-%D0%BF%D1%8A%D1%82%D0%B8-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%BE-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BC%D0%B0%D1%80%D0%B5%D1%88%D0%BA%D0%B8-%D0%BF-news707607.html", "text": "Журналист засече депутатът на БСП Елена Йончева да преминава 3 пъти на червено за по-малко от 10 минути. Това стана по-време на експеримент, организиран от водещия на предаването \"Офанзива\" Любо Огнянов. Това не е единственото прегрешение на депутатите в 44-то Народно събрание. Някои от народните избраници карат бясно, без да спазват ограниченията на скоростта в София. \"Следих депутати от всички политически сили в продължение на една седмица. Един от народните избраници вдигна 110 км/ч в участък с максимално разрешени 50 км/ч. Друг си позволи да кара \"само\" с 40 километра в час НАД ограничението. Короната обаче държи един от най-популярните депутати в парламента, който премина три пъти на червен светофар в рамките на 10 минути в центъра на София\", заяви Любо Огнянов. Ето и кои са депутатите джигити, нарушители на Закона за движение по пътищата: Веселин Марешки, лидер на \"Воля\", паркира неправилно в активна лента. Александър Сабанов от Обединените патриоти, който вдигна 110 километра в час, в участък с максимално допустима скорост от 50 километра. Димитър Гамишев от ГЕРБ, който караше с 80 километра в час, в участък с разрешени 40 километра. Елена Йончева, говорител на групата на БСП, която премина 3 пъти на червен светофар в центъра на София, в рамките на по-малко от 10 минути.", "date": "2017.11.25", "title": "ИЗДЪНКА! Спипаха Елена Йончева да минава 3 пъти на червено само за няколко минути, Марешки пък паркира неправилно (ВИДЕО)"}
{"url": "http://pik.bg/%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B0%D1%80%D1%81%D0%B0-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE%D1%81%D1%80%D0%BE%D1%87%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B8-news707557.html", "text": "Лионел Меси преподписа с Барселона до 2021-а година. Споразумението бе официализирано от клуба. \"Барселона и Лионел Меси парафираха нов договор в събота сутринта, според който суперзвездата ще остане в отбора до края на сезон 2020/2021. Клаузата за предварителното разтрогване на контракта е 700 милиона евро\", се казва в официалното съобщение в сайта на Барса. \"Историята продължава\", пишат от Барселона в страницата си в \"Туитър\". Вчера 30-годишният Лео Меси бе награден със \"Златната обувка\" за голмайстор на Европа за предишния сезон. Меси е в Барса от 13-годишен и ако остане до края на контракта си през 2021 г., ще е записал над 20 години на \"Камп Ноу\".", "date": "2017.11.25", "title": "Супер новина за Барса! Дългосрочно \"ДА\" между каталунците и..."}
{"url": "http://pik.bg/%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%BD%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B4%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%8E%D0%B2%D0%B5-%D0%B8-%D0%B1%D0%B0%D0%B9%D0%B5%D1%80%D0%BD-%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-news707576.html", "text": "Бразилското крило Дъглас Коща ще премине в Ювентус от Байерн Мюнхен следващата година за сумата от 46 милиона евро, съобщи изпълнителният директор на баварците Карл-Хайнц Румениге. В момента Коща играе на \"Ювентус Стейдиъм\" като преотстъпен, а през 2018-а година Юве ще откупи състезателя. Ювентус така или иначе трябва да плати 6 милиона евро за наема на Коща, а оставащите 40 милиона са дължими в следващите две години. Дъглас Коща акостира в Торино това лято и вече записа 16 мача, в които вкара един гол и направи 4 асистенции. Това не е първата подобна сделка между двата клуба, които през последните сезони действаха по сходен начин с Кингсли Коман и Мехди Бенатиа, акцентира \"Новспорт\".", "date": "2017.11.25", "title": "Мащабна сделка! \"ДА\" между Юве и Байерн на трансферния пазар"}
{"url": "http://pik.bg/%D0%B1%D0%B0%D1%80%D1%81%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%B9%D0%BE%D0%B7%D0%B8%D0%BB-news707593.html", "text": "Барселона ще предложи на полузащитника на Арсенал Месут Йозил много сериозна заплата в размер на 350 хиляди паунда седмично само и само да го убеди да акостира на \"Камп Ноу\", пише \"Гол\", позовавайки се на информация от Острова. Визира се, че германският национал е апетитна хапка за каталунците, тъй като ще им излезе без никаква трансферна сума. Йозил е с договор с Арсенал до края на сезона и през зимата има право да парафира предварителен контракт с друг отбор, който да влезе в сила от лятото на следващата година. Преговорите между лондончани и предствителите на германеца за нов контракт определено са в задънена улица и Арсен Венгер изглежда започва да губи увереност, че ще задържи халфа в редиците си. Твърди се, че Лео Меси е възроптал срещу трансфер на полузащитника на \"Ноу Камп\", но това може би е спекулация, тъй като Барса няма намерение да се отказва да го привлече. Усилено се визира, че Йозил е силно желан и от мениджъра на Манчестър Юнайтед Жозе Моуриньо.", "date": "2017.11.25", "title": "Барса със супер оферта към Йозил!?"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%BD%D0%BE-%D1%87%D1%83%D0%B4%D0%BE-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B5-%D0%B2-%D1%87%D0%B8%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81-%D0%BB%D0%B8%D0%BC%D0%B5%D1%86-news707239.html", "text": "Лимецът е древен вид уникална пшеница с четири слоя обвивки. Зад името му стоят невероятни легенди. Говори се, че е оцелял през всичките години, откакто съществува човечеството, и че се е втъкал в човешкия геном. Не се поддава на изкуствено торене и модификации, а в последните години е хит в кулинарията. Говори се, че е бил любим на фараоните, а често е наричан и последната храна на Христос. Готви се лесно и е подходящ за всичко – от салати до десерти. Зимна салата ПРОДУКТИ: 250 г печурки, 250 г лимец, 50 г сушени домати, 1 връзка див лук, 2 стръка стеблена целина, 1 стрък праз (бялата част), 1 скилидка чесън, 80 мл ябълков оцет, 80 мл зехтин, сол и черен пипер на вкус. ПРИГОТОВЛЕНИЕ: Лимецът се сварява във вода до готовност, охлажда се и се отцежда. Гъбите и празът се почистват, режат се на кубчета и се запържват в 20 мл зехтин. Посоляват се, дърпат се от огъня и се заливат с оцета. Оставят се да се мариноват поне за 20 минути. Сушените домати, целината и дивият лук се режат на кубчета. В купа се смесват отцедените от оцета гъби и праз, лимецът, дивият лук, целината, останалият зехтин, сушените домати и накълцаният чесън. Салатата се посолява, разбърква се и се поднася. Хляб с маслини ПРОДУКТИ: 1 кофичка кисело мляко, 3 ч. ч. брашно от лимец, 1 ч. л. сода за хляб, 2 яйца, 1 ч. л. сол, 2 с. л. олио, 1 ч. л. оцет, 50 г маслини (без костилки), 1 ч. л. розмарин. ПРИГОТОВЛЕНИЕ: Изсипвате киселото мляко в купа, добавяте оцета и содата и разбърквате добре, докато шупне. Добавяте яйцата и олиото, като отново разбърквате. Добавяте брашното, солта и розмарина и разбърквате до получаване на кексова смес. Нарязвате маслините на колелца, добавяте ги към сместа и разбърквате добре, за да се разпределят равномерно в сместа. Изсипвате в предварително намаслена форма за печене и по желание поръсвате със сусам. Ако ползвате силиконова форма, не е необходимо да я мажете с мазнина предварително. Печете хляба в предварително загрята на 200 градуса фурна около 45 минути. Със спанак на фурна ПРОДУКТИ: 500 г спанак, 1 ч. чаша лимец, 4 стръка пресен лук, 2 стръка пресен чесън, 2 домата, 1 с. л. джоджен, сол на вкус. ПРИГОТОВЛЕНИЕ: Измивате лимеца, заливате го с вода и го оставяте настрана. Измивате спанака и го почиствате, след което го нарязвате на дребно. Измивате чесъна и лука и също ги нарязвате. В дълбок тиган загрявате 1/2 кафена чаша олио и добавяте нарязаните на ситно лук и чесън. След 1-2 минути добавяте и нарязания на ситно спанак и 1/2 чаена лъжица сол и разбърквате, докато спанакът се задуши. Изцеждате лимеца от водата и го добавяте към спанак, и отново разбърквате добре. Изсипвате сместа в тава, добавяте ситно нарязаните домати и джоджена, както и 3 чаени чаши вода, и печете в предварително загрята на 200 градуса фурна около 30-40 минути, докато водата изври. Полезен кекс ПРОДУКТИ: 3 яйца, 100 г масло, 120 г мед, 120 г брашно от лимец, 1 бакпулвер, 1 ванилия, 20 г ром, 50 г орехи. За глазурата: 60 г крема сирене, 1 с. л. мед. ПРИГОТОВЛЕНИЕ: Маслото и медът се разтопяват и се оставят да се охладят. Яйцата се разбиват. Добавят се ванилията, бакпулверът, ромът и брашното. Всичко се разбърква много добре с телена бъркалка. Към сместа се добавят изстиналите масло и мед и отново се разбърква до хомогенизиране. Добавят се и орехите. Готовата смес се изсипва в кексова форма. Пече се на 180 градуса без вентилатор или на 165 градуса с вентилатор около 25-30 минути, до златисто.", "date": "2017.11.25", "title": "ПРИРОДНО ЧУДО! Здраве в чинията с лимец"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%B7%D0%B5%D1%80%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%87%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%B4%D1%83%D0%BA%D1%82%D0%B8-%D0%B2-%D0%BA%D0%BE%D0%B7%D0%BB%D0%BE%D0%B4%D1%83%D0%B9-news707522.html", "text": "60-годишна жена е уличена в кражба на хранителни продукти от магазин в Козлодуй, съобщават от полицията, цитирани от Конкурент. За престъплението сигнализрал вчера, около 15:30 часа в полицията охранител в търговския обект. Мъжът обяснил пред униформените, че кражбата на храна е извършена около15 минути по-рано. Пристигналите на място ченгета установили, че крадлата е Г.С., на 60 г. от Хърлец. Жената върнала откраднатите продукти, след което била разпитана и освободена. По случая е образувана преписка.", "date": "2017.11.25", "title": "Мизерия! Възрастна жена уличена в кражба на хранителни продукти в Козлодуй"}
{"url": "http://pik.bg/%D0%BF%D1%83%D1%87%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD-%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%B4%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE-%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-news707558.html", "text": "Отстраненият от длъжност лидер на Каталуния Карлес Пучдемон стартира дистанционно кампанията си за регионалните избори, като призова каталунците да заявят желанието си за независимост, предаде Франс прес. „Ние, каталунците, показахме на света, че имаме капацитета и волята да станем независима държава. И на 21 декември ние трябва да ратифицираме това“, каза Пучдемон в белгийския град Осткамп, където се намира след като парламентът в независимата област обяви едностранно независимост от Мадрид. След декларацията Пучдемон и цялото регионално правителство бяха отстранени от длъжност, а испанските власти наложиха пряко управление над региона. Премиерът на Испания разпусна каталунския парламент и насрочи регионални избори за 21 декември. Кризата започна на 1 октомври с непозволен от властите референдум за независимост. На него 90% гласуваха за отделянето на областта от Испания, но избирателната активност бе под 50% от населението на региона. Пучдемон, който очаква възможна екстрадиция в Испания, оглавява групата „Всички за Каталуния“. Засега не е ясно дали той ще остане в Белгия по време на вота. Ако Белгия реши да екстрадира бившия каталунски лидер в Испания, където е издирван по обвинение в бунт, антидържавна дейност и злоупотреба с държавни средства, той може да бъде задържан докато трае разследването.", "date": "2017.11.25", "title": "Пучдемон стартира дистанционно кампанията си за изборите в Каталуния"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D0%B6%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BB%D0%B8-%D1%81%D1%82%D0%B5-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%8F-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0-%D0%BE%D1%82-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news707606.html", "text": "Полицията продължава да издирва Диляна Котова от София. 63 – годишната жена напуснала дома си през септември тази година и оттогава е в неизвестност. Диляна е висока около 150 см, с кафяви очи и прошарена дълга коса. Умоляват се всички, които имат информация за издирваната, да се обадят на тел.112, 02/ 9825938, 02/ 9825920, 02/ 9820160 или в най – близкото районно управление на МВР.", "date": "2017.11.25", "title": "ВИЖДАЛИ ЛИ СТЕ ТАЗИ ЖЕНА? Полицията в София я издирва от септември (СНИМКА)"}
{"url": "http://pik.bg/%D0%BD%D0%B4%D0%BA-%D1%81%D0%B2%D0%B5%D1%82%D0%BD%D0%B0-%D0%B2-%D0%BE%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D0%B2%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0%D0%B4-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B8-%D0%B4%D0%B5%D1%86%D0%B0-news707603.html", "text": "Националният дворец на културата беше осветен в оранжево. Инициативата е част от световна кампания на ООН и „Зонта интернешънъл” срещу насилието над жени и деца. Емблематични сгради по цял свят също ще бъдат осветени в оранжево. За първи път в кампанията тази година се включва и София. Статистиката показва, че всяка трета жена по света е била жертва на насилие. Освен че е често срещано явление, то прекрачва и всякакви граници– социални, религиозни, икономически, етнически и расови.", "date": "2017.11.25", "title": "НДК светна в оранжево заради световна кампания срещу насилието над жени и деца"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%B8%D0%B7%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4-%D0%BB%D1%83%D0%B8%D0%B7%D0%B0-%D0%B3%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%BE%D0%B2%D0%B0-%D1%81-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%B8-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81-%D1%8F%D0%B2%D0%BE%D1%80-%D1%81%D0%B5-%D0%B1%D0%B8%D0%B5%D1%85%D0%BC%D0%B5-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-news707500.html", "text": "„Не искам хората да говорят за личния ми живот, а за постиженията в работата ми“. Това каза актрисата Луиза Григорова в предаването \"Събуди се\" по Нова телевизия. „Спират ме често по улицата. Младите са много по-притеснителни – започват да треперят като ме видят и дори понякога не смеят да ме попитат може ли да се снимаме. Май надминах мама по успехи. Тя ми удряше спирачката, но дойде момент, в който аз ударих с крак и казах: Виж какво, аз ще стана модел, пък ти, ако искаш. Много ми беше трудно. Първият път дори мисля, че не ми хареса“, разкри тя за първата си работа в чужбина като модел. Тя призна, че не изведнъж се е отказала от моделството, за да стане актриса, а всичко се е случило постепенно. „Преди две години за филма Трейнспотинг бяхме само аз и Анжела Недялкова, но избраха нея. Дълго време плаках, че е тя. Радвам се, че избраха българка, но...“, обясни Луиза в отговор на това, което е било най-голямото й разочарование. Тя призна, че преди 10 години са се запознали с мъжа й режисьора Мартин Макариев. Това е станало по време на снимките на клип на певеца Миро. „Не знам какво стана. Абсолютно необяснимо е как станаха нещата. Явно е дошло времето му. Ако се бяхме събрали по време на клипа на Миро сигурно сега нямаше да бъдем заедно. Тогава в главата ми всичко беше объркано. Много ми беше важно да бъда супер важна. Това, че рязко станах известна ме обърка много сериозно. Държах се непристойно. Биехме се с Явор Бахаров, когато имахме връзка. Даже се замеряхме с чаши. Имаше заведения, където не ме пускаха“, призна тя. Звездата от сериала „Откраднат живот“ сподели още, че когато се е „загаджила“ с мъжа си той е имал връзка, но това не я е притеснявало, въпреки че той е имал и жена, и връзка. „Когато влизаш във връзка с обвързан мъж с дете трябва да знаеш, че нещата не се случват просто ей така“, казва още тя и допълни, че и той и бившата му жена са й признали, че когато тя се е появила всичко помежду им вече се е било разпаднало.", "date": "2017.11.25", "title": "ГОРЕЩА ИЗПОВЕД! Луиза Григорова с шокиращи признания: С Явор се биехме по заведенията"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%B5%D0%BD-%D1%83%D0%B4%D0%B0%D1%80-news707562.html", "text": "Мениджърът на Манчестър Сити - Хосеп Гуардиола, ще се включи в битката за халфа на Шалке Леон Горецка. Договорът на германския национал с \"кралскосините\" изтича в края на сезона, и ако не се стигне до преподписване, Леон ще стане свободен агент. Медиите в Англия твърдят, че Пеп вижда в полузащитника идеален заместник на Яя Туре, който ще си тръгне от \"Етихад\" през лятото. Освен това и Фернандиньо вече е на 33 години. Интересът към Леон Горецка е много голям. Той е желан от Байерн (Мюнхен), Барселона, Арсенал и Ливърпул, акцентира \"Топспорт\".", "date": "2017.11.25", "title": "\"Гражданите\" с трансферен удар?"}
{"url": "http://pik.bg/%D1%86%D0%B0%D1%80%D0%B5%D0%B2%D0%B5%D1%86-%D0%B3%D1%80%D0%B5%D0%B9%D0%B2%D0%B0-%D0%B2-%D0%BE%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D0%B2%D0%BE-%D0%B2-%D0%B7%D0%BD%D0%B0%D0%BA-%D0%BD%D0%B0-%D1%81%D1%8A%D0%BF%D1%80%D0%B8%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%BE%D1%81%D1%82-%D0%BA%D1%8A%D0%BC-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5-news707543.html", "text": "Крепостта \"Царевец\" грейва в оранжево днес. Точно в 17.30 ч. историческият хълм ще бъде осветен в знак на съпричастност и солидарност към пострадалите от насилие жени и деца. Инициативата е на Зонта клуб и е подкрепена от кмета инж. Даниел Панов. Всяка година на 25 ноември започват дните на активност в целия свят, насочени срещу този тип престъпления срещу личността. С подкрепата на Община Велико Търново на 1 декември дамите от Зонта клуб в града ще експонират табла с полезна информация за превенцията срещу насилието и трафика на хора. Изложбата ще бъде подредена по пешеходната алея пред Факултета по изобразително изкуство на Великотърновския университет „Св. св. Кирил и Методий“.", "date": "2017.11.25", "title": "\"Царевец\" грейва в оранжево в знак на съпричастност към пострадалите от насилие"}
{"url": "http://pik.bg/%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D1%81-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81-%D0%BA%D1%8A%D0%BC-%D0%B0%D1%81-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B0%D1%80%D0%B8%D1%82%D0%B5-news707552.html", "text": "Левски има интерес към национала от Ботев (Пд) - Цветомир Панов, пише \"Меридиан Мач\". Договорът на десния защитник с пловдивчани изтича в края на сезона,  а \"сините\" най-вероятно ще се опитат да го вземат без пари от новата кампания. Панов в момента води преговори с Ботев за нов контракт, но ако двете страни не се разберат до началото на следващата година, Левски ще може да разговаря директно с футболиста. Към днешна дата \"сините\" търсят усилено краен защитник, защото старши треньорът Делио Роси не е особено доволен от Иван Горанов. Юношата на Левски играе отляво на отбраната, но там може да действа и сърбинът Милош Цветкович. \"Сините\" са отправили оферта и към друг десен бек - шведът Антон Тинерхолм, който обаче най-вероятно ще откаже предложението.", "date": "2017.11.25", "title": "Левски с интерес към ас на \"канарите\""}
{"url": "http://pik.bg/%D1%82%D0%B5%D0%BC%D0%B5%D0%BD%D1%83%D0%B6%D0%BA%D0%B0-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BA%D0%BE%D0%B0%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D0%B0%D0%B5%D1%86-%D0%B1%D0%B5%D0%BB%D0%B5%D0%BD%D0%B5-news707610.html", "text": "Бойко Борисов е един безспорен лидер. Това, което се лансира като предложения от него, се приема. Мнението му се уважава и чува навсякъде в Европа. Това коментира в интервю за предаването „Офанзива“ по Канал 3 министърът на енергетиката Теменужка Петкова. По думите й Коалицията е стабилна и няма проблеми в нея. „В Кабинета всичко е нормално и спокойно“, заяви тя. Относно проекта за атомна енергия тя поясни, че АЕЦ „Белене“ притежава необходимите разрешителни. По думите й са инвестирани милиард и половина в площадката, финансирано е и необходимото оборудване. А то се държи според условията и стандартите за съхранение. Според нея проектът е нотифициран от ЕК и тази тема трябва да бъде изчистена. „Инфраструктурата ще трябва да се изгради, за да се осъществи преносът на електрическата енергия“, заяви тя. Трудно е да се каже каква би била цената на електрическата енергия от АЕЦ Белене, но дава най-евтината цена. Според нея финансирането трябва да бъде на държавен принцип. Но министерството иска да е налице и инвеститор, с когото да бъде споделен пазарният риск. „Ние трябва да сме чули всички „за“ и всички „против“ и да имаме много ясна визия и концепция за това накъде ще трябва да вървим“, коментира министърът на енергетиката. Относно страните, които могат да се включат в проекта, Петкова уточни, че в Турция не разполагат с потенциала да изградят подобна ядрена мощност. „Няма невъзможни неща, всичко е въпрос на преговори“, заяви Теменужка Петкова. По повод информацията за повишената радиоактивност над Европа, вероятно дължаща се на авария в Русия, тя уточни, че няма опасност за България.", "date": "2017.11.25", "title": "Теменужка Петкова с важни думи за Борисов, коалицията и АЕЦ \"Белене\""}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%BB%D1%87%D0%B5%D0%B2-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%BF%D0%BE-%D0%BC%D0%B0%D1%81%D0%B0%D1%82%D0%B0-%D1%82%D1%80%D0%B5%D0%BD%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-%D1%81-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-news707559.html", "text": "Старши треньорът на ЦСКА - Стамен Белчев, е изгонил нападателя Милчо Ангелов от тренировка преди срещата с Локомотив (Пловдив) заради лоша дисциплина, акцентира \"Новспорт\". Белчев заяви, че повече няма да разчита на услугите на играча до края на полусезона. Наставникът говори преди срещата със \"смърфовете\", която е в неделя от 15:30 часа. \"Очакванията са ми да покажем по-добро лице от мача с Ботев. Да бъдем дисциплинирани и да покажем една добра игра с победа. Всеки противник се опитва да покаже най-доброто. Това се опитвам да втълпя и в главите на момчетата, защото знаем, че ЦСКА е дразнител за всички. Локомотив е един от най-опитните отбори в групата и от скоро имат нов треньор. При тях нещата ще стоят по-добре. С една организира игра и отборни действия се надявам да ги подчиним. Надявам се да сме извлекли нужните поуки от Ботев и да покажем по-добро лице. Гледахме мачовете с новия треньор на Локомотив. Интересува ме повече ние какво ще покажем като игра. Стойчо Атанасов и Сашо Георгиев са трайно контузени. Добре е, че Чорбаджийски се завръща в групата. Милчо Ангелов също има проблеми. Той е отстранен от мен заради лоша дисциплина\". Най-вероятно до края на сезона няма да разчитам на него\", заяви Белчев пред официалния сайт на \"червените\".", "date": "2017.11.25", "title": "Белчев удари по масата! Треньорът на ЦСКА с тежко решение"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B0-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D1%81%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-news707600.html", "text": "Огромна драма на \"Герена\"! Левски победи с гол в добавеното време Верея. 1:0 за \"сините\" в мач от 17-ия кръг на Първа лига. А попадението е повече от дискусионно. Яблонски прати топката във вратата в 92-ата минута, но останаха огромни съмнения, че Давид удря кълбото с ръка! \"Мисля, че голът беше с ръка. Не знам, трябва да го гледаме. Не мога да съм сигурен на 100 процента, не знам. Хубаво е съдиите зад вратите да си вършат работата\", заяви Георги Аргилашки, вратар на гостите, след срещата. Аргилашки получи червен картон в самия край на двубоя, след като оспори бурно решението на съдиите да зачетат попадението на Давид Яблонски. Георги Аргилашки бе избран и за играч на мача. Стражът се отличи с поредица класни спасявания. Левски пропусна много положения, за да се стигне до добавеното време, когато Яблонски от близка дистанция прати топката във вратата. Огромни съмнения за игра с ръка на Давид в ситуацията. Левски е на трето място във временното класиране, Верея пък заема шестата позиция. В следващия кръг подопечните на Делио Роси гостуват на Дунав Русе. Верея ще е домакин на Лудогорец. Притеснителна за \"сините\" е тенденцията тимът да не бележи много попадения този сезон. Досега отборът има 20 попадения в 17 кръга от шампионата. Като Роси изглежда ще трябва да работи много върху подобряване на представянето на Левски в офанзивен план. ЛЕВСКИ - ВЕРЕЯ 1:0 1:0 Давид Яблонски 90 ЛЕВСКИ: 21. Митрев, 4. Горанов, 5. Ейлофсон, 9. Буш, 11. Белмонт, 13. Гомес, 15. Прохазка, 19. Цветкович, 26. Кабрал, 28. Яблонски, 32. Обертан ВЕРЕЯ: 12. Аргилашки, 21. Илиев, 33. Енчев, 4. Бен Джемиа, 24. Сулеймани, 8. Балде, 20. Бенгюзов, 7. Андонов, 11. Йорданов, 17. Домовчийски, 14. Иса СЪДИЯ: Никола Попов СТАДИОН: \"Георги Аспарухов\"", "date": "2017.11.25", "title": "ИЗВЪНРЕДНО! Огромна драма на \"Герена\"! Кражба!? \"Сините\"..."}
{"url": "http://pik.bg/%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%B8-%D0%B4%D0%B0-%D0%BE%D0%B4%D0%BE%D0%B1%D1%80%D1%8F%D1%82-%D0%BA%D0%BE%D0%B0%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-%D1%81-%D0%BA%D0%BE%D0%BD%D1%81%D0%B5%D1%80%D0%B2%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%B0-%D0%BC%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-news707463.html", "text": "Членовете на германската Социалдемократическа партия ще одобрят нова коалиция с консерваторите на канцлера Ангела Меркел, ако партийните лидери представят убедително предложение. Това заяви пред Passauer Neue Presse Нийлс Анен, член на ръководството на партията, цитиран от Reuters. Анен призова за активизиране на преговорите за формиране на ново правителство в Германия и заяви, че възможността за широка коалиция не трябва да се изключва. Политикът заяви, че Социалдемократическа партия трябва да чуе от „провалилия се канцлер“ как си представя бъдещото правителство, преди да се съгласи на нова четиригодишна коалиция с консерваторите. Лидерът на Социалдемократическа партия Мартин Шулц вчера се съгласи да преговаря с Меркел за подновяването на коалиционното правителство, но заяви, че решения все още не са взети, а ако бъде постигнато споразумение, членовете на партията ще имат окончателната дума. Той обаче намекна, че участието в правителството ще помогне на партията да постигне политическите си цели. На партийна конференция Шулц заяви към младежкото крило на Социалдемократическа партия, което се противопоставя на опцията за поредната широка коалиция, че очаква тяхната лоялност и конструктивно сътрудничество. Лявоцентристката партия по-рано обещаваше да бъде в опозиция, след като на парламентарните избори през септември получи най-слабата си подкрепа за последните 70 години. Тя обаче бе подложена на натиск, включително от страна на германския президент Франк-Валтер Щайнмайер, да преосмисли позицията си и да помогне да се предотврати нуждата от повторни избори. Шулц каза, че партийните лидери са се съгласили да започнат коалиционни преговори заради чувството си за отговорност към Германия и Европа, след като опитът на Меркел да формира коалиция с две по-малки партии се провали в края на миналата седмица. Фокус", "date": "2017.11.25", "title": "Социалдемократите в Германия готови да одобрят коалиция с консерваторите на Ангела Меркел"}
{"url": "http://pik.bg/%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE%D0%B7%D0%B0%D1%80-%D0%BB%D0%B0%D0%B7%D0%B0%D1%80%D0%BE%D0%B2-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8-news707612.html", "text": "Това правителство трябва да работи, необходима е политическа предвидимост. Няма напрежение в коалиция Обединени патриоти. Опозицията има право да реши как да действа в политическата си дейност. Това заяви пред Канал 3 Светлозар Лазаров, главен координатор на \"Атака\". \"Има неща, с които \"Атака\" не е съгласна с ГЕРБ, например с доклада че Русия е заплаха за България. Проблемът е, че ДПС не участва във властта, искат да изместят Обединените патриоти и да управляват с ГЕРБ\", допълни той. По думите му Българското председателство на Съвета на ЕС трябва да мине по спокоен начин. Относно приватизацията, Светлозар Лазаров заяви, че държавното имущество е било подарено на лица и трябва да се разбере на кого и защо. \"Винаги е имало проблеми по българо-турската граница във връзка с мигрантска криза. Елена Йончева трябва да действа по държавнически\", добави Лазаров. Според него АЕЦ \"Белене\" и Южен поток трябва да бъдат изградени. \"Неподготвени хора дават оценки на учени във връзка с доклада на БАН\", каза още Светлозар Лазаров.", "date": "2017.11.25", "title": "Светлозар Лазаров: Няма напрежение в Обединени патриоти, правителството трябва да работи"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B8%D0%B2%D0%B0%D0%B9%D0%BB%D0%B0-%D0%B1%D0%B0%D0%BA%D0%B0%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D0%B6%D0%B5%D0%BD%D0%B5%D1%86-%D0%B2%D0%B5%D1%81%D0%BA%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B5%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D1%81-%D0%B4%D0%B2%D0%B0-%D0%B1%D1%80%D0%B0%D0%BA%D0%B0-%D0%B7-news707310.html", "text": "Най-красивата българка за 2001 г., пред чиято красота днешните носителки на короната трябва да козируват, очаква второто си дете! Вестта за бременността на Ивайла Бакалова потвърдиха пред \"Жълтите новини\" двама независими един от друг източници. Таткото е ресторантьорът Веселин Денков, по прякор Веско Воденицата, като за връзката му с Бакалова светското предаване на ПИК TV информира преди всички още на 30 септември. Близките на красавицата и бизнесмена предполагат, че те ще станат родители не в България, а в Дубай, където Ивайла живее и работи от няколко години, а Веселин притежава апартамент. Денков е в трепетно очакване на бебето, тъй като за него то ще бъде първо, макар да има зад гърба си два брака. Още подробности по темата ще видите в новото издание на \"Жълтите новини\". В него главни героини са още фолк дивата Мария, която подложи на еротичен тормоз мъжете в столичния квартал \"Лозенец\", актрисата Елен Колева, която се забърка с пореден господин с противоречиво житие, риалити героинята Дебора, с която се заеха психолози, за да я стабилизират след побоя и скандалното й изгонване от \"Биг Брадър\".", "date": "2017.11.25", "title": "ЕКСКЛУЗИВНО В ПИК TV! Ивайла Бакалова бременна от многоженец! Веско Воденицата с два брака зад гърба си + още сензации в \"Жълтите новини\""}
{"url": "http://pik.bg/%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D1%81%D0%B5-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%85%D0%B0-%D0%B2-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D1%8A%D0%B4%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BF%D0%BE%D0%BB%D1%88%D0%B0-news707477.html", "text": "Хиляди хора излязоха на протест в Полша, след като депутатите от управляващата партия подкрепиха противоречиви реформи в правосъдието, предаде BBC, цитирани от Фокус. Ако бъдат одобрени, те ще създадат възможност за депутатите да се намесват в номинирането на съдии. През юли президентът Анджей Дуда наложи вето на законопроектите. Полската опозиция и Европейския съюз смятат обаче, че поправките, внесени от кабинета на президента в законопроектите, все още застрашават върховенството на закона. Европейската комисия по-рано изрази опасения, че някои конкретни аспекти от законите, включително точките, които принуждават 40% от съдиите във Върховния съд да се пенсионират, не са съвместими със законодателството на Евросъюза. Правителството на „Право и справедливост“, която е подкрепяна от мнозинството в парламента, защитава реформите, като заявява, че те ще помогнат да се спре корупцията, неефективността и влиянието на бившия комунистически елит. Протести в петък вечер се проведоха в десетки градове в Полша, като най-масовият бе в столицата Варшава. Протестиращите скандираха „Свободни съдилища, свободни избори, свободна Полша“.", "date": "2017.11.25", "title": "Недоволство! Хиляди се включиха в протестите срещу реформите в правосъдието в Полша"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8%D1%85%D0%B0-37-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%B2-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%BD%D0%B0%D1%82-%D0%BD%D0%B5%D0%BB%D0%B5%D0%B3%D0%B0%D0%BB%D0%BD%D0%BE-%D1%83-%D0%BD%D0%B0%D1%81-news707586.html", "text": "Турските гранични власти са заловили група от 37 мигранти край град Къркларели, които опитвали да се прехвърлят нелегално в България. Групата е била разкрита при обход на екип от войници на жандармерията, на които е поверена охраната на границите. Нелегалните мигранти се укривали в околностите на селата Демиркьой и Кофчаз, които са най-близо до турско-българската граница при Дерекьой– Малко Търново от българска страна. Мигрантите се били разделили на три групи, за да се придвижват по-бързо. Те са граждани на Пакистан, Иран и Сирия, предаде БТА. След установяване на самоличността им, те са били предадени на Дирекцията за миграция в Къркларели.", "date": "2017.11.25", "title": "Заловиха 37 мигранти в Турция, опитали да преминат нелегално у нас"}
{"url": "http://pik.bg/%D0%B2-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%85%D0%B0-%D0%BA%D0%B8%D0%BD%D0%BE%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%D1%81-%D1%85%D0%BE%D0%BC%D0%BE%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D0%BA%D0%B0-news707526.html", "text": "Истанбулските власти забраниха провеждането на еднодневен филмов фестивал, който щеше да излъчи късометражни филми на гей-тематика, предаде AFP, цитиран от агенция Фокус. Общинският съвет аргументира решението си с това, че събитието представлява опасност за обществения ред. Фестивалът е организиран от Асоциацията за солидарност с ЛГБТ обществото Pink Life с подкрепата на британското консулство. В рамките на събитието в Музей Пера щяха да бъдат показани десет късометражни филма на гей-тематика. По-рано властите в Анкара забраниха всички културни събития, свързани с хомосексуални въпроси.", "date": "2017.11.25", "title": "В Истанбул забраниха кинофестивал с хомосексуална тематика"}
{"url": "http://pik.bg/%D0%BB%D0%B0%D0%BA%D0%BE%D0%BC%D0%B8%D1%8F-%D1%80%D0%BE%D0%BC%D0%B8-%D0%B1%D0%B5%D1%80%D0%B0%D1%82-%D0%B4%D1%83%D1%88%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BD%D0%B0%D1%82%D1%80%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5-%D1%81-%D0%B3%D1%8A%D0%B1%D0%B8-news707491.html", "text": "Тримата мъже – на 58, 29 и 26 години вчера консумирали диворастящи гъби, набрани в гората. След няколко часа се почувствали зле, получавайки типичните симптоми за натравяне – стомашно неразположение, повръщане. Със собствен превоз са пристигнали в Спешно-приемно отделение на МБАЛ-Благоевград, където им са направени промивки и вливания. Тъй като тримата роми не са осигурени им е отказан прием в токсикологията на УМБАЛСМ „Пирогов”. Към 8 ч. тази сутрин и тримата все още са в Спешното отделение. След което най-вероятно ще бъдат настанени в болнично отделение за наблюдение. Възможно е симптомите на стомашно неразположение да не са вследствие на натравяне, а на преяждане с гъби, които са трудно-смилаема храна. . Въпреки студеното време нощем, през последните дни в гората се появи и традиционната есенна гъба – „Рижинка”. Трима роми от град Симитли са приети по спешност тази нощ в МБАЛ-Благоевград след натравяне с диворастящи гъби, състоянието им е стабилно. И тримата са брали и консумирали от диворастящата гъба „Лютица”, която се приготвя по специфичен начин – вари се, а водата се изхвърля, едва след което се яде", "date": "2017.11.25", "title": "ЛАКОМИЯ! Роми берат душа след натравяне с гъби"}
{"url": "http://pik.bg/%D0%BD%D0%B5%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82%D0%BD%D0%BE-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D1%89%D0%B5-%D0%B2%D0%BE%D0%B4%D1%8F%D1%82-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE-%D0%BE%D1%82%D0%B1%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%BB-news707490.html", "text": "Ръководството на френския футболен клуб Лил подходи нестандартно, назначавайки едновременно четирима специалисти, които временно ще водят тима, съобщи сайтът на клуба. Според информацията, отборът ще бъде воден от Фернандо да Крус, Жоао Сакраменто, Бенуа Делавал и Франк Манто. Те наследяват начело на отбора ексцентричният аржентинец Марсело Биелса, който бе отстранен временно от поста по неизвестни причини.", "date": "2017.11.25", "title": "Нестандартно! Четирима специалисти ще водят временно отбора на Лил"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BE-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0-%D0%B5-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D1%83%D0%B6%D0%B0%D1%81---%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B0-%D0%BE%D1%82-%D1%82%D0%B8%D1%80%D0%BE%D0%B2%D0%B5-%D1%81%D0%B5-%D0%B2%D0%B8%D0%B5-%D0%BE%D1%89%D0%B5-%D0%BE%D1%82-%D0%BE%D0%B4%D1%80%D0%B8%D0%BD-news707588.html", "text": "Дълги опашки от ТИР-ове са се образували от турска страна на граничните пунктове с България Капъкуле – Капитан Андреево и Хамзабейли –Лесово. На \"Капъкуле\" опашката е около 15 км и започва от околностите на град Одрин, информираха от турската Дирекция за митници и търговия Тракия. На \"Хамзабейли\" опашката надхвърля 8 км. Митническите служби на турската страна работят нормално, нямаме проблеми по отношение на обслужването или заради липса на персонал, съобщиха от митническата дирекция. Според турските източници опашките са предизвикани от забавяне в работата на българските митници „Капитан Андреево” и „Лесово” поради липса на достатъчен брой персонал, особено в края на седмицата в почивните дни.", "date": "2017.11.25", "title": "На българо-турската граница е истински ужас - опашка от тирове се вие още от Одрин"}
{"url": "http://pik.bg/5-%D0%BC%D0%BE%D0%B4%D0%BD%D0%B8-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BD%D0%B8-%D1%81%D1%8A%D1%81%D1%82%D0%B0%D1%80%D1%8F%D0%B2%D0%B0%D1%82-news707237.html", "text": "Не съществува жена на тази планета, която умишлено да носи дрехи, които я карат да изглежда по-пълна или демоде. Въпреки това много от нас го правят, но несъзнателно. Световни стилисти са обединили петте най-често срещани модни грешки, които състаряват жените над 50 с поне още 10 години. Черното е елегантно и си отива с всички цветове, но когато обличаме едни и същи черни дрехи непрестанно, ги караме да не изглеждат толкова добре. През зимата кожата ни избледнява, а черната коса и черните дрехи създават прекалено голям контраст, заради който се отличават частите от тялото, които не харесваме - бръчки, сенки под очите, петна и други. Съчетайте черната коса с кафяви дрехи или обраното и ще смъкнете 5 години от възрастта си. А ако сте любителка на малката черна рокля, носете я с цветен аксесоар. Тъмните гами са любими на много жени. Можете да изглеждате по-млади обаче, ако заложите на по-светлите и смели цветове. Избягвайте носенето на черно, сиво и други неутрални нюанси. Те придават изморен вид, независимо на каква възраст сте. Така че, освен ако нямате правилните аксесоари, с които да съчетаете неутралните цветове, не залагайте на тях. Бижутата са още един трик да се подмладите. Винаги избирайте изтънчени аксесоари, за да подчертаете облеклото си. Дори да обожавате дебелите огърлици, не е правилно да залагате на тях. На някои облекла им отиват по-скромни аксесоари, които са в правилния размер. Ако не сте сигурни кой размер бижу да вземете, заложете на средното или винаги на по-малкото. Важно е да отбележим, че прекалено много бижута карат облеклото да изглежда евтино, независимо колко скъпи са самите те. Не поставяйте аксесоари там, където не желаете околните да ви поглеждат. Бъдете креативни и се забавлявайте с аксесоарите. Коланите, обувките, чантите и бижутата са най-добрият начин да направите цялото облекло по-красиво и стилно. Не се изкушавайте да си купувате младежки дрехи – вталени дънки, рокли, поли и къси блузи. Заложете на по-свободните, а изберете по-ексцентрични обувки. При тях ограничения във възрастта няма, стига да са ви достатъчно удобни. На последно място помнете, че шаловете не са само за врата. Сложени там, привличат вниманието към лицето ви, съответно и към неговите несъвършенства. Връзвайте го на чантата, използвайте го вместо колан на яке или го направете на гривна, за да акцентирате погледите в по-различни зони.", "date": "2017.11.25", "title": "5 модни грешки, които ни състаряват"}
{"url": "http://pik.bg/%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BF%D1%80%D0%B0%D1%82%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B4%D1%83%D1%88%D0%B8-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-news707505.html", "text": "Тежка катастрофа e станала вчера, малко след 18:00 часа на път II – 11, съобщиха от областната дирекция на полицията във Враца, цитирани от Конкурент. Лек автомобил „Нисан Примера“ , управляван от 75-годишния Ц.Г. от Козлодуй се блъснал в „Опел Зефира“, зад волана на който бил В.Г., на 55 г., също от Козлодуй. Вследствие на удара „Опел“-ът излиза вдясно извън пътното платно. И двамата водачи са пострадали и заради здравословното им състояние не са били тествани с дрегер за алкохол. По-възрастният мъж, който управлявал „Нисан“-а, е с локсация на дясната бедрена кост и счупена дясна китка и е настанен за лечение във врачанската болница без опасност за живота. Другият шофьор обаче се бори за живота си. Той е с фрактури на двете ръце и на левия крак, с комоцио и със съмнения за черепно-мозъчна травма. Причината за катастрофата се изясняване, както и нанесените щети по МПС-тата. По случая е образувано досъдебно производство.", "date": "2017.11.25", "title": "Тежка катастрофа прати двама души в болницата във Враца"}
{"url": "http://pik.bg/%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D0%B2%D0%B8-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BB%D1%8F%D1%85%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%B0%D0%B7%D0%B8%D0%BC-news707246.html", "text": "В интернет може да се намери не само информация за медикаменти, но и директно да се поръчат лекарства. Това е удобно, но има някои рискове, които потребителите трябва да имат предвид. Преди всичко – в интернет е забранено да се продават лекарствените продукти по лекарско предписание. Съгласно българските закони, които са синхронизирани с европейските, такива медикаменти се отпускат единствено и само в аптеки, и то от магистър-фармацевт. Лекарството се дава лично на пациента или на негов представител, който носи рецептата. Никога не поемайте риска да купувате такова лекарство от интернет, дори цената му да е много изгодна! Информация, която се събира от ЕС, сочи, че най-често фалшифицираните медикаменти у нас и в чужбина са антибиотиците, обезболяващите и противозачатъчните средства. Следват антидиабетичните лекарства, диуретиците, спазмолитиците, приспивателните, козметичните средства и хормоните. Опаковката, както и листовката на Вашето лекарство съдържат определена информация. Тя е предварително одобрена от Изпълнителната агенция по лекарствата, съгласно закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) и наредбите към него. Когато купувате лекарство по лекарско предписание от аптеката: Уверете се, че лекарството, което взимате е наистина именно това, което Ви е било предписано. Имайте предвид, че наименованието на лекарството може да е едно и също, но да има различни лекарствени форми и различни дозировки, различни разфасовки – напр. спрей, ампули, таблетки от 40 и 80 mg, кутия с 2 блистера и кутия с 4 блистера и т.н., ето защо е важно да проверите, че всички тези параметри отговарят на това, което е предписал Вашият лекар. Уверете се, че информацията, изписана върху външната опаковка, блистера и листовката е на български език. Желателно е да се уверите в това още в аптеката, при получаване на опаковката. Всяко лекарство е маркирано с партиден номер и срок на годност. Те са обозначени на външната опаковка, както и върху блистера (първичната опаковка). Сверете номерата, за да се уверите, че съвпадат. Огледайте внимателно Вашето лекарство. – Има ли нарушение на целостта на опаковката (външна и вътрешна )? – Данните върху опаковките съдържат ли подвеждащи наименования или означения? – В листовката за пациента е описано какво съдържа Вашата кутия (например колко на брой блистера, с колко таблетки). Ако забележите несъответствие между описаното в листовката и наличното във Вашата опаковка, не приемайте лекарството и незабавно сигнализирайте на посочените по-долу контакти. Още нещо важно: Не бъркайте лекарствата с хранителните добавки! Добавките са хубаво нещо, но по смисъла на закона те са храна. Което означава, че не се проверяват и контролират от здравните институции в България и ЕС. Хранителните добавки са на регистрационен режим. Производителите им не са длъжни да доказват тяхната ефективност. Единствената гаранция идва от авторитета на производителя. Ако имате съмнения за някакво нарушение от гореописаните, както и за автентичността на Вашето лекарство, можете да сигнализирате в ИАЛ (Изпълнителна агенция по лекарствата) в писмен вид на e-mail: bda@bda.bg или на адрес: България, София 1303, ул. Дамян Груев 8. Най-важното, което трябва да запомните е, че продаването на лекарства, отпускани по лекарско предписание, в интернет е незаконно в България. Никога не купувайте такъв продукт в мрежата! Лекарства, отпускани без лекарско предписание, може да се продават в интернет само от аптеките, които имат разрешение от Изпълнителна агенция по лекарствата (ИАЛ) за онлайн търговия с медикаменти. Този списък можете да видите тук. Всяка онлайн аптека, която се намира в ЕС трябва да има на сайта си този знак. Наличието на този знак и възможността да кликнете върху него и да проверите законноста му, Ви гарантира, че този сайт има право да продава медикаменти. Линкът води към актуален списък на онлайн аптеките, които имат разрешение в България.", "date": "2017.11.25", "title": "Фалшиви лекарства заляха интернет! Ето как да се пазим"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%BE%D1%8F-%D0%B5-%D0%B7%D0%BE%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D1%85%D0%BE%D1%80%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%B7%D0%BD%D0%B0%D1%8F%D1%82-news707536.html", "text": "Знaeтe ли, чe cъщecтвyвa 13-тa зoдия, ĸoятo билa зaбpaнeнa oщe в дpeвнocттa oт Юлий Цeзap. Pимcĸият импepaтop, ĸoйтo бил cyeвepeн, вяpвaл, чe 13 нocи пълнo нeщacтиe, пише дело.бг. Toвa билa и пpичинaтa дa нapeди звeзднитe знaци дa ca 12 нa бpoй. Изcлeдoвaтeлитe нa звeздитe и нeбecнитe ĸapти вcячecĸи ce oпитвaли дa нeглижиpaт нoвoвъвeдeниeтo oт импepaтopa, нo ce oĸaзaлo нeвъзмoжнo. Πpичинaтa – Юлий Цeзap нaĸaзвaл cъc cмъpт xopaтa, ĸoитo дpъзнaли дa въcтaнaт cpeщy нeгoвoтo peшeниe. Πo тoзи нaчин 13-тa зoдия билa пocтeпeннo зaбpaвeнa, нo днec c нeя oтнoвo ce cъoбpaзявaт дopи вoдeщи acтpoлoзи. Иcтopичecĸитe дaнни coчaт, чe пъpвият пpeдcтaвитeл нa зoдиятa Змиeнoceц e бил бoгът лeчитeл oт eлинcĸaтa митoлoгия Acĸлeпий. Д-p Лий T. Шaпиpo, pъĸoвoдитeл нa Πлaнeтapиyмa ĸъм Унивepcитeтa нa Ceвepнa Kapoлинa, твъpди в тeĸcт, пyблиĸyвaни нa NАЅА зa 13-тe зoдии, чe: „Xopaтa, poдeни в пepиoдa 27 нoeмвpи – 17 дeĸeмвpи, ca дoĸaзaнo oт зoдиятa Змиeнoceц – c пoдчepтaн xapaĸтep нa Cĸopпиoн и oбичaйнитe oпиcaния нa Cтpeлeцa, нo тe cъвпaдaт caмo oтчacти.“ Paзлиĸaтa мeждy тpoпичecĸия и acтpoнoмичecĸия зoдиaĸ e зapaди oпpeдeлянoтo ĸaтo ĸлaтyшĸaнe нa зeмнaтa oc, пpoдължaвaщo 25 800 гoдини. Днec пpoлeтнoтo paвнoдeнcтвиe e в Pиби (22 мapт), a eceннoтo – в Дeвa (22 ceптeмвpи). 20 вeĸa пo-paнo тeзи тoчĸи ca били cъoтвeтнo в Oвeн и Beзни. Πpeмecтвaнeтo им пo зoдиaĸaлнитe cъзвeздия oзнaчaвa, чe ocтa нa Зeмятa ce мecти изĸлючитeлнo бaвнo във вpeмeпpocтpaнcтвoтo. Tя e oпиcaлa пълeн ĸoнyc зa пpиблизитeлнo 26 xиляди гoдини и пocтeпeннo ce вpъщa в изxoднo пoлoжeниe. Явлeниeтo e пoзнaтo ĸaтo пpeцecия. Дължи ce нa зeмнaтa eлипcoиднa фopмa. Oт дpyгa cтpaнa гpaвитaциятa oт cтpaнa нa Лyнaтa и Cлънцeтo вoди дo измeнeниe в opиeнтaциятa нa зeмнaтa oc c тeчeниe нa вpeмeтo. Явлeниeтo „пpeцecия“ e пpичинa зa ocтapявaнeтo нa звeзднитe ĸapти и нeпpeĸъcнaтaтa пpoмянa нa пoлoжeниeтo нa нeбecнитe пoлюcи. Ha лaтинcĸи cъзвeздиeтo Змиeнoceц ce нapичa Ѕеrреntаrіuѕ – „тoзи, ĸoйтo нocи нa ceбe cи змии”. Πpeдcтaитeлитe нa тoзи 13-ти acтpoлoгичecĸи знaĸ ce cтpeми винaги дa дъpжи пoд ĸoнтpoл вcяĸa cитyaция. Toй e cвoeoбpaзeн „лyд гeний“ или „caмoтeн гepoй“, eдин вид „чepнa oвцa“ в coциyмa. Xopaтa, poдeни oт 27 нoeмвpи дo 17 дeĸeмвpи нaиcтинa нe ca ĸaтo ocтaнaлитe, eтo зaщo чecтo ca нeпpиeти и дopи oтxвъpляни. Зa тeзи xopa ĸaзвaт, чe cи „нaвиpaт cи нoca тaм, ĸъдeтo нe тpябвa“. Змиeнocцитe винaги ce oпитвaт дa cи „нaбepaт“ oт пoзнaниeтo зa иcтинcĸия cмиcъл нa вcичĸo… Змиeнoceцът e oпpeдeлян в дpeвнocттa ĸaтo миcтичeн мaгьocниĸ, пocвeтeн или oтxвъpлeн yчeн, изгopeн нa ĸлaдa или гoнeн oт Инĸвизициятa. Xapaĸтepнo зa пpeдcтaвитeлитe нa тoзи знaĸ e, чe пpeвpъщaт cвoя живoт в бeзжизнeнa пycтиня и eлиминиpaт oпциятa дa ca щacтливи, дopи и мъничĸo „ĸaтo ocтaнaлитe“. Ocoбeн тип xopa ca Змиeнocцитe – нaдapeни дa пpивличaт ĸъcмeтa, дa тъpcят xapмoния и миp зa Чoвeчecтвoтo, дa ce бopят зa възвишeни идeaли. Te ca poдeни дa бъдaт вoдaчи – c тaлaнтa дa yвличaт cлeд идeитe cи мacитe. Дeцaтa им ca мнoгo дoбpи и yмни, caмитe тe ca любoзнaтeлни и зaĸлeти пътeшecтвeници. Oт житeйcĸитe битĸи в пoвeчeтo cлyчaи Змиeнocцитe излизaт ĸaтo пoбeдитeли, тъй ĸaтo нe ce пoддaвaт нa пoдмoлни игpи и cлeдвaт блaгopoднo цeлитe cи. Teзи xopa мoгaт дa нocят змии в пaзвитe cи, нo тe ниĸoгa нe ги xaпят. Oпитa ли ce няĸoй дa ги „oтpoви“, мy нaнacят cъĸpyшитeлeн yдap, нo нe зaщoтo ca лoши xopa, a тъй ĸaтo им e в пpиpoдaтa дa изгapят вcичĸи мocтoвe cлeд ceбe cи. Kъcaт c eдин чoвeĸ зaвинaги, ĸoгaтo ca изгyбили дoвepиeтo. Cпocoбни ca дa зaпoчнaт чиcтo нoв живoт и дa изocтaвят вcичĸo, бeз дa пoглeднaт нaзaд. Hepядĸo имaт cилни cпocoбнocти нa eĸcтpaceнcи и лeчитeли. Змиeнoceцът ĸaтo цялo e дoбъp в изгpaждaнeтo нa ĸaĸвoтo и дa билo. Щacтливoтo мy и cъдбoвнo чиcлo e 12. Змиeнoceцът e c шecтo чyвcтвo, имa възвишeни идeaли и пpивличa ĸъcмeтa. Tъpcи в живoтa xapмoния и миp, coциaлeн e, oбичa дa ce дoпълвa и пpиcъeдинявa, интyитивeн e, гeний нa миcълтa, ĸoйтo oбичa дa нocи дpexи в нaй-paзлични цвeтoвe и пoлyчaвa пpизнaниe cлeд cмъpттa cи. Уинcтън Чъpчил, Mapĸ Tвeн, Hиĸoлa Baпцapoв, Mapия Kaлac и Уди Aлън ca зoдия Змиeнoceц.", "date": "2017.11.25", "title": "Вижте коя е зодията, за която много малко хора в света знаят"}
{"url": "http://pik.bg/%D0%BB%D0%B8%D0%BB%D1%8F%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%B5%D0%B7%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%89%D0%B5-%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-news707501.html", "text": "Дарик радио Официалният език на председателството ще е български. Това каза министърът на българското председателство на Съвета на ЕС Лиляна Павлова в предаването „Седмица“ по . На въпрос докъде ще стигне Македония по пътя към ЕС по време на Българското председателство и ще започнат ли преговорите за присъединяването й, Павлова коментира: „Важно е да кажем, че след толкова години застой темата не само за Македония, но и за Западните Балкани, за тяхната европейска перспектива влезе като основна точка в общоевропейския дневен ред. Отчитаме това като първи успех на Българското председателство още преди да е започнало“. По думите й по време на Българското председателство са няколко важните неща, които се очакват да се случат за Западните Балкани. „Всяка от 6-те държави е със своя различен етап на готовност по пътя към членството в ЕС. Първо през месец февруари трябва да излезе стратегията за разширяването, в което ще е очертано за всяка държава какво е изпълнено, какво не е, каква е следващата стъпка. През април трябва да излязат заключенията на ЕК. Тези два документа ще ни дадат възможност на Срещата на върха в София на 17 май да завършим не само с една ясна политическа декларация, надявам се в единната позиция на 28-те страни членки плюс 6-те, но и тя да бъде съпътствана от конкретни проекти, пътни карти за секторите, за които говорим“, обясни Павлова. Министърът допълни, че става дума за европейска перспектива и свързаност. „Свързаност в 6 направления – пътна, железопътна, въздушна, енергийна, образователна и дигитална“, каза още тя. Павлова заяви, че официалният език на председателството ще е български. „Има две много важни причини за това решение. Искаме да се чува българска реч, искаме да се говори на български. Това има една огромна полза за нас, за България, за икономиката, за университетите. Всички проекти на регламенти и цялата сложна, тежка, бюрократична терминология, ще бъде преведена на български език\", обясни Павлова и допълни, че тази терминология ще бъде предоставена на Софийски университет. „Английският език е официален език и няма да отпадне\", поясни министърът за българското председателство на Съвета на ЕС.", "date": "2017.11.25", "title": "Лиляна Павлова: Официалният език на европредседателството ще е български"}
{"url": "http://pik.bg/%D0%B1%D1%8E%D1%80%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%B0%D1%89-%D1%81-%D0%BD%D0%BE%D0%B2-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80-news707461.html", "text": "Американският президент Доналд Тръмп назначи директора на бюджета за американската администрация Мик Мулвани за директор на Бюрото за финансова защита на потребителите, предаде Франс Прес, цитирана от Фокус. Мулвани ще заема временно поста, докато бъде избран и потвърден постоянен директор на правителствената агенция, се казва в изявление на Белия дом. Досегашният директор на агенцията Ричърд Кордри обяви миналата седмица, че се оттегля от поста си месеци преди мандатът му да изтече. Назначението бе изненадващо, тъй като се очакваше агенцията да бъде оглавена от заместник-директора Леандра Инглиш.", "date": "2017.11.25", "title": "Бюрото за финансова защита на потребителите в САЩ с нов временен директор"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-25-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BB%D0%BE%D0%B4%D0%BA%D0%B0-%D1%81-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%BF%D0%BE%D1%82%D1%8A%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B1%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%B1%D0%B8%D1%8F-news707546.html", "text": "Най-малко 25 души са загинали, след като лодка с мигранти потъна край западните брегове на Либия, предаде Reuters, цитирана огт Фокус. От либийската брегова охрана посочват, че спасените са отвеждани обратно към пристанището в Триполи. Либия е главната отправна точка на повечето африкански мигранти, опитващи се да пресекат Средиземно море, за да достигнат Европа. Трафикантите обикновено ги товарят на нестабилни надуваеми лодки, които често се пукат или потъват. Повечето мигранти са спасявани от международни кораби и отвеждани в Италия, която е приела над 115 000 мигранти от началото на годината. Въпреки това, все повече от заелите се с опасното пътешествие биват прихващани от либийската брегова охрана и връщани обратно.", "date": "2017.11.25", "title": "Трагедия! Най-малко 25 загинали, след като лодка с мигранти потъна край бреговете на Либия"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B8-%D1%83%D0%B6%D0%B0%D1%81-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B5%D0%BF%D0%B8%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F-6000-%D1%81%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news707435.html", "text": "Жертвите на насилие у нас са над 6000 за последните четири години. Това обаче са случаите, за които е подаден сигнал. Никой не знае колко наистина са жертвите, каза Геновева Тишева от Българския център за джендър изследвания в ефира на телевизия \"България он еър\". Тя допълни, че едва хиляда от подалите сигнал са настанени в кризисни центрове. Диляна Маркова от Фондация “Анимус” допълни, че тези центрове у нас са едва 22. Част от тях са само за деца. В София има само един кризисен център и в него могат да бъдат настанени само осем души. Държавата подпомага с 1.40 лв. на ден всяка от жертвите,настанена в такъв център. От разговора с адв. Милена Миткова стават ясни редица примери на домашно насилие.", "date": "2017.11.25", "title": "ШОК И УЖАС! Насилието стана епидемия, 6000 са жертвите само за четири години"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B1%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-%D0%BC%D1%8A%D0%B6-%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%85%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%BE-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-news707577.html", "text": "Мъж и жена от Пазарджик са задържани за 72 часа заради смъртта на дете. Те са с повдигнати обвинения за умишлено убийство. Инцидентът е станал на 23 ноември, съобщиха от пресцентъра на полицията. В четвъртък следобед от Центъра за спешна медицинска помощ е получен сигнал в полицейското управление за прието момченце на 1 година в безпомощно състояние, което малко по-късно починало. След аутопсията е установено, че смъртта е настъпила в резултат на травма в областта на главата. Незабавно били задържани майката на детето М.Х.- 30 г. от с. Триводици и 27-годишният С.Й. от Пазарджик, с който тя съжителствала. В хода на разследването е изяснено, че жената често оставяла детето на приятеля си. Момченцето плачело често и за да го накара на млъкне, мъжът нанесъл удари в главата му. По случая има образувано досъдебно производство, което се наблюдава от Окръжната прокуратура в Пазарджик, съобщи за агенция „Фокус” говорителят на прокуратурата Пламен Пантов. Той обясни, че делото е по чл. 116 от Наказателния кодекс – за убийство на малолетно дете.", "date": "2017.11.25", "title": "След смъртта на бебето в Пазарджик: Мъж и жена получиха обвинения в предумишлено убийство"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-10-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BE-%D0%BB%D0%B5%D1%81%D0%B1%D0%BE%D1%81-news707518.html", "text": "AFP, цитирани от \"Фокус\" 10-годишно момче е загинало на борда на претъпкана с мигранти лодка край гръцкия остров Лесбос, предаде . По данни на агенция ANA, на борда на лодката е имало 66 мигранти, които са изпаднали в паника, след като са видели приближаващ към тях патрулен кораб на европейската гранична агенция „Фронтекс“, тъй като са се опасявали, че ще бъдат върнати обратно в Турция. Момчето е било в лодката заедно с родителите си и своите две по-малки сестри. Когато майката е установила, че синът й е загубил живота си в настъпилия хаос, се е опитала да се самоубие, като скочи във водата, но е била спасена от граничната охрана. Въпреки споразумението между ЕС и Турция, подписано през 2016 г. с цел намаляването на мигрантския поток към Гърция, мигранти и бежанци продължават да пристигат по гръцките брегове. От началото на месеца са загинали най-малко трима мигранти, опитвайки се да достигнат гръцкия бряг. Деветгодишно момиче загина през септември.", "date": "2017.11.25", "title": "ШОК! 10-годишно дете загина край о. Лесбос"}
{"url": "http://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE%D0%BF%D0%B8%D1%8F%D0%BD-%D1%82%D1%83%D1%80%D1%87%D0%B8%D0%BD-%D0%BF%D1%80%D0%BE%D0%B1%D0%B2%D0%B0%D0%BB-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%83%D0%BF%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%BA%D1%80%D0%B0%D0%B9-%D1%81%D0%B2%D0%B8%D0%BB%D0%B5%D0%BD%D0%B3%D1%80%D0%B0%D0%B4-news707564.html", "text": "33-годишен турски гражданин е задържан за подкуп, съобщиха от пресцентъра на ОД на МВР-Хасково, цитирани от БТА. Тази сутрин в 02:00 часа автопатрул на районното в Свиленград спира за проверка кола. Оказва се, че шофьорът е с 2,38 промила алкохол в кръвта. За да избегне наказание, водачът е оставил на предната седалка на служебния полицейски автомобил банкнота от 100 турски лири. Незабавно е бил уведомен разследващ полицай, който е образувал бързо производство, уточняват от дирекцията на МВР.", "date": "2017.11.25", "title": "Арестуваха мъртвопиян турчин, пробвал да подкупи полицаи край Свиленград"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B2-%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BA%D0%B0%D1%80%D0%B0%D1%82-%D0%BF%D0%BE-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE%D1%81%D1%82-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-%D0%B5%D0%BB%D0%B8%D1%82%D0%B5%D0%BD-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D0%BB-%D1%81%D1%8A%D1%80%D0%B4%D0%B5%D1%87%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5-news707553.html", "text": "Защитникът на Алавес Алексис Руано бе откаран в болница заради внезапен сърдечен проблем по време на мача с гостуващия Ейбар от 13-ия кръг на Ла Лига. 32-годишният бранител остана на терена само няколко минути. Още в 8-ата минута той бе сменен от Карлос Вигарай. Все още няма яснота какво точно е състоянието на играча.", "date": "2017.11.25", "title": "Шок в Испания! Карат по спешност в болница елитен футболист, получил сърдечен проблем по време на мач"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D1%80%D0%B1-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%BE%D1%80%D1%81%D0%BA%D0%B8-%D0%B8-%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B8%D0%B2%D0%B5%D0%BD-%D0%BF%D0%BE%D0%B4%D1%85%D0%BE%D0%B4-news707510.html", "text": "След поредица от големи специални събития в Арена Армеец, най-голямата политическа партия в България – ПП ГЕРБ, отново поставя началото на новаторски и иновативен подход за своите мероприятия, съобщиха от пресцентъра на партията. Предстоящото Четвърто редовно отчетно-изборно делегатско национално събрание на ПП ГЕРБ ще бъде запомнено с невиждана досега за политическо събитие мултимедия и 3D мапинг. Тази технология се радва на изключителна популярност по света и за първи път в нашата страна ще бъде специално изградено по време на мероприятието на ПП ГЕРБ. Посланията и речите на силните членове на ГЕРБ, както и приятелските послания на техните европейски гости ще бъдат илюстрирани по наистина впечатляващ и въздействащ начин. Четвъртото редовно отчетно-изборно делегатско национално събрание на ГЕРБ ще се проведе утре /26.11.2017 г. (неделя)/ от 12.00 часа в зала първа изложбена на Интер Експо Център /бул. „Цариградско шосе“ 147/.", "date": "2017.11.25", "title": "ГЕРБ поставя началото на новаторски и иновативен подход"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%81%D0%B5%D0%BA%D1%81%D1%81%D0%B8%D0%BC%D0%B2%D0%BE%D0%BB-%D0%BE%D1%82-%D0%BE%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D1%82-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0%D0%BD-%D0%B2-%D1%81%D0%B0%D1%89-%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B4-%D1%80-%D0%B2%D0%BB%D0%B0%D0%B4%D0%BE%D0%B2---news707317.html", "text": "Приключение, каквото в България не му е случвало, е изживял в САЩ един от любимците на зрителите от \"Откраднат живот\". Дългокосият д-р Владов е бил атакуван от огромна тълпа, която наброявала поне 200 души и то по тъмно, след края на представлението \"Изневери в повече\". \"Тръгнах за турнето скептично настроен към Америка, но престоят там промени мнението ми. Останах приятно очарован и от това, че сънародниците ни препълниха залите и че имат глад за театър. Организацията на турнето бе на много високо ниво, бих се върнал отново\", призна Димов в интервю пред \"Жълтите новини\". На място Алекс се изненадал, че и българите зад океана следят \"Откраднат живот\". Но реакцията им спрямо него, признава, стреснала го не на шега, дори за миг му минали мисли, че може някой да бъде премазан из навалицата. \"След представлението в Чикаго се оказах сам, обграден от огромна тълпа. Всеки ти се радва, иска да се снима, да те пипне, да те разпита за сериала... И ги разбирам - за тях да видят актьор или фолк певица от България е сякаш са срещнали звезда от Холивуд\", зареден е с положителна енергия от срещите с българите отвъд океана д-р Владов. Александър Димов прелетя Океана в края на септември заедно със своите колеги Христо Гърбов, Албена Михова и Евгени Будинов - герои в комедията, режисирана от друг актьор от докторския сериал - Емо Марков.", "date": "2017.11.25", "title": "ЕКСКЛУЗИВНО В ПИК TV! Секссимвол от \"Откраднат живот\" атакуван в САЩ! Кой нападна д-р Владов - само в \"Жълтите новини\""}
{"url": "http://pik.bg/%D0%B2%D0%B8%D1%81%D0%B8%D0%BC-%D0%BF%D1%80%D0%B8-%D0%B4%D0%B6%D0%B8%D0%BF%D0%B8%D1%82%D0%BE-%D0%BF%D0%BE-20-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-news707241.html", "text": "Българските лекари отделят средно по 20 минути на своите пациенти. Това показва ново изследване, проведено в 67 държави. Най-много време намират лекарите в Швеция, САЩ и България, а в „златната среда“ са Полша, Холандия и Дания. Най-зле е обслужването в Пакистан и Китай. Макар според класация България да е на трето място, изследването се фокусира само върху престоя на пациентите в кабинетите. Колко от това време продължава самият преглед и колко се губи в попълване на документация, не става ясно. Според самите джипита една трета от прегледа всъщност минава в издаване на рецепти и оформяне на отчети.", "date": "2017.11.25", "title": "Висим при джипито по 20 минути  "}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD%D0%BE-%D0%BA%D1%83%D0%BD%D1%87%D0%B5%D0%B2-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-1948-%D0%B5-%D0%B1%D0%B5%D0%B7%D1%81%D0%BC%D0%B8%D1%81%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82%D0%B1%D0%BE%D1%80-news707590.html", "text": "Вратарят на Вихрен (Сандански) - Стефано Кунчев, направи любопитно, дори крайно изказване след загубата с 0:1 от ЦСКА 1948 в дербито на Югозападната Трета лига. Бившият страж на Левски изрази мнение, че тимът на Валентин Илиев е \"безсмислен и не знае закъде се напъва\". \"След голяма съдийска грешка, неотсъден фаул в нападение, съперникът успя да ни отбележи гол. Поздравявам го, но за мен този отбор е безсмислен и не знам закъде се напъва. Ние си гледаме нашия път. Продължаваме да се развиваме. Нямаме афиширани амбиции. По-добре първо да се изгради база, инфраструктура, за да има къде да се тренира и играе\", коментира Кунчев, който заяви, че по-слаба \"А\" група не е виждал от години. Стефано е цитиран от \"Спортал\".", "date": "2017.11.25", "title": "Стефано Кунчев изригна: ЦСКА 1948 е безсмислен отбор"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BC%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%81-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D1%82%D1%80%D0%BE-%D0%B5-%D1%81%D1%80%D0%B5%D0%B4-10-%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9-%D1%83%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B8-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-news707532.html", "text": "Софийското метро е сред 10-те най-успешни проекти в Европа. Това каза министърът на транспорта Ивайло Московски след проверката на изпълнението на строителството на третата линия на метрото, съобщава \"Фокус\". „Около 250 млн. лева са изплатени към бенефициента „Метрополитен“, които съответно е разплатил към строителните компании“, заяви той. „Важно е да се продължи с тези темпове. Метрото винаги е било изключително добре подготвен проект. Изпреварва всички останали инфраструктурни проекти поради добрата организация и високия професионализъм, с който е изминат целия път на подготовката на такъв сложен проект“, посочи министърът. „Поздравявам СО и „Метрополитен“, това е страхотен пример за добро партньорство между институциите, държавата, СО“, коментира Московски. Според него без личния ангажимент и професионализъм на Йорданка Фандъкова днес нямаше да можем да се поздравим и да видим това, което се прави с метрото. „В момента няма причина за искане на оставката на Йорданка Фандъкова, това е безсмислено при тези сериозни проекти и необходимост от стабилност и устойчивост на столицата. По-диалогичен човек от Йорданка Фандъкова не съм виждал през живота си, а вратата й е отворена за всякакви казуси“, посочи Ивайло Московски. Директорът на „Метрополитен“ инж. Стоян Братоев заяви: „Метрото е давано за пример, защото за последните 10 години имаме изпълнени 21 км. ново метро. Ако направим сравнение с други източноевропейски страни там има 5-6 км. Строителството върви по график. Много са сложни условията, през които се преминава“. „В следващата сряда машината тръгва да изгражда следващото трасе до метростанцията „Пенчо Славейков“. През втората половина на януари трябва да бъде там. Така станция по станция догодина трябва да завършим“, посочи той. „По метростанциите в момента се изпълняват всички конструкции, необходими за да може да мине машината през тях. Една от най-сложните е тази на Орлов мост“, допълни инж. Братоев.", "date": "2017.11.25", "title": "Министър Московски с похвали: Софийското метро е сред 10-те най-успешни проекти в Европа"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BA%D0%B0%D1%80%D0%BE%D0%BB%D0%B5%D0%B2-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%B6%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D1%81-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0-news707592.html", "text": "Пътувах за Рилските езера с приятели, когато полицаи ме спряха за рутинна проверка точно преди Дупница. Това заяви ексклузивно пред ПИК икономистът Владимир Каролев, който днес разкри в социалната мрежа Фейсбук, че катаджии са свалили номерата на личния му автомобил, защото шофирал с изтекла книжка. \"Нямаше нарушения на правилата за движение. Зачудих се дори защо ме спират. Поискаха ми документите и се оказа, че шофьорската ми книжка е изтекла август месец. Разбрах, че законът е такъв, че след като ти е изтекла шофьорската книжка, ти правят акт и ти свалят номерата, но имам 12 часа, за да се прибера с колата. Не разбрах дали аз трябва да карам или друг шофьор, но понеже съм с приятели не шофирам аз, а ме возят\", обясни пред медията ни Владимир Каролев. \"Трябва да отида в понеделник или във вторник, да си платя глобата и да си подам документите за нова книжка\", каза още икономистът. \"Искам да кажа, че тези полицаи се държаха много добре. Въобще нямаше намек за подкуп. Бяха абсолютно коректни, нямаше разправии. Обясниха ми закона и правилата\", разкри той. \"Всеки закон трябва да се спазва, но според мен е напълно излишно да се свалят номера за такова нарушение. Глобата е достатъчна, но съм съгласен, че законът в момента е такъв. Затова и ще предложа промяна в закона в тази област, защото свалянето на номерата според мен е безсмислено\", уточни Владимир Каролев. \"Няма никаква логика, ако не си направил сериозно нарушение, а единствено си бил небрежен, да оставаш без номера. Това не прави неправоспособен човек. Адски неудобно е\", коментира икономистът На въпрос дали по-сериозен контрол и по-големи санкции ще намалят жертвите по пътищата той заяви: \"Не мисля, че контролът и мерките ще имат такъв ефект. В Германия например освен на определени места, където е опасно, на магистралите няма въобще ограничение за скоростта - може да се кара и с 300 км/ч, когато това ти се позволява. И в Германия на глава на населението има по-малко катастрофи и жертви, отколкото в България. Основната причина за катастрофите у нас са лошите пътища. В това съм 100% убеден. Особено пък за катастрофите с мотори - навсякъде има пясък, дупки и каквото още се сетите. Другата основна причина е, че българите преди години имаха много малко коли, а сега изведнъж много хора се качиха на коли и нямат голям опит, а и автомобилите, които управляват, са стари. Не мисля, че с по-сериозен контрол ще се оправят нещата. Контролът трябва да бъде електронен, да има повече камери. Не може кола, която е на 50 години, да получава толкова лесно право да се движи по пътищата. Все още не сме узрели за контрол с хора, тъй като корупцията е твърде голяма.\"", "date": "2017.11.25", "title": "САМО В ПИК! Владимир Каролев с горещ коментар за премеждията с полицията! Икономистът предлага законови промени след свалените номера"}
{"url": "http://pik.bg/%D0%B0%D0%BD%D0%B5%D0%B2-%D1%81-%D0%B4%D0%BE%D0%B1%D1%8A%D1%80-%D1%81%D1%82%D0%B0%D1%80%D1%82-%D0%B2-%D0%BD%D0%BE%D1%80%D0%B2%D0%B5%D0%B3%D0%B8%D1%8F-news707568.html", "text": "Българинът Красимир Анев завърши на 14-о място в спринта на 10 километра в състезанието за Купата на ИБУ по биатлон в норвежкия град Шушьоен. Най-добрият български състезател повали всичките 10 мишени, но спря хронометрите на 1:09,6 минута зад победителя Тарей Бьо от Норвегия. Бьо измина дистанцията за 23:00,1 минути и допусна една грешка в стрелбата. Димитър Парталов финишира 86-и с две грешки в стрелбата, а Михаил Клечеров завърши 105-и от 129 стартирали с четири пропуснати мишени, пише \"Гол\".", "date": "2017.11.25", "title": "Анев с добър старт в Норвегия"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE-5-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D1%87%D0%B8%D1%81%D1%82%D0%B8%D0%BC-%D1%80%D1%8A%D0%B6%D0%B4%D0%B0%D1%82%D0%B0-%D1%83-%D0%B4%D0%BE%D0%BC%D0%B0-news707264.html", "text": "Без значение дали ръждата покрива колелото, инструментите, или е оставила петна по дрехите или килима, само гледката на тази червеникава напаст може да накара човек да изтръпне. Освен, че е неприятна за окото, ръждата е вредна за металите. Тя представлява оксидиране на желязо, или желязна сплав. Водата и влагата обикновено ускоряват този процес. Най-лошото е, че колкото по-дълго отлагате почистването и, толкова повече ръждата корозира металите , докато ги разруши напълно. За щастие, ако реагирате навреме лесно ще се справите с този проблем. Ето 5 предложения за почистване на ръжда. Премахване на ръжда с оцет Оцетната киселина е едно от най-ефективните средства за домашно почистване на ръжда. Оцетът е изключително подходящ за премахване на ръжда от дребни части, или инструменти – като отверки, глава на чук и други малки метални предмети. Вземете пластмасово шише от 1,5л и пуснете вътре ръждясалите предмети. Напълнете бутилката с бял оцет, така че течността да ги покрива напълно, и дори да е с 2-3см над металните части. Сложете капачката и разклатете леко. Оставете оцетът да действа за едно денонощие и след това го излейте. Използвайте цедка, ако сте накиснали дребни части, за да не ги изгубите. Внимателно подсушете металните части. Ръждата е напълно изчезнала и металът блести! Почистване на ръжда с лимон Лимонената киселина също може да помогне в борбата срещу ръжда. Ако трябва да почистите метален предмет, който е твърде голям, или не може да бъде демонтиран и потопен в оцет, пробвайте следният трик. Пригответе си гъста паста от прясно изцеден сок от 1 лимон и сол – колкото поеме. Нанесете върху ръждясалата повърхност и оставете да действа два часа. Енергично изтъркайте с помощта на кората на лимона, или четка. Почистете с кърпа. Сода за хляб срещу ръжда Ако трябва да премахнете ръжда от малък участък може да пробвате този, не толкова агресивен метод. Сложете шепа сода за хляб в малка купичка и добавете 1 с.л. вода. Ще получите гъста каша. Намажете ръждясалият предмет и оставете да подейства за 3-4 часа. Използвайте на стара четка за зъби, за да изтъркате содената паста с кръгови движения. Подсушете със суха кърпа. Усилено търкане Когато става въпрос за почистване на ръжда от голяма площ, или когато корозиралият пласт е твърде дебел, ще се наложи да го остържете. За да остържете ръжда може да ползвате телена четка, домакинска тел, метална шпатула, или шкурка. Изберете най-удобния за вас инструмент в зависимост дали повърхността е плоска, или не и каква е дебелината на ръждясалия слой. След премахването на дебелия ръждив пласт може да прибегнете до някоя от другите полиращи техники. Почистване на ръжда от дрехи и килими Ако изцапате дрехите си, докато чистите ръжда, или изпуснете ръждясалия чук върху килима няма как да не остане червеникавокафяво петно. За щастие, лесно може да се справите с него с помощта на лимон. Ако петното от ръжда е върху дреха, просто изцедете няколко капки лимон върху него и разнесете с пръсти. Изплакнете дрехата със студена вода и след това я изперете както обикновено. За да почистите петно от ръжда върху килима, използвайте паста от сол и лимонов сол. Оставете я да действа няколко минути, след това я отстранете с помощта на шпатула или тъп нож. Вземете чиста гъба, намокрете я и я изцедете добре. Започнете да потупвате леко килима, за да изплакнете останалата смес от сол и лимон.", "date": "2017.11.25", "title": "ПОЛЕЗНО! 5 начина да изчистим ръждата у дома"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%81%D0%B0%D1%88%D0%BA%D0%B0-%D0%B2%D0%B0%D1%81%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B4%D1%80%D0%BE%D0%B3%D0%B8%D1%80%D0%B0%D0%BB%D0%B0-%D1%81-%D0%B0%D0%BC%D1%84%D0%B5%D1%82%D0%B0%D0%BC%D0%B8%D0%BD%D0%B8-news704332.html", "text": "Сашка Васева често озадачава с неадекваното си поведение, но за това си има логично обяснение. Ветеранката на поп фолка преди години употребявала синтетични наркотици, като това неминуемо е дало отражение върху психиката и здравето й. Сашка започнала да приема амфетамини в последните класове, преди да завърши средното си образование в Дупница. Съквартирантката в Къщата на \"ВИП Брадър\" прибегнала до амфетките не защото попаднала в неподходяща компания или от келешлък, а за да може да има добри оценки в училище. През социализма из лабораториите на Химико-фармацевтичния комбинат в Дупница се произвеждало и психоактивното вещество, което стимулира централната нервна система. \"Покрай лекарствата и хранителните добавки, правеха и амфетамини за арабския свят. Хората обаче тогава не бяха чували за синтетична дрога. Цяла Дупница пиеше амфетамини, аз също. Изнасяха ги от комбината нелегално в найлонови торбички\", не се срамува да признае Дупнишката Мадона. Амфетамините поддържат човек бодър, активен и приемливо работоспособен от 48 до 72 часа, с бързина и точност на ума, дори без никакъв сън или храна. Точно заради това и Сашка ги гълтала без мярка. Без амфетки за Васева било кауза пердута да наизусти дебелите учебници по марксизъм-ленинизъм. \"Така успях да завърша с приличен успех средното си образование. Хапчетата стимулираха мозъчната ми дейност, но аз тогава не осъзнавах, че това са наркотици. Днес съм яростен противник на екстазита и други подобни\", признава Сашка.", "date": "2017.11.25", "title": "САМО В ПИК И \"РЕТРО\"! Сашка Васева се дрогирала с амфетамини"}
{"url": "http://pik.bg/%D1%86%D0%B5%D1%86%D0%BA%D0%B0-%D1%86%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE-%D1%89%D0%B5-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D0%BC-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89-%D0%BF%D0%BE%D0%B4%D1%85%D0%BE%D0%B4-%D0%B2-%D0%BF%D1%80%D0%B8%D0%BB%D0%B0%D0%B3%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B3%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82-%E2%80%9E%D0%B1-news707545.html", "text": "пресцентъра на министерството Активно ще работим за постигането на общ подход в прилагането на Регламент „Брюксел IIa“ по време на Българското председателство на Съвета на ЕС. Това заяви министърът на правосъдието Цецка Цачева, която откри днес в Плевен първата конференция на Министерството на правосъдието в контекста на предстоящото председателство, съобщават от . Наред със създаването на Службата на Европейския прокурор и развитието на електронното правосъдие, Регламент Брюксел II а, е сред трите основни приоритета, по които Министерството на правосъдието ще работи особено интензивно от 1 януари 2018 г. „Регламентът относно компетентността, признаването и изпълнението на решения по брачни въпроси и въпроси, свързани с родителската отговорност, и относно международното отвличане на деца е свързан с нещо толкова динамично и естествено за Европейския съюз. Свързан е с принципа за свободното движение на граждани. Днес смесените бракове и фактическото съжителство между граждани на различни държави не е изключение, обратното – това е нещо съвсем естествено. От тези бракове се раждат деца, а когато родителите по една или друга причина се разделят, проблемът за последиците от родителските отношения спрямо децата са изключително сложни. В най-тежките случаи се стига до отвличане на дете от един от родителите“, каза още министър Цачева. Тя акцентира, че целта на изработване на общ подход по Регламента е да се премахнат оставащите пречки пред бързото изпълнение на съдебните решения в съответствие с принципа на взаимно доверие между съдебните системи и признаване. И още: да се подобри защитата на интересите на детето, чрез съкращаване на сроковете на процедурите при трансгранично отвличане и повишаване на тяхната ефективност, гарантиране изслушването на детето и подобряване на сътрудничеството между ортаните на държавите-членки. От името на министъра на Българското председателство на Съвета на ЕС Лиляна Павлова, директорът на Националния институт на правосъдието Миглена Тачева, която бе и модератор на конференцията, прочете поздравително писмо към участниците. На форума съдия Ивелина Солакова от Окръжен съд Велико Търново изнесе презентация за трансграничните аспекти на родителската отговорност. Заместник-омбудсманът Диана Ковачева даде примери за международната практика във връзка с международни отвличания на деца. За практиките в превенцията на домашното насилие и законодателните предложения говори Златка Мачева, председател на „Център отворена врата“. По темата лектори още бяха областния управител на Плевен Мирослав Петров, представители на ДАНС, МВР, магистрати и др. По време на дискусията бе отчетено доброто сътрудничество между институциите в област Плевен и органите на централната власт при изпълнение на задълженията по Регламента. Съорганизатор на конференцията бе Областна администрация Плевен.", "date": "2017.11.25", "title": "Цецка Цачева: Активно ще работим за постигането на общ подход в прилагането на Регламент „Брюксел IIa"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D1%8F%D0%B2%D0%B0-%D1%80%D0%B5%D0%BA%D0%BE%D0%BB%D1%82%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%BA%D0%B0%D1%84%D0%B5-news707296.html", "text": "Ако сте от хората, които обичат кафе, имате повод и за радост, и за притеснение. Според британски учени в умерената консумация на кафе – до 3 – 4 кафета на ден, носи повече ползи, отколкото вреди. Заедно с това обаче, оказва се, че количеството произвеждано кафе може сериозно да намалее – заради климатичните промени. В планините на Източна Уганда кафето е една от най-важните култури, които местните земеделци отглеждат – някои от тях от поколения. Те знаят, че растението е толкова капризно, колкото и онези, които пият напитката от черно злато. Добрият продукт изисква точните надморска височина, температура, слънце и дъжд. А тази година сякаш нищо не е съвсем точно. Производството продължава да намалява, а разходите са се покачили с 30% от 2015 г. Прогнози показват, че до 2050 г. промените в климата могат да намалят подходящите за отглеждане на кафе райони до 88%. Освен това специфично насекомо, което се е появило в плантациите през последните години, унищожава стеблата на растението. Някои стопанства са напълно унищожени. Освен че подобно развитие на нещата това застрашава сутрешното ни ободряване, това е и заплаха за живота на местните фермерите, тъй като от брането на плодовете, през преработването им, изсушаването на зърната и продаването им на пазара – това в Уганда е семеен бизнес. Всеки член на семейството на семейството допринася за дохода, това означава, че ако отглеждането на кафе се окаже невъзможно, всички тези хора няма да има с какво да се издържат.", "date": "2017.11.25", "title": "Заради климатичните промени: Намалява реколтата от кафе"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%80%D0%BE%D1%84-%D0%BC%D0%B8%D1%85%D0%B0%D0%B8%D0%BB-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE%D0%B2-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0---%D1%81%D1%82%D0%B0%D0%B1%D0%B8%D0%BB%D0%BD%D0%BE-%D0%BB%D0%B8-%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82-news707298.html", "text": "- Нищо не се клати. Нещо може да се клати, но не значи, че то ще падне. На някого другиго нещо може да падне, но не и правителството. - Много правилно го нарекохте - това си е театър. Но аз не разбирам защо го играят. Вижте една Германия какво стори и в какво състояние се докара и то след избори. Ние без избори искаме да си докараме такива бели на главата. Защо? Кому е нужно? - Това е стара мантра за излагането пред чужденците. Трябва да мислим за държавата, а не за партийните интереси. Крайно време е политиците да го разберат, ако искат да имаме нормална и стабилна държава. Трябва да си го запишат като правило номер едно всички партии. А за провокациите - всичко е възможно, което не противоречи на законите на физиката. Аз обаче вярвам в мъдростта на българския народ да не позволи да се навреди на националните ни интереси. - Излязоха едни проучвания, не знам доколко са верни, защото не съм ги правил аз. Според тях ГЕРБ ще вземе между 90 и 100 мандата, БСП - към 80. Патриотите и ДПС стоят добре. Първите четири политически сили са стабилни. какво ще се случи друго, ще видим - ще има обединения между политически сили, разединения, какво ли още не. Бих се радвал да видя Реформаторския блок в един бъдещ парламент. Но като гледам какви дивотии правят, едва ли това ще стане. - Засега, към този момент са го направили. Но в ключови моменти ДПС подкрепи ГЕРБ, да не го забравяме. Има театралност. Конфликтната ситуация не е такава, каквато изглежда.", "date": "2017.11.25", "title": "ЕКСКЛУЗИВНО В ПИК! Проф. Михаил Константинов с гореща прогноза - стабилно ли е правителството, кои партии биха влезли в нов парламент и ще има ли провокации по време на европредседателството"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B8-16-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B2%D0%B7%D1%80%D0%B8%D0%B2-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D1%87%D0%B0%D1%81%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BA%D0%B8%D1%81%D1%82%D0%B0%D0%BD-news707498.html", "text": "Четирима човека са загинали, а други 16 са получили различни наранявания при взрив в грат Куета, в северозападната част на Пакистан, съобщава телевизионният канал Samaa. Според информацията, взривът е избухнал в ранните часове на съботния ден, като ранените са настанени в местната болница. Започнало е разследване на причините за случилото се. По данни на полицията, целта на взрива е била транспортно средство на силите за сигурност, което е приминавало край мястото на случилото се.", "date": "2017.11.25", "title": "Четирима загинали и 16 ранени при взрив в северозападната част на Пакистан"}
{"url": "http://pik.bg/%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B0-%E2%80%9E%D0%B0%D0%BC%D0%B0%D0%B7%D0%BE%D0%BD%E2%80%9C-%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-100-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%E2%80%9E%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA%E2%80%9C-news707448.html", "text": "Състоянието на създателя на „Амазон“ милиардера Джеф Безос е достигнало 100 млрд. долара след разпродажбите по време на „черния петък“, съобщи Блумбърг. Отбелязва се, че стойността на акциите на компанията в деня на глобалните разпродажби е скочила с 2 процента. През октомври основателят на „Амазон“ Безос за пореден път оглави класацията за най-богат човек в света, измествайки основателят на „Майкрософт“ Бил Гейтс. По данни на Блумбърг, състоянието на Безос тогава бе оценено на 93,8 млрд. долара. Според Форбс, тогава то е било 93,1 млрд. долара.", "date": "2017.11.25", "title": "Състоянието на създателя на „Амазон“ достигна 100 млрд. долара по време на „черния петък“"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BD%D0%B0-%E2%80%9E%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%E2%80%9C-%D0%B5%D0%B2%D0%B0-%D0%BC%D0%B0%D0%B9%D0%B4%D0%B5%D0%BB-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BC-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B1%D1%8A%D1%80%D0%B7%D0%B0%D1%82-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%80%D0%B0-news707502.html", "text": "Изданията Financial Times, „Форбс” и „Политико” я определят като един от най-влиятелни млади политици в Европа, а Европейският парламент два пъти й даде награда за най-добър евродепутат. Българката Ева Майдел от вчера официално оглави най-голямата европейска неправителствена организация в Европа. Тя ще е първата жена, първата източноевропейка и най-младият председател в 70-годишната история на “Европейското движение”.  В новата си роля обаче й предстои да се сблъска с едно от най-големите предизвикателства в кариерата си. Пред сутрешния блок на Нова телевизия „Събуди се“ Майдел признава, че няма да й е лесно. Но като президент на „Европейското движение” си е поставила цел да инвестира в младите. Надява се те да забързат реформирането на съюза. Затова ги подкрепя и дори и на пръв поглед нетрадиционните им идеи за Европа.  Като на тези модни дизайнери, които се обединяват покрай проекта да направят съвременни дрехи с мотиви от европейския флаг. Ева Майдел вярва, че Европа ще успее още повече да запали и обедини младите. Надява се и България да допринесе за добрия й имидж. А с това страната ни да подобри и своя собствен статут в рамките на общността – особено с оглед на европредседателството.", "date": "2017.11.25", "title": "Новият президент на „Европейско движение“ Ева Майдел: Очаквам младите да забързат реформирането в ЕС"}
{"url": "http://pik.bg/%D1%85%D0%B8%D1%82%D0%BB%D0%B5%D1%80-%D1%8F%D0%BB-%D1%8F%D0%B9%D1%86%D0%B0-%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D1%84%D0%B5%D0%BD%D0%BE-%D0%BF%D1%8E%D1%80%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B4%D0%B0-%D1%83%D0%BC%D1%80%D0%B5-news707312.html", "text": "Пържени яйца на очи и картофено пюре. Това е било менюто на Адолф Хитлер малко преди да се самоубие в Берлин на 30 април 1945 г., предаде Би Би Си. Австрийски историк публикува писма на готвачката на фюрера Констанца Манциарли, в които се описват кулинарните навици на човека, водил Третия Райх от 1933 до края на живота си. Според жената Хитлер е бил вегетарианец, но харесвал нейните печива. Тя също е разказала, че е била назначена за готвач номер 1 на Нацистка Германия случайно. Нейният предшественик на поста е бил уволнен заради неарийски произход. \"Аз отначало не исках да отивам да работя за Хитлер. После обаче страхът надделя. Можеха да ме осъдят и да ме пратят в затвора, ако не бях приела предложението за работа\", написала е Манциарли. Готвачката също е посочила, че е била сред първите хора в света, разбрали за смъртта на Хитлер.", "date": "2017.11.25", "title": "Хитлер ял яйца и картофено пюре преди да умре"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BA%D0%BE%D1%80%D0%B0%D0%B1-%D0%B5-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D0%BB-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%BA%D0%B8-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%BE%D1%82-%D0%BB%D0%BE%D0%B4%D0%BA%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B5%D0%B3%D0%B5%D0%B9%D1%81%D0%BA%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5-news707508.html", "text": "Български кораб е спасил десетки мигранти от лодка във водите на Егейско море, съобщи гръцкото електронно издание Naftemporiki, цитирано от Фокус. Корабът, участващ в мисия на европейската агенция за гранична охрана „Фронтекс“, е забелязал лодката в териториалните води на Гърция. На борда на лодката, отплавала от бреговете на Турция, е имало 66 души. По информация на изданието, на борда на лодката е намерено тялото на 10-годишно дете с афганистански произход, което е пътувало към гръцкия бряг заедно със семейството си. Според майката на детето, то е починало, след като е било стъпкано по време на спасителната операция. Българският плавателен съд е транспортирал мигрантите до пристанището в Митилини.", "date": "2017.11.25", "title": "Български кораб е спасил десетки мигранти от лодка във водите на Егейско море"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D1%81%D0%BB%D0%B0%D0%B2%D1%87%D0%BE-%D0%B2%D0%B5%D0%BB%D0%BA%D0%BE%D0%B2-%D1%81-%D0%B5%D0%BA%D1%81%D0%BF%D1%80%D0%B5%D1%81%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B0-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD-news707462.html", "text": "Това, което се случи в Лондон снощи показа две неща. Първо - колко е чувстителен народът. И второ - колко добре са подготвени службите за сигурност. Случилото се беше тест за тях\", коментира соцдепутатът и експерт по сигурността Славчо Велков в предаването \"Тази събота\" на Би Ти Ви. Случилото се може да е неуспял терористичен акт, предполага Велков. Но допуска и то да е било тест да се види как реагират службите за сигурност. Той уточни, че все още никой не е съобщил окончателно, че става дума за фалшива тревога. Терористичните актове нямало да спрат, според депутата. \"Колкото повече губят на терен, в Близкия изток, ислямистките организации, толкова повече се активизират в Европа\", поясни той. За терора в Египет той предпложи, че скоро вероятно \"Ислямска държава\" ще поеме отговорност. Но не защото тя е истинският организатор, а за да напомни за себе си.", "date": "2017.11.25", "title": "ЕКСКЛУЗИВНО! Славчо Велков с експресен коментар за ужаса в Лондон"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%BE%D1%82%D0%B5%D1%86-%D0%B1%D0%BE%D1%8F%D0%BD-%D1%81%D0%B0%D1%80%D1%8A%D0%B5%D0%B2-%D1%81-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%B5%D0%BD%D0%B0-%D0%BE%D1%82-%D1%80%D0%B0%D0%B4%D0%B8%D0%BA%D0%B0%D0%BB%D0%B5%D0%BD--news707482.html", "text": "Винаги съществува опасност от радикализиране, там където живеят мюсюлмански маси. Това заяви в предаването „Събуди се“ на Нова телевизия отец Боян Саръев от църквата \"Свето Успение Богородично\" в Кърджали „Ислямът е религия на агресията – добави той. - Тя е възникнала така. В Родопите също живеем под такава угроза. Не мисля, че 10-15 мерки ще успеят да спрат радикализацията\". С македонците сме един народ в две държави. Най-нормалното е тяхната църква да се обърне към нашата Българска православна църква, категоричен бе отец Саръев. „Не можем да взимаме еднолично решение – заяви той. - Трябва да има мнението и съгласието на останалите православни църкви, за да признаем за дъщерна Македонската православна църква. Православната църква е отделена от държавата, но двете институции си съдействат и работят заедно. Канонът трябва да бъде спазен, но в същото време трябва да бъдат защитени и интересите на българската държава“. Отец Саръев се обърна към българския народ преди предстоящите Коледни празници. \"Преди Коледа искам да кажа на целия български народ да търси царството божие – заяви той. - След това ще дойдат богатата трапеза и благините. Когато слагаме на първо място царството божие и Господ Бог, нещата винаги се нареждат. Не трябва да постаяме на първо място материалните облаги, а духовността. Смирението все повече става далечно понятие. Обществото е далеч от идеята, че трябва да решаваме всички проблеми с мир, смирение, кротко и с любов. Налага се агресията. Духовността и духовното остават назад, а се налага грубостта и материалното“.", "date": "2017.11.25", "title": "ЕКСКЛУЗИВНО! Отец Боян Саръев с шокиращо предупреждение: България е застрашена от радикален ислям, в Родопите живеем под такава угроза"}
{"url": "http://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D1%81%D0%B5-%D0%B2%D1%80%D1%8F%D0%B7%D0%B0-%D0%B2-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81-%D1%81-29-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%B1%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D0%B8%D1%8F-news707474.html", "text": "Един човек е загинал, след като лек автомобил ВАЗ-2110 се е врязал в автобус Volvo в Бирския район на Башкирия, съобщава Интерфакс, позовавайки се на информация на началника на републиканската ГИБДД Динара Гилмутдинова. Отбелязва се, че инцидентът е станал на 101-ия километра от пътя между Бирск и Уфа. Авотомобил ВАЗ-2110 се е забил челно в автобус Volvo на едно от предприятията на град Благовещенск, в който са пътували 29 пасажери. На място е загинал 33-годишният шафьор на лекия автомобил. Започнало е разследване на инцидента.", "date": "2017.11.25", "title": "Един загинал, след като автомобил се вряза в автобус с 29 пътници в Башкирия"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%BD%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B0-%D0%BF%D0%BE-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%E2%80%9E%D0%B4%D0%BE%D0%BD%D0%B4%D1%83%D0%BA%D0%BE%D0%B2%E2%80%9C-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news707517.html", "text": "Ремонтът на ремонта по столичния булевард „Дондуков“ продължава, видя репортер на ПИК. Въпреки че само преди две седмици приключиха ремонтни работи между улиците  „Бачо Киро” и „Будапеща”, в този район отново тече ремонт. Този път, обаче, не се пренареждат паветата по самия булевард, по който движението върви с пълна пара, а на велоалеята. Самата велоалея все още не е пусната за движение, но беше напълно готова още в средата на септември, както и цялата част от Министерски съвет до кръстовището с улица „Г.С. Раковски“. Част от паветата на велоалеята до бордюра са извадени и на тяхно място изглежда се поставят решетки за отводнителни канали. В същото време останалите части от велоалеята, които са в района на бившия Партиен дом, в момента се почистват и се подготвят за пускане. Крайният срок за завършване на работата по „Дондуков” се смени няколко пъти, но последната дата, която от „Московска 33” са дали е 1 декември. След това общината тепърва ще гледа за качеството на изпълнението. Реконструкцията на бул. „ Дондуков“ започна на 3 юли. На 15 септември бяха пуснати за движение две отсечки от него. Става дума за участъците от Министерски съвет до улица „Г.С.Раковски“, където настилката е паваж, и от улица „Кракра“ до бул. „Васил Левски“. Последна бе пусната за движение отсечката между улица „Г.С.Раковски“ и бул. „Васил Левски“. На 4 ноември обаче започна пренареждане на една от вече пуснатите отсечки. От общината обясниха, че пуснатият иначе обект всъщност не е бил завършен и затова по него са се правили доработки. Заради скандално ниското качество на ремонтите в София граждански организации поискаха оставката на кмета Йорданка Фандъкова, която, на свой ред, обяви, че ще санкционира тежко строителните фирми.", "date": "2017.11.25", "title": "Ексклузивно в ПИК! Продължава ремонт на ремонта по столичния булевард „Дондуков“ (СНИМКИ)"}
{"url": "http://pik.bg/%D1%80%D0%BE%D0%B1%D0%BE%D1%82-%D1%81%D0%B5-%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B8%D1%80%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80-%D0%B2%D0%B7%D0%B5-%D1%81%D0%B8-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%BF%D0%B8%D1%82%D0%B8-news707342.html", "text": "Изкуственият интелект \"Сяо И\" стана първият робот в историята на Китай, който успешно премина държавния изпит за получаване на лиценз за лекарска практика. Както съобщава Централният телевизионен канал на Китай на него му е отнело и много по-малко време, за да го издържи – вместо за предвидените 10 часа, той е успял за 60 минути. \"Сяо И\" е получил 456 точки от общо 600, като необходими за успешното издържане на изпита са 96 точки. Роботът е бил изпитван в реално време заедно с други свои \"колеги\", но в отделна зала, под зоркото наблюдение на десетима лектори. Според провеждащите теста \"Сяо И\" не е имал възможност да преписва, тъй като не е имал достъп до интернет и е използвал само информацията, която е била инсталирана във вътрешната му памет. По думите на заместник-декана на факултета по електронно машиностроене към университета \"Цинхуа\" У Цзи, който е част от разработването на изкуствения интелект, роботите имат преимущество пред хората що се отнася до бързина на запомняне, обем на съхраняваната информация и нейната обработка. Според него в съвременната медицина има много сфери, където изкуственият интелект може да се окаже от полза на лекарите. \"Много от тях са свързани с анализи на конкретни случаи на заболявания, когато са ви дадени основните условия на протичане на болестта у пациента и нейните симптоми. След това вие е необходимо да установите заболяването, както и какво лечение и лекарства да назначите\", посочи той. У Цзи допълни още, че \"по същество това е процес на разсъждаване, основаващ се на знания и вероятностни модели\". По думите на авторите на \"Сяо И\" подготовката за изпита им е отнела половин година. От юни 2016 г. те вкарват в \"мозъка\" на робота информация от медицински учебници и я систематизират. Той разполага със знания от над 60 книги и медицински пособия. От февруари тази година пък изкуственият интелект участва в изучаването на реални случаи на протичане на болест и нейното диагностициране. Според екипа зад \"Сяо И\" има още накъде да подобряват неговите умения – националният рекорд за най-добър резултат на изпит за лекарска практика е 553 от 600 и се държи от човек.", "date": "2017.11.25", "title": "Робот се дипломира като лекар, взе си всичките изпити"}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81-%D0%B1%D1%80%D0%BE%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BA%D1%82-%D0%B2-%D0%B5%D0%B3%D0%B8%D0%BF%D0%B5%D1%82-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%BD%D0%B0-300-%D0%B4%D1%83%D1%88%D0%B8-news707519.html", "text": "Броят на жертвите на терористичния акт в Египет е достигнал 305 човека, съобщава официалната информационна агенция на Египет МЕНА, позовавайки се на изявление на генералната прокуратура на страната. Отбелязва се, че 27 от жертвите са деца. Сред пострадалите са още 128 човека. По-рано бе обявено за 235 загинали. Терорист се взриви в джамия край град Ал Ариш, когато много хора се бяха събрали в джамията за петъчната си молитва.", "date": "2017.11.25", "title": "Ужас! Броят на жертвите на терористичния акт в Египет премина 300 души"}
{"url": "http://pik.bg/%D0%BE%D1%82-%E2%80%9E%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%B8-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%E2%80%9C-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B8%D0%BC%D0%B0%D1%85%D0%BC%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%81%D0%B8%D0%B3%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%B8-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA-news707472.html", "text": "Тази година имаше много сигнали от наблюдателни потребители, за това как една и съща стока е била със завишена цена няколко дни преди Черния петък, за да може след това да се покаже като намалена. Това заяви в предаването „Събуди се“ на Нова телевизия Богомил Николов от „Активни потребители”. Той коментира истерията по магазините заради Черния петък, когато потребителите масово отиват на пазар заради намаленията в магазините. „Направихме едно бързо проучване за цените на самолетни билети – разказа още Николов. - Сравнявахме цените за едни и същи дестинации за еднакви дати спрямо миналата седмица. И нямаше разлика. Даже при някои от дестинациите се получиха по-високи цени. Това мога лесно да го обясня – тези намаления се прилагат само за няколко бройки от самолета. Но логиката на потребителите е друга – той вижда намалението и тръгва за неговата дата и дестинация. След това или не намира нищо, или купува, защото вече е решил да купи”. По думите му е важен изборът на потребителите. „Не колко глоби са наложени, а колко хора не са купили нещо, за което са разбрали, че е подвеждащо”, разясни той.", "date": "2017.11.25", "title": "От „Активни потребители“: Тази година имахме много сигнали за измами около Черния петък"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B5%D1%82%D0%B8%D1%8F%D1%82-%D0%BF%D0%BE%D0%BB-%D0%B8-%D0%B3%D0%B5%D0%B9-%D0%B1%D1%80%D0%B0%D0%BA%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BD%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%B2%D1%8A%D0%BB%D1%88%D0%B5%D0%B1%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%B5%D1%81%D0%B8-news707514.html", "text": "Европа май наистина стигна до своя крах, уви. Когато извращенията се приемат за норма, а нормите за извращения, идва самоунищожението. Това твърдение на мнозина може да се стори крайно и зловещо. Така е, но каква да е реакцията на пълния абсурд обичаната от стотици поколения деца по целия свят приказка \"Спящата красавица\" да бъде изхвърлена от учебниците?! Идеята идва не от къде да е, а от Великобритания. \"Будна\" майка се възмутила, че една от най-красивите приказки в световната литература \" пропагандирала, че сексуалните действия без съгласието и на двамата партньори са нещо нормално\". Както се казва в такъв случай, думите са безсилни да квалифицират този абсурд на абсурдите. Принцът целувал спящата красавица без нейно съгласие и това щяло да навреди на психиката на горките деца. И това се случва във Великобритания - страната, в която разрешиха гей браковете и се обявиха за признаването на третия пол. Същите тези британци изумиха света с фалшивата си либералност като предложиха да отпадне терминът бременна жена и вече да се казва бременен човек, за да не се накърняват правата на транссексуалните. Да беше само \"Спящата красавица\", някак можеше да се преглътне. Но, не е. Всички помним как у нас видни учени се тюхкаха дали \"Червената шапчица\" не е всъщност една скрита секс приказка. Как така щяла да пита Шапчицата вълка, преоблечен като баба й, защо са му толкова големи ръцете, ушите...Това секс тълкувание дойде от Франция - другата столица на евролиберализма. Снежанка пък била едновременно обгрижвана от седем мъже. И още, и още... Новите \"моралисти\" се позовават на авторитети като Фройд,за да звучат по-тежко. Да се чудиш как стотици поколения сме израсли непокварени, приспивани с тези приказки?! И откъде се взеха тези \"умни глави\" да прозрат колко всъщност сме увредени от красивите принцеси, принцове и феи. Още не са се сетили тези \"умници\" - ами \"Дядо ряпа вади\" направо възхвалява содомията?! Както се хванали един зад друг хора и животни... Ето до тук води извратеността, тоталната загуба на ориентирите за морал, за добро и зло. В крайна сметка третият пол изхвърли на бунището вълшебните приказки за неземно красиви принцеси. А след него какво идва? Достатъчно е да прочетем в учебниците по история за изчезналите цивилизации.", "date": "2017.11.25", "title": "Третият пол и гей браковете изхвърлиха на бунището вълшебните приказки за принцеси"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B4-11-%D0%B4%D1%83%D1%88%D0%B8-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B2-%D0%B3%D1%80%D1%83%D0%B7%D0%B8%D1%8F-news707488.html", "text": "в хотел \"Леогранд\" в грузинския град Батуми, съобщи ТАСС, позовавайки се на Вътрешното министерство на Грузия. . Започнала е идентификация на телата. По-рано министерството бе съобщило за 12 загинали. Засега се съобщава за петима загинали турски граждани и един от Израел. Огнената стихия е обхванала хотела, в който са били участничките в конкурса \"Мис Грузия\", но те са евакуирани и са невредими. Пострадалите са с травми и са натровени от изгорели газове. Те са в болниците на градовете. \"21 души са в няколко клиники в Батуми, трима от тях след оказана медицинска помощ вече са изписани, останалите 18 продължават лечението\", разказа източник пред органите на здравеопазването на Батуми. Животът на 18-те е извън опасност. Сред пострадалите са . Премиерът на Грузия Георги Квирикашвили се прибра в Батуми след приключване на срещата на върха на Източното партньорство в Брюксел. Според съобщението на пресслужбата на грузинското правителство той е разбрал за пожара в самолета на път от Брюксел към Грузия. Той е променил маршрута за връщане - . определи пожара като \"трагедия, довела до смъртта на хората\". Той изрази дълбоко съболезнование към семействата и близките на загиналите и пожела бързо оздравяване на пострадалите. 11 души загинаха в петък късно вечерта, а други 21 пострадаха при пожар Причината за пожара все още не е ясна. Огънят е овладян граждани на Израел, петима граждани на Турция и 12 жители на Грузия вместо в столицата Тбилиси, самолетът му се е приземил в Батуми Президентът на Грузия Георгий Маргвелашвили", "date": "2017.11.25", "title": "Трагедия! Над 11 души загинаха при пожар в Грузия"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D1%8F%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%E2%80%9E%D1%81%D0%B2-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B5%D0%BD%D1%82-%D0%BE%D1%85%D1%80%D0%B8%D0%B4%D1%81%D0%BA%D0%B8%E2%80%9C-%D0%B5-%D1%81%D1%80%D0%B5%D0%B4%D0%B8%D1%89%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%83%D1%87%D0%BD%D0%B0-%D0%B8-%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2-news707530.html", "text": "„Св. Климент Охридски“ академичното тържество по повод патронния празник на първото българско висше училище. На тези банки са седяли и от тези катедри са преподавали видни учени, общественици, интелектуалци, писатели, политици, отбеляза още председателят на Народното събрание. Всеизвестни са многото имена на бивши възпитаници на университета, оставили дълбоки следи не само в българския, но и в европейския обществен и политически живот, допълни Цвета Караянчева. И днес студентите на Софийския университет са неговият най-ценен капитал и доказателство за способността му да изгражда личности, които заемат достойно място сред нашия културен, управленски и стопански елит, подчерта още председателят на парламента. Цвета Караянчева изрази увереност, че университетът ще продължава да следва мисията си – да създава наука и осигурява образование на световно ниво. Преди това председателят на парламента и народни представители поднесоха цветя пред паметника на Св. Климент Охридски. Две шествия се срещнаха пред образа на светеца и просветителя – на Светия синод и на академичното ръководство на университета. Пред него се поклониха много граждани, настоящи и бивши възпитаници на висшето учебно заведение.", "date": "2017.11.25", "title": "Председателят на парламента Караянчева: „Св. Климент Охридски“ е средище на научна и образователна дейност"}
{"url": "http://pik.bg/%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0%D1%85%D0%B0-30-%D0%B5%D0%BA%D1%81%D1%82%D1%80%D0%B5%D0%BC%D0%B8%D1%81%D1%82%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B0%D0%BD%D1%82%D0%B8%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B5%D0%B3%D0%B8%D0%BF%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-news707483.html", "text": "Sky News Arabiа, цитиран от \"Фокус\". 30 екстремисти са ликвидирани в рамките на антитерористична операция на египетските сили за сигурност след атентата на Синайския полуостров, съобщи Акцията е била извършена в селището ер Рисан в централната част на полуострова. Органите на реда продължават издирването на опорни точки на екстремистите. По-рано бе съобщено, че египетската авиация е унищожила няколко автомобила, участвали в атентата. В петък екстремистите атакуваха джамия в северната част на полуострова. Нападателите задействаха взривно устройство, след което откриха огън по бягащите от джамията хора. По последни данни, загинали са 235 души, други 130 са ранени.", "date": "2017.11.25", "title": "Ликвидираха 30 екстремисти при антитерористична операция на египетските сили за сигурност"}
{"url": "http://pik.bg/%D0%BC%D0%B2%D1%80-%D1%83%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-news707533.html", "text": "пресцентъра на Министерство на вътрешните работи Спасителна операция осъществи екипажът на български граничен кораб. 120 души мигранти от две лодки са качени на кораба и транспортирани до град Митилини, о. Лесбос. Това съобщиха от . Към 04.00 часа днес екипажът на граничния кораб „Обзор”, който участва в патрулни действия в рамките на операция „Посейдон” под ръководството на Европейската агенция за гранична и брегова охрана „Фронтекс” установил югоизточно от о. Лесбос, в гръцки води две надуваеми лодки, натоварени с мигранти. Незабавно е предприета спасителна операция. Мигрантите са взети на борда на българския кораб. С лодката на кораба до град Митилини на о. Лесбос веднага е транспортирано дете в критично състояние – момче, на видима възраст около 10 години. Всички мигранти - общо 120 души - 53 мъже, 34 жени и 33 деца, са транспортирани до пристанището на града. Предстои установяване на националността им.", "date": "2017.11.25", "title": "МВР установява националността на заловените мигранти"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%85%D0%B0-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B8-%D0%B2-%D0%BA%D0%B8%D0%BF%D1%8A%D1%80-news707528.html", "text": "Cypress Mail, цитирани от \"Фокус\". Двете непълнолетни български гражданки, които в продължение на една седмица бяха в неизвестност в Кипър, са открити и са добре, съобщи 17-годишната Памела Анатолиева Пламенова и сестра й Рения Анатолиева Пламенова бяха в неизвестност от 14 ноември, когато са напуснали дома си в Лимасол. Момичетата са били в дома на свой приятел. Социалните служби са уведомени за случая, посочва изданието.", "date": "2017.11.25", "title": "От последните минути! Намериха изчезналите българки в Кипър"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%B1%D0%B0%D1%82%D0%B5-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8-%D1%83%D1%82%D1%80%D0%B5-news707525.html", "text": "Поклонението пред тленните останки на Надежда Николаева ще бъде от 11.30 ч. в църквата \"Свети Седмочисленици\". Сърцето на големия актьор осиротя, след като детето му избра да напусне този свят по своя воля на 16 ноември. Погребението се отложи толкова, тъй като полицията трябваше да издири всички 15 души, които самоубилата се Надежда пожела да присъстват. Девет дни след трагедията все още остава загадка какво е накарало 33-годишната красавица да стегне примката около врата си. В началото на седмицата , че нито той, нито приятелят й, нито брат й Стефан, с когото Надежда живееше в Париж, са знаели да има някакви проблеми. Както нашата медия междувременно съобщи, да набиране на средства в негова помощ. Актьорът Николай Николаев - Бате Николай ще се сбогува завинаги с дъщеря си утре, 26 ноември.", "date": "2017.11.25", "title": "ТРАГЕДИЯ! Бате Николай изпраща дъщеря си утре"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B3%D0%B8%D0%BF%D0%B5%D1%82-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BC%D1%8A%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B8-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BA%D1%82-%D0%B2-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-news707458.html", "text": "Президентът на Египет Абдел Фатах ас Сиси заяви, че армията и полицията на страната „ще отмъстят за мъчениците“, намерили смъртта си в резултат на терористичния акт в джамията край град Ел Ариш в северната част на Синайския полуостров, съобщава Франс Прес. „Армията и полицията ще отмъстят за нашите мъченици и ще върнат безопасността и стабилността чрез сила в най-скоро време“, каза президентът. По-рано бе съобщено, че Военновъздушните сили на Египет са унищожили при авиоудар няколко транспортни средства, изпозвани по време на терористичния акт край Ел Ариш. По последни данни, в резултат на трагедията загинаха 235 души.", "date": "2017.11.25", "title": "Президентът на Египет обеща да отмъсти за загиналите при терористичния акт в джамията край Ел Ариш"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%82%D0%B0-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2-%D0%BA%D0%B8%D0%BF%D1%8A%D1%80-news707454.html", "text": "25805057. Информация може да се подава и на открита линия 1460. Две български тийнейджърки изчезнаха в Кипър. Полицията на острова е издала бюлетин, в който съобщава за тях, пише Cyprus Mail. Момичетата са на 14 и 17 г. и са сестри. Изчезнали са от дома си в Лимасол на 14 ноември. Те се казват Рения Анатолиева Пламенова (17) и Памела Анатолиева Пламенова (14). Полицията моли всеки, който има някаква информация за изчезналите сестри, да се обади в най-близкия участък. Даден е и телефонен номер -", "date": "2017.11.25", "title": "ИЗВЪНРЕДНО! Две български момичета изчезнаха в Кипър"}
{"url": "http://pik.bg/%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0%D0%BB-%D0%BD%D0%BE%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%E2%80%9E%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0%E2%80%9C-%D0%BE%D1%82-%D1%81%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D0%B5-time-news707473.html", "text": "Президентът на САЩ Доналд Тръмп заяви, че списание Time обмисля да го посочи отново за човек на годината, но е отказал, тъй като не желае да даде интервю и да участва във фотосесия, съобщи The Washington Post, цитирани от Фокус. „От списание Time се обадиха да кажат, че вероятно аз ще бъда посочен за „Човек на годината“, както миналата година, но за това ще трябва да се съглася на интервю и голяма фотосесия – написа в профила си в „Туитър“ американският президент. - Казах им, че „вероятно“ не ме устройва и отказах. Благодаря все пак!“. В отговор от редакцията на списанието заявиха, че държавният глава има погрешна представа за това как се случва изборът на „Човек на годината“ и подчертаха, че няма да коментират избора си преди публикацията.", "date": "2017.11.25", "title": "Американският президент отказал номинация  за „Човек на годината“ от списание Time"}
{"url": "http://pik.bg/%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%BF%D0%B0%D0%BA%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-%D0%B5-%D0%B8%D0%B7%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D0%BB%D0%B0-%D1%81%D1%8A%D0%BB%D0%B7%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD-%D0%B3%D0%B0%D0%B7-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%89%D0%B8-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D0%B8%D1%81%D1%82%D0%B8-news707456.html", "text": "Пакистанската полиция е използвала сълзотворен газ при сблъсъци с протестиращи ислямисти, които от две седмици блокират главните пътища, водещи към столицата Исламабад, предаде Reuters, цитирана от Фокус. Сблъсъците са избухнали между членовете на крайна ислямистка партия и около 4 000 членове на органите на реда, изпратени да разпръснат протестния лагер, посочват от полицията. Протестиращите са замеряли полицаите с камъни, които на свой ред са отговорили с водни оръдия и сълзотворен газ. Задържани са десетки протестиращи.", "date": "2017.11.25", "title": "Сблъсъци! Пакистанската полиция е използвала сълзотворен газ срещу протестиращи ислямисти"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D1%86%D0%B8%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B0-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D1%82%D1%8F%D0%B3%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BC%D0%BE%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D1%83%D0%BC%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B0-news707350.html", "text": "Пациентска организация информира в отворено писмо посланиците на 17 европейски държави у нас за намерението на здравните власти да наложат мораториум върху новите лекарства от 1 януари догодина. От Федерация \"Български пациентски форум\" съобщиха, че следващата седмица подготвят и протест срещу забраната, която определят като геноцид. Идеята е писмото да сигнализира Европа за мораториума, който вече бе гласуван от парламентарната комисия по здравеопазване. Забраната залегна в проекта за бюджета на Националната здравноосигурителна каса за догодина, а целта на предлагането ѝ бе да се икономисат средства. Преди дни управителят на здравноосигурителната институция проф. Камен Плочев коментира пред Дарик, че мораториумът цели да се даде възможност на системата \"да отдъхне\". Той допълни, че към момента здравеопазването ни е като развален автомобил, \"който буташ по баир.\" В ролята си на лекар обаче Плочев обяви, че не може да приеме решението за забрана.", "date": "2017.11.25", "title": "Пациентска организация стяга протест срещу мораториума върху новите лекарства"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%BD%D0%BE-%D0%BF%D0%BE%D1%87%D0%B8%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%82%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news707306.html", "text": "Акция за почистване на Ботаническата градина в Пловдив ще се проведе днес, съобщиха за Фокус инициаторите на акцията. Почистването ще започне от 11.00 и ще продължи до 13.00 часа, като идеята е Ботаническата градина да се почисти с доброволен труд за по два часа в почивните дни на няколко поредни седмици. Това ще даде възможност за обогатяването й с дървесна и храстова растителност и изграждането на ограда, смятат организаторите. Осигурени са чували и ръкавици за събиране на отпадъците за всички доброволци, като по възможност да се носят ножици за рязане на храсти и лопати. Кметът на район „Тракия“ Костадин Димитров също отправя призив към жителите на Пловдив да се включат в инициативата, за да спомогнат за възраждането на едно от знаковите места в града.", "date": "2017.11.25", "title": "ДОБРА АКЦИЯ! Мащабно почистване на ботаническата градина в Пловдив"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%81%D0%B5%D1%86-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B4%D0%BA-%D1%81%D0%B2%D0%B5%D1%82%D0%B2%D0%B0-%D0%B2-%D0%BE%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D0%B2%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82-news707359.html", "text": "била жертва на насилие. Ние в Зонта Интернешънъл не можем да приемем това. Ние сме против насилието във всяка негова форма. Организаторите канят столичани и гостите на София да станат съпричастни към инициативата и да присъстват на събитието! Днес в 17.30 ч. по инициатива на женската организация Зонта клуб \"Света София\" НДК ще засвети в оранжев цвят. С този акт се дава старт на Световната шестнадесетдневка (от 25 ноември - Международен ден за елиминиране на насилието над жените, до 10 декември - Световния ден на човешките права). По цял свят емблематични сгради ще се осветят в оранжево, ще се провеждат множество акции, дискусии и др., в подкрепа на международната кампания на ООН да оцветим света в оранжево и на Зонта Интернешънъл - \"Зонта казва НЕ на насилието над жени и момичета\". Кампанията се провежда по този нестандартен начин за втора поредна година в столицата на България. Идеята именно НДК да засвети в оранжев цвят е свързана и с това, че там ще се провеждат всички представителни мероприятия при първото председателство на България на ЕС. Целта на мащабната ни акция е повече хора да разберат за кампанията и да се заговори все по-открито за проблема с насилието във всичките му форми, каза Виктория Стоянова, президент на Зонта клуб “Света София”. Освен светлините на фасадата на Двореца акцията е подкрепена визуално и от още един акцент. 10- метров транспарант, с надпис Зонта казва НЕ на насилието, ще привлича вниманието на столичани и гостите на столицата. От 18.30 ч. на 25 ноември в Арт-клуб “Перото” в НДК Зонта клуб Света София организира публична беседа и дискусия на тема \"Истнски решения срещу насилието над жени и домашното насилие. Как да повишим обществената нетърпимост срещу посегателствата над личността и достойнството” В дискусията ще вземат участие водещи имена в областта на правното застъпничество в Зонта Интернешанъл, представители на бизнеса, обществени институции и нестопански организации работещи по проблемите на равнопоставеността на половете, превенция срещу насилието и т.н Насилието над жени е често срещано явление по цял свят. То прекрачва всякакви граници - социални, религиозни, икономически, етнически и расови. Всяка трета жена по света е Днес в 17.30 ч. по инициатива на женската организация Зонта клуб \"Света София\" НДК ще засвети в оранжев цвят. С този акт се дава старт на Световната шестнадесетдневка (от 25 ноември - Международен ден за елиминиране на насилието над жените, до 10 декември - Световния ден на човешките права). По цял свят емблематични сгради ще се осветят в оранжево, ще се провеждат множество акции, дискусии и др., в подкрепа на международната кампания на ООН да оцветим света в оранжево и на Зонта Интернешънъл - \"Зонта казва НЕ на насилието над жени и момичета\". Кампанията се провежда по този нестандартен начин за втора поредна година в столицата на България. Идеята именно НДК да засвети в оранжев цвят е свързана и с това, че там ще се провеждат всички представителни мероприятия при първото председателство на България на ЕС. Целта на мащабната ни акция е повече хора да разберат за кампанията и да се заговори все по-открито за проблема с насилието във всичките му форми, каза Виктория Стоянова, президент на Зонта клуб “Света София”. Освен светлините на фасадата на Двореца акцията е подкрепена визуално и от още един акцент. 10- метров транспарант, с надпис Зонта казва НЕ на насилието, ще привлича вниманието на столичани и гостите на столицата. От 18.30 ч. на 25 ноември в Арт-клуб “Перото” в НДК Зонта клуб Света София организира публична беседа и дискусия на тема \"Истнски решения срещу насилието над жени и домашното насилие. Как да повишим обществената нетърпимост срещу посегателствата над личността и достойнството” В дискусията ще вземат участие водещи имена в областта на правното застъпничество в Зонта Интернешанъл, представители на бизнеса, обществени институции и нестопански организации работещи по проблемите на равнопоставеността на половете, превенция срещу насилието и т.н Насилието над жени е често срещано явление по цял свят. То прекрачва всякакви граници - социални, религиозни, икономически, етнически и расови. Всяка трета жена по света е", "date": "2017.11.25", "title": "Месец преди първото европредседателството на България НДК светва в оранжево срещу насилието над жени"}
{"url": "http://pik.bg/%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B8-21-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BC%D0%B0%D0%BB%D0%B8-news707520.html", "text": "Четирима миротворци на ООН и един военнослужещ са загинали при нападение на терористи в Мали, съобщават от пресслужбата на ООН, цитирани от електронното издание RT. Посочва се, че при атакава са били ранени още 21 човека. В изявление на Съвета за сигурност на ООН се посочва, че „нападения, извършени срещу миротворци, могат да се разглеждат като военни престъпления от гледна точка на международното право“.", "date": "2017.11.25", "title": "Петима  загинали и 21 ранени при терористично нападение в Мали"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%BB%D0%B8%D1%86%D0%B5-%D0%B8%D0%B2%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F%D0%BD%D1%81%D0%BA%D0%B0-%D0%B1%D0%BE%D0%B6%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B8-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B0-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD-%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%B5%D1%88%D0%B5-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-news707465.html", "text": "В Лондон хиляди хора бяха евакуирани снощи заради фалшив сигнал за стрелба. Една от най-големите станции на метрото беше опразнена заради няколко сигнала, че в метрото се стреля. Силите за сигурност реагираха като на терористична заплаха. Не се съобщава за сериозно острадали. Британската столица се размина само с паниката и хаоса. \"Паниката вчера беше голяма – коментира пред сутрешния блок на Нова телевизия Ива Софиянска-Божкова. – Иначе рано тази сутрин улиците са празни и спокойни“. Живеещият в Лондон българин Илиян Найденов разказа в предаването за преживяното по време на евакуация в магазин в града, където е бил по това време. Той разказва за измеренията на ужаса при един сигнал, който се оказва фалшив, но пък е много показателен за постоянния ужас, в който живее Европа през последните години. Въпреки изключителните мерки за сигурност в един от най-охраняваните градове. \"Продавачките ни накараха да излезем от магазините и да отидем на улицата, където беше огромен хаос – разказва Найденов. - . Хората бягаха в различни посоки. Чух силен вик на жена. Хванах приятелката си и започнахме да бягаме. Смятахме, че има въоръжени мъже навън. Накрая влязохме в склад на магазин, който се намираше отзад. Заедно с нас имаше още много хора. Вътре прекарахме около 40 минути и една местна жена успя да се свърже с полицията. Униформените ни казаха за стрелба в метрото и ни заповядаха да не излизаме, докато те не дойдат на място. 40 минути по-късно те наистина дойдоха. Навън беше пълен ад. Всичко беше изпочупено. Хората са нахлували в магазините, за да се спасят. Всички сме много стресирани от това, което се случва по света. Дори при фалшив сигнал, хората започват да бягат\".", "date": "2017.11.25", "title": "ОТ ПЪРВО ЛИЦЕ! Ива Софиянска-Божкова с горещи спомени за ужаса в Лондон: Паниката беше голяма"}
{"url": "http://pik.bg/%D1%83%D0%B4%D0%B0%D1%80-%D0%B2-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D1%81%D0%B2%D0%B8%D1%85%D0%B0-%D1%85%D0%B0%D0%B9%D0%B2%D0%B5%D1%80-%D0%B7%D0%B0-13-%D1%85%D0%B8%D0%BB-%D0%B5%D0%B2%D1%80%D0%BE-news707426.html", "text": "В Москва задигнаха 300 кг. червен хайвер. Това съобщава РИА \"Новости\", цитирани от нюзбг.  В момента не се разкриват от кой склад е задигната ценната стока. В навечерието на Нова година зачестяват кражбите на хайвер. Руснаците предпочитат да парадират с висок социален статус с хайвера. Известно е, че стоката е била натоварена на автомобил, който изчезнал с мръсна газ. Открадната стока е на стойност 13 000 евро.", "date": "2017.11.25", "title": "УДАР! В Москва свиха хайвер за 13 хил. евро"}
{"url": "http://pik.bg/%D0%BC%D0%BE%D1%89%D0%BD%D0%B0-%D1%87%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%B2-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-news707378.html", "text": "Симон Сандберг стана поредният футболист на Левски, който разтрогна договора си с клуба в последните няколко дни. Новината е потвърдена пред \"Дарик\" от високопоставен човек в управата на \"сините\". Сандберг е младежки национал на Швеция, но така и не успя да наложи името си на \"Георги Аспарухов\". Записа общо седем мача с екипа на столичани и към днешна дата минава за една от сериозните трансферни издънки на \"сините\". Така след Франсис Нар и Бабатунде Аденджи, Симон Сандберг е поредният състезател, който ще може да търси професионално развитие далеч от \"Герена\".", "date": "2017.11.25", "title": "Мощна чистка в Левски!"}
{"url": "http://pik.bg/%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B0-100-%D0%BA%D0%B8%D0%BB%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news707358.html", "text": "100 кила вече има диплома за средно образование. Рапърът най-сетне завърши, въпреки че е на 32 години. С много труд, упоритост и часове, прекарани над учебниците, Явор Янакиев, както е името на изпълнителя, сбъдна една своя мечта, пише столичен вестник. \"Мили хора, благодаря ви\", написа Килата под снимката с преподавателите си. Дуетната половинка на Гери-Никол прекъсва училище като малък, но години по-късно решава да завърши образованието си.", "date": "2017.11.25", "title": "ДИПЛОМА! 100 Кила вече със средно образование (СНИМКА)"}
{"url": "http://pik.bg/16-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-oxford-circus-news707467.html", "text": "Общо 16 души са пострадали при паническото бягство в лондонската метростанция Oxford Circus, съобщи в „Туитър“ службата за бърза помощ в британската столица. Осем от пострадалите са хоспитализирани с леки наранявания, един човек е приет в болница с тежка травма на крака. По предварителни данни, причина за инцидента е станал конфликт между двама мъже, които в момента британската полиция издирва. Предполага се, че между двамата е възникнал спор, чули са се звуци, наподобяващи изстрели, които са предизвикали паническо бягство на стотиците хора, намиращи се в метростанцията и в района около нея.", "date": "2017.11.25", "title": "16 пострадали при паниката в лондонската метростанция Oxford Circus"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D0%BA%D1%80%D1%8A%D0%B3-%D0%BE%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D1%81%D0%B8%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B2-%D0%B6%D0%B5%D0%BD%D0%B5%D0%B2%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-28-%D0%BD%D0%BE%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-news707445.html", "text": "Новоназначеният лидер на делегацията за преговорите в Женева на основната част от сирийската опозиция Наср Харири съобщи, че поредният кръг на подкрепяните от ООН мирни преговори, целящи край на сирийската гражданска война, трябва да стартира на 28 ноември, предава Reuters, цитирана от Фокус. Наср Харири заяви по време на пресконференция в Рияд, че опозицията ще се запъти към Женева, за да проведе преки преговори и че е готова да обсъди „всичко, което се намира на масата за преговори“.", "date": "2017.11.25", "title": "Поредният кръг от междусирийските преговори в Женева трябва да стартира на 28 ноември"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D1%88%D0%B0%D0%BC%D0%B0%D1%80-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B1%D0%B0%D0%B7%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BF%D0%B8%D0%BB%D1%8F-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BA%D0%BE%D1%88%D0%B0%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%B4%D0%B2%D0%BE%D1%80%D0%B0-news707471.html", "text": "\"Снимката, която Елена Йончева показа на падналата ограда край Малко Търново, спокойно може да бъде от кокошарника внейния двор. В 21 век сме, тя не е ли чувала за цветна фотография, че показва черно-бяла по телевизията? .Ако ме питате таз иограда трябва да е петредова,с кродили между нея\", каза евродепутатът Ангел Джамбазки в предаването \"Тази събота\" по Би Ти Ви.Поводът е снимката, която депутатката от БСП показа в ефира на същата телезия с обвинението, че \"пак търгуват с националната ни сигурност\". Борбата за сближаване на един народ от двете граници се води повече от 100 г. Не можем да не се радваме, че братството се възвръща. А за църквата - делата там са много сложни. Въпросът е чий интерес преследваме- сръбският, гръцкият или нашият\", каза Джамбазки по повод срещата на Бойко Борисов със Зоран Заев и искането на македонската църква В понеденик в 8 ч. ще има мълчаливо бдение пред Светия синод. Ние призоваваме членовете на синода за мъдрост да поемат подадената им ръка от Македония. Нямаше да имаме наша независима църква, ако нашите духовници не се бяха борили за това през Възраждането\", поясни Джамбазки. Джамбазки поискал спешна резолюция и обсъждане в зала на поведението на сръбските власти в случая с изгонването на нашите лекари от Босилеград. \"Това е най-тежкият шамар, който може да се получи в залата на парламента. Задържането на нашите лекари не е инциент, това е наглост и провокация\", каза евродепутатът. българската да стане нейна църква майка. \"", "date": "2017.11.25", "title": "ПАТРИОТИЧЕН ШАМАР! Ангел Джамбазки попиля Елена Йончева: Прави снимки от кокошарника в двора"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D1%82-%D0%B2-%D0%BF%D0%B0%D0%BC%D0%BF%D0%BE%D1%80%D0%BE%D0%B2%D0%BE-news707444.html", "text": "Комсомольская правда, цитирана от \"Фокус\". Тази година се наблюдава сериозен ръст на резервациите на българския курорт Пампорово. Броят им показва повишен интерес към курорта, както от страна на българите, така и от страна на чуждестранните туристи. Тази година заетостта на хотелите възлиза на около 80%, според изпълнителния директор на „Пампорово“ АД Мариян Беляков, цитиран от руското издание Според него основавайки се на количеството ранни резервации от Русия, може да се каже, че тази година руските туристи са започнали да се завръщат на планинските курорти в България. „Очакваният силен сезон е логично продължаване на тенденциите на ръст на броя туристи в страната за последните години“, допълни Беляков. Той съобщи, че започвайки от 21 декември и до Нова година всички хотели са запълнени почти на 100%. Много хотели за резервирани за целия сезон, а за определени периоди търсенето дори превишава предлагането.", "date": "2017.11.25", "title": "Руските туристи се завръщат в Пампорово"}
{"url": "http://pik.bg/%D1%85%D0%B0%D0%BC%D0%B5%D1%81-%D1%81-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%BE-%D0%BD%D0%B5-%D0%BA%D1%8A%D0%BC-%D1%80%D0%B5%D0%B0%D0%BB-news707341.html", "text": "Халфът на Байерн (Мюнхен) - Хамес Родригес, не желае да се връща в Реал (Мадрид). Това разкри неговият близък приятел - певецът Пепе Пелаес. 26-годишният колумбийски национал премина през лятото под наем за 2 години от \"белите\" при \"баварците\", акцентира \"Топспорт\". \"За последно, когато го питах за Реал, той обяви, че не иска да се връща в тима. След това го питах как ще се развият събитията около него, а той ми отговори, че не знае, но може да говори само за нежеланието си да се завръща в Мадрид\", обяви Пелаес.", "date": "2017.11.25", "title": "Хамес с твърдо \"НЕ\" към Реал!?"}
{"url": "http://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4%D0%B4%D1%80%D1%8A%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%B2-%D0%B3%D0%BB%D0%B0%D0%B7%D0%B3%D0%BE%D1%83-%D0%B7%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D1%87%D0%B0-news707469.html", "text": "Инцидент между автомобил и самолет е предизвикал забавяне на полетите на летището в шотландския град Глазгоу, съобщи The Guardian, цитирани от Фокус. Сблъсъкът между помощен автомобил, използван за теглене на самолети, и самолет на British Airways A319 е станал снощи в 20:45 часа заради заледяване на пистата. След инцидента пистата е била затворена за 45 минути, което е наложило забавяне на няколко полета.", "date": "2017.11.25", "title": "Инцидент между самолет и автомобил от поддръжката блокира летището в Глазгоу за няколко часа"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%8F-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5-%D1%89%D0%B0%D1%81%D1%82%D0%BB%D0%B8%D0%B2%D0%B0-news707418.html", "text": "Много мъже се лутат сред морето от продукти, питайки се какво ще се хареса най-много на любимата му жена. Представяме ви пет идеи за коледен подарък, които със сигурност всяка дама ще хареса. Огромна част от жените обичат да си купуват и да носят бижута. Те не изискват пробване и търсене на определен размер - за разлика от дрехите и обувките. Поради този факт, много често самият процес на пазаруване е приятен. На пазара има огромно разнообразие от бижута - златни, сребърни, с диаманти, циркони или кристали. Ако бюджетът ви е ограничен, винаги може да заложите на бижута от неръждаема стомана, които са потопени в златиста баня. Те са по-евтини, но изглеждат също толкова забележително, а на пазара има огромно изобилие от красиви модели. И тази година хит остава розовото злато, а продукти от него ще намерите почти във всеки бижутериен магазин. Преди да се отправите към магазините се погрижете да разберете колко вещи носи със себе си и какви цветове предпочита любимата жена. Магазините са пълни с чанти по последен писък на модата и не във всички случаи ще ви \"разорят\". В днешни дни може да направите специален подарък без да обикаляте магазините с часове. СПА центровете и студиата за красота предлагат предварително заплатени услуги. Ако мислите, че не може да изберете подходящ подарък от магазина, винаги може да заплатите предварително час за маникюр, масаж или грижа лице. Хубавото на този тип подаръци е, че могат да се персонализират. Винаги може да помолите екипа на студиото за красота или СПА центъра да поднесе цвете от ваше име или да направи друг красив жест по време на процедурата. Този подарък гарантира, че ще направите идеален подарък. Недостатъкът му е, че елементът на изненада липсва. За да изберете ваучер от правилния магазин, прегледайте кои са най-често носените марки дрехи, козметика, обувки или бельо. Така ще бъдете сигурни, че няма да сгрешите при избора си. Може да подарите и ваучер за подарък от книжарница - почти всеки магазин за книги предлага такава услуга. Специалните моменти, прекарани с любимите хора, се помнят дълго. За да бъде една Коледа наистина специална, не е нужно да поднасяте конкретен подарък на любимата жена. Може да я накарате да изживее своя подарък. Понякога е достатъчно просто да я събудите рано сутринта и да я заведете на красиво място сред природата, където да наблюдавате изгрева. Това със сигурност ще я зарадва, а за да ви бъде приятно навън, просто вземете термос с чай и топло одеяло. Ако този вариант не ви устройва, има още много варианти да подарите преживяване - като скок с бънджи, езда или пътуване.", "date": "2017.11.25", "title": "Вижте какво да купите на любимата за Коледа, за да я направите щастлива!"}
{"url": "http://pik.bg/%D0%B3%D1%80%D1%83%D0%BF%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B5%D0%B9%D1%86%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%80%D0%B1%D0%B8%D1%82%D0%BE-%D1%81%D1%8A%D1%81-%D1%81%D0%BC%D1%8A%D1%80%D1%84%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-news707346.html", "text": "Треньорът на ЦСКА Стамен Белчев определи група от 19 футболисти за лагера на \"червените\" преди мача с Локомотив (Пловдив). Срещата от XVII кръг на Първа лига е в неделя (26 ноември) от 15:30 часа на стадион \"Локомотив\". \"Армейците\" тренираха на базата в Панчарево и замина на лагер, а с отбора пътува и новото попълнение Роланд Алберг, който не може да запише дебют преди 1 януари 2018 година, но вече се подготвя заедно със съотборниците си. Групата на ЦСКА: Вратари: Георги Китанов, Витаутас Черниаускас Защитници: Антон Недялков, Николай Бодуров, Божидар Чорбаджийски, Александър Барт, Александър Дюлгеров, Валентин Антов Полузащитници и нападатели: Кирил Десподов, Густаво Кулма, Кевин Меркадо, Рубен Пинто, Кристиян Малинов, Тиаго Родригес, Раул Лое, Кевин Кубемба, Фернандо Каранга, Роланд Алберг, Енрике Рафаел.", "date": "2017.11.25", "title": "Групата на \"армейците\" за дербито със \"смърфовете\""}
{"url": "http://pik.bg/%D1%82%D1%80%D1%83%D0%BF-%D0%BD%D0%B0-58-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BC%D1%8A%D0%B6-%D0%B1%D0%B5-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%B2-%D0%BA%D0%BE%D1%80%D0%B8%D1%82%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%80%D0%B5%D0%BA%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-%D0%B4%D0%BE-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news707479.html", "text": "Труп на 58-годишен мъж е бил открит във водите на река в рудоземското село Чепинци, съобщава Трафикнюз. Безжизненото тяло на А.К. е било намерено в четвъртък около 21:00 часа в близост до дома му. Веднага е бил подаден сигнал в местната полиция, от където бил изпратен патрул на мястото. Наложило се, пожарникари да извадят трупа на човека от река Чепинска, след което е бил транспортиран за аутопсия в болницата в Смолян. Предполага се, че става въпрос за самоубийство, като именно заради това, инцидентът не попадна и в бюлетина с произшествия на полицията в Смолян. 58-годишният мъж е работил на ръководна длъжност в завод, в близост до село Средногорци, общ. Мадан. Погребението на човека, който има две дъщери, ще бъде днес.", "date": "2017.11.25", "title": "Труп на 58-годишен мъж бе открит в коритото на река близо до Пловдив"}
{"url": "http://pik.bg/%D1%86%D0%B5%D1%86%D0%BA%D0%B0-%D1%86%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0-%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%B2-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D0%B3%D1%80%D0%B0%D0%B4-news707447.html", "text": "Конференция в родния си град открива правосъдният министър Цецка Цачева. Събитието е планирано за 10 ч. взала \"Плевен\". Конференцията е на тема: „Регламент относно компетентността, признаването и изпълнението на решения по брачни въпроси и въпроси, свързани с родителската отговорност, и относно международното отвличане на деца“ (Брюксел II а).", "date": "2017.11.25", "title": "Цецка Цачева открива конференция в родния си град"}
{"url": "http://pik.bg/%D0%BA%D1%83%D0%B1%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%81%D1%82%D1%80%D0%BE-news707449.html", "text": "Reuters, цитиран от \"Фокус\". Куба бележи първата годишнина от смъртта на революционера Фидел Кастро с една седмица бдения, докато островът започва политически цикъл, който ще приключи 60-годишното управление на него и брат му, предава Фидел Кастро почина на 90-годишна възраст на 25 ноември 2016 г., след като САЩ не успяваха с десетилетия да го свалят. През 2008 г. поради влошено здраве той предаде властта на по-малкия си брат Раул, чиито реформи на съветския стил командна икономика продължават до момента толкова колебливо, колкото и преди. Междувременно отношенията между Хавана и Куба през последната година са се влошили , откакто президентът на САЩ Доналд Тръмп зае по-враждебни позиции към острова. По-значим политически, според анализаторите, ще бъде електоралният цикъл, който започва в неделя с общински избори и който ще приключи с избора на нов президент през февруари 2018 г. Раул заяви, че отстъпи властта след два мандата. Преходът ще е постепенен, защото Раул Кастро ще остане начело на Комунистическата партия.", "date": "2017.11.25", "title": "Куба бележи първата годишнина от смъртта на Кастро"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%B0%D0%BB%D0%B0%D1%80%D0%BC%D0%B8%D1%80%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D1%80%D1%88%D0%B8%D1%85%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%B0-%D1%81-%D0%BC%D0%BE%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-%D0%B2-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B8-%D1%81%D0%B0%D0%B9%D1%82-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news707478.html", "text": "Приятели ми ги изпратиха на screenshots. Мошенически номер. Ако попаднете на този сайт, знайте го. Лекувайте си ставите по други начини. Гранзиодна измама била извършена в гръцки сайт зареклама на крум за стави със снимка на Петко Симеонов. Политикът от началото на демократичния преход у нас алармира за това на профила си във \"Фейсбук\". Появил се сайт в Гърция, в който се рекламира лечебен крем за стави. Една туба е само срещу 21 евро. Под статията представяща крема има отзиви на вече ползвали този лек. Доволни и предоволни. Сред възхваляващите на първо място е лице представило се с моята снимка от Фейсбук. Доволен и предоволен! От България сайта е видим, но отзивите не се виждат. Само от Гърция.", "date": "2017.11.25", "title": "ПЪРВО В ПИК! Петко Симеонов алармира: Извършиха измама с моя снимка в гръцки сайт (СНИМКА)"}
{"url": "http://pik.bg/%D1%81%D0%BA%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4-%D1%8F%D1%80%D0%B4-%D1%81%D0%BF%D0%BE%D1%80-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B5-%D0%B5-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B8%D0%BB-%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D1%82%D1%80%D0%BE-news707486.html", "text": "BBC, цитиран от \"Фокус\" Спор е причинил масовата паника в лондонското метро, заявиха от полицията и добавиха, че няма доказателства, че е произвеждана стрелба, предаде . Скотланд Ярд разпространи снимките на двама мъже, за които предполага, че са участвали в спора, станал причина за евакуацията на метростанция Oxford Circus. Двамата са издирвани за разпит. 16 души са получили медицинска помощ заради травми, получени при масовото паническо бягство, предизвикано от слухове за стрелба на платформата. От полицията посочват, че няма доказателства, че са били произведени изстрели.", "date": "2017.11.25", "title": "Скотланд Ярд: Спор между двама мъже е причинил паниката в лондонското метро"}
{"url": "http://pik.bg/%D1%82%D1%83%D1%81%D0%BA-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%B0-%D0%BD%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-news707430.html", "text": "AFP, цитирана от \"Фокус\". Председателят на Европейския съвет Доналд Туск заяви, че сделка за Брекзит е възможна, но остава „огромно предизвикателство“ и даде 10-дневен срок на британския премиер Тереза Мей да предприеме действия, предава Туск постави ултиматума след като проведе разговори с Мей в кулоарите на срещата на върха на ЕС, които бяха описани от британския лидер като „много позитивни“. Крайният срок на Туск означава, че Великобритания трябва да предложи компромиси по преговорите за Брекзит веднага след срещата на Мей с председателят на Европейската комисия Жан-Клод Юнкер, предвидена за 4 декември. Ако това не се случи, европейските лидери ще откажат да отворят следващата глава от преговорите за търговските отношения между двете страни след раздялата им през март 2019 година на следващата си среща на върха на 14-15 декември. От ЕС настояват, че Великобритания трябва да направи отстъпки по три ключови въпроса – мултимилиардно плащане към бюджета на Съюза, ирландската граница и правата на европейските граждани, които живеят в Обединеното кралство – преди да се отвори следващата глава от преговорите. Европейските лидери се надяваха, че Мей ще пристигне в Брюксел с нови предложения за Ирландия и финансовите средства, след като британски министри изразиха съгласието си да удвоят офертата до, както се предполага, 40 милиарда евро. Британският премиер намери поводи за оптимизъм, въпреки че Туск заяви за „оставащи въпроси“, след срещата им. „Разговорите бяха проведени в позитивна атмосфера и с чувството, че искаме да вървим напред заедно“, заяви тя. Страните-членки на Европейския съюз започват да губят търпение към Великобритания, от която очакват компромиси в преговорите за Брекзит, а също така започват да мислят, че нестабилното правителство на Тереза Мей няма да може да направи отстъпки дори и да иска. Разговорите все още не бяха започнали, почти една година след референдума за Брекзит, проведен през юни 2016 година, а и след това те практически са в постоянен застой. Основният проблем е дължимата сума от Великобритания към европейския бюджет, а напоследък се изостря и проблема около границата между Северна Ирландия и Република Ирландия. В опит да постигне прогрес, Мей се срещна с германския канцлер Ангела Меркел и с лидерите на Белгия, Дания, Литва, България и други, за да се опита да ги убеди, че няма как да се постигне общо споразумение, без сделка за бъдещите търговски отношения. Набързо организираните разговори с Меркел, чийто статут като най-влиятелен лидер в Европа е сериозно разклатен след провала на преговорите за формиране на управляваща коалиция в Германия, са били „много конструктивни“, според съобщение от кабинета на британския премиер. Белгийският премиер Шарл Мишел сподели в „Туитър“ след срещата с Мей, че „яснотата около бъдещите отношение е в интерес на всички страни“, докато датския му колега Ларс Локе Расмусен заяви, че е решил „да бъде оптимистичен по въпроса“.", "date": "2017.11.25", "title": "Туск: Сделка за Брекзит е възможна, но остава \"огромно предизвикателство\""}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D1%8F%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D1%89%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0-%D0%B2-%D0%BF%D0%B0%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D1%81%D1%83-%D1%81%D0%B2-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B5%D0%BD%D1%82-%D0%BE%D1%85%D1%80%D0%B8%D0%B4%D1%81%D0%BA%D0%B8-news707446.html", "text": "Председателят на Народното събрание Цвета Караянчева ще участва в отбелязването на патронния празник на Софийския университет „Св. Климент Охридски“. В 11.00 часа председателят на парламента, академичният съвет на Софийския университет начело с ректора проф. Анастас Герджиков ще поднесат венци и цветя пред паметника на св. Климент Охридски. В 11.15 часа Цвета Караянчева ще участва в академичното тържество в Аулата на университета.", "date": "2017.11.25", "title": "Цвета Караянчева ще участва в патронния празник на СУ \"Св. Климент Охридски\""}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B4%D1%8A%D1%80%D0%B6%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B5%D0%BA-%D0%B7%D0%B0-%D1%81%D1%8A%D0%BA%D1%80%D0%B0%D1%89%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%B1%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB-news707340.html", "text": "РИА Новости, цитирана от \"Фокус\". Русия поддържа продължаването на сделката на ОПЕК+ за съкращаване на добива на петрол и след март 2018 година, но продължава да разглежда различни варианти. Това заяви министърът на енергетиката на Русия Александър Новак, цитиран от „Виждаме, че от пазара изчезнаха около 50% от петролните запаси, виждаме, че цената се балансира и се покачи до достатъчно приемливо ниво, в района на 60 и повече долара за барел марка „Брент“. Инвестициите започнаха да растат през 2017 година, а преди това, през 2015-2016 година, те падаха. Въпреки това, още не сме стигнали до крайните цели за балансиране на пазара и днес практически всички са се обявили за това, че е необходимо сделката да бъде продължена допълнително, за да бъдат достигнати окончателните цели. По принцип, Русия също поддържа тези предложения, но продължаваме да разглеждаме различни варианти“, заяви Новак. Според неговите думи, детайли около продължаването на сделката ще бъдат разгледани по време на среща между страните във Виена на 30 ноември. ОПЕК и редица страни, които не влизат в организацията (ОПЕК+) се договориха в края на 2016 година във Виена за съкращаването на добивите на петрол до 1,8 милиона барела на ден. Споразумението се отнасяше за първото полугодие на 2017 година, но през май беше продължено за още девет месеца – до края на март 2018 година. Въпросът за по-нататъшното продължаване на сделката ще бъде обсъден на 30 ноември във Виена от 24-те страни участници.", "date": "2017.11.25", "title": "Русия поддържа продължаването на сделката на ОПЕК+ за съкращаване на добивите на петрол"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8-%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D1%87%D1%82%D0%B8-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D0%B7%D0%B0-%D0%BA%D1%83%D1%80%D0%B8%D0%BB%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2%D0%B8-news707321.html", "text": "Постигнат бе напредък в мерките за изграждане на взаимно доверие в териториалния спор между Русия и Япония, каза днес руският външен министър Сергей Лавров след среща в Москва с японския си колега Таро Коно, предаде Ройтерс, цитирани от БТА. Мерките включват облекчен достъп за японски граждани до спорни острови в Тихия океан, наричани в Русия Курилски острови, а в Япония - Северни територии. Предвижда се също засилване на двустранното сътрудничество за икономически проекти на островите. Таро Коно потвърди, че се е споразумял с руския си партньор за ускорено икономическо сътрудничество и намаляване на ограниченията за посещения от японци. Лавров заяви, че Русия е противи милитаризирането на Азия под претекст противопоставяне на ядрената и ракетна заплаха от Северна Корея. Той изрази несъгласие с плановете на САЩ да разположат в региона елементи от своята глобална система за противоракетна отбрана. По думите на руския министър евентуален военен конфликт с Пхенян би довел още през първия си ден до \"стотици хиляди, ако не и милиони жертви\". Японският външен министър декларира, че неговата страна не си е поставила за цел смяна на режима в Северна Корея чрез употреба на сила, но смята за необходимо да се използват \"всички възможни методи за натиск върху Пхенян\" да се откаже от своите ядрени и ракетни амбиции. Коно отбеляза, че създаването на система за противоракетна отбрана в Япония с помощта на САЩ не може да бъде заплаха за японско-руските отношения. По думите му Токио е готов за преговори с Москва по въпросите на сигурността. Руският пръв дипломат изрази предположение, че следващите консултации на равнище заместник-министри на външните работи за съвместна икономическа дейност на Курилските острови ще се състои в началото на 2018 година. Таро Коно съобщи, че се договорил със Сергей Лавров за негово посещение в Токио догодина с цел подготовка за двустранната среща на върха, запланувана за май.", "date": "2017.11.25", "title": "Русия и Япония почти се разбраха за Курилските острови"}
{"url": "http://pik.bg/%D0%B7%D0%B0-%D1%82%D1%80%D0%B5%D1%82%D0%B0-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B8%D1%88%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%BA%D1%80%D0%B0%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-news707364.html", "text": "Чешката звезда в женския тенис - Каролина Плишкова, е номер 1 по брой асове през сезон 2017 с цели 452 директни попадения от сервис във всичките си мачове. На втора позиция е Юлия Гьоргес с 412, следвана от сестрата близначка на водачката - Кристина - с 372 на сметката си, пише \"Спортал\". За трета поредна година Каролина Плишкова финишира като “кралица” на асовете в елита при дамите, като през 2014 това прозвище носеше Серина Уилямс. Топ 10 по брой асове при дамите за 2017 година: 1. Каролина Плишкова - 452 2. Юлия Гьоргес - 412 3. Кристина Плишкова - 372 4. Каролин Гарсия  - 354 5. Луси Шафаржова - 323 6. Кристина Младенович - 268 7. Коко Вандеуей - 250 8. Сиси Бертенс - 243 9. Йохана Конта - 241 10. Каролине Вожняцки - 217", "date": "2017.11.25", "title": "За трета поредна година! Плишкова е кралицата на асовете"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D1%82%D0%B5-%D0%BB%D0%B8-%D1%82%D0%BE%D0%B4%D0%BE%D1%80-%D0%BC%D0%BB%D0%B0%D0%B4-%D0%BC%D1%8A%D0%B6-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8-%D0%B1%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BC%D1%83-%D0%BA%D0%B0%D1%80%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news707348.html", "text": "Съвестен млад пловдивчанин е открил забравена дебитна карта в автобус на градския транспорт в Пловдив. Находката е забелязана от младежа около 12,30 часа на предпоследната двойна седалка в автобус по линия 93. Разплащателния документ е дебитна карта \"MasterCard\", издадена от United Bulgarian Bank. Към картата е имало прикрепен лист с пин код, което е много опасно, а собственика на документа е изкарал огромен късмет, че намерилият я гражданин веднага се свърза с репортер на \"Трафик Нюз\", за да издири собственика. На картата е написано, че титулярът й е Тодор Г. Георгиев. Теодор губи картата си навръх Черен петък и така създава огромен риск с наличните авоари в нея да бъде злоупотребено. Развръзката обаче наистина ни кара да мислим, че доброто съществува. Ще очакваме, ако познавате мъжа или имате предположение кой може да е той, да се свържете на телефон 070010248.", "date": "2017.11.25", "title": "Познавате ли Тодор? Млад мъж намери банковата му карта в Пловдив"}
{"url": "http://pik.bg/%D0%B2-%D0%B0%D0%BB%D0%B1%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%84%D0%B8%D1%81%D0%BA%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B8%D0%BC%D1%83%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B5%D1%81%D0%BA%D0%BE%D0%B1%D0%B0%D1%80-news707354.html", "text": "Албанската полиция който е известен като Балканския Ескобар, съобщава Балканеу, цитиарани от нюзбг. Балили e международно издирван. Десетки служители на полицията в Саранда след получаване на съдебна заповед за конфискация. 43-годишният Балили е обвинен в и е издирван повече от година. През май миналата година няколко държави обявиха, че от Албания към ЕС. иззе активите и имуществото на Клемент Балили, нахлуха в комплекса \"Санта Куаранта\" международен трафик на наркотици Балили е ръководител на голяма мрежа за трафик на марихуана", "date": "2017.11.25", "title": "В Албания конфискуваха имуществото на Балканския Ескобар"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8-%D0%B7%D0%BE%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%84%D0%B5%D1%80%D0%BC%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%86%D0%B5%D0%BD%D0%BD%D0%B8-%D0%BA%D0%BE%D0%B6%D0%B8-%D1%83-%D0%BD%D0%B0%D1%81-news707328.html", "text": "Граждани организираха информационна кампания в подлеза на Софийски университет в столицата по повод Световния ден без кожи. Той се отбелязва в над 200 държави по целия свят. У нас се чества за втора година. Исканията са за забрана на фермите за ценни кожи в България, които са и законово неуредени. Протестиращите припомниха, че в най-голямата ферма за норки до село Маджерито условията за отглеждане са много лоши, вследствие на което по животните има много рани от ухапвания и дерматологични проблеми. По думите на природолюбителите не си и личи да се полагат необходимите грижи за животните. С информационната кампания се цели още да бъдат набрани средства за юридически консултации, за да може да бъдат изготвени и предложени на народните представители промени в законите, които разглеждат правата на животните. Средства се събират и за провеждане на гражданска инициатива с искане за забрана за отглеждане на животни с ценни кожи у нас. Инициативата издигна плакати \"Не! На фермите за ценни кожи\", \"В България стотици хиляди норки живеят в агония и очакват своята смърт в името на модата и печалбите от нея\". Предстои да се направи и национално проучване, което ще установи какво е мнението на хората по проблема. Такива вече са провеждани в редица страни, като резултатите са 75% от населението е \"За\" забрана на отглеждане на животни за ценни кожи. Утре гражданите организират демонстрация пред фермата за норки в село Маджерито. От инициативата се надяват и у нас да се въведе забрана за отглеждане на животни за ценни кожи както в Германия, Чехия, Великобритания, Хърватска, Австрия.", "date": "2017.11.25", "title": "Граждани зоват за забрана на фермите за ценни кожи у нас"}
{"url": "http://pik.bg/%D0%B0%D1%81-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B0%D0%BB-%D1%81-%D0%BB%D0%B5%D0%BA%D0%B0-%D1%82%D1%80%D0%B0%D0%B2%D0%BC%D0%B0-news707384.html", "text": "Треньорът на Реал Мадрид - Зинедин Зидан, няма да може да използва Марко Асенсио за предстоящия мач с Малага, тъй като се оказа, че офанзивният играч е контузен. От клуба официално обявиха, че футболистът е с мускулен проблем в десния крак, който ще наложи отсъствие от около поне десетина дни, а може и две седмици. При това положение Асенсио няма да вземе участие в двубоя с Фуенлабрада за купата на Краля в средата на другата седмица, а би трябвало да пропусне и мача с Атлетик Билбао на \"Сан Мамес\" на 2 декември. Младокът почувствал болки след срещата с Апоел от Шампионската лига и направените тестове установили травмата, която ще го извадите от терените за кратко, акцентира \"Гол\". Гарет Бейл вече се включи в тренировките на отбора без проблеми, но Зидан е предпазлив относно шансовете му да вземе участие в съботния мач предвид честите травми, които получава. \"Сега най-важното е той да е добре. Ще видим дали ще играе\", изтъкна Зидан.", "date": "2017.11.25", "title": "Ас на Реал с лека травма"}
{"url": "http://pik.bg/%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BB%D1%83%D0%B3%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0-%D1%80%D0%B5%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-news707383.html", "text": "ТАСС, цитиран от \"Фокус\". „Днес Игор Венедиктович Плотницки подаде оставка по здравословни причини. Решаващи са се оказали многочислените му бойни рани. В съответствие с неговото решение, аз пристъпвам към изпълняването на длъжността глава на републиката до предстоящите избори“, пише в заявлението. Лидерът на самопровъзгласената Луганска народна република (ЛНР) Игор Плотницки подаде оставка по здравословни причини. Това пише в заявление от началника на Министерството на държавната сигурност (МГБ) на републиката Леонид Пасечник, поместено на официална интернет страница на ведомството, предава Пасечник благодари на Плотницки за решението му и за оказаното доверие към него. Той отбелязва, че бившият ръководител на ЛНР има огромен принос в процеса за мирно разрешаване. „Той е един от подписалите се под минските съглашения, днес той е назначен за упълномощено лице от ЛНР за изпълнението им“, отбеляза новият лидер. Той изрази подкрепата си за минските договорености. „Републиката ще изпълнява последователно поетите ангажименти“, гарантира Пасечник. Заявлението за оставката на Плотницки и назначаването на Пасечник за и.д. глава на републиката е постъпило в народния съвет на ЛНР.", "date": "2017.11.25", "title": "Лидерът на Луганската народна република подаде оставка"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B4%D1%83%D0%BA%D0%B0%D0%BD%D0%BE%D0%B2-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D1%85%D0%B0-%D0%B7%D0%B0-%D1%87%D0%B5%D1%81%D1%82-%D0%B8-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B9%D0%BD%D1%81%D1%82%D0%B2%D0%BE-news707395.html", "text": "Треньорът на Пирин (Благоевград) Милен Радуканов коментира победата с 1:0 като гост над Черно море. \"Щастлив съм заради футболистите, които играха за чест и достойнство. Раздадоха се на 100 процента. Двубоят прочете така, както искахме. Знаехме, че Черно море ще има проблеми, ако играем така срещу тях. Имахме и късмет в някои моменти. Всички момчета се представиха на ниво. Слави Костов го запазихме, защото имаше проблеми. Заради Пирин го направихме. Тук сме и си вършим работата. Пирин е направил нещо за всеки един от нас. Следващите 4 срещи нека ги изиграем заради самите нас:, заяви Радуканов.", "date": "2017.11.25", "title": "Радуканов: Футболистите играха за чест и достойнство"}
{"url": "http://pik.bg/%D0%B2-%D0%B7%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-news707407.html", "text": "ЦСКА записа четвърта победа в Национална волейболна лига при жените. \"Червените\" се наложиха с 3:0 (24, 18, 19) над Славия в среща от шести кръг на първенството, играна в зала \"Васил Симов\". По този начин ЦСКА излезе отново на първо място във временното класиране с точка пред Марица. Пловдивчанки обаче са с мач по-малко, пише \"Новспорт\". В първия гейм Славия повеждаше на няколко пъти с 2-3 точки, но \"червените\" изравняваха. В края ЦСКА излезе напред, а при 25:24 Диана Ненова направи ас, с което затвори гейма в полза на домакините. \"Белите\" дръпнаха с 4 точки във втората част при първото техничексо прекъсване. Силна серия от начален удар на Силвия Кьосева доведе не само до изравняване. След това \"червените\" поведоха с 13:9 и не позволиха да бъдат настигнати, за да спечелият и втората част. В третата ЦСКА контролираше събитията на полето и въпреки промените в състава, които Юлия Иванова направи, домакините не изпуснаха инициативата и записаха чиста победа. От началото на сезона \"червените\" нямат загубен гейм като домакин.", "date": "2017.11.25", "title": "В залата! Радост за ЦСКА"}
{"url": "http://pik.bg/%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B1%D0%B5%D0%B7%D0%B4%D0%BE%D0%BC%D0%BD%D0%B8%D0%BA-%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B0-%D1%82%D1%8F-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BC%D1%83-news707369.html", "text": "Бездомник от Филаделфия се сдоби с над 300 000 долара, след като помогнал на жена с аварирал автомобил. През октомври 34-годишният Джони Бобит дал последните си 20 долара, за да купи бензин на Кейт Макклър, чиято кола останала без гориво посред нощ в града. Впоследствие жената започнала онлайн дарителска кампания, която след по-малко от две седмици вече е събрала близо 300 000 долара в помощ на Бобит. Кейт Макклър се озовала с колата си посред нощ, без гориво и без пари, в непознат район от града. Когато слязла, за да търси бензиностанция, към колата й се приближил бездомник. Той й заръчал да влезе в колата и да се заключи. След няколко минути се върнал с туба бензин, за която похарчил единствените си 20 долара. Кейт му обещала при първа възможност да дойде пак и да му върне парите. В следващите седмици го посетила няколко пъти, за да му остави дрехи, храна и пари. А преди две седмици тя и приятелят й Марк Д’Амико решават да започнат дарителска кампания в онлайн платформата „GoFundMe”, където Кейт разказва историята си с Джони:„Един ден спрях отново да го видя. Бях му приготвила торба с някои неща. Вътре имаше пакет със зърнена закуска. Както винаги той ми беше много благодарен, а първото нещо, което направи, бе да отвори пакета и да ме попита: „Искаш ли?”. Кейт и Марк поставят за крайна цел на кампанията сумата от 10 хил. долара. С тях планират да наемат апартамент на Джони за няколко седмици, да му помогнат да започне работа и да си стъпи на краката. Съобщават му няколко дни след началото на кампанията, когато са събрали около 1700 долара. А реакцията на Джони е запечатана на видео: „769 долара само за вчера? По дяволите! Невероятно... Направили сте всичко това? Това променя живота ми. Дори само тези 769 долара да бяха – пак променят живота ми”. 13 дни след началото си обаче кампанията вече е събрала 300 000 долара от повече от 10 хиляди дарители, като тепърва набира скорост. Джони Бобит е 34-годишен бивш парамедик. Служил е и в морската пехота на САЩ. Идва във Филаделфия, за да започне работа, но офертата пропада. Впоследствие губи и личните си документи, а накрая се озовава на улицата, където е вече повече от година. Денят на благодарността Джони е прекарал в хотелска стая. Кейт и Марк съобщават, че вече е започнал процедура за издаване на нови документи и си е набелязал няколко места, в които да кандидатства за работа. Обмисля да поднови и сертификата си за парамедик. Обещава също да запише благодарствено видео, в което да обясни какво мисли да направи с дарените средства.", "date": "2017.11.25", "title": "Невероятна история! Бездомник даде последните си пари на жена, а тя промени живота му"}
{"url": "http://pik.bg/%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D1%81%D0%B0%D0%BC%D0%BE-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BA%D0%B0%D1%80%D0%B0%D1%82-%D0%BF%D1%85%D0%B5%D0%BD%D1%8F%D0%BD-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%B0%D1%80%D1%8F-news707424.html", "text": "Само санкции могат да накарат Северна Корея да преговаря. Това заяви днес френският външен министър Жан-Ив Льо Дриан в Пекин, като отбеляза, че предложението на Китай за едновременно преустановяване на ядрените опити на Пхенян и на американско-южнокорейските военни учения не е правилният подход, предаде БТА, цитирайки АФП. Това е тема на разногласие между Франция и Китай, макар и двете страни да гласуваха в Съвета за сигурност на ООН за засилване на санкциите срещу режима на Ким Чен-ун, каза Льо Дриан. Китай уверява, че прилага строго новите международни санкции, но енергично защитава варианта за решаване на кризата с диалог чрез двоен мораториум - КНДР да преустанови своите ядрени и балистични опити, а Южна Корея и САЩ да замразят съвместните си военни учения - нещо, което Вашингтон категорично отказва. \"Не вярвам особено в тази стратегия. Не мисля, че това е правилният подход\", подчерта френският външен министър на кратка съвместна пресконференция с китайския си колега Ван И. \"Не виждам днешна КНДР да е готова да преговаря по ядрената си програма, а предвид засилването на заплахата САЩ и Южна Корея трудно могат да приемат намаляване на съвместните си учения, които са вид успокоение за южнокорейското население\", се аргументира Льо Дриан. \"Като се има предвид, че севернокорейските власти са с някаква форма на аутизъм, само натискът и следователно санкциите могат да върнат страната на масата за преговори. Китай е в добра позиция да окаже такъв натиск\", заяви френският външен министър. Двойният мораториум е реалистично и изпълнимо предложение, защото ескалацията на напрежението се подхранва от липсата на преговори, подчерта в отговор Ван И.", "date": "2017.11.25", "title": "Франция: Само санкции могат да накарат Пхенян да преговаря"}
{"url": "http://pik.bg/%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%BF%D0%B0%D0%BA-%D1%81%D0%B5-%D0%BD%D0%B0%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%84%D0%B8%D0%BB%D0%BC%D0%B0-%D1%81%D0%B8-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0-news707496.html", "text": "„Министър председателят Бойко Борисов трябва да отговори на изнесените факти, защото са засегнати въпроси, касаещи националната сигурност. А той не казва нищо. Защо? Чакаме отговори от него”. Това заяви народният представител и говорител на ПГ на „БСП за България“ Елена Йончева след представянето на филма си „Граница” в Бургас. Тя посочи, че копие на филма е предоставено на премиера, а също и на президента Румен Радев, главния прокурор Сотир Цацаров и посланиците на страните-членки на ЕС в България, съобщиха от пресцентъра на БСП. Йончева посети морския град по покана на колегите си инж. Петър Кънев, Николай Тишев и Тодор Байчев, които уважиха прожекцията. Сред присъстващите бяха също общинският председател на БСП-Бургас Живко Господинов, областният председател на БСП-Бургас Стойко Танков и областният председател на ОЖС в БСП-Бургас Тинка Желязкова. \"Валери Симеонов определи филма като скучен. Той обаче не е филмов критик, а вицепремиер”, коментира Елена Йончева. Тя заяви още, че тази тема е само едно малко повдигане на завесата, свързано с корупция, с бежанските канали, свързано с това как се охранява границата. „Повдигам темата доколко служители на Гранична полиция участват в този бежански канал, доколко държавата покровителства бежанските канали. Основната тема е корупцията при изграждането на това съоръжение, а не дали оградата пада вследствие на различни метеорологични условия. Става въпрос за това, че от тази ограда се е крадяло и това е за сметка на функциите на това съоръжение, защото то се минава изключително бързо и лесно, буквално за минути” – каза Йончева. Информационната система за наблюдение не работи повече от две години и половина и това се знае от управляващите. „Въпросът е защо не работи. И когато имаме тази комбинация между неефективно съоръжение, за което сме дали 200 млн. лева и не върши своята възпрепятстваща функция, а в същото време системата за наблюдение не работи ефективно, тогава си задаваме въпроса „Кому това е изгодно?” Защо се случва така? Дали става дума за безхаберие и непрофесионализъм или става дума за целенасочена политика? Това е въпросът, който аз поставям и търсим отговор от управляващите”, допълни Елена Йончева. Тя информира, че е внесен сигнал в прокуратурата и ДАНС на 9-ти юни и той се разглежда. В момента се разследва тази афера. „Друг е въпросът дали ще има политическа воля, за да се огласи кой е откраднал парите от всички нас, за сметка на нашата национална сигурност” – коментира още Йончева.", "date": "2017.11.25", "title": "Елена Йончева пак се нахвърли срещу Валери Симеонов заради филма си \"Граница\""}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D0%BD%D0%B0-%D0%B5%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D1%87%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BD%D0%B0%D0%B1%D0%B4%D1%8F%D0%B2%D0%B0-%D1%81-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5-%D1%81%D0%B8%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BA%D1%8E%D1%80%D0%B4%D0%B8-news707355.html", "text": "Daily Sabah Президентът на САЩ Доналд Тръмп е обещал на турския си колега Реджеп Таийп Ердоган, че САЩ повече няма да снабдяват сирийските кюрди от „Силите за народна самоотбрана“(YPG), които се родеят с ПКК (Работническата партия на Кюрдистан), с оръжие. Това се е случило по време на телефонен разговор, проведен в петък, пише турското издание , като се позовава на информация от външния министър на Турция Мевлют Чавушоглу. В обръщение след телефонния разговор между двамата президенти Чавушоглу приветства инструкциите на Тръмп и заяви, че Турция иска да види дали решението ще бъде изпълнено на практика. Както е известно, турското правителство категорично не одобрява помощта на САЩ за сирийските кюрди и е огласяло тази позиция многократно. Ердоган е казал на Тръмп, че малки спорове, като например визовия скандал от последния месец, не трябва да бъдат квалифицирани като „проблеми“ между САЩ и Турция. Освен това, турският президент пусна съобщение в социалната мрежа „Туитър“, в което определи дискусията като „продуктивна“. По време на разговора до турския президент са били външния министър Мевлют Чавушоглу, ръководителят на турското разузнаване (МИТ) Хакан Фидан, главният съветник на Ердоган Ибрахим Кан и личният му секретар Хасан Доган.", "date": "2017.11.25", "title": "Тръмп обеща на Ердоган, че няма да снабдява с оръжие сирийските кюрди"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D0%BE-%D1%81%D0%B5-%D0%B2%D1%80%D0%B5%D1%87%D0%B5-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%8F%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B0%D0%BB-news707400.html", "text": "Марсело сподели, че мечтае да завърши кариерата си в Реал (Мадрид), пише \"Топспорт\". Ето какво каза бранителят на \"белия балет\": \"Една от моите мечти е да завърша кариерата си в Реал, в най-добрия отбор в света. Не мога да определя само един мач, който да е най-добрият в моята кариера. Имам няколко. Всеки един трофей, който съм спечелил е важен за мен. За мен е огромна чест да бъда капитан в най-добрия отбор в света. Тук съм, за да помагам на младите играчи\", каза бразилецът.", "date": "2017.11.25", "title": "Марсело се врече във вярност на Реал"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D1%8A%D0%BD%D0%B0%D1%85%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D1%82-%D0%B7%D0%B0-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-news707292.html", "text": "По-малко от 24 часа след пилотното пускане на автоматизираната билетна система по линия №10 на градския транспорт във Варна, е направен опит за разбиване на една от машините за продажба на билети на сп. „Тракия“, съобщиха от общината. Сигналът за вандалския акт е бил регистриран в 5,15 часа в контролния център. Веднага са сигнализирани всички, свързани с охраната и стопанисването на техниката. Извършена е проверка на място от екип на полицията, застрахователите, мобилни групи на ДЗЗД „Обединение модерен транспорт“ и представители на Община Варна. Установено е, че няма липсващи парични средства. Отстранени са нанесените щети и машината за продажба на билети вече е в изправност и работи, заяви Биляна Якова, ръководител на проекта „Интегриран градски транспорт“. Всички автомати за продажба на билети по спирките във Варна разполагат със сигнални и звукови устройства, чрез които са в постоянна връзка с контролния център, където информацията се следи 24 часа в денонощието, уточни Якова.", "date": "2017.11.25", "title": "Напънаха автомат за билети във Варна"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD-%D1%88%D1%83%D0%BB%D1%86-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D1%87%D0%B5-%D1%87%D0%BB%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B3%D1%81%D0%B4%D0%BF-%D1%89%D0%B5-%D1%80%D0%B5%D1%88%D0%B0%D1%82-%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D1%8F%D1%82%D0%B0-%D1%89%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82-%D0%B2-news707303.html", "text": "Лидерът на германските социалдемократи Мартин Шулц заяви в петък, че членовете на партията са тези, които трябва и ще решат дали ГСДП ще участва в съставянето на новото федерално правителство на Германия, съобщава националният ежедневник Франкфуртер Алемайне Цайтунг, цитиран от Фокус. Председателят на ГСДП изрази готовност да участва в разговорите, инициирани от държавния глава Франк-Валтер Щайнмайер за извеждане на страната от политическата криза, в която навлезе в нощта срещу понеделник, 20 ноември, когато свободните демократи на Кристиан Линднер станаха от масата за преговори за създаване на новото коалиционно правителство на ФРГ. Същевременно Шулц подчерта, че е твърде рано, за да бъдат правени каквито и да било обобщения за промяна в позицията на социалдемократите.", "date": "2017.11.25", "title": "Мартин Шулц обяви, че членовете на ГСДП ще решат дали партията ще участва в новия кабинет в Германия"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%89%D0%B5-%D1%81%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D1%81-%D0%B5%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news707314.html", "text": "Washington Examiner, цитиран от \"Фокус\". Президентът на САЩ Доналд Тръмп има намерение да проведе телефонен разговор с турския си колега Реджеп Таийп Ердоган относно мирните инициативи за Сирия, пише американското издание “Тази сутрин ще говорим с президента Реджеп Таийп Ердоган от Турция относно постигането на мир в Близкия Изток, където заварих страхотна бъркотия. Ще свърша всичко, но каква грешка е, че сме изобщо там, загубихме толкова животи и долари (6 трилиона)“, написа Тръмп в социалната мрежа „Туитър“.", "date": "2017.11.25", "title": "Тръмп ще се среща с Ердоган в Сирия"}
{"url": "http://pik.bg/%D0%B8%D1%80%D0%B0%D0%BD-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D1%8F-%D0%B5-%D1%81%D0%BB%D0%B0%D0%B1%D0%BE%D1%83%D0%BC%D0%B5%D0%BD-news707380.html", "text": "Иран обяви, че престолонаследникът на Саудитска Арабия е международно дискредитиран заради \"незрялото\" си поведение, съобщава държавната телевизия на Ислямската република, цитирана от Ройтерс. Техеран отговори на коментара на Мохамед бин Салман, който нарече върховния лидер на Иран Али Хаманеи \"новия Хитлер на Близкия изток\". \"Никой в света и на международното поприще не му вярва заради незрялото му и слабоумно поведение и коментарите му\", каза говорителят на иранското външно министерство Бахрам Касеми. \"Сега той реши да следва пътя на известни регионални диктатори...той също така трябва да помисли за съдбата им\", добави представителят.", "date": "2017.11.25", "title": "Иран обяви: Престолонаследникът на Саудитска Арабия е слабоумен"}
{"url": "http://pik.bg/%D0%B1%D0%BE%D1%81-%D0%BD%D0%B0%D0%B4%D1%8A%D1%85%D0%B2%D0%B0-%D0%B6%D1%8A%D0%BB%D1%82%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%82%D0%B5-news707411.html", "text": "Петер Бос не се страхува, че може да изгуби своята работа като старши треньор в Борусия Дортмунд. \"Жълто-черните\" са в много слаба серия със само един успех в последните си девет двубоя във всички турнири, пише \"Гол\". \"Не се страхувам за моята работа. Това не е нещо, за което си мисля. Сега съм съсредоточен единствено върху мача. Трябва да дадем всичко, за да победим. Увереността не е на високо ниво, когато няма победа дълго време. Трябва да се уверя, че футболистите ще върнат своята увереност\", заяви 54-годишният Бос. В събота Борусия приема големия си местен съперник Шалке 04 в един от най-интересните мачове от 13-ия кръг в Първа Бундеслига. \"Жълто-черните\" заемат петото място във временното класиране с актив от 20 точки. По-рано през седмицата Дортмунд загуби с 1:2 у дома срещу Тотнъм в двубой от груповата фаза в Шампионската лига.", "date": "2017.11.25", "title": "Бос надъхва \"жълто-черните\""}
{"url": "http://pik.bg/%D0%BB%D0%B0%D0%B2%D1%80%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8-%D0%B5%D0%B2%D0%B5%D0%BD%D1%82%D1%83%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D1%89%D0%B5-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%82-1-%D0%BC%D0%BB%D0%BD-%D0%B4%D1%83%D1%88%D0%B8-news707337.html", "text": "Ако започне война срещу Корейската народнодемократична република (КНДР), това ще бъде една катастрофа, каза руският външен министър Сергей Лавров, предаде ТАСС. \"Евентуален конфликт на азиатския полуостров ще вземе огромно количество жертви. Смята се, че още през първия ден ще загинат около 1 млн. души\", каза първият дипломат на Москва след срещата с японския си колега Торо Кон. \"Това не са празни приказки, аз цитирам данни на експерти\", посочи още Лавров. Руският министър на външните работи обвини САЩ, че провокират КНДР. \"Не оправдавам ракетните и ядрени изпитания на Северна Корея. Но Пхенян е провокиран от Вашингтон и напрежението в региона предизвиква загриженост сред нас\", посочи още Лавров.", "date": "2017.11.25", "title": "Лавров: При евентуална война със Северна Корея ще загинат 1 млн. души"}
{"url": "http://pik.bg/%D0%B2-%D0%B7%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D0%B3%D1%80%D0%B0%D0%BD%D0%B4-news707360.html", "text": "На 07.12.2017г. мъжкият обор на ВК ЦСКА приема като домакин тима на Белогорие (Белгород), в мач за Купата на CEV. Срещата ще бъде от 19.00ч. в зала \"Универсиада\", чиито капацитет е 2000 човека. Цената на билетите е 10лв, като за деца под 10 години има отстъпка от 50%. Входът за всички инвалиди е безплатен. Притежателите на сребърна карта \"100 сърца за ЦСКА\" ще могат да си купят билети с отстъпка от офисите на клуба в зала \"Васил Симов\", пишат от официалния сайт на \"армейците\". Белгородие е един от най-класните волейболни отбори в световен мащаб.", "date": "2017.11.25", "title": "В залата! ЦСКА срещу световен гранд"}
{"url": "http://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D1%82%D0%B8%D1%86%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B5%D0%B2%D0%BE%D0%BB%D1%8E%D0%B8%D1%80%D0%B0%D1%82-%D0%B2-%D0%BD%D0%BE%D0%B2-%D0%B2%D0%B8%D0%B4-news707327.html", "text": "Учени от Университетите в Упсала, Швеция и Принстън и Тексас A&M в САЩ  обявиха, че са открили и проследили за пръв път еволюция на животни в нов вид, съобщава БиБиСи. Става дума за нов вид чинки от Галапагоските острови, който се създава в момента чрез смесването на други два вида. Наблюденията на учените датират още от 1981 г. Тогава те са открили на острова Дафне майор пристигането на мъжки екземпляр от вид чинка, който не е местен. Мъжката птица си намерила местна половинка, като имали само един наследник. Въпреки това и до днес има родственици от тази първа двойка, като в момента те са около 30. \"Това е доста екстремен случай на нещо, което през годините сме научили. Еволюцията като цяло може да се случи много бързо\", коментира Роджър Бътлин, който не е част от екипа на изследването. Оказва се, че новият вид има доста разлики спрямо останалите местни чинки. Разликите са толкова много, че представители на различните видове чинки не се размножават помежду си. Новите птици имат по-различен вид и различни навици. Развоят на новия вид в голяма степен противоречи на досегашните разбирания за еволюция. Смяташе се, че представители на два различни вида трудно могат да имат поколение, което да оцелее. Новата птица обаче не само оцелява, но всъщност е по-добре адаптирана към условията. Тя е по-голяма и може да се храни с нови и различни храни. Затова видът е получил името \"Голямата птица\". Учените са направили и генетичен анализ на новата птица. Оказва се, че тя е затворена група. Останалите три местни вида женски чинки например дори не разпознават песните на мъжките от новия вид. Затова размножаването между тях е почти невъзможно и новият вид трябва практически да се размножава само между свои представители. За да се случи това и новият вид да бъде отделен генетично и репродуктивно от другите са били необходими само две поколения. \"Ако не познавате историята на Дафне майор и пристигнете тук, ще сте убедени, че има четири различни вида чинки на острова\", коментира Лейф Андерсън, който е част от екипа извършил генетичния анализ на птиците. Откритието показва, че хибридизацията на видовете също може да довежда до създаването на нови видове, а не само мутациите. Според Бътлин може да се окаже дори, че хибридизацията е по-ефективна от мутацията. За сега учените нямат доказателства, че новият вид отново ще се размножава с някой от местните видове. Те обаче очакват естественият подбор да се окаже по-положителен за новия вид.", "date": "2017.11.25", "title": "Учени откриха птици, които еволюират в нов вид"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D0%B5%D0%B2%D0%B0-%D0%BC%D0%B0%D0%B9%D0%B4%D0%B5%D0%BB-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-news707366.html", "text": "Евродепутатът Ева Майдел бе избрана за президент на Европейското международното движение - European Movement International (EMI) Това стана след като за нея гласуваха 174 от 177 делегати на движението по време на годишната среща на членовете му. Така, на практика, Ева Майдел стана българинът на най-висок пост в неправителствена организация. До момента тя бе един от шестимата заместник-председатели на движението, което е най-голямата организация на асоциации и граждански общества в Европа. Ева Майдел ще оглави организацията за следващите 2 години. Тя бе издигната за президент на EMI едновременно от трите най-големи партии в Европейския парламент - Европейската народна партия, Партията на европейските социалисти и Алианса на либералите. Кандидатурата й бе издигната и от националните съвети на Европейското движение в България, Германия, Испания, Белгия, Македония и Сърбия, както и от младежки и браншови организации, членове на движението. Ева Майдел става първата жена и най-младият председател в 70-годишната история на EMI, както и първият председател от страна от Централна и Източна Европа. Европейското международното движение или European Movement International (EMI), е най-голямата общоевропейска мрежа от про-европейски организации, които имат за цел да мобилизират гражданите за разбиране и участие в общоевропейския процес. Още от основаването си през 1948 година движението се стреми към една демократична, федерална и разширяваща се Европа. Организацията присъства в 39 държави и обхваща 36 международни асоциации, обединяващи европейското гражданско общество, бизнеса, синдикатите, неправителствените организации, политическите партии, местните власти и академичните среди. EMI е с висок авторитет в Западна Европа, защото през 20-и век е била един от най-отявлените защитници на засилване и разширяване на европейската интеграция. Ева Константинова Майдел (по баща Паунова) е родена на 26 януари 1986 в София. Тя има бакалавърска степен по „Международни отношения и бизнес администрация” от aмериканския университет „Джон Кабот” в Рим, Италия, както и следдипломна специализация по лидерство от Harvard Kennedy School. Ева Майдел е работила в Международната организация за правно развитие (IDLO) и има петгодишен опит в Европейския парламент като координатор на делегацията на ГЕРБ/ЕНП и като съветник на евродепутата Илиана Иванова. През юли 2014 г. Ева Майдел става член на Европейския парламент като представител на партия ГЕРБ и Европейската народна партия. Фокусът на работата й е насочен към три приоритета: по-качествено образование, повече възможности за предприемачите и технологии. Член е на Комисията по вътрешен пазар и защита на потребителите (IMCO), както и на Делегациите за връзки с Китайската народна република и САЩ. Също така е единственият български представител в Комисията по икономически и парични въпроси (ECON). Сред другите позиции, които тя заема, са член на Интергрупата за младежта, на бюрото на Мрежата на младите евродепутати от ЕНП, на управителния съвет на EU40, на Националния изпълнителен съвет на Предприемачи-ГЕРБ, както почетен член на Съвета на жените в бизнеса в България. Два пъти Ева Майдел е избирана за евродепутат на годината за принос към работата на Европейския парламент.", "date": "2017.11.25", "title": "Избраха Ева Майдел за президент на Европейското международното движение "}
{"url": "http://pik.bg/%D0%BD%D0%B5-%D1%81%D0%BC%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D0%B8%D0%B7%D1%80%D0%B8%D1%81%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D0%B2-%D0%BF%D1%80%D0%B0%D0%B3%D0%B0-news707245.html", "text": "Надписи се появиха на паметника на съветския маршал Иван Конев в Прага, предаде РИА Новости. От четирите страни на постамента се появиха цифрите 1956 (когато Съветската армия потушава въстанието в Унгария), 1961 (Берлинската криза, когато Конев командва съветските войски в Германия), 1968 (смазването на Пражката пролет) и 2017. Според медията акцията, която стана снощи, е свързана с предложението монументът на Конев да бъде премахнат. Ние признаваме приноса на Конев в освобождаването на Прага на 9 май 1945 г. от нацистите. \"Но не можем да отречем, неговата негативна роля в смазването на движенията срещу тоталитаризма в Централна и Източна Европа\", каза кметът на района Ондржей Шрамак. Той допълни, че е предлагал статуята на Конев да бъде преместена в руско дипломатическо представителство. Посолството на Москва реагира остро и определи акцията като вандализъм. В отговор от полицията в чешката столица заявиха, че към 11 българско време надписите бяха изтрити.", "date": "2017.11.25", "title": "Не сме единствени! Изрисуваха съветски паметник в Прага"}
{"url": "http://pik.bg/%D1%80%D0%BE%D1%81%D0%B5%D0%BD-%D0%B1%D0%B0%D1%80%D1%87%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B8%D0%BB%D0%B5%D1%86%D0%BE-news707363.html", "text": "Спортният директор на Рилски спортист - Росен Барчовски сподели, че е доволен от начина, по който играе отборът до момента. Рилецо е в челото на класирането в мъжкото първенство, а в Балканската лига все още няма поражение. \"Характерното за Рилски спортист е, че не стартираме винаги добре, но след това се стабилизираме,\" коментира Барчовски пред \"БГ Баскет\". \"Имаме добри играчи, просто имаха нужда от адаптация. Лошото е, че в началото на сезона са мачовете за Европа, там една грешка и отпадаш. Хубаво е, че играем Балканска лига.\" \"Играем много добре, на мен ми харесва. Мисля, че сме фаворит за призовите места. Слагаха преди нас Балкан, Берое, аз мисля, че ние сме много близко до Лукойл, да не кажа съвсем,\" допълни специалистът. \"Много важно състезание е за нас Балканската лига. Говорихме с Удо (б.р. - Людмил Хаджисотиров) преди да вземем решение да участваме. Има минуси, има плюсове, но плюсовете са повече. Мачовете държат играчите в ритъм и настроение. Много рядко правя прогнози, сега ще го сторя, ние ще бъдем шампиони на Балканската лига,\" завърши с амбиции за трофеи Барчовски.", "date": "2017.11.25", "title": "Росен Барчовски със силни думи за Рилецо"}
{"url": "http://pik.bg/%D1%82%D0%BE%D0%BF%D0%BB%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%BC%D1%8A%D0%B3%D0%BB%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%81%D0%B5%D1%8F%D1%82-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0%D1%82-%D0%B4%D0%BE-12-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-news707408.html", "text": "С мъгли и облаци ще започне днешния ден. След обяд в Източна България ще се появи слаб югоизточен вятър и облачността и мъглите там временно ще се разсеят. В планинските райони през деня ще бъде предимно слънчево. Минимални температури, в повечето райони, между минус 1° и 4°, по морския бряг между 8° и 10°, максимални, предимно между 7° и 12°. В София минимална около минус 1°, максимална около 11°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ). Атмосферното налягане ще бъде по-високо от средното за ноември. През деня слабо ще се понижи. Над Черноморието ще има мъгли или ниска облачност. През дена ще се появи до умерен югоизточен вятър и в следобедните часове мъглите ще се разсеят, а облачността разкъса и намалее. Максимални температури 12°-13°, колкото е и температурата на морската вода. Вълнението на морето ще е 2-3 бала. В планините ще бъде слънчево. Ще духа до умерен югозападен вятър. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра – около 4°. В неделя облачността над цялата страна ще се увеличи, но ще се задържи без валежи. На места в низините и котловините ще остане мъгливо. Вятърът ще е слаб, в източните райони до умерен от югозапад. Минималните температури ще са предимно между 2° и 7°, а максималните от 4°-5° в районите с трайна мъгла до 13°-14° на места в Източна България. В понеделник с усилване на вятъра от северозапад ще нахлуе студен въздух. Ще има и валежи, отначало в западните райони, а до края на деня в цялата страна. С понижението на температурите, във високите полета в Западна България, Предбалкана и Лудогорието дъждът ще премине в сняг. Във вторник все още на места, главно в Северна България, ще превалява сняг, но до края на деня валежите ще спрат, а облачността ще се разкъсва. Вятърът ще отслабне.", "date": "2017.11.25", "title": "ТОПЛОТО ПРОДЪЛЖАВА! Мъглите ще се разсеят, температурите ще стигнат до 12 градуса"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B8-%D1%81%D0%B0-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B2%D0%B7%D1%80%D0%B8%D0%B2-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BB%D1%83%D0%B3%D0%B0%D0%BD%D1%81%D0%BA-news707487.html", "text": "Три жени са тежко ранени при взрив на ръчна граната в Луганск, съобщават от Министерството на извънредните ситуации на Луганската народна република, цитирани от Интерфакс. Според информацията, инцидентът е станал на улица „Шелковски“. Пострадалите са били приети в републиканската болница в тежко състояние. Органите на реда изясняват причините за случилото се.", "date": "2017.11.25", "title": "Три жени са тежко ранени при взрив на граната в Луганск"}
{"url": "http://pik.bg/%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%B1%D1%83%D1%85%D0%BD%D0%B0-%D0%B4%D0%B0-%D0%BC%D0%B8-%D1%81%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%B5-%D0%BD%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%BD%D0%BE-news707529.html", "text": "След построяването на участъка от третата линия на столичното метро се очаква 90 000 тона вредни емисии да бъдат спестени годишно. Изпълнението на този лъч на метрото върви по план. Това съобщи пред журналисти столичният кмет Йорданка Фандъкова, след като заедно с министъра на транспорта Ивайло Московски и изпълнителния директор на \"Метрополитен\" Стоян Братоев провериха изграждането на новата метростанция на бул.\"България\" при площад \"Ручей\". Фандъкова разкри, че тунелопробивна машина се подготвя за следващия участък, след като е прокопала над 1,7 километра от участъка от \"Красно село\" до кръстовището на бул. \"България\" и бул. \"Иван Гешов\". Тя отбеляза, че общо 12 километра се строят в момента с 12 метростанции и се очаква в края на 2019 г. те да бъдат готови. Общата стойност на този обект е близо 1 млрд.лева с депото и влаковете. Първият влак от новите 20 вече е произведен и започват тестванията му. Догодина през лятото се очаква да пристигнат в София първите пет влака, съобщи Братоев. Те ще бъдат тествани между метростанциите 14 - 12 на \"Красно село\" и на бул. \"България\", след което ще бъдат одобрени и за реална експлоатация, обясни Братоев. Той съобщи, че около 47 процента е изпълнението към днешна дата на първия етап от строителството на третата линия, който е започнал през пролетта на миналата година. На втория етап, започнал преди няколко месеца, вече почти десет на сто от дейностите са изпълнени. Министърът на транспорта Ивайло Московски отбеляза, че това е един от десетте най-добри инфраструктурни проекта в Европа. В отговор на въпрос за подготвяния за утре протест в София с искане за оставка на столичния кмет Фандъкова заяви, че да се иска оставка за всичко й звучи несериозно или политически. Няма как нашите опоненти да кажат, че не се работи и затова се фокусират върху проблеми, които съпътстват всяка дейност, предизборната кампания започна, но ние ще продължим да си вършим работата, защото тя е за града и всичко, което правим, остава, заяви столичният кмет. С думите \"утре ще видим какво ще се случи\" заместник-председателят на ГЕРБ отговори на въпрос дали се очакват промени в ръководството на партията във връзка с утрешния конгрес на ГЕРБ. Транспортният министър отговори на въпроса за предстоящите протести, че няма тема, която да провокира искането на оставка на столичния кмет и допълни, че мястото за отправяне на политически претенции са изборите. Той допусна, че махането снощи на павета от бул. \"Дондуков\" е хулиганска проява.", "date": "2017.11.25", "title": "Фандъкова избухна: Да ми се иска оставка за всичко е несериозно"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B8%D0%BE%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-getjet-airlines-%D0%BA%D0%B0%D1%86%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B9%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B8%D0%BB%D0%BD%D1%8E%D1%81-news707494.html", "text": "Самолет на авиокомпания GetJet Airlines, изпълняващ полет между Вилнюс и египетския град Хургада е извършил аварийно кацане на летището в столицата на Литва, съобщава Известия, позовавайки се на информация от пресслужбата на летището. Посочва се, че по време на полета на  Boeing 737-4Y0 са били открити малки технически повреди. Характерът на тези повреди не се уточнява. Според информацията, самолетът със 160 души на борда е излетял в 07:19 часа българско време, като минути по-късно е обърнал и се е завърнал на летището във Вилнюс.", "date": "2017.11.25", "title": "Самолет на авиокомпания GetJet Airlines кацна аварийно във Вилнюс"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B0%D0%BA%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D1%82%D0%B5-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B2%D0%B8-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%D0%BF%D0%BE-%D0%BF%D1%8A%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-news707452.html", "text": "Температурите са в интервала от – 7° до + 9°. Пътните настилки са предимно сухи, на места частично мокри, заледени и обработени. Това съобщиха от пресцентъра на АПИ. Ограничена видимост поради мъгла: - до 50 м в областите Ямбол, Търговище и районите на Благоевград и Кресненското дефиле, планинската част на обл.Сливен и Нова Загора, АМ „Тракия“/ обл.Бургас/ Айтоски и Обзорски проходи, проход“Шипка“, Богданово/обл.Ст.Загора/; - до 100 м в областите Добрич, Видин, Русе, Варна, Смолян, Кърджали, В.Търново и районите на Борован/обл.Враца/, Микре, Ябланица и Б.Извор/обл.Ловеч/, Скравена/обл.София/, Телиш, Чомаковци, Любеново и Люляк/обл.Плевен/; - до 150 м в област Сливен и районите на Трилистник, Асеновград и Студенец/обл.Пловдив/, Севлиево/обл.Габрово/, АМ „Хемус“/обл.Шумен/. Ограничения за товарни автомобили: Целогодишно за периода на официалните празници: последния работен ден преди празници – от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден – от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден. Ограниченията важат само за участъците от републиканската пътна мрежа, както следва: • Автомагистралите; • път I-1 с. Ребърково-Ботевград, като движението се пренасочва по път II-16 Ребърково-Своге-София; • път I-1 Благоевград-ГКПП „Кулата“; • път I-4 п. в. „Коритна“-Велико Търново-Шумен; • път I-5 Русе-Велико Търново; • път I-8 ГКПП „Калотина“-София; • път I-9 Варна-Бургас; • път II-18 Околовръстен път София; • път II-99 Бургас-Царево. Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързо развалящи се хранителни продукти и товари на температурен режим. ІІ. Състояние на автомагистралите: АМ „Тракия“: Област София: Движение с повишено внимание при Мухово посока Бургас поради ремонтни дейности в аварийната лента от км 45+200 до км 46+266. Движението се осъществява регулярно в активна и изпреварваща ленти. Срок до 12.01.2018 г.; Област Бургас: от км 325+000 до км 359+000 в участъка Карнобат-Ветрен се извършва почистване на окопи и водостоци. Движението се регулира от пътни знаци. Срок до 30.11.2017 г.; от км 324+187 до км 359+000 Карнобат – Ветрен се извършват ремонтни дейности по асфалтовата настилка. Срок до 30.11.2017 г.; от км 329+000 до км 330+000 в участъка Драганци – Вратица се извършва засаждане на зелен пояс в посока Бургас – София. Водачите да се движат с повишено внимание. Движението се регулира от пътни знаци. Срок до 30.11.2017 г.; движението по АМ „Тракия“ при надлез на км 344+387 се осъществява с повишено внимание, поради обособяване на вход-изходи за снегопочистваща техника при пътни връзки на км 344+005 и км 344+280. Срок до 31.03.2018 г. АМ „Хемус“: Област София: при виадукта над с. Потоп посока Варна от км 16+760 до км 19+690 – движение с повишено внимание, поради ремонтно-възстановителни дейности в аварийната лента на виадукт при км 19+250. Срок до 12.01.2018 г.; За тежкотоварни МПС с технически допустима максимална маса над 10 тона: Ограничено е движението на МПС над 10 т в посока Варна от км 30+260 до км 47+060, поради ремонтни дейности по виадуктите при км 35+760 и км 37+520. Обходен маршрут: Движението се отклонява по път I-1 и път II-17 от п.в. \"Витинска река\" при км 30+260 до п.в. Ботевград при км 47+060. Срок до 30.11.2017 г. Ограничено е движението на МПС над 10 т в посока София от км 35+450 до км 30+260, поради ремонтни дейности по виадукти при км 33+600 и тунел „Витиня“. Обходен маршрут: Движението се отклонява при км 35+450 /временна пътна връзка/ по път I-1, след което се връща по АМ \"Хемус\" на км 30+260 при п.в. \"Витинска река\". Срок до 30.11.2017 г. За МПС над 10 тона, се предвижда следният обходен маршрут: Път I-1 – път II-16 при с. Ребърково - гр. Своге - гр. София и обратно. Срокът на действие на ВОБД следва да приключи до 30.11.2017 г.; Ограничено движение в посока София от км 49+000 до км 53+880, поради ремонтни дейности по виадукт на км 51+360. Движението се осъществява двупосочно в платното посока Варна. Срок до 08.12.2017 г.; Ограничено движението в посока София от км 6+790 до км 11+850, поради ремонтни дейности в лявото платно по виадукт при км 9+360. Движението се осъществява двупосочно в дясното платно /посока Варна/. Срок 24.11.2017 г.; Област Варна: движението по АМ Хемус в участъка Девня – Повеляново от км 400+800 до км 407+100 се осъществява двупосочно в едно платно в посока Варна поради ремонтни дейности. Затворено за движение е платното в посока София. Движението е двупосочно в платното в посока Варна при км 407+500 като се връща обратно в платното в посока София при км 400+800. Ограничено е включването на пътен възел \"Девня\" при км 402+100 и на пътен възел \"Повеляново\" при км 407+100, като движението е пренасочено по път I-2 Девня – Варна на пътен възел \"Слънчево\" при км 412+500. Ограничено е качването на пътен възел \"Девня\" при км 402+100, като движението е пренасочено по път I-2 Девня – Варна и се включва в АМ Хемус на пътен възел \"Неофит Рилски\" при км 392+300. Срок до 15.12.2017 г. АМ „Струма“: няма ограничения. АМ „Марица“: няма ограничения. АМ „Черно море“: Област Варна: Движението по АМ Черно море от км 0+000 до км 8+669 се осъществява в едно платно поради ремонтни дейности на асфалтовата настилка. Движението се осъществява при пълно затваряне на платното посока Бургас и пренасочване на движението двупосочно в платно посока Варна. Срок до 15.12.2017г. АМ „Люлин“: няма ограничения. ІІI. Въведени ограничения по основните пътни направления: 1. Проходи: - „Върбишки” - затворен за всички МПС; - „Златишки” - затворен за всички МПС; - „Айтоски” - отворен за всички МПС; - „Котленски” - отворен за всички МПС; - „Обзорски” - отворен за всички МПС; - „Печинско” - отворен за всички МПС; - „Превала” - отворен за всички МПС; - „Предел” - отворен за всички МПС; - „Ришки” - отворен за всички МПС; - „Рожен” - отворен за всички МПС; - „Троянски” - отворен за всички МПС; - „Вратник” - забранен за МПС над 10 т; - „Дюлински” - забранен за МПС над 3,5 т; - „Пампорово” - забранен за МПС над 3,5 т; - „Петрохан” - забранен за МПС над 12 т; - „Републиката“ - забранен за МПС над 12 т; - „Твърдишки” - забранен за МПС над 10 т; - „Шипка” - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона от категория О4. Срок до 31.03.2018 г. ІV. Състояние на републиканската пътна мрежа: ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: Област Видин: Движението по път I-1 Видин – Калафат при Дунав мост-2 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Срок до 30.11.2017 г. Област Монтана: при км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път „пътна връзка за с. Сумер”. Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер-Вършец. Срок до 18.11.2018 г. Област София: Забранено е движението на всички МПС в участъка Жерково-Елешница от км 224+600 до км 229+700 поради намален габарит на пътното платно. Срок 01.09.2018 г.; Ботевград – София от км 196+700 /с. Врачеш/ до км 229+700 /с. Елешница/ движението да се осъществява с повишено внимание, поради намален габарит на пътното тяло. Срок 30.09.2018 г.; от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник – забранено движението на товарни МПС над 15 т. Срок до 13.09.2018 г.; Област Перник: ограничено е движението за тежкотоварни автомобили с тегло над 15 т в участъка от пътен възел „Даскалово“ посока Владая. Участъка с ограничение за територията на ОПУ-Перник е от км 282+485 (граница ОПУ София) до км 287+183 (п.в. „Даскалово“); от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник – забранено движението на товарни МПС над 15 т.; Срок 13.09.2018 г. Област Кюстендил: км 355+564, пътен възел Кочериново движение с повишено внимание поради превоз и преминаване на влекачи с ремаркета с греди с дължина 32 м. Превозът ще бъде само през делнични дни, през светлата част на денонощието от 9,00 до 16,00 часа и няма да се извършва при намалена видимост и лоши атмосферни условия. Влекачите преминават по временен бетонов път, като след преминаването постоянната организация се възстановява. Движението ще е сигнализирано с пътни знаци съгласно одобрен проект за ВОБД. Срок до 30.11.2017 г.; движение с повишено внимание път І-1 км 355+200 при пътен възел Кочериново в тъмната част на деня поради авария в ел. захранването. Срок до 27.11.2017 г. - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма ограничения. - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Област София: Правец-с.Разлив-Трудовец-Ботевград – забранено движението на МПС над 12 т в участъка от км 193+345 /отклонение за п.в. „Правец”/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/. Обходен маршрут: АМ „Хемус” /за п.в. „Правец”/-път ІІ-17 (Мездра-Ботевград)-п.в. І-3-п.в. „Ботевград” на АМ „Хемус” и обратно. Срок до 30.09.2018 г. - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: Област Велико Търново: Севлиево-Велико Търново в участъка от км 126+500 до км 126+542, /преди начало гр. В.Търново/ – изгражда се крайпътен обслужващ обект. МПС да се движат в свободната лента. Скоростта е ограничена до 40 км/ч. Срок до 30.11.2017 г. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Русе: разклон Борово-кръгово кръстовище Бяла от км 44+660 до км 54+270 – ремонтни дейности по асфалтовата настилка. Ограничение на скоростта 40 км/ч. Движението се регулира от сигналисти. Срок до 30.11.2017 г. Област Габрово: движение с повишено внимание по път Габрово-вр. Шипка от км 164+120 до км 164+180, поради пропаднал участък. Поставена е необходимата сигнализация. Срок до 31.03.2018 г.; Област Хасково: Димитровград – Хасково в работен участък 2 от 284+400 до км 288+505 – движение в едно платно, поради ремонтни дейности на асфалтовата настилка. Срок до 18.12.2017 г. - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Област Бургас: от км 451+000 до км 454+000 в участъка Глумче-Соколово се извършват ремонтни дейности по асфалтовата настилка. Движението се регулира от пътни знаци. Срок до 30.11.2017 г. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Област София: Вакарел-Ихтиман от км 110+700 до км 118+800 – ограничено движение за всички МПС, поради намален габарит на пътното тяло. Поставена е необходимата сигнализация указваща забраната. Срок до 30.09.2018 г.; движение в една лента при Сливница посока Калотина от км 25+000 до км 27+000, поради ремонтни дейности в активната лента на км 26+040. Движението се осъществява в изпреварващата лента. Срок 31.10.2018 г.; Област Хасково: от км 370+500 до км 377+900 в участъка гр. Свиленград-Капитан Андреево – затворен за движение на МПС, поради пропадане на насип. Обходен маршрут: гр. Свиленград-п.в. „Свиленград”-АМ „Марица”-п.в. „Капитан Андреево”-с. Капитан Андреево; движението по път Клокотница – Хасково от км 298+300 до км 299+607 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Срок до 27.07.2018 г. - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция: Област Варна: Кранево-Варна при км 83+100 – ограничено движение на МПС над 10 т. Обходен маршрут: Кичево-Оброчище. Срок до 01.12.2017 г.; при км 83+300 и от км 84+500 до км 85+000 – ограничение на скоростта – 30 и 60 км/ч, поради свлачищни процеси. Срок до 01.12.2017 г.; движението по път I-9 ,Кранево – Златни пясъци – Варна от км 90+764 до км 95+403 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Движение в свободната лента съобразно създадената организация за движение. Срок до 30.11.2017 г. Област Бургас: движението в участъка Ахелой – Поморие от км 212+000 до км 217+000 се осъществява с повишено внимание поради извършване на основен ремонт „Реконструкция на път I-9 „Варна-Сл.бряг-Бургас” с изграждане на второ платно от км 210+862 до км 215+629. Движението е регулирано с пътни знаци. Срок до 31.03.2018 г. ІV. Състояние на републиканската пътна мрежа: 1. Ремонтни дейности и временна организация на движението /ВОД/: ОПУ-Благоевград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път III-198: Движението по път III-198 Гоце Делчев – Катунци – Петрич в с. Горно Спанчово при км 38+380 се извършва в едната лента за движение. Поради разрушена подпорна стена с дължина 15 метра дясното платно за движение е компрометирано. Движението е урегулирано с необходимите пътни знаци. Предстои изготвяне на инвестиционен проект за укрепване на пътя. Срок до 15.04.2018 г.; Път ІІІ-1972: Движението по път ІІІ-1972 Сатовча – Доспат при км 7+700, в участъка от с. Блатска до с. Абланица, се извършва в една лента за движение поради активизирало се свлачище. Движението е урегулирано с пътни знаци. Предстои изготвяне на инвестиционен проект за укрепване на пътя. Срок до 15.04.2018 г. ОПУ-Бургас: Временно са въведени следните ограничения за движение на МПС: Път III-908: Движението по път III-908 Варовник – Вълчаново ханче от км 20+000 до 39+200 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 20.12.2017 г; Път III-908: Движението по път ІІІ-908 от разклона за с. Варовник до кръстовището с път II-79 от км 22+400 до км 39+300 е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок до 20.12.2017 г; Път III-992: Движението по път ІІІ-7306 Черница – Сунгурларе – Чубра е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок 20.12.2017 г. Ремонтни дейности: Път II-79: Движението по път Константиново – Бургас от км 77+700 до км 80+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.11.2017 г. Път III-795 Движението по път Детелина – Карнобат от км 49+000 до км 53+000 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Срок до 30.11.2017 г.; Път III-7306: Движенението по път III-7306 Чубра – Мараш от км 19+100 до км 19+300 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Срок до 30.11.2017 г. Път III-7909: Движението по път III-7907 Тръстиково – Полски извор от км 6+000 до км 9+000 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Движението се регулира от пътни знаци.Срок до 08.12.2017 г. ОПУ-Варна: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път II-29: Движението по път II-29 Варна-Добрич от разклон Любен Каравелово до разклон Новаково от км 20+394 до км 23+199 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Движението на МПС се осъществява в свободната лента. Срок до 16.04.2018 г.; Път III-904: Движението по път III-904 Старо Оряхово – Гроздьово от км 0+000 до км 17+377 се осъществява в една лента поради частични ремонтни дейности. Срок до 17.12.2018 г.; Път III-904: Движението по път III-904 Старо Оряхово – Гроздьово от км 23+403 до км 41+705 се осъществява в една лента поради частични ремонтни дейности. Движението на МПС се осъществява в свободната лента. Срок до 17.12.2018 г. Път III-906: Движението по път III-906 от км 52+020 до км 52+080 се извършва с повишено внимание поради изкопни дейности от В и К. Движението е регулирано с пътни знаци. Срок до 25.11.2017 г. ОПУ-В. Търново: Временно са въведени следните ограничения за движение на МПС: Път II-55 прохода на Републиката – затворен за МПС над 12 т. Разрешено е преминаването на рейсове. Обходен маршрут: Котленски проход. Срок до 25.11.2017 г. Път III-407: Движението по път ІІІ-407 Лозен – Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Срок до 20.12.2017 г. Обходен маршрут: Лозен – Драганово – Янтра – Поликраище – Полски Тръмбеш; Път ІІІ-504: Движението по път ІІІ-504 Самоводене – Ресен в участъка от км 1+845 до км 5+925 е ограничено поради изпълнение на ремонтни работи. Обходен маршрут: път ІІІ-504 Самоводене - до км 1+845, път ІІІ-3031 от км 1+845 до с. Хотница, път VTR 2011 с. Хотница - с. Ресен и обратно. Срок до 10.12.2017 г.; Път III-551: Движението по път ІІІ-551 Дебелец – Средни колиби – Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Обходен маршрут: Дебелец – В. Търново – Лясковски кантон – Миндя – Елена и обратно. Срок целогодишно. Път III-4073: Движението по път ІІІ-4073 Царски извор – Драганово от км 0+000 до км 5+500 е ограничено поради свлачище. Обходен маршрут: Царски извор – Сушица – Драганово и обратно. Срок целогодишно. Път III-4082: Движението по път ІІІ-4082 Чешма – Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Срок до 20.12.2017 г. Обходен маршрут: Чешма – Сливовица – Горско Ново село – Джулюница – Кесарево. Ремонтни дейности: няма. ОПУ-Видин: Временно са въведени следните ограничения за движение на МПС: Път III-114: Ограничено е движението за МПС над 12 т. по път III-114 с. Динково – с. Ружинци от км 22+000 до км 43+066 поради частичен ремонт на асфалтова настилка. Обходен маршрут: Посока Видин – Монтана: по път Е-79, път II-11, при п.к. Добри дол с път III-112-движението продължава по път II-11 през гр. Лом до кръстовище с път II-81 /Лом – Монтана/- по път II-81 посока Монтана. За движещите се по път II-81 в посока Монтана – Видин: при кръгово кръстовище с път II-11 движението продължава по път II-11 през гр. Лом до кръстовище с път III-112, по път II-11 посока Видин. За движещите се по път III-114 от км 0+000 до км 43+066 /п.к. Ружинци/ с път Е-79 се забранява движението на МПС над 12 т. За МПС до 12 т. не важат обходните маршрути и ограничението. Срок до 20.12.2017 г.; Път III-1411: Движението по път III-1411 с. Слана Бара – Видин при км 24+990 е ограничено за МПС над 5 т поради аварийно състояние на мост. Обходен маршрут: Видин – път II-14 до пътно кръстовище на км 3+217 през с. Слана Бара до път III-1411. Срок до 29.12.2017 г. Ремонтни дейности: няма. ОПУ-Враца: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път ІІ-11 Оряхово – Лесковец – граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка. Обходен маршрут: Оряхово – Селановци /път ІІІ-306/ Галово – Остров /пътища ІV-ти клас/-път ІІ-11-граница Плевен. Срок 20.12.2017 г. Път III-101: Движението път III-101 Враца – Криводол в участъка от край гр. Враца до път Обход Враца от км 0+948 до км 3+415 е ограничено за МПС поради ремонт. Участъка е сигнализиран с пътни знаци и табели. Обходен Маршрут: път III-101 – път Обход Враца – път II-15 – бул. „България“ – път III-101. Срок до 05.12.2017 г. Път ІІІ-161: Движението по път ІІІ-161 Ребърково – Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 10 т от км 0+000 до км 5+900 и над 3,5 т от км 5+900 до км 8+700, поради свлачищни процеси. Срок 31.12.2017 г. Път III-308: Движението по път ІІІ-308 Своде – Караш – Хубавене – Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 20.12.2017 г. Обходен маршрут: Роман – Ябланица – Осикова Лъкавица – Правешка Лъкавица – Караш за пътуващите от Роман за Караш. Ябланица – Роман – Хубавене за пътуващите от София и Ловеч. Път III-1002: Движението по по път III-1002 Враца-Леденика от км 2+324 до км 3+200 е ограничено поради ремонтни дейности на асфалтовата настилка. Обходен маршрут: по ул. „река Лева“. Срок до 25.11.2017 г.; Път III-1306: Движението по път ІІІ-1306 Вировско – Върбица – Горно Пещене - /път ІІ-15/ от км 62+000 до км 62+300 се осъществява с повишено внимание поради стесняване на дясното платно за движение и ограничаване на скоростта до 50 км/ч, поради възникнали свлачищни процеси. Срок 20.12.2017 г. Ремонтни дейности: Път II-11: Движението по път II-11 Козлодуй-Гложене км 115+000 до км 151+000 се осъществява при стесняване на една от лентите за движение поради частични ремонтни дейности на асфалтовата настилка. Срок до 27.11.2017 г. Път II-15: Движението по път път II-15 Враца – Мраморен в района на кръговото кръстовище при км 3+800 се осъществява с повишено внимание поради поставяне на осветление. Срок до 30.11.2017 г. Път III-101: Движението по път III-101 Михайлово – Хайредин – Гложене от км 37+000 до км 65+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Една от лентите за движението е стеснена. Срок до 25.11.2017 г.; Път III-1002: Движението по път ІІІ-1002 Враца – Леденика от км 5+150 до км 5+200 се осъществява с повишено внимание поради стесняване на една от лентите за движение, поради деформация на пътната настилка. Срок до 30.11.2017 г.; Път III-1002: Движението по път ІІІ-1002 Враца – Леденика от км 12+150 до км 12+200 се осъществява с повишено внимание, поради стесняване на една от лентите за движение, поради възникнали свлачищни процеси. Срок до 30.11.2017 г. ОПУ-Габрово: Временно са въведени следните ограничения за движението на МПС: Път III-403: Движението по път III-403 с. Кормянско – с. Малък Вършец при км 10+080 е ограничено за МПС с ширина, включително на товара, по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15. Обходен маршрут: за МПС над 3,30 м по път III-401 Граница Ловеч - /Кормянско – Малък Вършец/ - при км 46+800 по общински път до III-403 в с. Малък Вършец. Срок до 31.03.2018 г. Път III-3011: Движението по път III-3011 Крамолин – В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т. поради намален габарит на пътното тяло при км 26+444. Срок до 30.06.2018 г. Път III-5004: Движението по път III-5004 Граница В. Търново – Дряново – Габрово – граница Ст. Загора от км 10+940 до км 11+550 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности. Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44, път III-4404. Поставена е необходимата сигнализация. Срок до 31.08.2018 г. Ремонтни дейности: Път II-44: Движението по път II-44 Драгановци – Габрово от км 14+600 до км 23+978,36 и от км 25+731 до км 28+972.75 се осъществява в една лента поради ремонти дейности и ограничение на скоростта 30 км/ч. Движението се регулира от сигналисти. Срок до 25.12.2017 г.; Път III-5004: Движението по път III-5004 Чехлевци – Велчевци от км 11+770 до км 11+829 се осъществява в една лента поради ремонти дейности на асфалтовата настилка. Срок до 31.08.2018 г.; Път III-5006: Движението по път III-5006 Палаузово – Стомонеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък до ръб асфалтова настилка. Една от лентите за движение е стеснена, като е поставена необходимата сигнализация. Срок до 31.03.2018 г. ОПУ-Добрич: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път II-29: Движението по път II-29 разклон Дебрене – Добрич от км 25+830 до км 43+315 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок 30.03.2018 г. Път II-29: Движението по път II-29 Варна – Добрич от км 25+830 до км 43+415 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.11.2017 г. Път II-97: Движението по път II-97 Околовръстен път на гр. Добрич от км 0+898 до км 16+539 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок 30.03.2018 г. ОПУ-Кюстендил: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано – Пелатиково от км 10+000 до км 14+000 е ограничено поради пропадане на част от пътното платно при км 10+650, км 11+720, км 12+830 и км 13+360. Срок до 30.11.2017 г. Ремонтни дейности: Път III-107: Движенето по път III-107 след Рилския манастир от км 31+350 до км 31+450 се осъществява двупосочно в една лента поради пропадане на част от дясната пътна лента и банкета. В участъка скоростта на движение е ограничена до 30 км/час и е сигнализирано с пътни знаци. Срок до 15.12.2017 г.; Път III-602: Движението по път III-602 Горна Козница – Мала Фуча от км 12+900 до 22+400 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка, почистване на окопи и попълване на банкети. Сигнализирано е с пътни знаци. Срок до 15.12.2017 г.; Път III-623: Движението по път III-623 Бобов дол – Жедна при км 14+900 се осъществява в една лента поради активизирало се свлачище. Сигнализирано е с пътни знаци. Срок до 30.11.2017 г. ОПУ-Кърджали: Временно са въведени следните ограничения за движение на МПС: Път II-59: Движението по път II-59 Момчилград – Крумовград в участъка от км 17+880 до км 21+400 се извършва по новоизграден обходен път. Срок до 20.12.2017 г. Път IIII-5009: Движението по път ІІІ-5009 Зорница – Бели пласт – Стремци – Черноочене – Кърджали е ограничено за МПС над 12 т. Обходен маршрут: по път I-5 Хасково – Кърджали и път III-507 Кърджали – Мост през с. Мост. Срок до 20.12.2017 г. Ремонтни дейности: Път III-5904: Движението по път III-5904 Крумовград – Ивайловград от км 11+530 до км 11+760 се осъществява в една лента поради извършване на частични ремонтни дейности на асфалтовата настилка. Срок до 31.12.2017 г. ОПУ-Ловеч: Временно са въведени следните ограничения за движение на МПС: Път III-3505: Движението по път III-3505 Казачево – Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 т поради пропадане на тротоар и подпорна стена при км 1+250 в с. Казачево, където има и стесняване на едната лента за движение. Водачите да се движат със съобразена скорост и повишено внимание. Срок до 30.11.2017 г. Ремонтни дейности: Път II-35: Движението по път II-35 вход град Троян от км от км 70+915 до км 73+180 се осъществява в едно платно посока (Троян – Ловеч) поради ремонтни дейности на асфалтовата настилка. Движението се осъществява двупосочно в платното посока Ловеч. Срок до 30.11.2017 г.; Път ІІІ-305: Движението по път III-305 Садовец – Гложене от км 25+000 до км 51+800 се осъществява с повишено внимание поради полагане на хоризонтална маркировка. Движението в работните участъци е регулирано с пътни знаци. Срок до 01.12.2017 г. Път III-358: Движението по път III-358 Гложене – Ябланица от км 71+000 до км 76+000 се осъществява с повишено внимание поради изсичане на храсти и земни работи. Срок до 31.11.2017 г.; Път III-402: Движението по път ІІІ-402 Български извор – Старо село от км 0+000 до км 6+300 се осъществява в една лента в работните участъци поради ремонтни дейности по пътното платно. Срок до 22.12.2017 г. ОПУ-Монтана: Временно са въведени следните ограничения за движение на МПС: Път II-81: Ограничено движение по път ІІ-81 Монтана – София през проход „Петрохан“ за автомобили над 12 т. Обходен маршрут: през гр. Своге. Срок до 31.03.2018 г.; Път III-8104: Движението по път ІІІ-8104 Замфирово – Пърличево от км 7+000 до км 7+700 е ограничено за МПС над 12 т поради пропадане на част от едната лента и банкета. Движението се осъществява двупосочно в една лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирано с пътни знаци. Срок до 05.01.2018 г.; Път ІІІ-112: Движението по път ІІІ-112 Дъбова Махала – Смирненски – Славотин – Студено Буче – Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Останалите автомобили да се придвижват с повишено внимание. Срок до 05.12.2017 г. Ремонтни дейности: Път II-11: Движението по път II-11Добри дол – Орсоя е ограничено в една лента поради частични ремонти на асфалтовата настилка. Движението се регулира от сигналисти. Срок до 26.11.2017 г.; Път II-81: Движението по път II-81 Гинци – Бързия в участъка на проход „Петрохан“ от км 51+840 до км 56+000 се осъществява в една лента поради ремонт на мантинели. Движението се регулира от сигналисти. Срок до 26.11.2017г.; Път ІІІ-102: Движението по път III-102 Бели Мел – Монтана от км 74+000 до км 80+500 се осъществява с повишено внимание поради частични ремонти дейности на асфалтовата настилка. Ограничението на скоростта в посочения участък е до 40 км/ч и е обозначено с пътни знаци. Алтернативен маршрут: в гр. Монтана по ул. „Извора“, ул. „Веренишка“, местност „Парта“, местност „Палековото“, път III-102 и обратно.Срок до 30.11.2017 г.; Път III-102: Движението по път ІІІ-102 с. Горна Ковачица – с. Г. Дамяново от км 63+420 до км 67+000 се осъществява двупосочно в една лента поради почистване на банкети, окопи и ремонт на мантинели. Водачите да се движат с повишено внимание и съобразена скорост. Срок до 30.11.2017 г. ОПУ-Пазарджик: Временно са въведени следните ограничения за движение на МПС: Път III-3704: Движението по път III-3704 Пазарджик – Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т. Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево – Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г. Ремонтни дейности: няма. ОПУ-Перник: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 09.01.2018 г. Ремонтни дейности: няма. ОПУ-Плевен: Временно са въведени следните ограничения за движение на МПС: Път III-118: Движението по път ІІІ-118 в чертите на гр. Долна Митрополия от км 23+057 до км 24+038 е ограничено за всички МПС, поради ремонтни дейности. Обходен маршрут: през съседни улици в града, съгласно поставената вертикална сигнализация. Срок – целогодишно. Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене – начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т. Обходен маршрут: път III-303 Българене – Малчика – Аспарухово – Левски. Срок – целогодишно. Път ІІІ-304: Движението по път III-304 Изгрев – Трънчовица – Бацова махала – Новачене – Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т. Обходен маршрут: по път ІІ-34 Плевен – Никопол. Срок – целогодишно. Път III-3004: Движението по път III-3004 в гр. Долна Митрополия от км 6+199 до км 8+027 е ограничено за всички МПС поради подмяна на ВИК мрежа. Обходен маршрут: по сигнализирана вътрешна улична мрежа в гр. Д. Митрополия. Срок до 01.12.2017 г. Път ІІІ-3004: Движението по път III-3004 Опанец – Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т. Обходен маршрут: по път І-3 Бяла – Плевен – Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина – Петърница – Бъркач – Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т. Обходен маршрут: път ІІІ-3502 Брестовец – Горталово – Беглеж – Бежаново – Ъглен. Срок – целогодишно. Път ІІІ-3006: Движението по път III-3006 Радомирци – Рупци – Червен бряг от км 8+904 до км 9+221 – в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т. Обходен маршрут: по път І-3 до гр. Луковит, кръстовище с път ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок – целогодишно. Ремонтни дейности: Път III-303: Движението по път ІІІ-303, Малчика – Градище в участък от км 0+000 до км 2+525 и от км 11++478 до км 19+206 се осъществява в едната лента поради ремонтни дейности на асфалтовата настилка, СМР по банкети и смяна на бордюри. Срок: до 01.12.2017 г. ОПУ-Пловдив: Временно са въведени следните ограничения за движение на МПС: Път II-64: Движението по път II-64 Карлово – Баня е ограничено поради ремонтни дейности на асфалтовата настилка. Обходен маршрут: гр. Баня – с. Марино поле – гр. Карлово и обратно. Срок до 15.12.2017 г. Път II-86: Движението по път II-86 Асеновград – Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите. Обходен маршрут: път III-866 Кричим – Девин. Път ІІІ-667: Движението по път III-667 Плодовитово – Първомай – Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица. Обходен маршрут: път ІІ-66 Стара Загора – Поповица и път І-8 София – Пловдив – Свиленград. Път III-804: Движението по път III-804 Поповица – Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 20.12.2017 г. Път III-5802: Движението по път III-5802 Тополово – Леново – Поройна в участъка от край с. Поройна до кръстовище с път III-667 от км 19+287 до км 19+495 е ограничено за всички МПС. Срок до 20.12.2017 г. Път III-8611: Движението по път III-8611 Белица-Загражден – Давидково в участъка от км 13+500 от Държавно ловно стопанство ”Кормисош” след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 20.12.2017 г. Ремонтни дейности: Път II-86: Движението по път II-86 Пловдив – Асеновград се осъществява с повишено внимание съгласно поставените знаци поради частични ремонтни дейности в банкета. Извършва се уширяване на пътните платна. Срок до 20.12.2017 г. Път III-565: Движението по път III-565 Шишманци – Белозем се извършва в една лента поради ремонтни дейности на асфалтовата настилка. Срок до 08.12.2017 г. Път ІІІ-667: Движението по път III-667 Първомай – Дълбок извор в с. Поройна при км 19+435 (мост над р. Чинар дере) се осъществява в една лента съгласно поставена вертикална сигнализация и светофарна уредба поради ремонтни дейности. Обходен маршрут: през временно изграден път в с. Поройна. Срок до 27.01.2018 г. ОПУ-Разград: Временно са въведени следните ограничения за движение на МПС: няма ограничение. Ремонтни дейности: Път II-49: Движението по път II-49 Търговище-Разград в участъка от граница с област Търговище до началото на гр. Разград от км 9+800 до км 30+658 се осъществява с повишено внимание поради извършване на ремонтни работи. Срок до 15.09.2018 г. ОПУ-Русе: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-202: Движението по път III-202 Русе – Щръклево – Нисо", "date": "2017.11.25", "title": "ВАЖНО! Ако пътувате днес, вижте какво ви очаква по пътищата"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B8-%D1%81%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%B1%D1%83%D0%BA%D0%B0%D1%80%D0%B5%D0%B2-%D1%81-%D0%BA%D0%BB%D1%8E%D1%87%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D0%B4%D0%B0%D1%87%D0%B0-news707381.html", "text": "Новият мениджър и координатор на Левски - Асен Букарев, ще пътува за Испания идния уикенд. Там той ще гледа някои от трансферните цели на \"сините\". След това новият шеф на столичани ще се премести на запад в Португалия, където също ще наблюдава мачове на местни отбори. Там компания ще му прави главният скаут на тима Кирил Вангелов. Левски ще се подсили с 2-3 нови попълнения през зимата, акцентира \"Топспорт\".", "date": "2017.11.25", "title": "При \"сините\"! Букарев с ключова задача"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D0%B0%D0%BC%D1%84%D0%BE%D1%80%D0%B4-%D0%B1%D1%80%D0%B8%D0%B4%D0%B6-news707377.html", "text": "Белгийският вратар на Челси - Тибо Куртоа, представи условията си за нов договор, който обсъжда с клуба. 25-годишният футболист иска заплатата му да се удвои до 230 000 евро седмично, пише \"Спортал\". В противен случай той ще преговаря с други отбори. Твърди се, че Реал Мадрид, Пари Сен Жермен и Ювентус имат интерес към Куртоа. Настоящият договор на Тибо Куртоа с Челси изтича през лятото на 2019 г. Той отказва да коментира развитието на преговорите, като отбелязва, че неговият агент се занимава с всички въпроси.", "date": "2017.11.25", "title": "Важни преговори на \"Стамфорд Бридж\""}
{"url": "http://pik.bg/%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D1%81%D0%BF%D1%8F%D1%89%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B0%D1%81%D0%B0%D0%B2%D0%B8%D1%86%D0%B0-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BF%D0%B0%D0%B4%D0%BD%D0%B5-%D0%BE%D1%82-%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B4%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%BE-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%BE-%D1%81%D1%8A%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8%D0%B5-news707374.html", "text": "Британска майка поиска отпадане от учебната програма за шестгодишните на една от най-известните и любими на децата приказки по света - \"Спящата красавица\". Причината - пропагандирала, че сексуалните действия без съгласието и на двамата партньори са нещо нормално, предава британският \"Телеграф\". Сара Хол от Нортъмбърланд парк, близо до Нюкасъл, заяви, че е загрижена за посланието на приказката, което отправя частта, където принцът целува омагьосаната красавица, за да я събуди от 100-годишния сън. Според нея не трябва най-малките ученици да се учат, че да целунеш някого без позволение е нещо нормално. Това според нея би повлияло на развитието на децата по отношение на сексуалните отношения. \"Тази приказка не показва по правилен начин сексуалното поведение и съгласие. Това е недопустимо в днешни дни, тъй като децата абсорбират всичко, което им се покаже\", каза Хол. Тя заяви, че не иска приказката да отпадне изцяло от учебната програма, но според нея е по-добре да бъде част от по-горен курс, където да инициира разговор за партньорството и секса между младите. \"Приветствам разговор за отпадане на приказката от учебната програма\", допълни майката.", "date": "2017.11.25", "title": "Искат \"Спящата красавица\" да отпадне от учебниците, имала неподходящо сексуално съдържание"}
{"url": "http://pik.bg/%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%BE%D1%81%D1%8A%D0%B4%D0%B8-%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%B8%D1%8F-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82-%D0%B2-%D0%B5%D0%B3%D0%B8%D0%BF%D0%B5%D1%82-news707540.html", "text": "прессекретариата на държавния глава. Държавният глава Румен Радев осъжда остро терористичното нападение срещу религиозен храм в Египет, при което загинаха стотици мирни граждани и много други бяха ранени. Това съобщиха от Президентът Радев изразява солидарността и съпричастността на българския народ към семействата и близките на загиналите при терористичната атака.", "date": "2017.11.25", "title": "Румен Радев осъди кървавия атентат в Египет"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BC-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BD%D0%B0%D0%B4-2000-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B8-%D1%81%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%82%D0%B5%D0%B3%D0%BB%D0%B5%D0%B4-news707493.html", "text": "Около . Това стана ясно от коментара на заместник-социалния министър Султанка Петрова пред \"Нюз.бг\". \"Има изключително голям интерес към тази програма. Около 2000 майки вече са се възползвали от нея\", информира тя. Това е изключително важно, защото много млади майки искат да започна работа, а тази програма даде шанс на децата, които не са настанени в детско заведение, да бъдат отглеждани в домашни условия, а майката да започне работа, поясни Петрова. Важното, по думите й, е, че . С тази програма имаме шанс да подпомогнем родителите на децата, които не са успели да се класират за детска градина, каза още заместник-социалният министър. Петрова е доволна, че се помага на родители, чиито деца не са влезли в детска градина. \"Ние трябва да имаме отговорност към нашите деца и те трябва да бъдат равни\", подчерта тя. за нас това е приоритет и ние ще вървим в тази посока, изтъкна заместник-социалният министър. Припомняме, от 28 септември Агенцията по заетостта започна приема на заявления по проект \"Родители в заетост\". Той подпомага родителите да продължат трудовата си реализация и същевременно да бъдат спокойни за отглеждането на своите деца чрез осигуряване на детегледачи. Проектът е съфинансиран от Европейския социален фонд на Европейския съюз чрез Оперативна програма \"Развитие на човешките ресурси\" 2014-2020. Общият размер на безвъзмездната финансова помощ по проекта е 20 млн. лв. 2000 семейства са се възползвали от програма за детегледачки на МТСП родителите имат правото да изберат човека, който да се грижи за тяхното дете За нас е изключително важно да задържим младите хора,", "date": "2017.11.25", "title": "ДОБРА НОВИНА! Зам.-министър обяви: Над 2000 майки са се възползвали от програмата за детегледачки"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE%D1%82%D0%BE%D0%B2%D0%B0%D1%80%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D1%80%D0%BE%D1%85%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B5%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-news707524.html", "text": "От днес се възстановява движението на тежкотоварните автомобили над 12 тона през Прохода на Републиката, съобщи Нова телевизия. Около 17:00 часа се очаква да бъде възстановено движението им през Гурково. Преминаването на тировете през основната връзка за тежкотоварния трафик между Северна и Южна България беше спряно от 20 септември заради ремонт. Движението на леките коли беше отклонявано, а камионите минаваха през Котленския и Ришкия проход. Ремонтът на близо 2-километровия участък вече е завършен. Отсечката е с нов асфалт и маркировка.", "date": "2017.11.25", "title": "Важно! Пускат тежкотоварните камиони през Прохода на Републиката"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B4-%D0%B3%D0%B0%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B8-%D1%81%D1%8A%D0%B4-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8-%D0%B1%D0%B8%D0%B2%D1%88-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D0%BA-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D0%BB-%D0%B2-%D1%81%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news707455.html", "text": "Турски съд освободи под гаранция бивш британски войник, участвал в сраженията в Сирия срещу „Ислямска държава“, съобщи The Guardian, цитирани от Фокус. 24-годишният Джо Робинсън бе задържан през юли, докато е бил на почивка в югозападния турски курорт Дидим заедно с годеницата си и нейната майка, по обвинение, че се е сражавал на страната на кюрдска милиция през 2015 г. Приятелката му Мира Яшар, която е българска гражданка, бе обвинена в пропаганда на терористични организации, но бе освободена след шест дни в ареста. Срещу Робинсън обаче властите повдигнаха обвинения в принадлежност към терористична организация. Пред съда бившият британски войник отрече обвиненията и настоя, че по време на едномесечния си престой в Сирия през 2015 г. е работил като медицинско лице.", "date": "2017.11.25", "title": "Под гаранция! Турски съд освободи бивш британски войник, участвал в сраженията в Сирия"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0-%D0%BB%D0%B5%D0%B2%D0%B8-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D0%B8-%D0%B8%D0%B7-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news707535.html", "text": "БСП събира леви лидери в България през май следващата година. Това обяви в Барселона лидерът на БСП Корнелия Нинова. На форума ще бъдат дискутирани визията на европейската левица за бъдещето на Европа и ЕС. В рамките на заседанието на Съвета на Социалистическия интернационал председателят на БСП Корнелия Нинова проведе двустранни срещи с Георгиос Папандреу, президент на Социалистическия интернационал, Педро Санчес,лидер на Испанската социалистическа работническа партия и Александър Андрия Пейович, министър на Европейските въпроси и главен преговарящ за присъединяването на Черна гора към ЕС. Корнелия Нинова и Педро Санчес обсъдиха състоянието на Европейския съюз, като и двамата подчертаха необходимостта от въвеждане на силен европейски стълб на социалните права, повече социална Европа в интерес на хората. Корнелия Нинова покани Педро Санчес на среща на лидерите на социалистическите и социалдемократическите партии в Европа през май 2018 г., където ще бъдат дискутирани визията на европейската левица за бъдещето на Европа и ЕС. Двамата лидери обсъдиха и двустранните отношения между БСП и ИСРП и поеха ангажимент за задълбочаване и развиване на междупартийните връзки.  По време на срещата с Александър Пейович, лидерът на БСП представи визията на БСП за бъдещето на Европа и Председателството на Съвета на Европейския съюз. В рамките на разговора двамата обсъдиха обстановката на Балканите и подчертаха, че ЕС може да спечели от приобщаването на Западните Балкани. Изтъкната бе и необходимостта от провеждането на инициативи, насочени към присъединяване на страните от този регион. С президента на СИ Папандреу председателят на БСП обсъди бъдещето на Интернационала и приоритетите на БСП в международен план.", "date": "2017.11.25", "title": "Корнелия Нинова издирва леви лидери из България"}
{"url": "http://pik.bg/%D0%BE%D1%89%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B7%D0%B8%D0%BC%D0%B0%D1%82%D0%B0---%D1%80%D0%B5%D0%B0%D0%BB-%D1%81%D1%8A%D1%81-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80-%D0%BA%D1%80%D0%B0%D0%BB%D0%B5%D1%82%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-news707338.html", "text": "Европейският клубен шампион Реал Мадрид възнамерява да направи опит да привлече капитана на Милан Леонардо Бонучи, пише \"Новспорт\", позовавайки се на пикантна трансферна информация от чужбина. През лятото централният защитник направи изненадващ трансфер, след като напусна Ювентус, за да премине на \"Сан Сиро\" срещу 42 млн. евро след скандал с треньора Макс Алегри. Тогава Бонучи можеше да заиграе и в Манчестър Сити, където бе желан от Пеп Гуардиола, но желанието му беше да остане в Серия \"А\" заради семейството си. Сезонът на \"росонерите\" обаче не се развива никак добре, което би накарало Бонучи да \"приветства друг трансфер\", но вече извън Ботуша. Твърди се още, че Реал е заинтригуван от него, защото притежава \"физически и технически способности\", плюс огромен опит в Шампионска лига и най-вече ще може да го картотекира в турнира. Освен това на \"Сантяго Бернабеу\" смятат, че ще успеят да извлекат максимума от 30-годишния футболист, защото Италия не се класира на световното първенство. Милан със сигурност няма да се съгласи да продаде евтино Бонучи, но това е идеална възможност за клуба да покрие част от огромните разходи от лятото. Тогава бяха дадени над 220 млн. евро за селекция, заради което УЕФА започна разследване срещу \"росонерите\" за нарушаване на финансовия феърплей.", "date": "2017.11.25", "title": "Още през зимата - Реал със супер трансфер!? \"Кралете\" искат..."}
{"url": "http://pik.bg/%D0%BA%D1%83%D1%80%D0%B8%D0%BE%D0%B7-%D1%81%D0%B2%D0%B0%D0%BB%D0%B8%D1%85%D0%B0-%D0%BD%D0%BE%D0%BC%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%BE%D0%BB%D0%B5%D0%B2-%D0%BA%D0%B0%D1%80%D0%B0%D0%BB-%D0%B1%D0%B5%D0%B7-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news707537.html", "text": "Финансистът Владимир Каролев го закъса на пътя. Експертът по икономика е нарушил Закона за движение по пътищата, след като е забравил да поднови шофьорската си книжка, която е изтекла. Каролев сам призна за грешката си, като качи снимки във Фейсбук, на които се вижда как катаджии са го спрели за проверка и заради нарушаването на закона са му свалили регистрационните номера от автомобила. Ето какво написа той: \"Ето какво се случва като блее човек и му е изтекла книжката P.S. Все пак 12 часа може да караш без номера, за да можеш да се прибереш в къщи. Аз ще се прибера в къщи през Рилските езера. Днес ще е прекрасен ден. Отидете в планината!\"", "date": "2017.11.25", "title": "КУРИОЗ! Свалиха номерата на Каролев, карал без книжка (СНИМКИ)"}
{"url": "http://pik.bg/%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%B8%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BB-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news707450.html", "text": "пресцентъра на Столична община Кметът на София Йорданка Фандъкова и министърът на транспорта, информационните технологии и съобщенията Ивайло Московски ще проверят изграждането на новата метростанция от третия лъч на бул. „България” при площад „Ручей” на 25 ноември от 11.00 часа. Това съобщиха от . На място ще може да се види метростанцията и тунелът, който се изгражда с помощта на специално произведената за софийското метро тунелопробивна машина.", "date": "2017.11.25", "title": "Фандъкова инспектира новата метростанция на бул. \"България\""}
