{"url": "https://pik.bg/%D0%B2-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-%D1%80%D0%B0%D0%B7%D1%80%D1%83%D1%88%D0%B8%D1%85%D0%B0-100-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0-news809448.html", "text": "Поредна, строена преди век масивна двуетажна къща с двор, в който е имало класическа градина с чемшири рухна, за да бъде издигната тривиална пететажна кооперация на нейно място, алармираха старозагорци. В дните след  Нова година новият собственик на имота, намиращ се на пресечката на улиците „Братя Жекови“ и „Гладстон“ буквално  е помел каменната ограда и част от стените на стилната къща.Камари с буклуци са струпани насред чемширените алеи, описани преди време от ландшафтния инженер Теньо Дянков в книгата му \"Старозагорските дворове - традиция и приемственост\", като един от останалите съвсем малко на брой произведения на изкуството с естествена зеленина. Къщата не е включена  в списъка на недвижимите паметници  на културата от местно значение , установява проверка на \"Монитор\". В него са останали едва 54 сгради, от които почти 1/3 са православни храмове. От 15 години той не е актуализиран. На пръстите на двете ръце се броят къщи от този тип, които са изграждани по проекти на архитектите Христо Димов и Желязко Рашев през 20-те години на миналия ХХ в, споделят възрастни жители на Града на липите.В края на м.г. председателят на постоянната комисия по култура при местния парламент Милена Желева коментира, че се обмисля възможността за допълване на този списък покрай факта, че от него по неизвестни причини през 1998 г. е отпаднал дори родният дом на поета Веселин Ханчев. Кметът на града Живко Тодоров дори обяви, че ще пита официално министъра на културата Боил Банов как е станало това „изваждане“, за което липсват документални следи. По думите му общината щяла да предприеме действия за връщането на статута й. Междувременно, пак в края на миналата година багери унищожиха пристройките и чемширената градина в двора на известната къща на д-р Стефан Узунов на пресечката на улиците „Христо Ботев“ и „Георги Сава Раковски“, въпреки че сградата е паметник на културата, а имотът е в границите на археологическия резерват „Верея Августа Траяна“. Сподели:", "date": "2019.01.05", "title": "В Стара Загора разрушиха 100-годишна къща"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D1%82%D0%B8%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B9%D1%81%D1%82%D0%BE%D1%80%D0%B0-news809480.html", "text": "Двама антиквари ще отговарят за укриването на произведенията на изкуството. Издирването на крадците продължава. Крадците не са знаели кои са авторите на картините, твърдят разследващите. И затова вероятно са пропуснали да вземат още няколко платна на Владимир Димитров - Майстора от дома на неговия наследник. Доколкото ми е известно, първоначалните суми, които са искани, са били в размер на 2-3000 лева за всички произведения. Тези пари са им били дадени от антикварите, заяви Ангел Папалезов - началник на сектор \"Престъпления с културно-исторически ценности\". Картините били предлагани на множество търговци, но повечето отказали. Божидар Нейков купил 9 от тях. Той разказа пред БиТиВи, че дал 8000 лева. Божидар Нейков се е изкушил, даже и той от своя страна тръгнал да ги продава на други хора. И тези хора, стреснали се от медийния шум и възможността да загубят пари и имиджа си, и бизнеса си, ни съдействаха, казва още Ангел Папалезов. Не съм съден за такива неща, защото предимно аз си ги купувам, не се занимавам с други работи, твърди обаче Божидар Нейков. Аз не съм ги укрил, аз ги предоставих доброволно, отбелязва още той. Божидар Нейков вече е разследван. Пак за проблеми с картини - обсебвания, фалшификации, нормалните проблеми в арт бизнеса. Другият антиквар с прякор Наско Дългия, от когото Нейков твърди, че купил картините, е пуснат под гаранция от 5000 лева. Прокуратурата повдигна обвинения след кражбата на картини на Владимир Димитров - Майстора и пловдивския художник Димитър Киров. Сподели:", "date": "2019.01.05", "title": "Прокуратурата повдигна обвинения след кражбата на картини на Майстора"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%BB%D0%B5%D1%84%D0%BE%D0%BD%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%BD%D0%B8%D1%86%D0%B8-%E2%80%9E%D1%83%D0%B6%D0%B8%D0%BB%D0%B8%D1%85%D0%B0%E2%80%9D-%D0%B2%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D0%BA%D0%B0-%D1%81-6000-%D0%BB%D0%B2-news809366.html", "text": "За поредна телефонна измама съобщава „Конкурент”, като се позовава на данни от ОД на МВР-Враца. Според информацията, „ужилването” е станало на 4 януари (петък). Сигналът е бил подаден от пострадалата. Пред служителите на реда тя разказала, че около 13:30 часа на домашния й телефон се е обадил мъж, който се представил за следовател от полицията. Той я убедил, че в момента се провежда операция за залавяне на телефонни измамници и тя трябва да съдейства. По неговите указания тя сложила в найлонов плик всички ценности, които имала – 6000 лв., седем златни дамски пръстени и две златни дамски ланчета, след което ги оставила на оказаното от него място. По случая в РУ-Враца е образувано досъдебно производство. Сподели:", "date": "2019.01.05", "title": "Телефонни измамници „ужилиха” врачанка с 6000 лв."}
{"url": "https://pik.bg/%D0%B8%D0%BD%D1%82%D1%80%D0%B8%D0%B3%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%8F%D0%B2%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%BB%D0%B8-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-news809460.html", "text": "От години той е фаворит на певицата, която дори слага негови снимки на телефона си. Специално за коледните и новогодишните празници малкият Иван изпреварил звездната си баба и я зарадвал с уникален подарък. Поднесъл ѝ своя картина, която нарисувал в училище и заръчал на родителите си да я рамкират специално за Лили. Примата останала очарована от пейзажа и веднага му намерила място в новия си апартамент, редом до творбите, които е получавала като дарове от най-изтъкнатите ни творци. Тя била изключително доволна, че момчето е поело по пътя на изкуството и се е зарекла лично да му подсигури всичко необходимо когато стане време да кандидатства в специализирано училище. 11-годишен художник ще наследи богатството на Лили Иванова. Неговото име е Иван Георгиев и той е син на една от племенниците на примата. Сподели:", "date": "2019.01.05", "title": "ИНТРИГА: Ето кой наследява милионите на Лили Иванова"}
{"url": "https://pik.bg/%D0%BB%D0%B0%D0%B2%D0%B8%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D1%81%D0%BE%D1%87%D0%B8-news809481.html", "text": "При падането на лавина на забранена за ползване писта в планинския курорт Сочи са загинали двама души, съобщава ТАСС по данни на пресслужбата на курорта „Горки Город“. \" Под лавината се оказаха двама души, а третият е повикал спасителите. Двамата са открити от спасителния екип в безсъзнание на дълбочина 1-2 метра“. От пресслужбата са информирали медиите, че медиците не са успели да ги спасят. Личностите им засега не са установени. По-рано е било съобщено за падане и на други лавини в района. Въведено е извънредно предупреждение за възможност от падане и на нови лавини. То важи до понеделник. Сподели:", "date": "2019.01.05", "title": "Лавина уби двама край Сочи"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%82%D0%B0%D0%BB%D0%B8%D0%B1%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%BE%D0%B9%D1%81%D0%BA%D0%B8-%D0%B2-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD-%D0%B8%D0%BC%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-news809412.html", "text": "Най-малко 7 афганистански граничари са били убити при атака на талибани срещу техния контролен пост в южната провинция Кандахар, предаде АП, цитирайки говорител на провинциалния губернатор. Други четирима полицаи са били ранени при атаката в района Спин Болдук. В резултат на нападението вчера започнала истинска битка, продължила няколко часа. Убити били 16 от нападателите, а 11 са ранени. Засега няма коментар на талибаните за нападението. Те предприемат всекидневно подобни атаки срещу афганистанските сили, особено след убийството през октомври на влиятелния шеф на полицията в Кандахар. При подобна атака в четвъртък срещу друга база в провинцията бяха убити най-малко шестима афганистански войници, предаде ДПА. Елитните специални сили NDS на афганистанската разузнавателна агенция са извършили през изминалата нощ военна операция в района Нар-е-Сарадж на западната провинция Хелманд, при която са освободили 12 цивилни от местен затвор на талибаните, съобщи ДПА, цитирайки говорител на провинциалния губернатор. Освободените били арестувани от талибаните по различни причини, включително и за сътрудничество с афганистанските сили за сигурност. Афганистанските специални части извършиха няколко подобни операции през 2018 г., при които бяха освободени стотици цивилни, включително жени и деца, от затвори на талибаните. Снощната операция бе първата за тази година. Сподели:", "date": "2019.01.05", "title": "Жестоки сблъсъци между талибаните и правителствените войски в Афганистан, има жертви"}
{"url": "https://pik.bg/%D1%82%D1%8A%D1%80%D1%81%D1%8F%D1%82-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D1%86%D0%B0%D1%80%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D1%80%D0%BE%D0%B7%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7-%D1%86%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD-news809419.html", "text": "В Карлово вече търсят най-красивата девойка, която да увенчаят с короната на Царица на розите. Тя ще бъде избрана по време на конкурс на 10 май, а на Празника на розите, който тази година ще е на 18 май, ще приветства жителите и гостите на Розовата долина. Царицата на розите е една от най-важните особи по време на феста, а и през останалите 12 месеца. Тя участва в посрещането на делегациите, които посещават Карлово, приветства участниците във форуми и конференции, нейната функция е да бъде младото и красиво лице на Долината на розите. Записването на кандидатките вече започна. Конкурсът, на който ще бъде избрана Царицата, е едно от най-бляскавите събития в региона и то събира огромна публика, отбелязва \"Марица\". Според регламента за участие може да се запише всяка девойка на възраст от 16 до 20 години. След кастинг ще бъдат излъчени участничките в самия конкурс. Желаещите да участват трябва да изпратят автобиография, фотография и телефонен номер за връзка. Крайният срок за регистрацията е 25 март. Сподели:", "date": "2019.01.05", "title": "Търсят следващата Царица на розите из целия Подбалкан"}
{"url": "https://pik.bg/%D1%81%D0%BD%D0%B5%D0%B6%D0%BD%D0%B8%D1%8F%D1%82-%D0%B0%D0%BF%D0%BE%D0%BA%D0%B0%D0%BB%D0%B8%D0%BF%D1%81%D0%B8%D1%81-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%B2%D0%B7%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0-news809490.html", "text": "Жена загина, а двама мъже са в неизвестност, след като снежни виелици удариха части от Гърция, съобщиха полицейски представители, цитирани от Ройтерс. Температурите в Централна и Северна Гърция стоят под нулата от почти седмица, а обилните снеговалежи нарушиха транспортните услуги и наложиха отклоняване на полети от северната част на страната. Очаква се от понеделник Гърция да бъде ударена от нов студен фронт. Сподели:", "date": "2019.01.05", "title": "Снежният апокалипсис в Гърция взе първа жертва"}
{"url": "https://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-%D0%B7%D0%B0-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D0%BD-news809428.html", "text": "Русия заяви, че иска обяснение от Вашингтон за ареста на един от нейните граждани, след като Москва продължава да държи американски гражданин за предполагаем шпионаж, предава AFP. Агенти на ФБР арестуват Дмитрий Макаренко на 29 декември на американския остров Сайпан в западната част на Тихия океан и оттогава той се намира във Флорида, се казва в изявление на руското външно министерство. В изявлението не се уточняват обвиненията срещу него, но се казва, че американските власти не са информирали Русия за ареста му и че руските власти са разбрали за ареста му от семейството му. Междувременно висш руски дипломат съобщи, че случаят на Пол Уилън, който е задържан в Москва, е много сериозен. Уилън, служител по сигурността в американска компания за авточасти и бивш американски морски пехотинец, бе арестуван на 28 декември \", докато извършваше действия на шпионаж\", съобщиха от службата за сигурност на ФСБ. \"Ситуацията около Пол Уилън е много сериозна\", заяви заместник-министърът на външните работи Сергей Рябков. \"Той дойде в Русия, както разбираме, за да предприеме мерки за извършване на разузнавателни дейности в нарушение на руското законодателство\", каза той, като посочи, че Уилън все още не е официално обвинен. Адвокатът на Уилън обаче заяви пред РИА Новости, че неговият клиент е обвинен за шпионаж. Сподели:", "date": "2019.01.05", "title": "Русия иска обяснения от САЩ за арестуван руски гражданин"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%BE%D0%B1%D0%B8-%D0%B8%D0%B7%D1%8F%D0%B4%D0%BE%D1%85%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA%D0%B8%D0%BD%D0%B3-%D0%BF%D1%80%D0%B5%D0%B4-%D1%82%D1%80%D0%B8-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news809421.html", "text": "Старият паркинг пред трите панелни блока на ул. \"Васил Ихчиев\" в \"Кючук Париж\" е заварден с оранжеви скоби. С тях са обозначени платените места, за които Община Пловдив въведе 20 лева месечна такса. \"От градската управа бяха казали, че платеното паркиране се въвежда с цел да се премахнат гаражите, като едновременно с това ще бъдат благоустроени и прилежащите територии със зеленина, настилка и ново улично осветление. Защо се слагат скоби на паркингите, направени преди 30 години заедно с блока, на които досега се спираше свободно?\", недоумяват живеещите в квартала. Скобите са поставени от администрацията на \"Южен\". \"Всички процедури по наредбата са спазени\", увери вчера кметът на района Борислав Инчев. Той обясни, че в наредбата, приета от Общинския съвет, е посочено само къде не може да има платени паркинги. Това са улици, тротоари, зелени площи, площади или с една дума - публични пространства. На съществуващите паркинги пред блокове се разрешава отдаване на паркоместа срещу такса, отбелязва \"Марица\". \"За паркинга на ул. \"Васил Ихчиев\" беше направена схема, след като живеещите в блока изразиха желание да плащат. В края на миналата година проведохме процедура, а местата бяха публично обявени. Колкото бяха заявленията, толкова места сме дали под наем\", разказа Борислав Инчев. Сподели:", "date": "2019.01.05", "title": "Скоби изядоха паркинг пред три блока в Пловдив"}
{"url": "https://pik.bg/%D1%82%D0%B0%D0%B9%D0%B2%D0%B0%D0%BD-%D1%82%D1%8A%D1%80%D1%81%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-news809422.html", "text": "Президентът на Тайван Цай Ингвен призова днес за международна подкрепа за острова и каза, че демокрацията там е в опасност заради подновените заплахи от Китай, предаде ДПА, цитирана от БТА. Изявленията на Цай бяха в отговор на изказването на китайския президент Си Цзинпин в сряда, че Китай ще възстанови единството с Тайван, ако се наложи - и със сила. Тя отхвърли неговите думи още часове след това. Сподели:", "date": "2019.01.05", "title": "Тайван търси международна защита от заплахите на Китай"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D0%BA%D0%BE%D0%BC%D0%BE%D1%82%D0%B8%D0%B2-%D0%BD%D0%B0-%D0%B2%D0%BB%D0%B0%D0%BA%D0%B0-%D1%80%D1%83%D1%81%D0%B5-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D0%B5-%D0%B5-%D0%B7%D0%B0%D0%BF%D0%B0%D0%BB%D0%B8%D0%BB-news809487.html", "text": "Локомотив на влака Русе-София се е запалил след заминаване от гара „Павликени“, няма пострадали. Това съобщиха от пресцентъра на БДЖ. Около 19.00 след заминаване от гара „Павликени“ машинистите забелязват дим под кабината на локомотива. Веднага са предприели действия за спиране, използвали са 7 пожарогасителя. На място са били изпратени екипи на пожарната и противопожарен автомобил. Пътниците са били евакуирани от влака, за тях не е имало опасност. Няма пострадали хора. От Горна Оряховица ще бъде изпратен локомотив с вагон, който ще транспортира евакуираните пътници. Те са 40 човека и до този момент не са превозени. Сподели:", "date": "2019.01.05", "title": "Локомотив на влака Русе-София се е запалил"}
{"url": "https://pik.bg/%D0%BB%D0%BE%D1%88%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D1%81-%D0%BF%D1%80%D0%B8%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D1%85%D0%B0-50-%D0%BA%D1%80%D0%B0%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0%D0%B7%D0%B0%D0%B4-news809430.html", "text": "Преговорите с Прищина се върнаха 50 крачки назад, заяви сръбският премиер Ана Бърнабич по време на гостуване в белградската телевизия Pink, цитирана от македонският вестник . Ходът на Прищина за формиране на армия в Косово и заличаване на границите с Албания възстановиха политическия диалог с Белград на 50 крачки назад. С всичките си мерки, като увеличаване на митата за сръбски продукти, не идват сигнали за постигане на компромис, а Белград и Прищина все повече се отдалечават. Най-голямата заплаха е опитът да се създаде велика Албания, каза Ана Бърнабич. „Що се отнася до заличаването на границите, те ще се опитат да се измъкнат от инициативата, която постави на масата президента на Сърбия Александър Вучич. Тя се отнася до наличието на митнически съюз, да има свързани Балкани, за да се постигне икономически растеж, развитие, мир и стабилност. За това е обаче е смешно да се говори в момента, в който временните институции в Прищина въвеждат мита върху стоки от Сърбия и Босна и Херцеговина. Не може да се каже, че от една страна не сте за политическо, а за икономическо премахване на границите, а от друга страна да поставяте бариери пред Сърбия и Босна и Херцеговина - каза Бърнбич. Очевидно е, че в този момент въпросът за границите беше поставен на масата, а това можеше да бъде поставено за разглеждане преди десет години. Промяната на границите не може да се приложи за някого, а за Република Сръбска това да не важи, отбелязва сръбският премиер. \"Да видим принципите, за които можем да говорим и да се опитаме да постигнем компромисно решение. Надявам се, че ще стигнем до компромисно решение, особено след 6 ноември миналата година, когато Прищина въведе митата и когато се показа колко не са прави всички хора, които казват, че замразеният конфликт е добро решение\" - каза Бърнабич. Сръбският премиер, очаква с нетърпение реакциите на Съединените щати, защото има нещо, което администрацията във Вашингтон не харесва - въвеждането на протекционизъм за американските продукти, като се има предвид въвеждането на по-високи митнически такси и за чуждестранни компании, включително Coca-Cola. Всички тези ходове на Прищина застрашиха мира и стабилността и единствената причина, поради която регионът е стабилен, е, че Сърбия се въздържа от противодействие на властите в Прищина. \"Сърбия не отговори с мерки за противодействие. Това изненада Прищина. Мисля, че нашият отговор им се върна обратнокато бумеранг, преди всичко политически. Радвам се, че накрая ЕС и Съединените щати и международната общност видяха истинското лице на Прищина\" - добави Ана Бърнабич. Премиерът също се позова на поведението на своя косовски колега Рамуш Харадинай, който се опитва да представи текущите отношения между Белград и Прищина като руско-американски отношения, което съвсем не е така. \"Ние не сме „малка Русия“, но съм сигурна, че американците не искат временните институции в Прищина да се разглеждат като „малка Америка“. Особено, че територията на Косово и Метохия е център на търговията с наркотици, оръжия и трафик на хора и откъдето имаше най-много бойци на „Ислямска държава“ и не би им харесвало някой да нарече тази територия \"малка Америка\"\" - каза Бърнабич. Сподели:", "date": "2019.01.05", "title": "Лоша прогноза: Премиерът на Сърбия: Преговорите с Прищина се върнаха 50 крачки назад"}
{"url": "https://pik.bg/%D0%B7%D0%BD%D0%B0%D0%BA%D0%BE%D0%B2%D0%B8-%D0%BE%D0%B1%D0%B5%D0%BA%D1%82%D0%B8-%D0%BF%D0%BE%D0%B4-%D0%BA%D0%BB%D1%8E%D1%87-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-2019-news809424.html", "text": "На 12 януари в Пловдив ще бъде открита тържествено Европейската столица на културата. Над 40 000 души се очаква да присъстват на големия концерт пред 30-метровата кула на бул. „Цар Борис Обединител„. Целият уикенд ще изобилства с атрактивни концерти, изложби, ревюта и спектакли. За цялата година общината е подготвила общо над 500 събития. Оптимистичните прогнози на местната власт са през 2019 г. над 2 млн. гости да посетят Пловдив и той да се утвърди на световната карта на местата за културен туризъм. Макар инфраструктурните проекти да не вървят добре, надеждите са богатата културна програма на пловдивските творци да компенсира строителните неудачи, пише \"Марица\". Сподели:", "date": "2019.01.05", "title": "Знакови обекти под ключ за Пловдив 2019"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%B7%D0%B0%D1%81%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%E2%80%9E%D0%B3%D0%BE%D1%80%D0%B0%E2%80%9D-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%B5%D0%BB%D1%85%D0%B8-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news809383.html", "text": "„Гора” от коледни елхи е на път да се появи в бургаски квартал, съобщава БТВ. В пространството между жилищни блокове местни жители засадиха в първите дни от 2019 година смърчове, кедър и ели. Не всички засадени елхи обаче могат да оцелеят. За да продължат да растат, дръвчетата трябва да са високи около метър и да не са били отрязани, а поставени в контейнер. „Правим акцията в първия почивен ден след празниците, за да стоят възможно най-малко време дръвчетата на топло вкъщи. Така те ще имат по-голям шанс да се хванат”, разясни Владимир Димитров от Сдружение „Зелена Странджа”. Сподели:", "date": "2019.01.05", "title": "Стартира  засаждане на „гора” от коледни елхи в Бургас"}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%B8%D0%B4%D0%B5-%D1%81%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-news809401.html", "text": "Една от най-големите звезди на балканския и европейския футбол през миналия век Драгослав Шекуларац е починал на 81 години, съобщи официалният сайт на Цървена звезда. Той дебютира на 17 години за белградския клуб, където остава 11 сезона. След това играе в Германия, Колумбия, Франция и Канада. Записва 375 мача и 119 гола за Звезда. След това е треньор, като за един сезон води и Цървена звезда. Драгослав Шекуларац има 41 мача за националния отбор на Югославия. С него става олимпийски вицешампион в Мелбърн през 1956 година и играе на две световни първенства - през 1958 и 1962 година. С него Югославия достига и до финала на европейското през 1960 година, където губи с 1:2 сред продължения от СССР в Париж. Шеки е в основата на победата на Югославия над Англия с 5:0 през 1958 г. Сподели:", "date": "2019.01.05", "title": "Отиде си един от най-големите футболисти на Европа"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BF%D0%BE%D0%B2%D0%B5%D0%BB%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BF-%D1%84%D0%BE%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B5%D0%BD%D1%87%D0%BE-%D0%BA%D0%B0%D1%81%D1%8A%D0%BC%D0%BE%D0%B2-%D1%87%D1%83%D0%BA%D0%BD%D0%B0-50-%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0-news809425.html", "text": "Ненчо Касъмов днес събра едни от най-големите имена в попфолка, свои близки, роднини и приятели на голям купон в хотел \"Рамада\". Поводът е, че продуцентът става на 50 години. Създателят на \"Диапазон рекърдс\", сподели пред камерата на ПИК TV, че си пожелава най-вече да е здрав и благодари специално на своя брат, Виктор, който е причината днес двамата да оглавяват музикална империя. Живея с музиката и винаги има какво да се желае. Не е трудно човек да е на 50, с дух на 18-годишен, но 30-годишен трудов стаж. Това заяви пред камерата на „Жълтите новини“ Касъмов, който разкри, че дължи кариерата си на брат му, като първия издаден албум е на Георги Христов. Сред звездите, които са уважили Касъмов са Тони Стораро, Николина Чакардъкова, Лия, Софи Маринова, дует „Ритон“ още много други. Пред медията ни Виктор Касъмов пожела на брат си най-вече здраве. „С брат ми се допълваме в бизнеса и винаги може да разчитаме един на друг“, заяви ощи Касъмов. Единствено пред камерата на ПИК TV, майката на братята Касъмови Павлина си пожела синовете й да са живи и здрави, а тя е благодарна, че има шанса да се радва на такива поводи. Володя Стоянов пък е дошъл от Македония специално за Ненчо Касъмов, като му пожела да е жив и здрав и му пожела още да има близък човек до себе си, половинка с която да отпиват от бутилката, която му е подарил певецът. „В Петрич в момента положението е почти бедствено, улиците са затрупани от сняг“, допълни още за зимната обстановка Володя Стоянов. Ненчо е моят откривател, първо му желая здраве, всичко друго ще си купим. Да работим заедно и да имаме още много фенове“, бяха пък пожеланията на Софи Маринова и Гринго. Синът й Лоренцо, също пожела много здраве. Лоренцо разкри, че има нова приятелка и дори вече я е запознал с майка си, като Софи Маринова дори я одобрила. Сред гостите са и най-известния дует в България \"Ритон\", които пожела на Нинчо Касъмов преди всичко много здраве и да намери своята половинка в живота. \"Постигнал е толкова много в кариерата си, една музикална кариера, работим прекрасно с тях\", заяви Катя и Здравко. Сподели:", "date": "2019.01.05", "title": "ЕКСКЛУЗИВНО В ПИК TV: Повелителят на поп фолка Ненчо Касъмов чукна 50 (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D1%81%D0%B2%D0%B8%D1%89%D0%BE%D0%B2-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B0%D0%B2%D0%B0%D1%82-%D1%82%D0%BE%D0%BF%D1%8A%D0%BB-%D0%BE%D0%B1%D1%8F%D0%B4-%D0%BF%D0%BE-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%87%D0%BA-news809404.html", "text": "60 ученици от свищовското средно училище „Димитър Благоев“ получават топъл обяд по програмата на Българския червен кръст (БЧК), съобщава БНР, като се позовава на информация от Община Свищов. За първи път учебно заведение от крайдунавския град е включено в програмата за подпомагане на деца от социално слаби семейства, се уточнява в информацията. Националният съвет на БЧК осигурява 9 000 лв., а училището и общината дават останалите пари за пълния пакет от обяда на 60-е ученици от 8 до 12 клас от семейства в затруднено положение в Свищовско. „Един от критериите за избор на училище „Димитър Благоев“ е, че при нас се обучават най-много пътуващи деца от селата - посочи училищният директор Цветанка Кирова. - Приключват учебните часове към 13:30 часа, автобусите им тръгват в 15:30 часа. През това време те досега си купуваха сандвичи или стояха гладни, а сега обядват“. Топлият обяд е за 75 учебни дни и от него се ползват 8 на сто от учениците в свищовското училище. Сподели:", "date": "2019.01.05", "title": "Ученици в Свищов получават топъл обяд по програма на БЧК"}
{"url": "https://pik.bg/%D1%81%D0%BD%D0%B5%D0%B6%D0%B5%D0%BD-%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD%D0%B0-%D0%B5%D0%BF%D0%BE%D1%85%D0%B0-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B8-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D1%81%D1%82%D1%83%D0%B4%D1%8A%D1%82-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%B8-%D1%83-%D0%BD%D0%B0%D1%81-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809413.html", "text": "Сняг и лошо време обхванаха Балканите, пише македонското електронно издание „Курир“ . Сняг е паднал и в Гърция, а снимки от покрития със сняг плаж на Паралия са били публикувани в социалните мрежи. Прогнозата за Сърбия е за студено време със слаби снеговалежи, главно в северната, западната и югозападната част на страната с леко увеличение на дебелината на снежната покривка. Нова снежна вълна в ще нахлуе в Сърбия от север утре следобед. Сподели:", "date": "2019.01.05", "title": "СНЕЖЕН АД НА БАЛКАНИТЕ: Ледена епоха за Македония и Сърбия, студът идва и у нас (СНИМКИ/ВИДЕО)"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BD%D0%B0-%D0%B5-79-%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-news809472.html", "text": "82-годишна жена е починала при катастрофа между лек автомобил и ТИР на главен път Е-79 в Кресна. Това съобщиха от пресцентъра на ОДМВР-Благоевград. Около 18.09 часа днес е получен сигнал за настъпило пътнотранспортно произшествие на ПП1 Е-79 в Кресна. По първоначална информация лек автомобил „Форд” с 45-годишен водач от с. Градешница, неспазвайки необходимата дистанция, се блъска в задната част на ТИР, който в този момент е спрял, за да пропусне пешеходец, пресичащ пътното платно на обозначено за целта място. Починала е 82-годишна жена от с. Градешница, пътуваща в лекия автомобил. Работата по установяване на всички факти и обстоятелства при инцидента продължава. Сподели:", "date": "2019.01.05", "title": "Тежка катастрофа на Е-79, има загинала жена"}
{"url": "https://pik.bg/%D0%B0%D0%BB%D0%B1%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BE%D1%82%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8-%D1%81%D0%BC%D1%8F%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-news809442.html", "text": "Албанският президент Илир Мета, , подписа днес указ за освобождаването на шестимата министри и назначаването на нови министри и един вицепремиер на тяхно място един ден след като министър-председателят Еди Рама внесе предложение за нови министри в правителството, пише македонският вестник \"Нова Македония\". Мета изразява несъгласие и не е подписала указ за смяна на министъра за Европа и външните работи Дитмир Бушати, за чийто пост рама предлагаше косовара Гент Цакай, който досега е бил заместник-министър в същото министерство. След подписването на указа, новите министри трябва да положат клетва пред Мета, а след това само формално да бъдат гласувани в парламента. Сподели:", "date": "2019.01.05", "title": "Албанският президент отхвърли смяната на външния министър"}
{"url": "https://pik.bg/%D1%81%D0%B8%D0%BB%D0%BD%D0%BE-%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D1%8F-news809492.html", "text": "Земетресение със сила 6.8 по Рихтер разтърси Бразилия. Епицентърът е бил на 89 километра западно от Тарауака в щата Акрe, на дълбочина 575 километра, съобщи Американският геологичен институт. До момента няма данни за жертви и ранени Сподели:", "date": "2019.01.05", "title": "Силно земетресение удари Бразилия"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%BF%D0%B8%D1%82%D0%B0%D1%85%D0%B0-%D0%BB%D0%B5%D0%BE%D0%BD%D0%B0%D1%80%D0%B4%D0%BE-%D0%B4%D0%B8-%D0%BA%D0%B0%D0%BF%D1%80%D0%B8%D0%BE-%D0%BF%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8-news809409.html", "text": "Холивудската звезда Леонардо ди Каприо е бил разпитан по дело за пране на пари, съобщава Hollywoodreporter. Според информацията, актьорът е давал показания пред закрити врата в рамките на така нареченото „малазийско дело”, което се води заради подозрения за международна схема за пране на пари, която вероятно е използвана за финансирането на филма „Вълкът от Уолстрийт”. Изданието отбелязва, че Ди Каприо е дал показания във Вашингтон, като е бил разпитван за ролята си в многомилиардния корупционен скандал, засегнал и неговата продуцентска компания Red Granite Pictures. Съдържанието на показанията на Ди Каприо не се разкрива. Разследването търси предполагаема връзка между фонда на Ди Каприо и малазийска схема за пране на пари от Суверения фонд за благосъстояние на Малайзия. Уточнява се, че актьорът не е основна фигура на разследването, но се смята за ключов свидетел за предполагаем заговор за използването на средства от фонда за финансиране на проекта „Вълкът от Уолстрийт”. По-рано стана ясно, че продуцентите на лентата са били задължени да платят 60 млн. долара. Сподели:", "date": "2019.01.05", "title": "Разпитаха Леонардо ди Каприо по дело за пране на пари"}
{"url": "https://pik.bg/%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE-%E2%80%9E%D1%81%D1%83%D0%BF%D0%B5%D1%80%D1%85%D1%80%D0%B0%D0%BD%D0%B0%E2%80%9C-%D0%BD%D0%B0-%D0%B4%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B0%D1%86%D1%82%D0%B5%D0%BA%D0%B8-%D1%81%D0%B2%D0%B0%D0%BB%D1%8F-%D0%BA%D1%80%D1%8A%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0%D0%BB%D1%8F%D0%B3%D0%B0%D0%BD%D0%B5-news809390.html", "text": "Храна, консумирана от ацтеките до 16 в., може да е полезна за хората с високо кръвно налягане, сочат резултатите от изследване, цитирани от ЮПИ. Изолирани пептиди, известни като SP6, понижиха кръвното налягане у животни с хипертензия в рамките на лабораторни експерименти. \"Изследването ни започна със симулация на усвояване на екстракт от спирулина от организма\", заяви ръководителят на екипа Албино Карицо от университета в Салерно, Италия. \"Казано с други думи, възпроизведохме онова, което се случва в червата на човека след поглъщането на веществото. По този начин можем да изолираме пептиди, които да бъдат абсорбирани от човешкия организъм\", допълни той. Пептидите SP6 са екстракт от цианобактерията спирулина, която била консумирана от ацтеките до 16 в. НАСА смята, че тази \"суперхрана\" е подходяща за космически мисии до Марс, съобщава БТА. В рамките на експериментите SP6 имали съдоразширяваща роля у лабораторните животни. Според данни на американските Центрове за контрол и превенция на болестите, около 75 млн. души в САЩ са с високо кръвно налягане.\"Знаем, че в редица случаи у пациенти с високо кръвно налягане не функционират както трябва естествени процеси, които чрез въздействието на азотния оксид регулират ендотелиума\", поясни Кармине Векионе от екипа. \"Пептидите, които изолирахме в екстракт от спирулина, въздействат положително върху този механизъм. Нужни са допълнителни изследвания, но смятаме, че SP6 могат да бъдат ефикасно помощно средство при терапиите, които целят да се подобрят ендотелните функции и да се води борба с хипертензията\", коментира Векионе. Сподели:", "date": "2019.01.05", "title": "УНИКАЛНО: „Суперхрана“ на древните ацтеки сваля кръвното налягане"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BF%D0%BE-%D0%BA%D1%8A%D1%81%D0%BD%D0%BE-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B8%D1%81%D0%BA%D1%8A%D1%80---%D0%BD%D0%B8%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5-%D1%8F-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%88%D0%B5%D1%81%D1%82%D0%BE%D1%80%D0%BD%D0%BE%D1%82-news809107.html", "text": "Къщата на ужасите в Нови Искър е обявена за продан, но никой не я иска и стои празна. Година след шесторното убийство, при което извергът Росен Ангелов разстреля цялото семейство на любовницата си Кети Кюхова, все още новодомци не са пристигнали. Това разказаха пред \"Телеграф\" хора от кв. \"Гниляне\". Абсолютно всички роднини на Горския човек пък са се изпокрили и отклоняват всички опити на екипа ни да се свърже с тях. \"Къщата в кв. \"Гниляне\" е празна, абсолютно никой не идва, нито влиза, нито излиза. На практика тя е собственост на банка, тъй като е закупена с кредит, който не е погаен от жертвите. Некролозите си стоят така година, несменени, няма близки, които да ги подменят\", разказаха съседи на убитите Кети Кюхова и Неделчо Юнаков. Единствено братът на тираджията се въртял край двора, за да вземе лекия автомобил БМВ, но той бил присъден на бившата съпруга на убития. Оттогава нямало никакво движение в злокобния имот. Убиецът Росен Ангелов има брат и сестра. Семейството е родом от Балчик. След шесторната екзекуция обаче всички се изпокрили. Стана ясно, че Росен контактувал за последно с брат си през 2009 година, а след това безследно изчезнал. Именно това е времето, когато е бил осъден за блудство с 12-годишното дете на тогавашната си приятелка. От онази фатална година до откриването му в къщата в с. Луково Росен Ангелов се е водел издирван престъпник.ю Близки и приятели на застреляното семейство продължават да изказват съболезнования във Фейсбук профилите на жертвите, които не са деактивирани. \"На този ден ти щеше да празнуваш рожден ден, но съдбата реши друго. Отиде си твърде рано от този живот, а най-голямата трагедия е, че най-скъпото нещо в живота ти си отиде по такъв начин. Дано всички, които се обичахте толкова много, сте заедно на едно по-добро място, където няма болка, омраза и тъга. Винаги ще те помня и ще се моля за вас\", е написала за рождения ден на Кети нейната приятелка - Елена Изворска. Сподели:", "date": "2019.01.05", "title": "ГОДИНА ПО-КЪСНО: Продават къщата на ужасите в Нови Искър - никой не я иска заради шесторното убийство"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BA%D0%BE-%D0%BE%D1%82-%D1%80%D0%B8%D1%82%D0%BE%D0%BD-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0-%D0%BA%D0%B0%D1%82%D1%8F-%D0%B7%D0%B0-%D1%80%D1%83%D0%B1%D0%B8%D0%BD%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%BC-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B0-news809264.html", "text": "Колие и обици от черни перли получи за Рубинената си сватба със Здравко нежната половинка на дует \"Ритон\" Катя. Звездите, които миналата година честваха 40 години на сцената, поляха същия юбилей и като семейство. В навечерието на Бъдни вечер, на 23 декември, се навършиха 40 години от сватбата им. \"Изненадах я с черни перли, защото видях, че само такива няма в кутиите си за бижута. Ако се бях сетил, че сватбата ни е Рубинена, щях да мина по-тънко\", коментира с типичното си чувство за хумор Здравко пред екипа на ПИК TV, който преди дни гостува в дома на \"Ритон\". Изпълнителите на \"За последен път ти повтарям\" отпразнували кротко своя юбилей - вечерта имали участие и след него чукнали чашите за свое здраве. \"В повече от годините така се случва - да сме на работа. Е, все пак се видяхме и с приятели, за да се почерпим\", допълни Катя. В началото на Новата година \"Ритон\" отново са на работна вълна, тъй като на 30 май им предстои пореден грандиозен спектакъл в Зала 1 на НДК. Те ще изненадат почитателите с чисто нов албум, две песни от който вече са изцяло записани. Сподели:", "date": "2019.01.05", "title": "САМО В ПИК: Ето как Здравко от \"Ритон\" изненада Катя за Рубинената им сватба..."}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D1%85%D0%B0%D1%80%D0%B8-%D0%BE%D1%82%D0%B1%D0%B8%D0%B2%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-news809440.html", "text": "Принц Хари участва във военни учения в Норвегия, които се провеждат с цел трениране на действия срещу хипотетично руско нахлуване, пииат британските медии. Сподели:", "date": "2019.01.05", "title": "Принц Хари отбива руски удари"}
{"url": "https://pik.bg/%D0%B3%D1%80%D0%B8%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0%D1%81%D1%82%D1%8A%D0%BF%D0%B2%D0%B0-%D0%B4-%D1%80-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB-%D0%BA%D1%83%D0%BD%D1%87%D0%B5%D0%B2---%D0%BD%D0%B5-%D1%80%D0%B0%D0%B7%D1%87%D0%B8%D1%82%D0%B0%D0%B9%D1%82%D0%B5-%D1%87%D0%B5-%D0%B2%D0%B8%D1%80%D1%83%D1%81%D0%B8%D1%82%D0%B5-%D1%83%D0%BC%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B8%D1%81%D0%BA%D0%B8-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8--news809336.html", "text": "Не разчитайте, че вирусите умират при ниски температури. С научна цел ние замразяваме вируси при минус 30 градуса и те продължават да са живи. Това заяви пред Нова телевизия главният държавен здравен инспектор д-р Ангел Кунчев. Той отбеляза, че грипът е заразно заболяване, въпреки температурите и сезона. \"Продължава постепенно да расте заболеваемостта и през следващите две-три седмици вероятно някои от областите ще достигнат епидемия\", прогнозира Кунчев. Според него \"грипните ваканции\" са наложителни за няколко дни, за да предпазят от зараза повечето деца. \"Очакваме класическата картина на грип. Няма как да го сбъркате. Толкова силно изведнъж усещате, че не сте добре, толкова силно е главоболието и температурата, че е най-добре да си останете вкъщи. Това е по-добре и за вас, и за околните\", коментира експертът. Д-р Кунчев подчерта, че антибиотикът не лекува вирусни инфекции. \"Никакви вирусни, по никакъв начин! Ако температурата не спадне, ако кашлицата стане влажна, това е признак за бактериална инфекция. Но не на всяка цена. По предписание на лекар след изследване и установяване на точната картина\", заяви той. Кардиологът д-р Анна Николаева от болница \"Св.Анна\" отбеляза, че през зимните месеци - при ниски температури, след \"угаждане\" по празниците се наблюдава повишение на сърдечно-съдовите проблеми. \"За хората в рискови групи, със захарен диабет - студът провокира изявата на тези заболявания и усложненията в сърдечно-съдовата система\", отбеляза тя и допълни: \"Може да не сме имали никога високо кръвно, но студът провокира тези изяви\". \"Хубаво е, ако имаме постоянна терапия до този момент, да проследяваме сутрин и вечер кръвното си налягане. Ако имат сърдечно-съдово страдание, болка, стягане в гърдите, нека се обърнат към лекар. Понякога тази болка е след настинка, не винаги е свързана със сърдечно-съдовата система, но нека лекар прецени за какво става дума\", заяви д-р Николаева. Съветът на специалиста: \"Сутрин не излизайте в студените часове - това се отнася за възрастните хора и тези, които имат хронични заболявания - сърдечни, белодробни и ендокринологични\". Сподели:", "date": "2019.01.05", "title": "ГРИПЪТ НАСТЪПВА: Д-р Ангел Кунчев - Не разчитайте, че вирусите умират при ниски температури! Антибиотикът не ги лекува"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D0%BE%D1%82-%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%81-%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B2-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0-news809376.html", "text": "Ученическият парламент на Езикова гимназия „Пловдив“ за пореден път бе в основата на благородна инициатива, съобщава „Трафикнюз”. Децата дариха 2 515.07 лв. на младежи, лишени от родителски грижи в Комплекса за социални услуги „Олга Скобелева“.  На 4 явуари (петък) учениците лично предадоха събраните средства по време на благотворителна акция на фестивала Коледа в Капана в квартала на творческите индустрии на 23 декември. „Мили хора, с радост ви съобщаваме, че успяхме да съберем 2 515.07 лв. за децата, лишени от родителски грижи.  Благодарение на вашата отзивчивост, децата от Дома ще се радват на незабравима екскурзия и на нови материали за извънкласните си дейности”, обявиха от ученическия парламент. Възпитаниците на елитното пловдивско училище само в рамките на месец дадоха урок по човечност. В края на ноември те играха спектакъла „Сън в лятна нощ“ в помощ на болния от левкемия Боян Бонев. С представлението, което се игра в Дома на културата, те събраха 3 519.60 лв. Сподели:", "date": "2019.01.05", "title": "Ученици от Английската гимназия в Пловдив с дарение за деца в нужда"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D1%85%D0%B0%D0%BE%D1%81%D0%B0-%D1%81-%D0%B2%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B8%D1%82%D0%B5-%D0%B8-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8--news809423.html", "text": "\"Системата за винетките работи, тестовете минаха без констатирани проблеми. В периода след пускането бяха констатирани проблеми, които бяха докладвани на изпълнителя по договора, хакерски атаки към системата\". Това заяви на извънреден брифинг регионалният министър Петя Аврамова. По думите й е имало софтуерен проблем, актуализацията на винтки след плащане, банковите преводи, но всичко това  е било изчистено. Фирмата изпълнител пък ще бъде глобена с неустойки за заавянето при поставяне на машини на КПП-та, които е трябвало да бъдат монтирани до края на миналата година, а това не се е случило. До момента пък има продадени 73 хиляди винетки за над 5 милиона лева, като отговарят напълно на броя продадени за същия период за миналата година. \"Атаките към системата, които се констатират от специалистите са ежедневни, вече има интересен начин за измама, незаконен софтуер за генериране на фалшиви квитанции за закупени винетки\", допълни още Аврамова. \"Въпреки атаките и хулите, опити за извличане на политически дивиденти, това е изцяло нова система, която ние ще доведем до пълна перфектност. Това е първият етап за въвеждането на електронната система, като първо започваме с винетките, а след това и ТОЛ таксите\", каза още регионалният министър и допълни, че в ГЕРБ проблеми с оставките нямат, което са доказали, но не може да се каже същото за други партии, като вероятно визираше БСП. Сподели:", "date": "2019.01.05", "title": "ПЪРВО В ПИК: Регионалният министър с последни подробности за хаоса с винетките и ще има ли още оставки"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B8%D0%B7%D0%B8%D0%B2-%D0%BD%D0%B5-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D1%8F%D0%B9%D1%82%D0%B5-%D0%B5%D0%BB%D1%85%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D0%BE%D1%84%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BA%D0%BB%D1%83%D0%BA-news809355.html", "text": "Не изхвърляйте старите си естествени елхи в кофите за боклук, а ги оставяйте до тях, призовават от Столичния инспекторат. Елхите могат да се използват за компост, който се използва за наторяване на паркове. В зоопарка вече не искат използването на елхи за животните, защото могат да имат следи от химикали. За живите дръвчета най-добрият вариант е да се засадят в междублоково пространство, парк или двор, предаде БНТ. Безспорно най-добрият вариант за коледните празници е жива елха в саксия. Освен, че не подпомагате бизнеса с отрязани дървета и не купувате пластмасови елхи, който рано или късно ще се превърнат в поредния пластмасов отпадък, можете дори да обогатите растителността във вашия град. Едно от подходящите места да засадите вашата естествена елха е Южният парк. Тук от много години вече се провеждат акции за засаждане на коледни дръвчета и вече има и пораснали такива. Няма някакви изисквания или разрешителни, които трябва да се взимат от районната администрация, за да се засади една жива елха, заяви Татяна Асенова, Столичен инспекторат. Ако искате елхата ви да се хване и да и се радвате дълго, трябва да знаете, че живите коледни дръвчета се събуждат, когато бъдат прибрани в топлите стаи, затова те не трябва да се изнасят навън преди края на март. Тогава е подходящо време за засаждане, както и през септември. Дупката за посаждане трябва да е двойно по-голяма от кореновата система, така остава място за добавяне на торф и в никакъв случай не оставяйте земята около дървото да изсъхне. Тази година столичният зоопарк не подходящо място да оставите вашата стара елха, защото животните тук имат достатъчно храна. Всяка храна, която се използва за животните трябва да има с доказан произход. Така че някой може да е забравил играчка по елхата може да има нещо с което е напръскана, каза още Асенова. Затова ако тази година не сте заложили на живо дърво, а сте украсили отрязано, просто го оставете до кофата и от него ще бъде направен компост. За 2018 г. от над 14 000 тона зелени отпадъци е произведен над 10 000 тона компост. Сподели:", "date": "2019.01.05", "title": "ПРИЗИВ: Не изхвърляйте елхите в кофите за боклук"}
{"url": "https://pik.bg/%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B7%D0%BB%D0%B0%D1%82%D0%BA%D0%B0-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%B9-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8-%D0%B4%D0%B2%D0%BE%D0%B9%D1%87%D0%B8%D0%BD%D0%BA%D0%B0-news809484.html", "text": "Бургаският бизнесмен Галин Гочев, с когото Златка Димитрова имаше бурна авантюра през 2018-а, докато беше разделена с бащата на детето си Миро, изглежда най-накрая е преживял разлъката с плеймейтката и има нова тръпка. Галин показа новата си избраница в социалната мрежа за снимки инстаграм, а наблюдателни потребители веднага отбелязаха, че новата му всъщност прилича на... старото му известно гадже. \"Тази жена е копие на Златка Димитрова. Приликата е поразителна. Буквално са като две капки вода. Къде я намери тази двойничка?\", коментират съвпадението във визията любопитковци. Коя е мадамата до Галин не става ясно, тъй като той не е написал името й към снимката, нито благоволи да отговори на клюкарските въпроси. Явно Гочев си има идеал за женска красота, който безкомпромисно следва. Гочев и Димитрова признаха за връзката си миналото лято. Единствено пред \"България Днес\" тогава бургазлията коментира: Близки сме със Злати, но точно колко, не е ваша работа\". Симпатягата пръв сложи тяхна обща снимка в мрежата, а по-късно и сексбомбата показа клипчета, на които го прегръща страстно на брега на морето. Моделката не пропусна да демонстрира близост и с дъщерята на Галин... Но любовта и хармонията помежду им не просъществува. Клюките из светските среди твърдят, че Миро бързо резнал крилете на Димитрова със заплахи, че ако не бие шута на Галин, ще й вземе детето. Няколко месеца по-късно силиконката обяви, че с Мирослав отново са заедно, а за Галин остана утехата, че Димитрова все пак си има двойничка. Сподели:", "date": "2019.01.05", "title": "ДРАМА: Новият любовник на Златка Димитрова й намери двойчинка"}
{"url": "https://pik.bg/%D1%82%D0%B5%D0%B7%D0%B8-%D1%81%D0%B8-%D0%B2%D1%8F%D1%80%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0%D1%88%D0%B5%D0%BD%D1%86%D0%B8-%D1%81%D0%B5-%D0%BA%D0%B0%D0%BD%D1%8F%D1%82-%D0%B4%D0%B0-%D0%B6%D0%B8%D0%B2%D0%B5%D1%8F%D1%82-%D0%B2-%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0-news809358.html", "text": "Коя е новата космическа държава Асгардия. Къде е тя и кои са нейните бъдещи обитатели - асгардианците? Какви хора са те – мечтатели, любители на фантасмагориите, изследователи? Кой ще бъде кмет на Асгардия, как заседава и как решава парламентът на държавата. Асгардия е научен проект. В него са събрани хора с интереси в сферата на космическата наука и астронавтиката. Има и мечтатели. Общо в света има около 240 000 жители. Като територия Асгардия е колкото две Рубик кубчета. Крайната цел е пространството да бъде заселено с 2% от населението на Земята, или около 150 милиона души. Това ще превърне Асгардия в една от най-големите като популация държави и в една от 12-те топ икономики. Създаването на тази държава е инициирано от азербайджански учен, милиардер. Преди две години идеята се заражда, а Асгардия вече има химн, герб и правителство, съобщава Нова телевизия. Сред бъдещите \"космически поданици\" има и около 250 нашенци. Нещо повече - \"и ний сме дали нещо на света\" (пардон, космоса). Сред елита на бъдещата държава българка е кметица на един от районите. Зарибените нашенци, повярвали в химерата, пропускат да признаят, че находчивите управленци на измислената космическа държава, прибират по 100 долара такса от правоверните си \"съграждани\". Но наивността аршин няма, а и всеки е в правото си да живее в собствените заблуди. Сподели:", "date": "2019.01.05", "title": "ТЕЗИ СИ ВЯРВАТ: Нашенци се канят да живеят в \"космическа държава\""}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD-%D0%BE%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8%D1%87%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B7%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%B8%D0%B7%D0%B2%D0%B0%D0%B4%D0%B8-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B0-%D0%BE%D1%82-%D0%B4%D1%83%D0%BD%D0%B0%D0%B2-%D0%BD%D0%B0-%D0%B9%D0%BE%D1%80%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2%D0%B4%D0%B5%D0%BD-news809326.html", "text": "Община Видин е осигурила парична награда за юнака, които ще спаси кръста от водите на река Дунав край града на Йордановден, съобщиха от местната управа, цитирани от „Конкурент”. На 6 януари (неделя) след 10:30 часа кметът на Община Видин Огнян Ценков ще присъства на тържествената Света литургия, която ще бъде отслужена в Катедрален храм \"Св.вмчк Димитър Солунски\" по повод празника Богоявление (Йордановден). След 10:50 часа от храма ще потегли литийно шествие към градския плаж край крепостта „Баба Вида\", където ще бъде хвърлен Богоявленският кръст във водите на река Дунав. Общината ще раздаде парични награди и на първите десет участника. Сподели:", "date": "2019.01.05", "title": "Във Видин осигуриха парична награда за този, който извади кръста от Дунав на Йордановден"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4-%D1%8F%D1%80%D0%B4-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%B3%D0%B0%D0%BD-%D0%BC%D0%B0%D1%80%D0%BA%D1%8A%D0%BB-%D0%B2-%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D0%BA-news809382.html", "text": "Семейнитя дрязги от страна на роднините на съпругата на британския принц Хари - Меган Маркъл, продължават По-голямата й сестра Саманта не спира да прави публични коментари, че кралското семейство я смята за \"нежелан гост\", тъй като името й често се появява в заглавията на таблоидите. Поведението на Саманта Маркъл се отразява негативно върху репутацията на кралското семейство. Затова Скотланд Ярд се намеси и реши да вкара името на сестрата на Меган в \"специалния\"(\"черния\") списък\". Правоохранителните органи признават, че Саманта не е извършила никакво престъпление, но нападките й срещу кралската фамилия трябва да бъдат прекратени. Сестрата на Меган отдавна е призната за \"непредсказуема персона\" и попадна в негативното  полезрение още с първите си критики към Меган, когато стана ясно за връзката й с Хари. Отношенията се усложниха след сватбата на Меган и принца. Сестрата веднага смени тона от критики към помирение. През октомври Саманта \"цъфна\" без предупреждение в двореца в Кенсингтън, уж да сложи край на \"враждата\" със сестра си. После обаче пак се върна на стария репертоар и упрекна Меган, че игнорира баща им. Меган още не може да му прости, че той участва в постановка на папараци преди сватбата й с Хари. Сподели:", "date": "2019.01.05", "title": "Скотланд Ярд вкара сестрата на Меган Маркъл в \"черния списък\""}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D1%80%D0%B0%D1%8F-%D0%B2-%D1%81%D0%B0%D0%BD%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B5%D0%B2%D0%B0%D0%BA%D1%83%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D0%BE%D1%81%D1%80%D0%B5%D0%B4-%D0%BD%D0%BE%D1%89-%D1%86%D1%8F%D0%BB-%D0%B1%D0%BB%D0%BE%D0%BA-news809403.html", "text": "Сградата е опушена, засегнато е и заведението за дюнери в съседство с „Рая”. Причините за пожара се изясняват. Заведение \"Рая\" изгоря тази нощ в Сандански, няма пострадали, но са нанесени големи материални щети. Сигналът за горящата заведение в центъра на града е подаден към 3 ч., гасили са огнеборците от Сандански, обитателите на 4-етажния блок над заведението са евакуирани. Сподели:", "date": "2019.01.05", "title": "Изгоря \"Рая\" в Сандански, евакуират посред нощ цял блок"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D1%88%D0%B5%D1%81%D1%82-%D0%B3%D0%B5%D0%BD%D0%B5%D1%82%D0%B8%D1%87%D0%BD%D0%B8-%D0%BC%D1%83%D1%82%D0%B0%D1%86%D0%B8%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%E2%80%9E%D1%81%D1%83%D0%BF%D0%B5%D1%80%D1%81%D0%B8%D0%BB%D0%B8%E2%80%9C-news809349.html", "text": "Някои учени наричат нашите гени присъда, която природата издава при зачеването на всеки индивид. Те определят пола ни, цвета на кожата, на косата ни и дали сме предразположени към определено генетично заболяване. Има обаче специфични генетични вариации, които се проявяват при някои хора. Ето 6 от тях: Невероятно зрение Човешкото око има три вида конуси, всеки от които може да различава около 100 различни цвята. Повечето изследователи са съгласни, че очите ни могат да различат около един милион нюанси. Но съществуват и хора със „свръхчовек“ визия. Тези индивиди, предимно жени, имат генетична мутация, която им дава допълнителен конус. Именно затова те могат да различат 100 милиона цвята. Супер скорост Въпреки че сме виждали хора със способността да се движат супер бързо само по комиксите, техните сили съществуват и в истинския живот. Тези хора имат мутирал ген , познат още като „спортен ген“ . Проучване от 2008 година е показало, че атлетите, които се движат най-бързо, притежават този ген. Неразрушими кости Чупливите кости са изключителен проблем, особено с напредването на възрастта. Учени са установили, че генетичната мутация на гена LRP5 контролира плътността на минерали в костите. Определена мутация на споменатия ген създава ефект на нечупливост . Хората, които го имат, буквално са супер здрави. Не е възможно да счупят кост. Невероятна гъвкавост Синдромът на Марфан представлява генетично заболяване, свързано с нарушения в съединителната тъкан. Хората, страдащи от това заболяване, са високи, с дълги крайници, и дълги, тънки пръсти. Повечето от видимите симптоми засягат скелета и именно затова засегнатите са изключително гъвкави. Идеална памет Съществуват хора, които могат да ви кажат във всеки един ден и час какво са правили. До момента са отчетени 25 случая на хора с идеална памет . Устойчивост на отрова Представете си да изпиете голямо количество арсен и да не се отровите. В малко селце в Аржентина хората пият вода, в която има 80 пъти повече отрова, необходима, за да убие човек или животно. Жителите са развили мутация в един от гените си, който помага за отблъскването на отровните вещества. Сподели:", "date": "2019.01.05", "title": "НЕВЕРОЯТНО: Шест генетични мутации, които дават на хората „суперсили“"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B5%D0%BA%D1%81%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%8F%D1%82-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD-%D1%87%D0%B5-%D0%B5-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%BB-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-%D0%B8%D0%BC%D0%B0%D1%88%D0%B5-2-%D0%BF%D1%8A%D1%82%D0%B8-%D1%81*%D0%BA%D1%81-%D0%B4%D0%BE%D0%B1%D1%80%D0%BE%D0%B2%D0%BE%D0%BB-news809361.html", "text": "Бившият граничен полицай от Благоевград Атанас Коцев, който бе обвинен от жената, с която живее на съпружески начала в брутално изнасилване, проговори пред \"Струма.ком\". Коцев, бе обвинен от Надежда М. в изнасилване в апартамента и в кв. \"Еленово\". Жената бе пуснала официална жалба и поиска намесата на органите на реда срещу Коцев. \"Не съм бил задържан, бях извикан на разпит по жалбата на Надежда М., която ме обвинява в изнасилване. Тя е жената, с която живея на семейни начала вече 5 години\", заявява Коцев. Той обяснява, че двамата с Надежда са скарани \"фиктивно, за пред бившия и мъж и, тъй като не и дава децата, та затова трябва да има примерно поведение\". Ексченгето е категоричен, че във въпросната нощ не е имало изнасилване: \"Няма изнасилване. Имаше 2 пъти с* кс, доброволен, любовен, страстен\" Запитан защо тогава Надежда е подала жалба в полицията, Коцев отговаря: \"Тя и друг път го е правила и по отношения на бившия си мъж, обвинявала го в психически, физически, сексуален тормоз системно, затова са се развели. Направи сметка що за жена е след като при развода съдът е присъдил детето на бащата. Сама си отговори каква майка е това. Аз 5 години живея с нея и не успях да я разбера, що за лисица е и лъжливо овчарче. Погледни какви ядове ми натресе сега...Просто ме направи за смях тази жена\". \"Сега отивам в полицията ще пусна контра жалба за набеждаване, не може да ми лепва такова петно, безнаказано\", категоричен е той. Коцев се кълне, че е обичал Надежда: \"Е как не, щом съм бил 5 години с нея! Но за съжаление жените станаха много лоши, от едното нищо ще те изкарат престъпник! Прави си кефа, после си я изнасилил, абе ужас... С тези обвинения Надежда иска да ме набута за 3 г. в затвора, направо съм потресен, пълен ужас. Но няма да оставя нещата така, защото да обвиняваш невинен човек, с който си си правил удоволствие в нападения и изнасилване е престъпление. Направила го е пак да се докара пред някой мъж, най вероятно пред бившия, за да си вземе детето. Тя 3 месеца не го е виждала, даже по празниците не и го даде и сега се изкарва жертва, белким Асенчо, бившият й се смили. Да се оправят, но защо за моя сметка. Ще я гоня до дупка с дела, заради това набеждаване\". Сподели:", "date": "2019.01.05", "title": "Проговори експолицаят, обвинен, че е изнасилил жена в Благоевград: Имаше 2 пъти с*кс, доброволен, любовен, страстен"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D1%80%D0%B8%D0%B2-%D0%B2-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D1%81-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-news809415.html", "text": "Срив системата е блокирал граничният пункт Станке Лисичково и влизащите в Македония са принудени да чакат с часове. Пътниците, които се движат от Македония към България обаче нямат този проблем, пише македонският \"Курир\". \"Казаха ни, че има срив на системата, която обслужва движението на пътниците. Нямаме информация обаче колко ще е необходимо да чакаме\", жалват се хванати в капана на опашките пътуващи. \"Навън е студено, налага се да чакаме по колите си\", оплакват се още те. Сподели:", "date": "2019.01.05", "title": "ПЪРВО В ПИК: Срив в системата блокира границата с Македония"}
{"url": "https://pik.bg/%D0%BA%D1%83%D0%BB%D1%82%D0%BE%D0%B2%D0%BE-%D1%85%D0%B0%D1%80%D0%B8%D0%B7%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BF%D0%BE%D0%BF%D0%B8%D0%BB%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0---%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BD%D0%B0-%D0%B4%D1%80%D1%83%D0%B3%D0%B0%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D0%B4%D0%B0-news809374.html", "text": "Политическият анализатор Георги Харизанов попадна отново в десетката с култов коментар на страницата си във Фейсбук. \"Според Корнелия Нинова мисията на българската журналистика била да пази чистотата на българския език и красотата на българската поезия. Съвременният националсоциализъм на другарката започва да става все по-дебилен и това е просто вълшебно. Драснипалниклечица. От утре започваме новините в рими\", написа Харизанов. \" Крумчо седна на стола и се разпори на чвора\", намесва се друг. \"Курни стой сред папура и държи на еди кой си ...\", предлага нова рима трети. Ти разбираш ли, че нейният блян е да реди листите за евро изборите. Дотогава ще плещи всевъзможни тъпни...\", коментират под поста потребител. \" Сподели:", "date": "2019.01.05", "title": "КУЛТОВО: Харизанов попиля Нинова - Съвременният националсоциализъм на другарката започва да става все по-дебилен"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%B4-%D0%BD%D0%BE%D0%B6%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8%D1%85%D0%B0-%D0%B8-%D0%B0%D1%80-%D0%BA%D0%B5%D0%BB%D0%B8-%D0%B2-%D0%BF%D0%B5%D0%B4%D0%BE%D1%84%D0%B8%D0%BB%D0%B8%D1%8F-news809327.html", "text": "Американският певец и продуцент Ар Кели е обвинен в документален филм, излъчван в четвъртък, вчера и днес, в сексуални връзки с няколко момичета под 16 години по времето, когато той е бил пълнолетен. Тези деяния могат да бъдат наказуеми в някои американски щати, предаде Франс прес, цитирана от БТА. Филмът с продължителност шест часа е излъчван от кабелната телевизия Лайвтайм в шест серии. Той хвърля нова светлина върху обвиненията, отправяни от няколко години срещу Ар Кели, чието име е Робърт Силвестър Кели. Пред 2002 г. Ар Кели беше обвинен, че е снимал сексуални актове между него и момиче на 14 години. В крайна сметка той беше оневинен през 2008 г. За целите на документалната продукция, озаглавена \"Да оцелееш от Ар Кели\", екипът е направил интервюта с десетки хора, които са общували с певеца. Бивши хористки разказват, че са били свидетели на сексуални отношения между Ар Кели и три момичета под 16 години, по-специално певицата Алия, загинала в самолетна катастрофа през 2001 г. По времето, когато според интервюираните тя е имала връзка с Ар Кели, тя е била на 15 години. Майката на Алия - Даян Хоутън отхвърля твърденията и обвинява една от хористките в лъжа. В документалния филм други жени обрисуват Ар Кели като манипулатор, склонен към насилие и като любител на много младите жени, които той карал да му викат \"татенце\". Във филма Лизет Мартинес, която Ар Кели срещнал, когато била на 17 години, а той на около 30, го обвини, че е станала жертва на сексуален тормоз от негова страна и на физическа агресия по време на връзката им, продължила няколко години. Тя каза, че Ар Кели е откраднал живота й, като я е тормозил по този начин. Засега звукозаписната компания Ар Си Ей на Ар Кели не е коментирала информациите. През май платформата за онлайн музика Спотифай изтегли от плейлистите си всички парчета на Ар Кели след призив от движението \"Времето изтече\" да \"скъса всички мостове\" с певеца. Сподели:", "date": "2019.01.05", "title": "ПОД НОЖА: Обвиниха и Ар Кели в педофилия"}
{"url": "https://pik.bg/%D0%B1%D0%B8%D0%B2%D1%88-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B5%D0%BE%D0%BF%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE---%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%BA%D1%8C%D0%BE%D0%BB%D0%BD-%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B0%D0%B3%D0%B0%D1%82%D0%B0-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2-news809350.html", "text": "Бившят министър на здравеопазването доктор Таня Андреева коментира пред сутрешния блок на БТВ трагедията с починалото българско дете в Кьолн, както и сагата около строежа на нова детска педиатрична клиника. „Трагедията в Кьолн е всде още птвърде рано да се коментира – каза доктор Андреева. – Като цяло е доста трудно да се коментират такива трагедии. Не знаем какво точно се е случило, заради което трябва да сме много внимателни в коментарите си. В медицината, понякога е въпрос на шанс навреме да бъде диагностицирано точно едно състояние, след което да започне лечение”. Доктор Андреева взе отношение и по въпроса за сериозния спад на раждаемостта в държавата ни. „По този въпрос един от сериозните въпроси е, че има проблем с регистъра на ражданията, който не работи – коментира тя. - Не знаем защо това е така. Благодарение на този регистър могат да се взимат решения и да се правят анализите. Факт е, че в момента ражданията падат. В момента са пет пъти по-малко в сравнение само с преди няколко години. Раждаемостта не е само въпрос на медицина. Тя напредна много в последните години. При голяма част от рисковите бременности, при които преди години са завършвали неуспешно, сега се раждат успешно дечица. Сега водещ е социалният момент и това, което спира родителите за такава стъпка. Когато нямаш сигурност и предвидимост, много млади хора се замислят дали да отгледат повече от едно дете.  Този въпрос е изключително обширен и няма сектор, който да не е свързан с въпроса на демографията. Говорейки си с пациентите ми и те казват, че най-важното е да има предвидимост и условия да се отглеждат повече деца. Преди години, когато бях на специализация във Франция един тамошен професор ми каза, че отношенето към бъдещето си личи от отношението към децата”. Доктор Таня Андреева коментира и сагата около строежа на новата детска педиатрична клиника. „Останах с впечатление, че се взе едно решение, след което започна обсъждането как да се случат нещата – коментира тя. - Колкото до последното решение, препоръчвам доста внимателно да се обследва дали мястото е технически пригодно за ситуиране на нова детска болница. Не искам да си мисля какво би се случило при проблем в клиника, в която има дечица.  Нашите деца трябва да са защитени и да ги пазим повече от всичко. Нужен е много ясен план - времеви и като действие, за да не се окаже, че накрая тази болница не може да функционира. Смятам, че би могла да бъде добре направена една детска болница. Докато върви строежа и след това докомплектоването, трябва да се правят конкурси, да се говори с педиатри. Убедена съм, че много пеидиатри и от провинцията биха дошли да работят при добри условия. Сегашната педиатрична болница изобщо не отговаря и на най-елементарните изисквания. Сграда е строена през 1937 година и след това ремонтирана. Никога не е строена като лечебно заведение. Няма модерна апаратура за образна диагностика – скенери и ядрено-магнитен резонанс. При нужда от такива изследвания децата се превозват до друга близка болница. Бързото построяване на такава болница е жизненоважно. И смятам, че около това всички може да се обединят, защото любовта и грижата за децата няма цвят и едва ли някой би застанал срещу такава идея”. Сподели:", "date": "2019.01.05", "title": "Бивш министър на здравеопазването - за трагедията в Кьолн и за сагата около строежа на нова педиатрична клиника"}
{"url": "https://pik.bg/%D0%B8%D0%BC%D0%B0-%D0%B8-%D1%82%D0%B0%D0%BA%D0%B8%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE-%D1%81-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-%D1%81%D0%BA%D1%80%D0%BE%D0%BC%D0%BD%D0%B8-%D0%B4%D0%BE%D1%85%D0%BE%D0%B4%D0%B8-news809342.html", "text": "Мексиканският президент Андрес Мануел Лопес Обрадор публикува декларация за финансовото и имущественото си състояние, която разкрива относително скромни доходи, както и факта, че съпругата му печели повече от него, предаде АП. Според подадения документ Лопес Обрадор печели 108 744 песос (5604 долара) месечно, след като оряза заплатата си с близо една трета, когато пое властта. Съпругата му, писателката и филоложка Беатрис Гутиерес печели около 72 000 долара. Декларираните спестявания на президента възлизат на 446 068 песос (около 27 000 долара), съобщава БТА. Според декларацията Лопес Обрадор е приписал на четиримата си синове имението с площ 1,2 хектара в щата Чиапас, наследено от родителите му. Семейната къща в столицата Мексико е собственост на съпругата му. Тя притежава имоти на стойност над 250 000 долара, отбелязва ДПА. \"Никога не съм се интересувал от парите - аз се боря за идеи, за принципи\", каза президентът на редовната си пресконференция вчера. \"Макар че трябва също така да изтъкна, че не всеки, който притежава нещо, е лош човек. Много граждани са натрупали състояние законно, със собствените си усилия, с работата си\", добави той. Левият президент, който встъпи в длъжност на 1 декември, обеща строги икономии в администрацията по време на предизборната си кампания. Той пътува с редовни полети и забрани на държавните служители да получават заплати, по-големи от неговата - правило, което се оспорва в съда, припомня ДПА. Сподели:", "date": "2019.01.05", "title": "ИМА И ТАКИВА ПРЕЗИДЕНТИ: Държавният глава на Мексико с повече от скромни доходи"}
{"url": "https://pik.bg/%D0%B0%D0%BD%D1%82%D0%BE%D0%B0%D0%BD%D0%B5%D1%82%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D1%80%D0%B5%D1%87%D1%82%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D0%BE%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%B5-%D0%B4%D0%B0%D0%B2%D0%B0--news809378.html", "text": "Новогодишната реч на президента потвърди това, което вече свикнахме да виждаме в него – едно опозиционно говорене. В конкретния случай той не подбра мястото. Това показва, че Радев носи във всеки един момент това опозиционно говорене и не може да избяга от него. Този коментар направи политическият анализатор Антоанета Христова пред БНТ. „Някои хора се опитват да оправдаят този тип крайна опозиционност. Използват аргумента, че той иначе няма да бъде забелязан, трябва да има опозиционно присъствие, за да запази профила си. Струва ми се обаче, че това не трябва да е само за себе си. Той има визия за себе си и за личната си политическа кариера“, заяви Христова. \"Твърди се, че задачата на Румен Радев е да делегитимира правителството, а това не трябва и не може да е цел на президента\", отбеляза тя. „Конституционната роля на президента е да посочва проблеми и хората да усещат, че има човек, който може да изговаря нещата надпартийно. Важно е и да избира моментите кога да го прави. Една от основните функции е да запазва баланса. Основната функция на опозицията е да атакува управлението, а не на президента. Вече има и стесняване на подкрепата към президента, именно защото прекалено политически се идентифицира\", коментира Антоанета Христова. Сподели:", "date": "2019.01.05", "title": "Антоанета Христова с горещ коментар за речта на Радев: Поредното опозиционно говорене, дава заявка за личната си политическа кариера"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-12-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0%D1%82%D0%B0-%D0%B6%D0%B0%D0%BA%D0%BB%D0%B8%D0%BD-%D1%80%D0%B0%D0%B7%D0%BF%D0%BB%D0%B0%D0%BA%D0%B0-%D1%82%D1%80%D0%B5%D0%BD%D1%8C%D0%BE%D1%80-%E2%84%961-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-2018-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%BA%D0%B0%D1%81%D0%B0%D0%B1%D0%BE%D0%B2-news809379.html", "text": "Треньор №1 на България за 2018 година Петър Касабов гостува в сутрешния блок на БТВ. Специалистът в борбата говори за успехите си в кариерата, за нестандартното си занимание извън тренировките и за най-близките си. 12-годишната му дъщеря Жаклин успя да го разплаче със специалната изненада, която му бе подготвила. Петър Касабов, който стои зад последните големи успехи на жените в българската борба, пое тима след олимпийските игри в Рио де Жанейро, където неговата състезателка Елица Янкова спечели бронз. През 2018 година момичетата на Касабов спечелиха 5 медала от големи първенства, сред които две европейски и една световна титла. Специалистът тренира жени вече близо десет години. В дома на треньор номер едно за 2018 също е женско царство. Със съпругата му Василка имат две дъщери – Жаклин на 12 години и 4-годишната Сиана, която всички наричат Нана. Хип-хоп танците са голямата страст на Жаклин. Неотлъчно до нея в залата са майка ѝ Василка и сестричката ѝ Нана. Репетицията пропуска единствено главата на семейство Касабови - Петър. \"Въпреки че много отсъства и наистина много пътува, той е много отдаден като цяло на семейството. Той е много подкрепящ баща и съпруг\", разказва Василка. Миналото лято Касабов е на лагер с отбора в Благоевград, а Жаки има състезание по танци в Русе. Изненадващо баща ѝ се появява в залата, минути преди да излезе на сцената. \"Като излязохме на сцената го чух как ни подгрява от публиката и ми стана толкова хубаво. Изобщо не съм очаквала да дойде. И толкова се зарадвах! Защото дойде да ме подкрепи в тази цел\", спомня си Жаклин. 12-годишното момиче отправи специален видео поздрав към баща си с танц. Петър Касабов не успя да скрие бурните си емоции от изненадата, като се разплака в студиото. \"Вкъщи е оставил всичко в мое владение и много от нещата дори му ги спестявам. Получава нужното спокойствие и е много благодарен за това. Той е човек, който, когато му дадеш, той ще ти даде два пъти повече”, споделя съпругата на Касабов. За Коледа Василка и Жаклин събират успехите на Касабов като треньор в албум - изненада. \"Чувствителен е много. И проявява тази чувствителност, когато успее. Когато много дълго е чакал нещо\", разкрива съпругата. \"Вкъщи не плаче. Вкъщи има само усмивки - добавя Жаклин. - Искам да стана като него в бъдеще. Да съм дисциплинирана и да не оставям никой да ми пречи в това, което правя\". „Семейството е стимула ми да продължавам да се трудя – не крие емоциите си Касабов. - Да преодолявам трудните моменти в живота”. Той говори и за необичайното си хоби извън тренировките и състезанията – да пише. „Обичам да почитам книжки, най-вече биографии – разказва Петър Касабов. - Така понякога и аз сядам и си пиша разни неща. Един текст си бях нахвърлял в главата и просто звъннах на съпругата ми и я помолих да записва, а аз диктувах”. Петър Касабов притежава и завидни умения във футбола. В студиото му показаха топка на Христо Стоичков, което го развълнува. „Стоичков ме е награждавал – спомня си Касабов. -  Винаги съм се гордял с него. С танците на жена ми и децата бяхме в Барселона наскоро и там всички говореха само за Стоичков, когато разбираха, че съм българин. Наистина усещането е невероятно”. Сподели:", "date": "2019.01.05", "title": "Ето как 12-годишната Жаклин разплака треньор №1 на България за 2018 година Петър Касабов"}
{"url": "https://pik.bg/%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4%D0%B0-%D0%BE%D1%82-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B2-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%BE%D0%BA%D0%BE%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B0%D1%82-news809380.html", "text": "Бивш севернокорейски дипломат, избягал в Южна Корея, прикани днес своя колега, който изчезна в Италия, да последва примера му и да отиде в Сеул, предаде Ройтерс. 44-годишният Джо Сон-гил, който до неотдавна бе и.д. посланик на Северна Корея в Италия, изчезна заедно със съпругата си, след като двамата излезли от посолството, без да се обадят на никого в началото на ноември. Ройтерс цитира италианския вестник \"Република\", че Джо е поискал убежище в Съединените щати и е под закрилата на италианското разузнаване. Държавният департамент на САЩ и американското посолство в Сеул не са отговорили на въпросите на Ройтерс във връзка с изчезналия дипломат, съобщава БТА. В отворено писмо Тхе Йон-хо, бивш заместник на севернокорейския посланик във Великобритания, който е избягал през 2016 г. в Сеул, прикани Джо Сон-гил да последва примера му. \"Бягството в Южна Корея е задължение, а не избор на севернокорейските дипломати, които работят за обединението (на двете корейски държави\", пише Тхе. \"Ако дойдете в Южна Корея, ще настъпи по-скоро денят, в който нашите страдащи колеги и севернокорейските граждани ще бъдат освободени от робството\", допълва той. Тхе и Джо са следвали и работили заедно преди бягството на Тхе в Сеул, посочва Ройтерс. Северна Корея има дипломатически отношения с 26 европейски страни от 2013 г. Пхенян изисква от дипломатите си, заминаващи в чужбина, да оставят поне едно от децата си в Северна Корея, но за някои от най-верните на режима дипломати се правят изключения, отбелязва Ройтерс. Сподели:", "date": "2019.01.05", "title": "Няма и следа от изчезналия в Италия севернокорейски дипломат"}
{"url": "https://pik.bg/%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8%D0%B7%D0%B7%D0%B5-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%BD%D0%BE-%D0%BA%D0%BE%D0%BB%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D0%B1%D0%BE%D0%B5%D0%BF%D1%80%D0%B8%D0%BF%D0%B0%D1%81%D0%B8-%D0%BE%D1%82-%D0%B4%D0%BE%D0%BC-%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BA%D1%80%D0%B8%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB-news809371.html", "text": "Полицаи откриха различни по вид и калибър боеприпаси в дома на жена от Криводол, съобщиха от областната дирекция на МВР, цитирани от „Булнюз”. На 4 януари (петък), след подаден сигнал, е извършена полицейска проверка в къща в Криводол. Домът е обитаван от жена с инициалите В.И. След направената проверка на различни места в къщата й са открити и иззети 55 броя различни по вид и калибър боеприпаси, без да има надлежно разрешително за притежание. По случая в районното във Враца е заведен заявителски материал. Сподели:", "date": "2019.01.05", "title": "Акция: Полицията иззе сериозно количество боеприпаси от дом на жена в Криводол"}
{"url": "https://pik.bg/%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%BC%D0%B8%D0%BD%D0%B5%D0%BC-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B2%D1%8A%D1%80%D0%BD%D0%B0-%D0%B2-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-news809310.html", "text": "Изминаха 17 години, откакто Еминем пееше за \"бебето си\" Хейли Скот Матърс в \"Heily's Song\". Феновете му обаче се изненадаха колко е пораснала тя, след като започна да се изявява в Instagram, съобщава в. \"Мирър\", цитиран от БТА. Хейли вече има 1,3 милиона последователи в Instagram. Тя е на 23 години и е завършила психология. В социалната мрежа обаче пише за пътуванията си и за модните си предпочитания и изглежда иска да се изявява в козметичната индустрия. Майката на Хейли Кимбърли Ан Скот е училищната любов на Еминем. Двамата сключват брак през 1999 г., когато Хейли е на четири години. Две години по-късно се развеждат, като Еминем получава детето. През 2006 г. отново се женят, но се разделят след няколко месеца. Еминем често споменава Хейли в песните си, но се старае тя да расте далече от любопитните погледи. Хейли завършва гимназия в Мичиган, а след това учи психология в местния университет. Сега тя живее сравнително спокойно, често пътува. В интервю миналата година каза, че с баща й са \"много близки\". Тя често пуска в Instagram снимки от неговите участия на фестивали. Сподели:", "date": "2019.01.05", "title": "Дъщерята на Еминем се превърна в интернет сензация"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B1%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D1%80-%D0%B8%D1%81%D0%BA%D1%80%D0%B5%D0%BD%D0%BE%D0%B2-%D0%B3%D0%B8%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D1%80%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4---%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0-%D0%B5%D0%BC%D0%B8%D0%B3%D1%80%D0%B8%D1%80%D0%B0-%D0%B2-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0-%D0%B1-news809375.html", "text": "Футболната легенда Божидар Искренов-Гибона е пред развод със съпругата си - бившата състезателка по художествена гимнастика от Стара Загора Кремена Искренова. Двамата са разделени от няколко месеца, а Радостта на народа вече търси щастието си отново, но от другата страна на планетата - в далечна Канада. Рождество Христово и Коледа, празниците, който събират цялото семейство, изненадващо Гиби Искренов посрещнна не с жена си, а в компанията на първата си съпруга и майка на двете му деца - Алина. Междувременно Кремена Искренова е изтрила профила си в социалната мрежа \"Фейсбук\", в който от началото на познанството й с Гиби най-редовно споделяше кадри на съвместните им преживявания и емоции. Какво е довело до края на видими уж щастливия брак на Божидар Искренов, на коя скъпа дестинация уж фалиралият Благо Джизъса отведе годеницата си Златка Райкова, кой ще наследи имането на Лили Иванова и още звездни клюки, гледайте сега в \"Жълтите новини\": Сподели:", "date": "2019.01.05", "title": "САМО В ПИК TV: Божидар Искренов-Гибона пред развод - футболната легенда емигрира в Канада без жена си"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%BF%D0%B8%D1%81%D0%B0%D1%85%D0%B0-%D0%B4%D0%B8%D0%B5%D0%B3%D0%BE-%D0%BC%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B1%D1%83%D0%B5%D0%BD%D0%BE%D1%81-%D0%B0%D0%B9%D1%80%D0%B5%D1%81-news809363.html", "text": "Легендата на аржентинския и на световния футбол Диего Марадона бе изписан от болницата в Буенос Айрес, съобщава Telam, цитирани от БНР. Настоящият наставник на мексиканския Дорадос бе настанен в лечебното заведение по спешност заради кървене в стомаха, като бе подложен на серия изследвания. Вътрешният кръвоизлив в тялото на 58-годишния аржентинец бе установен по време на рутинен медицински преглед. В края на декември се появиха информации, че Марадона не се е появявал няколко дни в лагера на Дорадос. Вчера агентът на легендата потвърди, че Марадона ще продължи да води мексиканския тим. Сподели:", "date": "2019.01.05", "title": "Изписаха Диего Марадона от болницата в Буенос Айрес"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B8-%D0%B4%D0%B2%D0%B5-%D1%81%D0%B5%D0%BB%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%BE-%D1%81-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%BE-%D0%B2%D0%BE%D0%B4%D0%BE%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-news809365.html", "text": "Жителите на пловдивските села Златосел и Розино са с нарушено водоподаване заради аварии по водопреносната мрежа, съобщава радио „Фокус-Пловдив”, като се позовава на информация от ВиК-Пловдив. Не се съобщава краен срок за възстановяване на нормалното водоподаване към засегнатите абонати. Без вода до 13:00 часа са и живущите в района на Южната промишлена зона в град Пловдив. Причината е превключване на нов водопровод на ул. „Кукленско шосе“, в местността „Чиирите“. Сподели:", "date": "2019.01.05", "title": "Заради аварии: Две села в Пловдивско с нарушено водоподаване"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BE%D0%BF%D1%82%D0%B8%D0%BC%D0%B8%D1%81%D1%82-%D0%B7%D0%B0-%D1%81%D0%BA%D0%BE%D1%80%D0%BE%D1%88%D0%BD%D0%BE-%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%BF%D0%BE%D1%80-%D1%81-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-news809328.html", "text": "Американският президент Доналд Тръмп заяви, че решаването на търговския спор с Китай върви в добра посока, съобщава „Франс Прес”, цитирана от БНР. „Мисля, че се справяме много добре. Китай ни плаща огромни мита. Получаваме милиарди, милиарди долари в хазната на Съединените щати, което в исторически план никога не сме получавали от страната, както знаете. Беше много нечестно“, заяви Тръмп. Американският лидер изрази оптимизъм за постигането на окончателна сделка, която да регулира размера на търговските мита между Пекин и Вашингтон. „Китай не се справя добре сега. Това ни поставя в силна позиция. Ние се справяме много добре. Надявам се, че ще постигнем сделка с тях. А ако не постигнем - те ни плащат десетки милиарди долари, което не е най-лошото нещо на света“, анализира Тръмп. Сподели:", "date": "2019.01.05", "title": "Доналд Тръмп оптимист за скорошно разрешаване на търговския спор с Китай"}
{"url": "https://pik.bg/%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D1%82%D0%BE%D0%BF-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%81%D1%82-%D1%81-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%B7%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%D1%89%D0%B5-%D0%B8%D0%B7%D0%BF%D0%B0%D0%B4%D0%BD%D0%B5-%D0%B2-%D1%80%D0%B5%D1%86%D0%B5%D1%81%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B7-2019-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news809359.html", "text": "Еврозоната ще изпадне в рецесия през 2019 година. Това прогнозира пред БНР световният топ икономист проф. Стив Ханке, известен като \"бащата на валутния борд\". Според него Европа върви към забавяне заради структурните проблеми на икономиките на европейските държави. \"Нещата изобщо не изглеждат добре – анализира проф. Ханке. - Още по-лоша е ситуацията в Китай. Реално - икономиката там расте, но не с тези темпове, с които се очаква. Това технически има същия ефект, както би имала рецесия за тази икономика. А Китай е много важен, защото е двигател на глобалния растеж\". Ханке отдавна критикува желанието на България да се присъедини към еврозоната, с което да се откаже от борда. Той предупреди, че Европейската централна банка действа „хаотично“ и допълнително усложнява ситуацията във валутния съюз, в който има много структурни проблеми. \"В България нямате истински специалисти, които осъзнават как функционира валутният борд – каза проф. Стив Ханке. - Няма борд, който се е провалил. Той може да продължи изключително дълго време, всъщност - завинаги. Голямата грешка от присъединяването към еврозоната е свързано с предостъпване на възможностите за опериране със собствената валута. Това е част от националната независимост на страната. Ще трябва да се включите в онази бъркотия в еврозоната, където управляващите не знаят какво правят. Те действат изключително хаотично. Честно казано, мисля, че еврозоната върви към нищото. ... Именно заради това не трябва да се отказвате от валутния борд. Вие сте сред страните с най-малък държавен дълг, имате много добър фискален контрол. Не разбирам защо искате да се присъедините към система, която може да гръмне и да се окажете в ситуацията на Гърция. Това е пълна лудост. Мисля, че най-накрая ще получите \"да\", когато изпълните всичките изисквания на еврозоната. Това зависи от прогреса в решаване на проблемите в съдебната система и намаляване на престъпността. Ако направите всичко, което ви казва Брюксел, най-накрая ще имате позитивен отговор. Но това е въпрос на национален суверенитет - ако не им се подчинявате, няма да ви допуснат до ERM II. Ако им се подчините, ще получите \"да\". Въпросът за стената по границата между Съединените щати и Мексико блокира вече близо месец работата на федералното правителство. Тъй като той е изключително силно оцветен политически, се пропускат важните въпроси - за миграционната политика на Вашингтон като цяло, заяви още икономистът. Ханке подчерта, че спирането на част от институциите е проблем основно на работещите в тях, а ключовият въпрос за американската сигурност не трябва да бъде решаван под натиска на недоволството на чиновниците. Според него блокираната работа на федералните служби не е голям проблем. \"Мисля, че по този въпрос президентът Тръмп е прав – коментира проф. Хакне критиките на лидера на САЩ срещу решенията на Федералния резерв. - Пазарите го показват. Те се забавят. Това означава, че американската икономика се забавя. Няма съмнение в това. Друг е въпросът, че Тръмп не трябваше да го казва публично. Той обаче е такъв. Казва всичко на висок глас. ... Обстановката се промяня много динамично. Вижте пазарите - чувства се изключителна тревога на инвеститорите. Ако погледнете картината глобално, ще видите, че тенденцията е обща. В Европа също има забавяне. Аз мисля, че Европа върви към рецесия\". Сподели:", "date": "2019.01.05", "title": "Световен топ икономист с прогноза: Еврозоната ще изпадне в рецесия през 2019 година"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0-%D0%B2-%D1%83%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%B2-%D0%BA%D0%B0%D0%BB%D0%B8%D1%84%D0%BE%D1%80%D0%BD%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809372.html", "text": "В увеселителен център в Торанс, Калифорния е била открита стрелба, като има жертви, съобщава „Ройтерс”, цитирани от БТВ. Агенцията се позовава на полицейска информация. Броят на убитите към момента е неустановен. Инцидентът е станал в обект, където има боулинг, електронни игри и лабиринт за битки с лазерни пушки, намиращ се на 30 километра от Лос Анджелис. По първоначални данни най-малко двама души са били простреляни в района на бара на центъра. Чути са и още изстрели. Полицията призова гражданите да не се приближават до района на стрелбата. Сподели:", "date": "2019.01.05", "title": "Стрелба в увеселителен център в Калифорния. Има жертви (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BD%D0%B5-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%82-%D0%B6%D1%8A%D0%BB%D1%82%D0%B8%D1%82%D0%B5-%D0%B6%D0%B8%D0%BB%D0%B5%D1%82%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BA-%D1%82%D1%80%D1%8A%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809418.html", "text": "\"Жълтите жилетки\" , съобщава АФП. Няколкостотин протестиращи се събраха на булевард \"Шанз-Елизе\" в Централен Париж, където са разположени 15 полицейски вана. Демонстрации има и в няколко други града. Вчера говорителят на правителството Бенжамен Гриво определи тези, които продължават да протестират като \" За осма поредна събота . Но през последните седмици броят на протестиращите рязко спадна в сравнение с началото на демонстрациите през ноември. Но арестът на Ерик Друе, един от говорителите на движението, в . Друе беше задържан за около 10 часа. В Париж организаторите Социологическо проучване от четвъртък на Odoxa Dentsu показва, че отново излязоха по улиците на Франция агитатори, които искат бунт и основно да свалят правителството\". \"жълтите жилетки\" организират протести сряда разгневи някои негови поддръжници призоваха за марш от сградата на Столичната община до парламента и демонстрация на булевард \"Шанз-Елизе\". 55% от французите подкрепят протестите на \"жълтите жилетки\". Сподели:", "date": "2019.01.05", "title": "НЕ СЕ ОТКАЗВАТ: \"Жълтите жилетки\" пак тръгнаха на протест (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BA%D1%8A%D1%80%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%BF%D0%B8%D1%81%D0%BC%D0%BE-%D0%BE%D1%82-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D0%B8%D0%B6%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%BD%D0%B8-%D0%B2%D1%80%D1%8A%D1%85-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0%D0%BA%D0%BB%D0%B5%D0%B2%D0%B5%D1%82%D0%B5%D0%BD%D0%B8-%D0%B3%D0%BE%D0%BB%D0%B8-news809343.html", "text": "Много от вас вероятно са чули и са се начели на постове, коментари и репортажи за историята с полуголия бедстващ на Черни връх в навечерието на Нова Година. Начетох се на милион и една глупости, коя от коя по-абсурдни. Доста от моите приятели и близко обкръжение знаят, че хората, които стопанисват Чайна Черни връх, са МОИТЕ РОДИТЕЛИ. А за тези от вас, които досега не са знаели - вече знаете. И искам да ви помоля само за едно - МОЛЯ ВИ, игнорирайте всички негативи, които сте прочели по темата, защото историята е украсена и изпопачена на n-та степен! Ако някой от вас вярва, че моите родители наистина биха могли да бъдат тези \"бездушни хижари с ледени сърца\", които ги изкарват в статиите и коментарите, можете просто още сега да ме изтриете от приятелите си и да забравите, че някога сте ме познавали! Ако все още не сте ме изтрили и сте склонни да ми повярвате, моля ви само за едно единствено нещо: ако сте споделили някоя от тези омразни статии, ако сте написали омразен коментар под някоя от тях (например често срещаното \"Тия изроди трябва да ги съдят\"), МОЛЯ ВИ, ИЗТРИЙТЕ ГИ! Единственото, за което ви моля, е да не разпространявате тази омраза! За останалата част от населението не България не мога да говоря, нито да ги моля, но много държа да знам, че приятелите ми наистина държат на мен и няма да сеят злоба и омраза по адрес на моите близки, защото това е еквивалентно на това да сеете омраза директно към мен. Медиите се опитаха да направят уж обективен репортаж (такъв твърдяха, че ще бъде), който разбира се беше изопачен и направи нещата още по-зле - Няколко базови факти и истини се губят в репортажите (защото на някой не му изнася да ги каже), ще споделя с вас няколко от тях за ваше лично знание и изграждане на собствена преценка за случая: - - Противно на твърденията, на бедстващия му е предложено да седне до печката, предложен му е и чай, но той е отказал и двете. Чувствал се е доста добре и постоянно е излизал навън при приятелите си - смятаме, че е пил от техния чай, за да излезе, че такъв не му е бил предложен в чайната. - Причината за недоразумението дали чайната е заслон или не се крие в некоректно изготвения договор. БТС изглежда изискват от наемателите си да са на разположение 24/7/365 - смятате ли, че това изобщо е възможно? Вие можете ли да работите и да сте на разположение 24 часа в денонощието, 7 дни в седмицата, 365 ди в годината? Смятате ли това за хуманно? - Всъщност \"заслон\" на постоянно разположение има - той е в преддверието на чайната, което не се заключва точно заради такива ситуации, и в което въпросните автори на статии всъщност са се приютили по начало. Самата чайна няма как да бъде оставена постоянно отключена - това е все едно да оставите офиса или дома си отключен - още на първия ден ще го заварите празен и опропастен. Ако пускаха всеки, на когото просто му е хрумнало че иска да се качи посред нощ на Черни връх, нямаше да могат да спят нито минута! Да не говорим, че често е имало и заплахи какво ще се случи, ако вратата не им бъде отворена - пак от въпросните пияни и дрогирани индивиди. - Като продължение към предната точка - когато група хора иска да влезе в чайната на Нова Година, след като изрично им е казано, че чайната ще бъде затворена за посетители, нормално е човек първо да помисли, че те просто искат да си намерят причина да влязат и са склонни да излъжат за здравословното си състояние (това също се е случвало многократно) само и само да ги пуснат. - Родителите ми са спасили и са помогнали на изключително много хора в нужда на Черни връх - но разбира се, тези истории вие няма да ги чуете, защото хейтът се разпространява светкавично, а на хубавите отзиви никой не обръща внимание, защото не носят със себе си сензация. - Цялата история може би щеше да протече много по-различно, ако не въпросната отвратителна псевдо-приятелка на нашите беше отворила вратата, за да направи такова покъртително грозно първо впечатление. Тя, разбира се, се покри и няма да признае вината си, въпреки че сега точно заради нея истински достойни хора страдат! - И последно, не точно по темата, но държа да го отбележа: Чайната НЕ се издържа от държавни пари, нито стопаните ѝ получават заплати - това беше споменато в много от коментарите, като възмутените граждани разпалено дискутираха как не искат данъците им да отиват при тези \"ужасни\" хора. . Токът, водата, почистването на септичната яма, изхвърлянето на контейнера, както и самото му закупуване - всичко това се плаща от джоба само и единствено на стопаните на чайната, които изкарват тези пари с много труд и хамалогия! В резултат на всичко това, родителите ми напускат чайната, която стопанисват от вече 20 години. Да, НАПУСКАТ я, не са уволнени - предизвестието си подадоха днес. Не искат повече да имат нищо общо с БТС, които им забиха нож в гърба, нито с псевдо-планинари, които постояно им създават проблеми. Ако все още имате някакви въпроси по случая - пишете ми, с радост ще ви отговоря. Сподели:", "date": "2019.01.05", "title": "ПОКЪРТИТЕЛНО ПИСМО ОТ ДЪЩЕРЯТА НА ХИЖАРИТЕ НА ЧЕРНИ ВРЪХ: Родителите ми са наклеветени! Голия се е чувствал добре, играл е Дунавското хоро, постоянно е излизал при приятелите си"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%85%D0%BE%D0%B4%D0%BA%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%B4%D0%BD%D0%BA-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BC%D1%83%D1%82-%D0%B2-%D0%B8%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BE%D1%82-%D1%81%D0%BB%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D1%81%D1%82-news809275.html", "text": "Научни изследователи от генетичната лаборатория на Единбургския зоопарк откриха ДНК на мамут в конфискувани изделия от слонова кост в Камбоджа, съобщи Би Би Си. \"За наша изненада, в тропическа страна като Камбоджа на пазара се натъкнахме на изделия от мамутски бивни - явно добити при разкопки в арктическата тундра. Според продавачите изделията са направени от слонова кост, но установихме, че са от мамутски бивни\", каза д-р Алекс Бол. Чрез анализа на дентин и калций от бивните може да се определи какво е и къде е живяло животното. Д-р Бол от генната лаборатория за диви животни към Кралското зооложко дружество на Шотландия ръководи научния екип, който изследва кости и други телесни останки на застрашени животни. По време на своята работа по създаването на подобна генетична лаборатория и в Камбоджа, която да се използва срещу търговията със слонова кост, д-р Бол и неговите сътрудници са се натъкнали на изделия от мамутски бивни. Камбоджа е кръстопът в трафика с предмети от кост - от африкански и азиатски слонове, както и от носорози и други застрашени от изчезване бозайници. Анализът на ДНК показва дали слонът е африкански или азиатски и къде точно е живял. Африканският слон е признат за уязвим вид, а азиатският - за застрашен. Търговията със слонова кост е забранена. В камбоджанските джунгли живеят между 250 и 500 слона, но е трудно да се уточни техният брой, тъй като обитават гъстите гори. Д-р Бол помага за създаването на генетична лаборатория в Камбоджа, която да се използва в борбата с незаконния трафик на слонова кост. Този вид търговия е тясно свързан с трафик на кости от други застрашени животни, например рогове от носорог и люспи от броненосец. Мамутът е изчезнал преди около 10 000 години и той не фигурира в списъците на застрашените и защитени от международните спогодби животински видове. Мамутските бивни лесно могат да бъдат различени от слонските, но тяхната обработка затруднява това. Сподели:", "date": "2019.01.05", "title": "НАХОДКА: Учени откриха ДНК на мамут в изделия от слонова кост"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B5-%D0%BC%D0%B5-%D0%BF%D0%BE%D0%BA%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%81-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8-%D0%B8-%D1%81%D0%B5%D0%B3%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BC-%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%89%D1%8F%D1%85-%D0%B4%D0%B0-%D1%8F-%D0%BF%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BC-%D0%B7%D0%B0-news809356.html", "text": "Или друго - защо бе уволнена от премиера Сергей Станишев по съмнения в корупция? Какво е участието й в аферите \"Вальо Топлото\" и \"Булгартабак\"? Как министър, уволнен от предишния председател на партията, изведнъж яхва същата тази партия със съвършено изпрана биография? И още: ще коментира ли най-после СРС-тата, публикувани в ПИК, на които заговорничи с енергийния Остап Бендер Красимир Георгиев - Фронтиера? Още: познава ли се с ятака на кримибоса Митьо Очите - Бенчо Бенчев, общински съветник и спонсор на левицата? Гостувала ли е в палатите му край бургаския квартал \"Меден рудник\"? Ползвала ли е финансовите му и логистични услуги за кампаниите на червените по морето? Чувства ли се морално отговорна за това? Знае ли нещо за \"черните тефтери\" и \"черните каси\" в БСП, за които проговориха редови членове на левицата след ареста на Бенчо Бенчев? И не на последно място: какви са обвързаностите й с боса на \"Лукойл\" Валентин Златев, който е работодател на нейния съпруг? Вярно ли е, че ревностно защитава неговите лични икономически интереси в сферата на голямата политика? И най-накрая: вярно ли е, че е номинирала пилота Румен Радев за президентски кандидат на левицата по заповед на генерала от КГБ Леонид Решетников? Не можах да попитам, пропуснах шанса на живота си. Корнелия Нинова събрала издатели и главни редактори на новогодишна среща. И аз исках да отида, но не получих покана. Много нечестно от нейна страна. Може би е служебен пропуск все пак, не е нарочно, защото тя знае колко я уважавам. Щях най-после да се запозная с тази жена, да стисна десницата на левицата, да изслушам поръчението й, че \"България се нуждае от смела и непредубедена журналистика\". И тъй като съм напълно съгласен, щях да дам бърз и нагледен пример, като я попитам как успя без пари на 28 години да приватизира едно от най-големите ни външнотърговски пре дприятия \"Техноимпекс\". Имам чувството, че Корнелия Нинова никога няма да ме покани на среща. Сподели:", "date": "2019.01.05", "title": "Корнелия не ме покани на срещата с издатели и сега страдам. А ето какво щях да я попитам за Румен Радев, \"Техноимпекс\", Вальо Златев и \"Булгартабак\""}
{"url": "https://pik.bg/%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B0%D1%80-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%89%D0%B5-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8-%D1%80%D0%B8%D1%8F%D0%B4-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D1%8F-%E2%80%9E%D1%85%D0%B0%D1%88%D0%BE%D0%B3%D0%B8%E2%80%9D-news809323.html", "text": "От Държавния департамент на САЩ обявиха, че държавният секретар Майк Помпео ще пътува до Рияд, за да потърси начин да възобнови разследването на смъртта на журналиста Джамал Хашоги, съобщава турското издание Yeni Safak, цитирано от „Фокус”. Освен Саудитска Арабия, държавният секретар ще посети Йордания, Египет, Бахрейн, Обединените арабски емирства, Катар, Оман и Кувейт, като част от неговото делово пътуване от 8 януари до 15 януари, съобщават от ведомството. Сподели:", "date": "2019.01.05", "title": "Държавният секретар на САЩ ще посети Рияд заради случая „Хашоги”"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BC%D1%8A%D0%B6-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B2-%D0%BB%D1%8F%D1%81%D0%BA%D0%BE%D0%B2%D0%B5%D1%86-news809360.html", "text": "64-годишен мъж е загинал при пожар в Лясковец тази нощ, съобщава БГНЕС, цитирани от БНР. Два противопожарни автомобила и шестима огнеборци са локализирали огъня, за да не обхване съседните сгради. В руините на стара пристройка обаче са открили тялото на мъжа. Предполага се, че е съсед, който е ползвал помещението за работилница. Назначена е аутопсия, причините за пожара се изясняват. Сподели:", "date": "2019.01.05", "title": "Трагедия: Мъж загина при пожар в Лясковец"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%81%D0%B5-%D0%B7%D0%B0%D0%BA%D0%B0%D0%BD%D0%B8-%D0%B4%D0%B0-%D0%B2%D1%8A%D0%B2%D0%B5%D0%B4%D0%B5-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%81%D0%B0%D1%89-news809321.html", "text": "Президентът на САЩ Доналд Тръмп заяви, че е възможно да обяви режим на извънредно положение в страната и „съвсем бързо“ да построи стена по границата с Мексико, съобщава РИА Новости, цитирана от „Фокус”. Държавният глава увери, че за това не му е нужно одобрението на Конгреса. При това той не изключи и възможност да се договори с Горната камара в Конгреса. Правителството на САЩ частично не работи от 22 декември заради което демократите-конгресмени отказват да приемат бюджет, в който да се предвидят и 5 млрд. долара, които президентът иска за строителството на стената с Мексико. Тръмп изразил надежда, че бюджетната криза ще се разреши в близките дни, но е потвърдил и готовността си да удължи спирането на работата на редица федерални ведомства месеци наред и даже години. \"Не мисля, че ще се стигне до там, но аз съм готов и смятам, че мога да говоря от името на републиканците и в Долната, и в Горната камара… Надявам се, това положение да не продължи повече от няколко дни и федералните институции скоро да възстановят работата си \", обявил Тръмп. Той не изключва възможност бюджетната криза да се разреши още в началото на следващата седмица. Създадена е специална група по въпроса с охраната на границата, чието първо заседание трябва да се проведе този уикенд. Сподели:", "date": "2019.01.05", "title": "Доналд Тръмп се закани да въведе извънредно положение в САЩ"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%B8%D0%BF%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-news809438.html", "text": "Резервният вратар на ЦСКА Данте Стипица е готов да напусне клуба преди изтичането на договора му с \"червените\", пише \"Меридиан мач\". Стражът е недоволен от липсата на игрови минути, като от втора може да се превърне в трета резерва, ако \"армейците\" успеят да привлекат Вилиам Ескелинен от Сундсвал. Стипица настоява да играе повече, в противен случай може да напусне клуба далеч преди изтичането на споразумението му, което е до 2020 година. Сподели:", "date": "2019.01.05", "title": "Стипица напуска \"червените\"?"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B1%D1%80%D0%B8%D1%82%D0%BD%D0%B8-%D1%81%D0%BF%D0%B8%D1%8A%D1%80%D1%81-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D1%80%D1%82%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D0%B1%D0%B0%D1%89%D0%B0-news809322.html", "text": "Американската певица Бритни Спиърс отлага концертите си в Лас Вегас и други планирани работни ангажименти, за да се фокусира върху здравето на баща си, който се възстановява от животозастрашаващо заболяване, предаде БТА. 37-годишната Спиърс написа в Инстаграм, че баща й Джейми едва не е умрял в края на миналата година. Тя каза, че е много благодарна, че той е оцелял, но му предстои да извърви още дълъг път, за да се възстанови. Ето защо певицата взела трудното решение да се фокусира върху семейството си в този момент. Спиърс трябваше да започне нова серия от концерти в Лас Вегас на 13 февруари и да пее там до август. Представител на Спиърс каза, че баща й прекарал 28 дни в болница в Лас Вегас след разкъсване на дебелото черво, а сега се възстановява у дома. Очаква се да се оправи напълно. Сподели:", "date": "2019.01.05", "title": "Фурията Бритни Спиърс отлага концерти заради болния си баща"}
{"url": "https://pik.bg/%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B5%D0%BD-%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5%D0%BB-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-%D0%B4%D0%BE-%D0%B8%D0%B7%D1%85%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-news809436.html", "text": "Луи Нганиони, който бе привлечен в Левски преди няколко месеца, не се чувства щастлив, поради което има желание да напусне \"сините\" възможно най-бързо, пише \"Топспорт\". Футболистът бе сред последните попълнения, като парафира договор за 2 години в края на лятото на 2018 година. Той дойде със статут на свободен агент на \"Герена\", но дебютът му се забави, тъй като имаше нужда да се подготви физически. Нганиони записа едва 2 мача за първия тим - срещу Ботев (Пловдив) и Черно море за първенство, в които показа прилично ниво на левия фланг на защитата, където титуляр е Иван Горанов. Французинът обаче не може да се приспособи към обстановката, а според информацията на \"Топспорт\", е останал и неприятно изненадан от организацията в клуба. Той се надява да разтрогне с Левски по взаимно съгласие и да си потърси отбор във Франция. Вероятно и неизвестните относно бъдещето на тима от \"Герена\" също оказват влияние върху решението на защитника. Сподели:", "date": "2019.01.05", "title": "Чуждестранен бранител близо до изхода на \"Герена\""}
{"url": "https://pik.bg/%D0%B2-%D1%87%D0%B5%D1%80%D0%BD%D0%B0-%D0%B3%D0%BE%D1%80%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%BE-news809293.html", "text": "“Алсат М“, цитиран от \"Фокус\". Властите в Подгорица решиха да разрешат придобиването на черногорско гражданство за чужденци, които ще задължат да инвестират в страната през следващите три години, съобщава македонският телевизионен канал, излъчващ на албански Черногорците решиха , че подобна стъпка би ускорила икономическия растеж. Черногорското гражданство ще бъде дадено на всеки чужденец, който ще плати 100 хиляди евро за развитието на по-бедните общини, ако заплати поне 450 хиляди евро за един от проектите за развитие в Подгорица или Приморския регион или ако даде сума от 250 хиляди евро, която ще бъде отпусната за проекти за развитие на северната или централната част на Черна гора. Цялата процедура ще бъде контролирана от независим одитор. Придобиването на икономическо гражданство вече беше разрешено от тринадесет европейски страни, от които най-голям интерес е за португалското, латвийското и малтийското, припомня телевизионният канал. Сподели:", "date": "2019.01.05", "title": "В Черна гора вече може да се купува гражданство"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B8-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D1%81-%D0%B7%D0%B0%D0%BF%D0%BE%D1%80%D0%B8-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D0%BE%D1%82-7-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-news809113.html", "text": "Лицата, върху чиито пенсии са наложени запори по реда на чл. 446 от Гражданския процесуален кодекс, ще имат промяна в размера на удръжката в резултат от определения нов размер на минималната работна заплата за страната, който от 1 януари 2019 г. е 560 лв. Тези лица ще получат пенсиите си след 7 януари в зависимост от начина на изплащането им - с пенсионен запис, ако се изплащат чрез пощенска станция, или с допълнителен превод по личната сметка, ако се изплащат чрез банка. Изплащането на пенсиите за януари т. г. е в стандартния времеви период - ще започне на 7 януари (понеделник) и ще приключи на 21 януари (понеделник). Сподели:", "date": "2019.01.05", "title": "НОИ с важна информация за пенсионерите със запори, плащат от 7 януари"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%B2-%D1%88%D0%B5%D0%BA%D0%B5%D1%80%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F%D1%82-%D0%B2-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B0%D1%81%D0%B5%D0%BD-%D0%B8%D0%B7%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BB-%D1%86%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D1%81%D0%B8-news809294.html", "text": "54-годишният Асен, загинал в пожар в Пловдив, оставя двама сина, съпруга и внуци. Мъжът, по-известен в ромската махала Шекера като Белки, бил работлив човек, издържащ цялото семейство. Припомняме, че служителят на Общинското предприятие „Траурни дейности“ бе открит мъртъв след пожар в административната сграда в Централни гробища. Сигналът за инцидента бе подаден към 11 часа на тел. 112. На място са били изпратени два екипа на пожарната, които за по-малко от час са потушили пламъците. По първоначални данни, пожарът е тръгнал от запалена газ от бутилка. Огнеборците са открили Асен на земята. Тялото било сериозно обгоряла. Най-вероятно е починал от вдишаната газ. Съседи разказаха, че Асен бил добре познат в гетото. Той и цялата фамилия живеят в голяма къща на улица „Латинка”. Пред дома му вчера се бяха събрали близки и познати, в очакване да бъде докарано тялото му у дома. Комшиите споделиха, че Белки работел от дълго време в Общинското предприятие. Те са го видели сутринта на фаталния ден. „Казват, че бутилката с газ си я носел от вкъщи, но това не е вярно. Сутринта беше само с една чанта в себе си. За трагедията научихме следобед. Цялата махала беше пред тях. Научихме, че бутилката била дадена на Асен да я носи на ремонт и да я напълни. Но долу, в подземието е станала белята”, разказа пред \"Трафик Нюз\" съседи на починалия мъж. Белки вадел парите си с честен труд. От близо 6 години работел в Общинското предприятие „Траурни дейности“ като мотокарист. В махалата е познат като активист на ДПС. По време на избори той бил член на секциите в местното училище. В младите си години той бил музикант. Единият му син също е наследил професията на баща си. „Голяма трагедия за семейството. В шок сме всички. Цялата махала ще го изпратим. Много отзивчив човек, любезен, коректен комшия. Инцидентът е станал по обяд, а на жена му се обадиха чак в 5 часа. И никой не каза, как и защо е станал пожара”, допълва друг съсед на Асен. Ден след инцидента майстори започнаха ремонт на административната сграда. От огъня са потрошени прозорците на сутерена на сградата. Изгорели са мебели и техника. Фасадата отвън е опушена, обгорено е и външното тяло на климатика. Сподели:", "date": "2019.01.05", "title": "ТРАГЕДИЯ В ШЕКЕРА: Загиналият в пожар Асен издържал цялото семейство, оставя жена и двама сина"}
{"url": "https://pik.bg/%E2%80%9E%D1%80%D0%B0%D0%B9%D1%8A%D0%BD%D0%B5%D1%8A%D1%80%E2%80%9C-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BB%D0%BE%D1%88%D0%B0%D1%82%D0%B0-%D0%B0%D0%B2%D0%B8%D0%BE%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-news809335.html", "text": "Нискотарифната \"Райънеър\" е определен като най-лошата авиокомпания във Великобритания за шеста поредна година в годишната класация на \"Уич травъл\" - консултантска фирма, изследваща потребителското удовлетворение, предаде ДПА. Пътниците са дали най-лошата възможна оценка за чекиране, удобство на седалките, атмосфера в пътническия салон и храна и напитки. \"Райънеър\" получава потребителски рейтинг от 40%, изоставайки от другите нискотарифни авиокомпании за кратки разстояния \"Томас Кук еърлайнс\" - с рейтинг 52%, и \"Уизеър\" - 54%, които изпълняват полети главно до дестинации в Източна и Централна Европа, съобщава БТА. Пасажерите посочват като фактори за негативната си оценка недоволството си от отменени полети, вечно променящи се правила за багажа и все по-лошо спазване на разписание. Хиляди анкетирани заявили, че \"никога повече няма да летят с \"Райънеър\", дори ако е по-евтина от конкурентите си\". Сподели:", "date": "2019.01.05", "title": "„Райънеър“ призната за най-лошата авиокомпания във Великобритания"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%81%D1%80%D0%B5%D1%89%D0%B0%D0%BD%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BC%D0%B0%D1%80%D1%87%D0%B5%D0%B2%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D0%BA-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B6%D0%BA%D0%B0-%D0%B2-%D1%81%D1%83%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%8F-%D0%B1%D0%BB%D0%BE%D0%BA-news809354.html", "text": "Една от водещите в сутрешния блок на БТВ Жени Марчева изненада дебютиралата като постоянен водещ в екипа Александра Кръстева със специален, ръчно изработен подарък. Кръстева влезе в екипа от водещи на предаването на постоянно, заменяйки Мариана Векилска, която напусна за да гради кариера в Брюксел. „Това е един много специален талисман на предаването ни, окйто еискам да ти подаря за дебюта – не скри вълнението си Марчева, дарявайки колежката си. – Изработила съм го ръчно, като снощи го правих до 22:00 – 23:00 часа. Тук има три неща, които са много важни. Руля показва, че ти държиш и водиш интервютата. Че ти си шефа и определяш правилата. Сърцето показва, че нещата се получават, когато ги правиш със сърцето си. Много важен и късмета, така че тук идва мястото на подковата”. Сподели:", "date": "2019.01.05", "title": "ПОСРЕЩАНЕ: Жени Марчева със специален подарък за новата си колежка в сутрешния блок"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BC%D1%83%D1%82%D0%B0%D1%84%D1%87%D0%B8%D0%B5%D0%B2-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BB%D0%B0%D1%81%D0%BA%D0%B8%D0%BD-news809362.html", "text": "Лекарите във Военномедицинска академия се грижат за Иван Ласкин. Това заяви пред ПИК шефът на артистите Христо Мутафчиев, който е и един от най-близките приятели на Ласкин. Както е известно, Иван Ласкин е в болница отпреди Коледа заради тежко заболяване на черния дроб. По желание на близките на актьора от болницата не дават никаква информация за медиите. „Не мога да ви кажа нищо повече от това, което биха могли да ви кажат лекарите, които се грижат за него – заяви Христо Мутафчиев. – За момента това, което мога да кажа е, че лекарите във Военномедицинска академия се грижат за него. Това е всичко, което към момента мога да кажа по темата”. Близки и приятели на Иван Ласкин не спират с подкрепата си за съпругата на актьора Александра Сърчаджиева, отправяйки молитви и пожелания за добър изход от ситуацията. Сподели:", "date": "2019.01.05", "title": "САМО В ПИК: Христо Мутафчиев проговори за състоянието на Иван Ласкин"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B8%D1%82%D0%B5-%D0%BC%D1%8A%D0%B6%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B5%D0%BD-%D1%80%D0%B8%D1%81%D0%BA---%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%82%D0%B5-news809129.html", "text": "Рак на тестисите е диагностициран по-често сред младите мъже. Затова те трябва да са запознати със симптомите на заболяването, предупредиха американски специалисти, цитирани от БТА. Ракът на тестисите е относително рядко срещан - около 9000 нови случая на заболяването ще бъдат регистрирани тази година в САЩ, но е най-често диагностицираният вид рак сред мъжете на възраст между 15 и 40 години. \"Заболяването е лечимо особено ако е диагностицирано в ранния му стадий\" - заяви д-р Адития Багродия от Югозападния тексаски университет в Далас. \"Неловкото положение, свързано със симптомите му, и дори объркването му с преносими по полов път болести могат да накарат млади мъже да не потърсят медицинска помощ, когато болестта е в най-ранния си и най-лесно лечим стадий.\" Сред признаците на заболяването са болезнена подутина на тестисите или поява на малка буца в единия от тях, усещане за тежест в скротума, тъпа болка в слабините или скротума. Едва 10 процента от пациентите изпитват болки в тестисите. Ако заболяването се разпространи в други части на организма, е възможно пациентът да има болки в гърба, подуване на лимфните възли на врата, затруднено дишане, болки в гърдите. Мъжете, за които рискът от рак на тестисите е голям, трябва ежемесечно да минават медицински прегледи. \"Диагностицирането на болестта в ранния ѝ стадий може да означава да се направи разлика между лека операция и многобройни хирургични интервенции, потенциална химиотерапия и радиотерапия\", отбеляза д-р Багродия. Сподели:", "date": "2019.01.05", "title": "ОПАСНО: Младите мъже със сериозен здравен риск - вижте за какво да следите"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BF%D1%80%D0%BE%D0%BC%D0%B8%D1%81-%D1%81-%D0%BF%D1%80%D0%B8%D1%89%D0%B8%D0%BD%D0%B0-news809262.html", "text": "“Аласт М“, цитирана от \"Фокус\". \"Мисля, че Белград и Прищина са далеч от компромис\", заяви сръбският премиер Ана Бърнабич, цитирана от скопската телевизия, излъчваща на албански Според нея причината за това са въведените мита за сръбски продукти, създаването на армията на Косово и премахването на границата между Косово и Албания. Бърнабич обаче смята, че косовският въпрос трябва да бъде решен и че решението е да се постигне компромис, който да гарантира мир, стабилност и по-добър живот за сърбите в Косово. Тя коментира възможността за провеждане на извънредни парламентарни избори, като каза, че не знае дали може да има такива, но че правителството на Сърбия е готово за тях. Сподели:", "date": "2019.01.05", "title": "Премиерът на Сърбия отказа компромис с Прищина"}
{"url": "https://pik.bg/%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BC%D0%B5%D1%81%D1%82%D0%B8-%D0%BF%D0%BE%D1%81%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%BE%D1%82-%D1%82%D0%B5%D0%BB-%D0%B0%D0%B2%D0%B8%D0%B2-%D0%B2-%D0%B9%D0%B5%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-news809260.html", "text": "Президентът на Бразилия  потвърди, че ще премести посолството на страната от Тел Авив в Йерусалим. Той подчерта, че основната държава, която се обявява против, е Иран, а не арабските страни, информира АФП. Преди дни премиерът на Израел Бенямин Нетаняху беше на посещение в Бразилия. Нетаняху заяви пред лидерите на еврейската общност в Бразилия, че новоизбраният президент на латиноамериканската държава Жаир Болсонару го е информирал, че иска да премести посолството от Тел Авив в Йерусалим. \"Решението е взето, изпълнението му е само въпрос на време\", каза Болсонару пред телевизия SBT. Почти всички държави са съгласни, че статутът на Йерусалим може да бъде определен само с мирни преговори и споразумение между Израел и палестинците. До момента само САЩ и Гватемала са нарушили консенсуса, след като решиха да преместят посолствата си в Йерусалим. През миналата година Парагвай оттегли решението си да премести посолството си. Израел и САЩ преговарят с Хондурас да премести посолството си в свещения град. \"Голяма част от арабския свят е обвързан или се обвързва със САЩ. Палестинският въпрос вече натоварва хората в арабския свят в по-голямата част\", каза бразилският президент. Той добави, че само Иран е против. Болсонару не смята, че повечето арабски държави ще предприемат действия срещу Бразилия. Някои от \"най-радикалните\" арабски държави \"могат да приемат някакъв вид санкции - надявам се само икономически - срещу нас\", отбеляза 63-годишният държавен глава, наричан \"Тръмп на тропиците\". Сподели:", "date": "2019.01.05", "title": "Бразилия мести посолството си от Тел Авив в Йерусалим"}
{"url": "https://pik.bg/%D0%BA%D1%83%D0%BF%D0%BE%D0%BD-%D1%81-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0-%D1%81%D0%B2%D1%8A%D1%80%D1%88%D0%B8-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B7%D0%B0-21-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6-news809161.html", "text": "Полицаите от Горна Оряховица иззеха наркотични вещества при \"визата\" на купон в града. Снощи, в 22:40 ч., патрул се е отзовал на сигнал за нарушаване на нощната тишина. На адрес в железничарския град униформените заварили група младежи, а от жилището се носела миризма на марихуана. В 21-годишен мъж от компанията е намерена и иззета свивка, която при полеви наркотест е реагирала на марихуана. Той е задържан с полицейска мярка за 24 часа. Срещу него е започнато бързо производство. Сподели:", "date": "2019.01.05", "title": "Купон с марихуана свърши в ареста за 21-годишен младеж"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BF%D0%B0%D0%B7%D1%8F%D1%82-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D1%83%D0%B4%D0%B0-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0%D0%B2%D0%B0%D1%82-%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B8-news809218.html", "text": "Предвид прогнозата за опасно студено време през идващата седмица Главна инспекция по труда напомня на работодателите, че трябва да предприемат специални мерки за опазване живота и здравето на работещите. При наличие на оранжев и червен код за неблагоприятни климатични явления - ниски температури, снеговалеж, вятър, дъжд и др., те са задължени да съобразят условията на труд с изискванията на Наредба № РД-07-3 от 18.07.2014 г. за минималните изисквания за микроклимата на работните места. Могат да бъдат предприети организационни и/или технически мерки за минимизиране на риска. Такива могат да бъдат промяна на работното време с цел избягване на полагане на труд в най-студените часове на денонощието; въвеждане на по-чести почивки; промяна на типа работа, като се възлага такава, която е по-безопасна при дадени условия; осигуряване на подходящо работно облекло; на лични предпазни средства или средства за колективна защита (в случая такива, които предпазват от преохлаждане и измръзване); на помещения с условия за възстановяване на топлинния баланс на организма; топли напитки и т.н. Трябва да бъде осигурено наблюдение или средства за комуникация с работещите на открито на изолирани работни места, както и първа медицинска помощ и условия за подходящо транспортиране при внезапно влошено здравословно състояние до медицинско заведение. В Наредбата за минималните изисквания за микроклимата са описани също оптималните и допустимите минимални и максимални стойности на температурата на въздуха в студения и топлия период на годината при лека, средно тежка и тежка физическа работа в закрити помещения. При ниски температури оптималните стойности варират между 16 и 23 градуса, а допустимите - от 13 до 25 градуса, като по-ниски температури са допустими съответно при тежката физическа работа. При прогноза за неблагоприятни климатични условия контролните органи на Агенцията изследват доколко са спазени изискванията на Наредбата при всяка проверка. Данните от контролната дейност в предходни години показват, че получените сигнали при ниски и високи температури са единични и най-често са от работещи в закрити помещения. При работа на открито работодателите като цяло се съобразяват с неблагоприятните климатични условия и предприемат мерки за ограничаване на негативното им въздействие, най-често организационни - промяна на работното време или се възлага друга работа, при която това негативно въздействие се минимизира. Сподели:", "date": "2019.01.05", "title": "Работодателите да пазят хората си от студа, призовават трудовите инспектори"}
{"url": "https://pik.bg/%D1%87%D0%B0%D1%81%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D1%86%D1%8A%D0%BA%D0%B0-%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BD%D0%B0%D1%82%D0%B8%D1%81%D0%BA%D0%B0-%D0%BC%D0%BC%D0%B0-%D0%B1%D0%BE%D0%B5%D1%86-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA---%D0%BF%D0%B8%D0%BB%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%84%D0%BE%D0%BB%D0%BA%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%B5%D0%BA%D0%B7%D0%BE%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B1%D0%B5%D0%B1%D0%B5-news809185.html", "text": "Фолк дивата Райна, която от половин година се радва на ново гадже, все по-често \"омагьосва\" любимия си, че им е време за бебе. Тази година певицата ще навърши 38 години и нуждата й да стане майка най-накрая е дошла. Половинката й, ММА боецът Валери Тюленков, също искал наследник, макар да е доста по-млад от изгората си. За него се знае само, че е бивш боксьор и балкански шампион. Към днешна дата се занимава с популярните смесени бойни изкуства ММА. Докато чака радостната вест за бебе и сватба, Райна се е отдала на непрестанни пътувания. От години е ясно, че най-голямата слабост на певицата е да обикаля близки и далечни дестинации. Откакто е с него, Райна заряза приятелките си и хуква в чужбина само с Валери. Първо пуснаха снимки от Мадрид, а след това от Дубай. Валери Тюленков е първият мъж, който певицата показва след певеца Константин, пише \"Тереграф\". Дали боецът ще успее да се справи с патологичната й ревност, с която Коцето не успя преди години, времето ще покаже... Сподели:", "date": "2019.01.05", "title": "ЧАСОВНИКЪТ ЦЪКА: Райна натиска ММА-боец за наследник - Пилето на фолка прави екзотично бебе (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D1%82%D1%8A%D1%80%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-171-%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%82%D0%B5%D0%B2-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news809258.html", "text": "Това съобщиха от Столичната община. В програмата ще участват Силвия Лулчева, мъжки вокален ансамбъл \"България\" с художествен ръководител акад. Валентин Бобевски и Гвардейският представителен духов оркестър. Слово ще произнесе доц. д-р Тодор Чобанов, заместник-кмет на Столична община. Организатори на празничното събитие са Столична община, Министерство на отбраната и Общонародна фондация \"Христо Ботйов\". Тържествено честване по повод 171-та годишнина от рождението на великия български революционер, общественик, поет и публицист Христо Ботев ще се състои в неделя, от 13.00 ч. пред бюст-паметника му в Борисовата градина. Сподели:", "date": "2019.01.05", "title": "Готвят тържества за 171-та годишнина от рождението на Ботев в София"}
{"url": "https://pik.bg/%D1%85%D0%B8%D1%82-%D0%B2-%D0%BD%D0%B5%D1%82%D0%B0-%D1%82%D0%B5%D0%B4%D0%B8-%D0%BA%D0%B0%D1%86%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%BA%D0%B0%D1%80%D0%B0%D0%BB%D0%B0-%D0%BB%D1%83%D0%B4%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2-%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F---%D0%BC%D0%B8%D1%81%D0%BB%D0%B8-%D1%81%D0%B8-%D1%87%D0%B5-%D0%BF%D1%8F%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B5%D0%B3%D0%BE-%D1%81-news809062.html", "text": "Със счупено токче на ботуша започна годината певицата Теди Кацарова в Испания. За късмет след 12-часов музикален маратон в Марбея тя не успяла да падне и да нарани крака си, но пък преживяването щяло да й остане спомен за цял живот, пише \"Телегрраф\". \"И така... равносметката за новогодишната нож - два клуба в Марбея и за финал се оказах пееща акапела. На частно парти до 11 сутринта плюс счупен ток на ботуш, плюс запознанство с Оскар Ортега - казал се треньора на Атлетико Мадрид... но аз нали съм заспала певица и съм извън футболите! И всичко това благодарение на моето братче о друга майка\", написа в личния си профил във Фейсбук дъщерята на Силвия Кацарова. Към публикацията е добавила и името на Станислав Араклиев. Той живее от дълги години в Испания, а преди да замине е бил танцьор у нас. Двамата били приятели отдавна и именно той бил причина Теди да посрещне новата година с професионални ангажименти на Иберийския полуостров. Теди Кацарова публикува няколко снимки от новогодишната нощ, като тази с треньора по кондиционна подготовка на Ателтико Мадрид успя да впечатли почитателите на испанския футбол. Именно уругвайският специалист Оскар Ортега е прочут с натоварващите си тренировки за отлично физическо състояние, благодарение на които футболистите на Диего Симеоне от години са сред най-издръжливите на терена. Остава въпросът дали Теди Кацарова е разбрала, че всъщност Ортега не е точно треньорът на Атлетико Мадрид. Този пост е поверен на Диего Симеоне, а Ортега е един от помощниците му в клуба. Сподели:", "date": "2019.01.05", "title": "ХИТ В НЕТА! Теди Кацарова изкарала луда Нова година в Испания - мисли си, че пяла на Диего Симеоне (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D0%B7%D0%B8%D1%81%D0%BD%D0%B8-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%BE%D0%B2%D0%B5-%D1%89%D0%B5-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%8F%D1%82-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%BD%D0%BE-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D0%BD%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-news809263.html", "text": "Общината Във връзка с понижението на температурите и по нареждане на кмета на София Йорданка Фандъкова кризисните центрове на Столичната община ще работят денонощно. Това съобщиха от пресцентъра на . В центровете се настаняват лица, останали без дом. Предоставя им се възможност за пренощуване, закуска и вечеря. Екипи на Столичната община ще правят обходи, за да съдействат на нуждаещите се. Гражданите могат да подават сигнали за хора без дом на телефон 070017310, както и на телефон 112. Сподели:", "date": "2019.01.05", "title": "Кризисни центрове ще работят денонощно в София заради понижението на температурите"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%83%D0%B4%D1%8A%D1%82-%D0%BD%D0%B0%D1%81%D1%82%D1%8A%D0%BF%D0%B2%D0%B0-%D1%81-%D0%BF%D1%8A%D0%BB%D0%BD%D0%B0-%D1%81%D0%B8%D0%BB%D0%B0-%D1%81%D0%BD%D1%8F%D0%B3-%D0%B8-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD-%D0%B2%D1%8F%D1%82%D1%8A%D1%80-%D1%89%D0%B5-%D0%BE%D0%B1%D1%85%D0%B2%D0%B0%D0%BD%D0%B0%D1%82-%D1%86%D1%8F%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D1%89-news809286.html", "text": "Националния институт по метеорология и хидрология. Днес около обяд от северозапад отново ще се заоблачи и късно вечерта в крайните северозападни райони ще завали слаб сняг. Ще духа слаб до умерен вятър от запад-северозапад, който по-късно след обяд временно ще се ориентира от запад-югозапад. Минималните температури ще са от минус 8° до минус 3°, а максималните – между минус 2° и 3°. Атмосферното налягане ще е малко по-високо от средното за месеца, но през деня ще се понижава. Такава е прогнозата за времето на По Северното Черноморие облачността ще е разкъсана, а по Южното ще се задържи облачно с валежи от сняг. Ще духа до умерен вятър от север-северозапад. Максималните температури ще са 1°-3°. Температурата на морската вода е около 7°. Вълнението на морето ще бъде 2-3 бала. Над планините значителна облачност ще има в масивите от Южна България, а над Стара планина ще е предимно слънчево. В Рило-Родопския масив и Странджа-Сакар ще продължи да има слаби валежи от сняг. Ще духа умерен до силен североизточен вятър, в Стара планина след обяд ще се ориентира от запад-северозапад. Максималната температура на височина 1200 метра ще е около минус 7°, на 2000 метра – около минус 12°. В неделя и понеделник с усилване на вятъра от северозапад, в Източна България втория ден от север-североизток, ще нахлува нова порция студен въздух. Ще превалява сняг, на повече места в Северна България. Още през нощта срещу вторник вятърът ще отслабне, облачността ще се разкъса и ще намалее. Във вторник минималните температури ще се понижат на места до минус 15° - минус 17°. Ще бъде предимно слънчево с временни увеличения на облачността над западните райони. Дневните температури ще бъдат предимно между минус 5° и 0°. Сподели:", "date": "2019.01.05", "title": "СТУДЪТ НАСТЪПВА С ПЪЛНА СИЛА: Сняг и студен вятър ще обхванат цялата страна, температурите ще паднат до минус 8 градуса"}
{"url": "https://pik.bg/%D0%B1%D0%BD%D0%B1-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D1%81%D1%80%D0%B5%D0%B1%D1%8A%D1%80%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BD%D0%B5%D1%82%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2---%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%83%D0%BB%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0--news809153.html", "text": "Българската народна банка (БНБ) пуска в обращение сребърна възпоменателна монета \"Пловдив - Европейска столица на културата \" от 7 януари. Цената на монетата е 78 лв. Монетата беше представена от главния касиер на БНБ Стефан Цветков. Тя може да бъде закупена както от касите на БНБ, така и в офисите и клоновете на Банка ДСК АД, Първа инвестиционна банка АД, Райфайзенбанк ЕАД и Тексим Банк АД. В периода от 7 до 9 януари, включително, всеки клиент може да закупи от БНБ до два броя монети, след което възпоменателната монета \"Пловдив - Европейска столица на културата\" ще се продава без ограничения. На лицевата страна на монетата е изобразена емблемата на Българската народна банка, с годината \"1879\" върху лентата; околовръст надписи: \"БЪЛГАРСКА НАРОДНА БАНКА\", годината на емисията \"2019\" и номиналната стойност от \"10 ЛЕВА\". На обратната страна на монетата е изобразен Античният театър в Пловдив и околовръст с надписи: \"ПЛОВДИВ\" и \"ЕВРОПЕЙСКАТА СТОЛИЦА НА КУЛТУРАТА\". Сподели:", "date": "2019.01.05", "title": "БНБ пуска сребърна монета \"Пловдив - Европейска столица на културата \""}
{"url": "https://pik.bg/%D0%BC%D0%B0%D0%B9%D0%BA-%D0%BF%D0%BE%D0%BC%D0%BF%D0%B5%D0%BE-%D1%82%D1%80%D1%8A%D0%B3%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B8%D0%BA%D0%BE%D0%BB%D0%BA%D0%B0-%D0%B2-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8%D1%8F-%D0%B8%D0%B7%D1%82%D0%BE%D0%BA-news809267.html", "text": "TACC, цитирана от \"Фокус\" Американският държавен секретар Майкъл Помпео ще посети Бахрейн, Египет, Йордания, Катар, Кувейт, Обединените арабски емирства, Оман и Саудитска Арабия от 8 до 15 януари , съобщи Държавният департамент на САЩ, цитиран от . В доклада се отбелязва, че първо Pompeo ще отиде в йорданската столица Аман, където ще се срещне с йорданските лидери, за да обсъдят начини за разширяване на стратегическото сътрудничество между двете страни. След това той ще посети столицата на Египет Кайро, където ще обсъди редица неотложни регионални въпроси, включително Иран, Ивицата Газа, борбата с тероризма и икономическото и енергийното сътрудничество. След това държавният секретар ще пътува до столиците на Бахрейн и Обединените арабски емирства (ОАЕ) Манама и Абу Даби. В катарската столица Доха той ще ръководи делегацията на САЩ на втория стратегически диалог между САЩ и Катар, от който се очаква да засили двустранното сътрудничество във военни, енергийни, антитерористични, търговски и други въпроси. В столицата на Саудитска Арабия Рияд държавният секретар ще се срещне със саудитските лидери, за да обсъди ключови двустранни и регионални приоритети, включително Йемен, Иран и Сирия. Помпео също ще поиска актуална информация за разследването на убийството на журналиста Джамал Хашоги. Сподели:", "date": "2019.01.05", "title": "Майк Помпео тръгва на обиколка в Близкия Изток"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82%D1%8A%D1%82-%D1%81%D0%B5-%D0%B7%D0%B0%D1%82%D1%8F%D0%B3%D0%B0-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BE%D0%B1%D0%BC%D0%B5%D0%BD%D1%8F-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-news809282.html", "text": "“Алсат М“, цитиран от \"Фокус\". Председателят на парламента на Косово Кадри Весели подчертава, че няма да има обмен на територии със Сърбия, съобщава македонският телевизионен канал Той заяви, че Косово няма претенции за повече територия, нито пък ще даде от своята. Весели не изключва възможността за присъединяване на Прешево, Буяновац и Медведжа към Косово, ако Сърбия иска такова нещо. „Косово трябва да се присъедини към Косово. Нека да се откажем от корекции (на границите) ... Ние не претендираме, че ще заемем някоя част от територията, но няма да дадем нито една част от нашата територия. Но ние ще се интересуваме от съдбата на албанците в долината на Прешево и сме готови да приемем Прешево, Медведжа и Буяновац, ако Сърбия ги потиска и счита, че е добре те да бъдат част от Косово, тогава да. И никой няма да нарани никого, \"каза Кадри Весели, председател на косовския парламент. Председателят на парламента отново подчерта становището, че стопроцентовите мита за продукти от Сърбия ще останат в сила, докато Сърбия не признае и уважава независимостта на Косово. Според него обаче това не е мярката, с която Косово мисли да развива отношенията със Сърбия, но първо Белград трябва да отстъпи според него. Весели критикува Европейския съюз за това, че не е премахнал шенгенските визи за косовските граждани, но подчерта, че ЕС остава партньор на Прищина. Сподели:", "date": "2019.01.05", "title": "КОНФЛИКТЪТ СЕ ЗАТЯГА: Косово отказва да обменя територии със Сърбия"}
{"url": "https://pik.bg/22-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B3%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B0%D1%84%D0%B5%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%BE%D0%B2-%D0%B8-%D0%BC%D1%83%D0%BB%D1%82%D0%B8%D0%B3%D1%80%D1%83%D0%BF-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%BF%D0%BE-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0-%D0%BE%D1%82-news809370.html", "text": "Едва ли могат да се кажат много добри неща за правителството на Жан Виденов. Това правителство си отиде, след като в края на мандата му България влезе във финансова, икономическа и политическа катастрофа. Заплатите и пенсиите бяха сринати до 5-10 долара, а страната беше изправена на ръба на граждански конфликт. Целият този ярък резултат сякаш скри редица процеси, които протичаха през двугодишното управление на Виденов и днес те са добре забравени. Един от тези процеси беше опитът на руския газов гигант „Газпром” да придобие газопреносната мрежа на България. Битката за осъществяването на подобна сделка беше буквално кървава, като в нея участваха кръгове от БСП, начело с убития през 1996 г. бивш премиер Андрей Луканов, и бизнес гиганти като „Мултигруп”, които яростно и открито лобираха в полза на руския газов монополист. И тук могат да се кажат добрите думи за Виденов. В продължение на две години този човек се изправяше срещу половината си партия и ставаше мишена на мощни икономически интереси. Въпреки това той упорито отказваше да продаде българската газопреносна мрежа. Правеше го, защото беше наясно, че ако не отстои на мощния натиск, ще извърши едно от най-големите национални предателства в българската история. Впрочем ако Виденов беше продал газопреносната мрежа, днес България почти сигурно нямаше да бъде нито член на НАТО, нито на Европейския съюз. Вероятно днес страната ни щеше да прилича на нещо средно между Македония и Молдова и да се бори не за европейската интеграция на Западните Балкани, а за оцеляването си като държава. Една от причините Жан Виденов да бъде сатанизиран и свален още преди януарските събития от 1997 г. беше именно отказът му да обслужи руския енергиен интерес, чиито представители в България имаха и политическите инструменти, и финансовия ресурс да унищожат младия министър-председател. След като подаде оставка, Виденов беше изхвърлен от политиката и името му се превърна в нарицателно за провал. Въпреки това той остана в историята като честен човек, който въпреки грешките си не продаде държавата си и плати цената за това със собствената си политическа съдба. Припомням всичко това, защото през последните дни в публичното пространство се завъртя един нов газов сюжет. Европейската комисия реши да наложи глоба от 77 млн. евро на България, защото страната ни отказа да демонополизира газопреносната си мрежа. Демонополизация на държавна инфраструктура означава цялата или част от нея да не бъде собственост на българската държава. Защото няма как да се изгради паралелна газопреносна мрежа, а и никоя частна компания не е заявила подобни намерения. Преди да вземе това свое решение, Европейската комисия беше сезирана за разследване от собственика на „Овъргаз” Сашо Дончев. Впрочем същият Сашо Дончев и неговата компания бяха в основата на газовите войни срещу правителството на Жан Виденов през 1995-1996 г. Тогава той беше съдружник с Илия Павлов и Андрей Луканов в компанията „Топенерджи”, която се готвеше да купи от името на „Газпром” българската газопреносна мрежа. Ако тогавашните планове на Дончев се бяха осъществили, днес той нямаше да може да сезира никаква Еврокомисия, защото България изобщо нямаше да бъде член на ЕС. В годините след управлението на Жан Виденов Дончев успя да се договори да бъде посредник между България и Русия за преноса на газ, от което спечели стотици милиони долари. Той успя да съхрани посредническата си позиция до първия премиерски мандат на Бойко Борисов, когато тогавашното правителство успя да се договори с руския президент Владимир Путин Русия и България да осъществяват преноса на газ без посредници. Оттогава датира и критичната позиция на Дончев спрямо ГЕРБ и Борисов. Днес Сашо Дончев взима частичен реванш срещу правителството, като става причина за глоба от 77 милиона евро. Тази глоба ще бъде и един от основните му аргументи да заведе дело срещу България и да съди страната си за пари. Каузата на Дончев твърдо се подкрепя и от бизнесмени като Иво Прокопиев и гравитиращите около него партии, които иначе през годините твърдо се разграничаваха от Русия, Луканов и Илия Павлов, но днес нямат проблем да обявят за свой съмишленик човек, който дължи богатството си на руските енергийни интереси в България. И тук реакцията на българския политически елит е важна и трябва да се подчертае. Още през 2017 г. парламентът с пълно мнозинство и нито един глас против задължи правителството в никакъв случай да не се съгласява да приватизира газопреносната мрежа на България. Няколко месеца след това енергийният министър Теменужка Петкова получи мандат от Народното събрание да води преговори с Еврокомисията, но в тези преговори да не отстъпва от националния интерес, според който газопреносната мрежа трябва да остане държавна. Около тези решения се обединиха всички политически сили без изключение, като дори беше заявено, че е по-добре да платим глоба, отколкото да продадем националната си сигурност. Не знам доколко отиващата си Еврокомисия е наясно, че ако България започне да продава газопреносната си мрежа, един от първите кандидат-купувачи с най-големи шансове за успех ще бъде руската страна. Сигурен съм, че подобно развитие на ситуацията ще бъде не само пробив в националната сигурност на България, но и в сигурността на Европа. За съжаление, след новината, че на България е наложена глоба, лидерът на БСП Корнелия Нинова не успя да удържи на желанието си да печели политически дивиденти на гърба на българската държава и остро нападна кабинета заради позицията му. Заради същата позиция, за която и самата тя гласува в парламента преди година и половина. Най-глупавото нещо в момента би било политическият елит да няма единна национална позиция, която да защити не просто националния интерес, но и националната сигурност на България. Българският политически елит трябва да има червени линии, които да не пресича и да отстоява независимо от това, кой е на власт и кой е в опозиция. Със сигурност една от тези линии е държавната собственост върху газопреносната мрежа. Защото сигурността на България е много по-важна и от дребните политически страсти на Корнелия Нинова, и от големите икономически интереси на Сашо Дончев. Сподели:", "date": "2019.01.05", "title": "22 години след газовите афери на Виденов и \"Мултигруп\": Сигурността на България е по-важна от Сашо Дончев и Корнелия Нинова"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B5%D0%BD-%D1%80%D0%B5%D0%B6%D0%B8%D0%BC-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D0%BE%D0%B3%D0%BE%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news809261.html", "text": "Въвежда се специална организация на движението във връзка с отслужването на тържествен Богоявленски водосвет на 6 януари 2019 г. Това съобщиха от пресцентъра на Столична община. От 11,00 часа до приключване на мероприятието на 6 януари се забранява престоят, паркирането и влизането на пътни превозни средства, с изключение на колите на масов градски транспорт, по бул. „Кръстьо Пастухов” между ул. „Иван Арабаджията” и ул. „Тирана”. Сподели:", "date": "2019.01.05", "title": "Специален режим на движение заради Богоявление в София"}
{"url": "https://pik.bg/%D0%B0%D0%BA%D1%82%D1%83%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D0%BD%D0%B0-%D0%BE%D0%B1%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BA%D0%B0-news809320.html", "text": "І. МЕТЕОРОЛОГИЧНА ОБСТАНОВКА: Температурите към 06:00 часа днес са в интервала от минус 15 до плюс 1 градус. Времето над страната е облачно. Слаб до умерен вятър духа в областите Варна, Бургас, В. Търново, Враца, Пазарджик, Смолян, София, Търговище, Шумен, Добрич, Видин и Силистра. Сняг вали в областите: Кърджали, Перник, Кюстендил, Пазарджик, Монтана, Смолян, София и Ст. Загора. Пътните настилки са предимно сухи, на места мокри, по усойните и планински райони частично заледени, обработени и проходими при зимни условия. ІІ. СЪСТОЯНИЕ НА АВТОМАГИСТРАЛИТЕ: АМ „Тракия“: Област София: Движението по АМ \"Тракия\" от 45+900 до км 53+000 и в двете посоки се осъществява с повишено внимание поради констатирани неравности по пътната настилка. Скоростта на движение се ограничава до 90 км/ч. Срок 31.05.2019 г. Движението по АМ „Тракия“ при Мухово от км 45+200 до км 46+266 в посока Бургас се осъществява с повишено внимание поради обезопасяване на пътния участък. Срок до 31.05.2019 г. Движението по АМ „Тракия“ в посока Бургас от км 15+030 до км 18+330 се осъществява с повишено внимание поради довършителни работи по съоръжения /виадукти/ при км 17+440 и км 18+140, както следва: - При липса на хоризонтална маркировка в участъка от км 15+030 до км 18+330 скоростта на движение се ограничава до 70 км/ч., както изрично се забранява движението и спирането по аварийната лента. Срок до 10.01.2019 г. - След полагане на хоризонтална маркировка – в участъка от км 16+430 до км 18+330 скоростта на движение се ограничава до 90 км/ч. Срок до 31.05.2019 г. Област Стара Загора: Временно движението по АМ „Тракия“ в участъка Чирпан – Стара Загора от км 168+000 до км 208+100 се извършва с максимална скорост до 90 км/ч и повишено внимание двупосочно с цел осигуряване безопасността на движението поради неравности на пътната настилка. Срок до 31.03.2019 г. Област Сливен: Временно движението в района на с. Биково от км 254+500 до км 254+750 в посока Бургас се осъществява с повишено внимание поради съборена ОС /мантинела/. Участъкът е сигнализиран с пътни знаци и скоростта е намалена до 110 км/ч. Срок до 07.01.2019 г. АМ „Хемус“: Област София: Движението от км 30+260 до км 47+060 /от п.в. „Витинска река“ до п.в. Ботевград/ е ограничено за МПС над 12 тона само в посока София поради ремонтно – възстановителни дейности по виадукт „Коренишки дол“ при км 36+880, км 37+520 и км 37+920. Движението се осъществява по обходен маршрут: п.в. Ботевград, път II-17 /АМ \"Хемус\" – Ботевград/, път I-1 /Ботевград – София /, п.в. \"Витинска река\". Срок 31.03.2019 г.; Движението по АМ „Хемус“ при Потоп от км 18+680 до км 19+600 в посока Варна се осъществява с повишено внимание поради ремонтни дейности в аварийната лента по виадукт при км 19+250. Скоростта на движение е ограничена до 70 км/ч. Срок до 31.05.2019 г.; Движението по АМ „Хемус“ от км 31+996 до км 33+780 в посока София е ограничено поради ремонтно-възстановителни дейности на виaдукт при км 33+600 и тунел „Витиня“ /лява тръба/. Движението се осъществява двупосочно в дясното платно /посока Варна/ с една лента посока София и една лента посока Варна. Сигнализацията за организация на временно движение е от км 29+860 до км 36+150. Срок 31.03.2019 г. Движението от км 34+590 до км 40+510 в посока София е ограничено за всички МПС поради аварийно – възстановителни дейности по виадукт „Коренишки дол“ при км 36+450 и виадукти при км 37+520 км 37+920. Движението се извършва двупосочно в платното посока Варна. Срок до 31.03.2019 г.; Движението по АМ „Хемус“ от км 48+800 до км 53+690 в посока Варна е ограничено поради ремонтни дейности по виадукт при км 51+360. Движението се осъществява двупосочно в платното посока София. Срок 31.03.2019 г. АМ „Струма“: няма ограничения. АМ „Марица“: няма ограничения. АМ „Черно море“: няма ограничения. АМ „Люлин“: няма ограничения. ІІI. ВЪВЕДЕНИ ОГРАНИЧЕНИЯ ПО ОСНОВНИТЕ ПЪТНИ НАПРАВЛЕНИЯ: 1. Проходи: - „Върбишки“ - затворен за всички МПС. Срок: целогодишно; - „Златишки“ - затворен за всички МПС. Срок: целогодишно; - „Айтоски“ - отворен за всички МПС; - „Котленски“ - отворен за всички МПС; - „Обзорски“ - отворен за всички МПС; - „Републиката“ - отворен за всички МПС; - „Ришки“ - отворен за всички МПС; - „Предел“ - забранен за МПС над 12 т; - „Рожен“ - отворен за всички МПС; - „Печинско“ - забранен за МПС над 12 т; - „Вратник“ - забранен за МПС над 10 т. Срок: целогодишно; - „Дюлински“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Пампорово“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Петрохан“ - забранен за МПС над 12 т. както и тегленето на ремаркета и полуремаркета. Срок целогодишно; - „Превала“ - забранен за МПС над 12 т. както и тегленето на ремаркета и полуремаркета. - „Троянски“ - забранен за всички МПС. - „Твърдишки“ - забранен за МПС над 10 т. Срок: целогодишно; - „Шипка“ - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4. Срок: целогодишно. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: Област София: Движението в участъка Жерково – Елешница от км 224+600 до км 229+700 е ограничено за всички МПС поради намален габарит на пътното тяло. Срок до 30.09.2019 г.; Движението на товарни МПС над 15 т в участъка от Александров мост до границата с област Перник от км 276+162 до км 282+485 е ограничено. Срок до 30.09.2019 г.; Въвежда се реверсивно движение по път I-1 София – Перник при Владая от км 276+162 до км 277+610 и от км 278+567 до км 281+800 в последния празничен ден и всяка неделя от 10:00 до 18:00 часа. Обособяват се две ленти в посока София и една в посока Перник. Срок 31.12.2019 г.; Движението по път I-1 София – Перник от км 281+900 (при разклонението за с. Драгичево) до км 282+315 се осъществява в една лента /преди кръстовището и отваряне след него/ поради ремонтни дейности в активната лента на платното посока София. Движението се извършва в изпреварващата лента и скоростта на движение се ограничава до 40 км/ч. Срок 30.03.2019 г.; Област Перник: Движението по път I-1 София – Перник в участъка от граница София до кръстовище Драгичево от км 282+485 до км 285+600 е ограничено за тежкотоварни автомобили с тегло над 15 т. Участъкът е сигнализиран с пътни знаци. Движението е пренасочено по АМ „Люлин“. Срок до 31.01.2019 г.; Въведено е реверсивно движение по път I-1 София – Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция „Петрол“/ както следва: - всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока София. През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София. По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни. Срок до 10.04.2019 г.; Движението по път I-1 /Е79/ (с магистрален габарит) от км 23+000 – нов (км 291+500 – стар) до км 24+000 – нов (км 292+500 – стар) в посока Перник – Кулата се осъществява с повишено внимание и скоростта на движение е ограничена до 80 км/ч. Срок до 31.01.2019 г. - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: Област Русе: Движението в участъка Русе – Разград при км 7+845 в участъка на ремонта се осъществява в посока Дунав мост – Русе и обратно в две ленти във всяко платно за горепосочените посоки поради изпълнението на обект: „Изграждане на пешеходна връзка – надлез между кв. „Родина 3“ и кв. „Чародейка“. Участъкът е сигнализиран с пътни знаци съгласно одобрения проект за ВОБД. Въведено е ограничение на скоростта до 20 км/ч. Срок до 21.06.2019 г. - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Област София: Движението по път Правец – Разлив – Трудовец – Ботевград в участъка от км 193+345 /отклонение за пътен възел „Правец“/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/ е ограничено за движение на МПС над 12 т. Обходен маршрут: АМ „Хемус“ п.в. „Правец“, по път ІІ-17 Мездра – Ботевград, пътен възел І-3, пътен възел „Ботевград“ на АМ „Хемус“ и обратно. Срок до 30.06.2019 г. - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: Област Търговище: Движението по път I-4 Търговище – о.п. Белокопитово от км 248+000 до км 250+300 се осъществява в една лента поради ремонтни дейности във връзка със строителството на обект: АМ „Хемус”. Срок до 31.10.2019 г. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Габрово: Движението по път I-5 Габрово – вр. Шипка при км 164+150 се осъществява с повишено внимание поради пропаднал участък по асфалтова настилка. Поставена е необходимата сигнализация. Срок до 31.03.2019 г. Област Хасково: Движението по околовръстен път на гр. Хасково в участъка от км 293+369 до км 298+482 е ограничено поради ремонтни дейности на пътната инфраструктура. Транзитното движение в посока Кърджали и обратно се пренасочва през пътен възел „Орфей“ в гр. Хасково по обходен маршрут: От начало гр. Хасково – пътен възел „Орфей“ – бул. „Васил Левски“ – бул. „Илинден“ – бул. „Освобождение“ – път I-5 / Хасково – Кърджали /. Срок до 30.01.2019 г.; Движението в участъка Хасково – п.в. Манастир от км 300+034 до км 302+932 се осъществява двупосочно в едното платно за движение спрямо поставената пътна сигнализация поради ремонтни дейности. Срок до 30.01.2019 г. Област Кърджали: Движението по път Кърджали – Маказа в участъка Надлез Кирково – ГКПП „Маказа“ е ограничено за МПС над 3,5 т. Срок до 31.12.2019 г.; Движението по път Черноочене – Кърджали само в посока от Черноочене към Кърджали е ограничено за движение на МПС над 15 т. Срок до 31.12.2019 г. Обходни маршрути: - направление Хасково – Кърджали: път І-5, път ІІІ-505 (с. Манастир), път ІІІ-507 Г.Войводино – Мост – Чифлик – Кърджали. - направление Асеновград – Кърджали: път ІІ-58, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г. Войводино – Мост – Чифлик – Кърджали. - направление Минерални бани – Кърджали: път ІІІ-506, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г.Войводино – Мост – Чифлик – Кърджали; - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Област Бургас: Движението по път I-6 от км 446+500 до км 453+800 в участъка Карнобат – Черноград се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка, полагане на хоризонтална маркировка и изпълнение на земни работи.Участъкът е сигнализиран с пътни знаци. Срок до 28.06.2019 г. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Област София: Движението в участъка Вакарел – Ихтиман от км 110+700 до км 118+800 е ограничено за всички МПС поради намален габарит на пътното тяло. Поставена е необходимата сигнализация, указваща ограничението. Срок до 31.08.2019 г.; Област Хасково: Движението в участъка гр. Свиленград – Капитан Андреево от км 370+500 до км 377+900 е ограничено за движение поради пропадане на насип. Срок до 30.06.2019 г. Обходен маршрут: гр. Свиленград – ПВ „Свиленград” – АМ „Марица” – ПВ „Капитан Андреево” – с. Капитан Андреево. Срок до 30.06.2019 г. - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция: Област Варна: Движението в участъка Кранево – Варна при км 83+100 е ограничено за движение на МПС над 10 т. Обходен маршрут: Кичево – Оброчище. Срок до 28.02.2019 г. ; Област Бургас: Движението по път I-9 в участъка Обзор – Слънчев бряг от км 180+000 до км 202+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 11.01.2019 г. Движението в участъка Варна – Бургас в района на с. Баня от км 183+920 до км 184+595 се осъществява при стеснение на едното платно за движение поради ремонт на водосток. Работния участък е върху едната пътна лента с дължина до 50 м. Скоростта на движение се ограничена до 50 км/ч. Срок до 31.05.2019 г.; Движението по път Слънчев Бряг – Бургас в участъка при обхода на гр. на Ахелой от км 207+726 до км 212+233 се осъществява в една лента поради изпълнение на строително-монтажни работи а именно “изпарител при км 207+580, нов фундамент на стоманено-решетъчен стълб от реконструкция на ВЛ 20 kV Равда при км 207+680, реконструкция на оптичен кабел на СКАТ ТВ при км 212+011 и реконструкции на ВЛ в подземна мрежа при км 212+120“. СМР се изпълнят на няколко етапа, при които ще се въвежда следните ограничения: скоростта на движение се ограничава на 40 км/ч. в кръстовищата и на 70 км/ч. в останалите участъци. Срок до 31.01.2018 г.; Движението в участъка Слънчев бряг – Бургас в района на обход на гр. Поморие от км 222+849 до км 225+522 километраж по проект или от км 222+289.41 до км 224+962.32 километраж по съществуващ път се осъществява с повишено внимание поради изграждане на второ пътно платно. Движението на МПС се организира в двете ново изградени платна, като скоростта на движение е намалена до 50 км/ч в участъците на съществуващите кръстовища. Движението се регулира от пътни знаци. Срок до 01.07.2019 г.; ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: 1. Ремонтни дейности и временна организация на движението /ВОД/: ОПУ-Благоевград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: няма. ОПУ-Бургас: Временно са въведени следните ограничения за движение на МПС: Път II-99: Движението по път ІІ-99 Бургас – Царево при км 14+882 е забранено за МПС с тегло над 12 т. Движението се регулира от пътни знаци. Обходен маршрут: общинския път Черноморец – Созопол. Срок до 31.05.2019 г. Път III-908: Движението по път III-908 Варовник – Вълчаново ханче от км 22+400 до 39+300 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 21.12.2019 г.; Път III-7306: Движението по път ІІІ-7306 Черница – Сунгурларе – Чубра е ограничено за МПС над 10 т поради стесняване на пътното платно. Срок 21.12.2019 г. Ремонтни дейности: Път III-208: Движението по път ІІІ-208 Провадия – Айтос при км 51+713 в се осъществява с повишено внимание поради стеснен участък на пътното платно. Участъкът е сигнализиран с пътни знаци и ограничение на скоростта до 30 км/ч. Срок до 15.01.2019 г. Път III-795: Движението по път III-795 от км 28+600 до км 53+000 в участъка Житосвят – Карнобат се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка, полагане на хоризонтална маркировка и изпълнение на земни работи.Участъкът е сигнализиран с пътни знаци. Срок до 28.06.2019 г. Път III-5391: Движението по път III-5391 от км 3+000 до км 6+500 в участъка Трояново – Аспарухово се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка, полагане на хоризонтална маркировка и изпълнение на земни работи. Участъкът е сигнализиран с пътни знаци. Срок до 28.06.2019 г. Път III-7306: Движението по път III-7306 от км 0+000 до км 19+000 в участъка Лозарево – Чубра се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка, полагане на хоризонтална маркировка и изпълнение на земни работи.Участъкът е сигнализиран с пътни знаци. Срок до 28.06.2019 г. ОПУ-Варна: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: няма. ОПУ-В. Търново: Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен – Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Обходен маршрут: Лозен – Драганово – Янтра – Поликраище – Полски Тръмбеш. Срок до 11.01.2019 г.; Път III-551: Движението по път ІІІ-551 Дебелец – Средни колиби – Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Обходен маршрут: Дебелец – В. Търново – Лясковски кантон – Миндя – Елена и обратно. Срок до 11.01.2018 г.; Път III-4073: Движението по път ІІІ-4073 Царски извор – Драганово от км 0+000 до км 5+500 е ограничено поради свлачище. Обходен маршрут: Царски извор – Сушица – Драганово и обратно. Срок до 11.01.2019 г.; Път III-4082: Движението по път ІІІ-4082 Чешма – Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Обходен маршрут: Чешма – Сливовица – Горско Ново село – Джулюница – Кесарево. Срок до 11.01.2019 г.; Ремонтни дейности: Път III-405: Движението по път III-405 Павликени – Горна Студена в участъка от км 26+089 до км 46+089 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Движението се регулира от сигналисти. Срок до 31.01.2019 г.; Път ІІІ-662: Движението по път ІІІ-662 Твърдица – Елена в участъка от км 47+800 до км 48+000 се осъществява в една лента поради пропадане на пътното платно и образувало се свлачище. Срок до 11.01.2019 г. ОПУ-Видин: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: няма. ОПУ-Враца: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път ІІ-11 Оряхово – Лесковец – граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и намален габарит на пътното тяло. Обходен маршрут: Оряхово – Селановци /път ІІІ-306/ Галово – Остров /пътища ІV-ти клас/, път ІІ-11 граница с област Плевен. Срок 31.01.2019 г.; Път ІІІ-161: Движението по път ІІІ-161 Ребърково – Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 12 т от км 0+000 до км 5+900 поради свлачищни процеси. Срок 31.01.2019 г.; Път III-308: Движението по път ІІІ-308 Своде – Караш – Хубавене – Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.01.2019 г.; Обходен маршрут: Роман – Ябланица – Осикова Лъкавица – Правешка Лъкавица – Караш за пътуващите от Роман за Караш. Ябланица – Роман – Хубавене за пътуващите от София и Ловеч; Път III-1302: Движението по път III-1302 Пудрия – Главаци от км 12+000 до км 15+960 е ограничено за всички автомобили над 10 т. Участъкът е сигнализиран с пътни знаци. Срок 31.01.201 г.; Ремонтни дейности: Път III-1002: Движението по път III-1002 Враца – Леденика се осъществява при стесняване на една от лентите за движение от км 5+150 до км 5+200 поради деформация на пътната настилка. Срок до 31.01.2019 г.; Път ІІІ-1306: Движението по път ІІІ-1306 Горно Пещене – кръстовище с път ІІ-15 /Враца – Мраморен/ от км 62+000 до км 62+300 се осъществява с повишено внимание поради възникнали свлачищни процеси. Една от лентите за движение е стеснена, като ограничението е сигнализирано с пътни знаци. Срок до 31.01.2019 г. ОПУ-Габрово: Временно са въведени следните ограничения за движението на МПС: Път III-403: Движението по път III-403 с. Кормянско – с. Малък Вършец при км 10+080 е ограничено за МПС с ширина /включително на товара/ по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15. Обходен маршрут: за МПС над 3,30 м по път III-401 Кормянско – Петко Славейково – Малък Вършец и по общински път до с. Малък Вършец. Срок до 31.01.2019 г.; Път III-3011: Движението по път III-3011 Крамолин – В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т. поради намален габарит на пътното тяло при км 26+444. Срок до 31.03.2019 г.; Път III-5004: Движението по път III-5004 Чехлевци – Велчевци от км 10+940 до км 11+829 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности. Движението се осъществява през улици в урбанизирана територия гр. Габрово. Поставена е необходимата сигнализация. Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44 и път III-4404. Поставена е необходимата сигнализация. Срок до 31.01.2019 г.; Ремонтни дейности: Път II-44: Движението по път II-44 Севлиево – Драгановци от км 0+000 до км 14+600 се осъществява с повишено внимание поради извършване на строително монтажни работи. Срок до 22.06.2019 г.; Път III-5006: Движението по път III-5006 Габрово – Стоманеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък на асфалтова настилка. Една от лентите за движение е стеснена, като е поставена необходимата сигнализация. Срок до 28.02.2019 г.; Път III-6072: Движението по път III-6072 Селище – Стоките при км 11+675 се осъществява с повишено внимание поради пропаднал участък на асфалтовата настилка. Поставена е необходимата сигнализация. Срок до 28.02.2019 г. ОПУ-Добрич: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности: Път II-29: Движението по път II-29 разклон Варна – Добрич от км 38+100 до км 43+515 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 31.01.2019г. Път II-71: Движението по път II-71 околовръстно на гр. Добрич от км 99+500 до км 105+400 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 31.01.2019 г. Път II-97: Движението по околовръстен на гр. Добрич от км 0+000 до км 7+500 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 31.01.2019г. ОПУ-Кюстендил: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано – Пелатиково от км 10+000 до км 14+000 е ограничено за товарни автомобили над 3,5 тона поради пропадане на част от пътното тяло при км 10+650, км 11+720, км 12+830 и км 13+360. Сигнализирано е с пътни знаци. Обходен маршрут: Згурово – Неделкова Гращица – Невестино – Друмохар – Ваксево и обратно. Срок до 31.03.2019 г. Ремонтни дейности: Път III-107: Движението по път III-107 между Пастра и Рилски манастир от км 27+700 до км 27+750 в участък от 50 метра се осъществява в една лента поради извършване на аварийно-възстановителни дейности. Участъкът е сигнализиран с пътни знаци. Срок до 01.02.2019 г. ОПУ-Кърджали: Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница – Бели пласт – Стремци– Кърджали е ограничено за МПС над 12 т. Обходен маршрут: по път I-5 Хасково – Кърджали за МПС до 15 тона или по път III-507 Кърджали – Мост през с. Мост за всички МПС. Срок до 31.01.2019 г. Ремонтни дейности: Път II-59: Движението по път II-59 Карамфил – Крумовград от км 30+893 до км 36+784 се осъществява с повишено внимание поради извършване на подокопен дренаж, преоткосиране, ремонт на водостоци и облицовани окопи. Срок до 01.03.2019 г. ; Път II-59: Движението по път II-59 Крумовград – граница област Хасково от км 36+784 до км 55+845 се осъществява с повишено внимание поради извършване на подокопен дренаж, преоткосиране, ремонт на водостоци, облицовани окопи, реголи, локални ремонти на пътното тяло и асфалтови работи. Срок до 01.09.2019 г. ОПУ-Ловеч: Временно са въведени следните ограничения за движение на МПС: Път III-358: Движението по път III-358 Шипково – Рибарица от км 13+100 до 32+800 е ограничено за МПС над 12 т. поради снегонавявания и влошаване на метеорологичната обстановка. Срок до 08.01.2019 г. Ремонтни дейности: Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в района на обходен път на гр. Ловеч от км 37+393 до км 42+535 се осъществява с повишено внимание поради ремонтни дейности. Движението се регулира с пътни знаци. Срок: 31.01.2019 г. Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в участъка обходен път на гр. Ловеч от км 42+535 до км 43+100 се осъществява в едно платно поради ремонтни работи по настилката и мостово съоръжение. Затворено за движение е платното посока Плевен. Движението се осъществява двупосочно в платното посока Троян. Движението се регулира с пътни знаци. Срок: 31.01.2019 г. Път ІІ-35: Движението по път ІІ-35 Ловеч – Троян в участъка от Ловеч до разклон за с. Хлевене от км 44+462 до км 46+105 се осъществява в една лента поради частични ремонтни дейности по настилката. Водачите да се движат с повишено внимание и съобразена скорост. Срок 30.06.2019 г.; Път III-358: Движението по път III-358 гр. Ябланица – гр. Тетевен от км 60+291 до км 76+200 се извършва с повишено внимание поради ремонтни дейности. Участъкът е сигнализиран с пътни знаци. Срок до 03.05.2019 г.; Път III-3701: Движението по път III-3701 Черни Вит – Тетевен от км 22+300 до км 36+382 се извършва с повишено внимание поради ремонтни дейности по банкети и откоси. Срок до 31.01.2019 г. ОПУ-Монтана: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път II-11 Добри дол – Орсоя от км 23+167 до км 31+800 е ограничено за МПС над 10 т поради изпълнение на строително-монтажни дейности. За останалите участници в движението скоростта е ограничена до 30 км/ч. Обходен маршрут: За движещите се по пътя Козлодуй-Лом-Видин: Козлодуй – Вълчедръм – Дългоделци – Д. Церовене – Вирове – Монтана – Ружинци – Димово – Дунавци – Видин и обратно. Срок до 30.04.2019 г.; Път II-81: Движението по път ІІ-81 Монтана – София през проход „Петрохан“ е ограничено за автомобили над 12 т.; Път ІІІ-112: Движението по път ІІІ-112 Тополовец – Монтана от км 10+500 до км 47+806 е ограничено за МПС над 12 т поради на строително-монтажни работи. Срок до 05.07.2019 г. Обходен маршрут: път І-1/Е-79/ Видин – Димово – Ружинци – Белотинци – Смоляновци – Монтана и обратно. МПС до 12 тона да се движат с повишено внимание. Обходен маршрут: Път І-1/Е-79/ Видин – Димово – Ружинци – Белотинци – Смоляновци – Монтана и обратно. Обходен маршрут: през гр. Своге. Срок до 10.03.2019 г.; Път II-81: Движението по път II-81 Расово – Лом в посока Монтана от км 144+000 до км 145+400 е ограничено за МПС над 10 т. поради извършване на строително монтажни работи. За останалите участници скоростта е ограничена до 40 км/ч. Обходен маршрут: - В посока от Монтана: по път II-81 с. Д. Церовене кръстовището с път III-818, по път III-818 до кръстовище с път II-11 с. Д. Цибър, по път II-11 до гр. Лом и обратно. - В посока Лом - Видин: по път II-11 Ковачица – Д. Цибър, по път III-818 Вълчедръм – Дългоделци до кръстовището с път II-81 с. Д. Церовене, по път II-81 Вирове – Монтана и по път 1-1 Ружинци – Димово – Дунавци – Видин и обратно. Срок до 30.04.2019 г.; Път III-8104: Движението по път ІІІ-8104 Замфирово – Пърличево от км 7+000 до км 7+700 е ограничено за всички МПС поради пропадане на участък от пътното тяло. Обходен маршрут: по път ІІ-81 Боровци – Монтана, път І-1 /Е-79/ Монтана – Сумер, път ІІІ-1621 Сумер – Пърличево и обратно. Срок до 30.03.2019 г. Ремонтни дейности: няма. ОПУ-Пазарджик: Временно са въведени следните ограничения за движение на МПС: Път III-3704: Движението по път III-3704 Пазарджик – Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т. Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево – Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 21.12.2019 г. Ремонтни дейности: Път III-8003: Движението по път III-8003 с. Дюлево – разклона за Стрелча /път III-606/ се извършва в една лента от км 35+890 до км 35+910 поради срутище /пропадане на част от дясното платно/. Движението в участъка се извършва в лявото платно и е регулирано с пътни знаци. Срок до 21.12.2019 г. ОПУ-Перник: Временно са въведени следните ограничения за движение на МПС: Път II-63: Движението по път II-63 Брезник – Трън от км 42+200 до км 42+800 е ограничено поради ремонт на мост. Движението е пренасочено по изграден временен път, сигнализиран съгласно проект за ВОБД. Срок до 28.02.2019 г. Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 31.12.2019 г. Ремонтни дейности: няма. ОПУ-Плевен: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене – начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т. Обходен маршрут: път III-303 Българене – Малчика – Аспарухово – Левски. Срок – целогодишно. Път ІІІ-304: Движението по път III-304 Изгрев – Трънчовица – Бацова махала – Новачене – Дебово от км 0+030 до км 24+650 е ограничено за транзитното движение на МПС над 15 т.; Обходен маршрут: по път ІІ-34 Плевен – Никопол. Срок – целогодишно. Път ІІІ-306: Движението по път III-306 Луковит – Оряхово в участъка Червен бряг – Чомаковци от км 9+715 до км 19+207 е ограничено поради демонтиране на стоманен мост над река Искър преди с. Чомаковци. Обходен маршрут: (Кнежа – Искър – Долни Дъбник – Телиш – Луковит) За движещите се МПС по път I-3 Бяла-Ботевград от гр. Луковит транзитно през гр. Червен бряг към с. Чомаковци, начало обход с кръстовище с РП III-306, в гр. Луковит, км 138+767, оттам отбивния маршрут следва трасето на път I-3 през с. Радомирци до обхода на гр. Долни Дъбник, гр. Искър и гр. Кнежа до кръстовище с път III-306 в гр. Кнежа и след това по трасето на път III-306 до с. Чомаковци. Срок до 04.07.2019 г.; Път ІІІ-3004: Движението по път III-3004 Опанец – Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено за транзитно движение на МПС над 3.5 т. Обходен маршрут: по път І-3 Бяла – Плевен – Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина – Петърница – Бъркач – Беглеж в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т. Обходен маршрут: път ІІІ-3502 Брестовец – Горталово – Беглеж – Бежаново – Ъглен. Срок – целогодишно. Ремонтни дейности: няма. ОПУ-Пловдив: Временно са въведени следните ограничения за движение на МПС: Път II-86: Движението по път II-86 Асеновград – Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите. Обходен маршрут: път III-866 Кричим – Девин. Път III-606: Движението по общински път ІІІ-606 Неделево –Церетелево – Царимир - /ІІ-64/ на кръстовище с път II-64 Карлово-Пловдив при км 39+290 се ограничава поради ремонт на ж.п. прелез. Обходен маршрут: с. Труд-с. Строево-с. Голям Чардак-с. Неделево. Срок до 8.12.2018г.; Път ІІІ-667: Движението по път III-667 Плодовитово – Първомай при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица. Обходен маршрут: път ІІ-66 Стара Загора – Поповица и път І-8 София – Пловдив – Свиленград. Срок до 28.12.2019 г.; Път III-804: Движението по път III-804 Поповица – Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 02.02.2019 г.; Обходен маршрут: път Поповица – Садово – Кочево – Болярци. Път III-8611: Движението по път III-8611 Белица – Загражден – Давидково в участъка от км 13+500 от Държавно ловно стопанство ”Кормисош” след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 07.01.2019 г.; Ремонтни дейности: няма. ОПУ-Разград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път III-702: Движението по път III-702 Пристое – Подайва – Къпиновци – Лъвино – II-23 /Исперих/ в участъка от граница с ОПУ Шумен до гр. Исперих от км 2+000 до км 22+125 се осъществява с повишено внимание в една лента поради превантивен ремонт на пътя. Движението се регулира с временна сигнализация и от сигналисти. Срок до 30.04.2019 г. ОПУ-Русе: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-202: Движението по път III-202 Русе – Щръклево – Нисово – Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 01.04.2019 г. Ремонтни дейности: Път II-21: Движението по път II-21 Русе – Мартен от км 0+000 до км 0+293 се осъществява с повишено внимание спрямо създадената с вертикална, хоризонтална и светлинна сигнализация организация на движението поради ремонтни дейности свързани с реконструкция и удвояване на габарита на пътното тяло. Въведено е ограничение на скоростта до 40 км/ч. Срок до 14.04.2019 г.; Път III-501: Движението по път ІІІ-501 Русе – Басарбово при км 5+976 се извършва в едната лента с пропускателен режим поради авариен ремонт на дясна тротоарна конзола на мостово съоръжение. Участъкът е сигнализиран съгласно Наредба №3 за ВОБД. Въведено е ограничение на скоростта до 20 км/ч. Срок до 01.04.2019 г. ОПУ-Силистра: Временно са въведени следните ограничения за движение на МПС: Път III-701: Движението по път ІІІ-701 в участъка Секулово – Тодор Икономово от км 9+454 до км 16+353 е ограничено за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение. Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово – Прохлада – Браничево, път І-7 Браничево – Пристое – Каолиново, път ІІІ-7005 Каолиново – Тодор Икономово и обратно. Срок до 19.02.2019 г. Ремонтни дейности: няма. ОПУ-Сливен: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-7006: Движението по път ІІІ-7006 Бероново – Градец в участъка от с. Садово до с. Градец от км 9+645 до км 13+042 е ограничено за движение на МПС над 12 т поради намалена носимоспособност на мостово съоръжение на км 10+868. Срок 31.03.2019 г.; Път ІІІ-7306: Движението по път ІІІ-7306 Сунгурларе – Пъдарево в участъка с. Чубра – с. Пъдарево е ограничено за МПС над 12 т поради намалена носимоспособност на пътното тяло в участъка на област Бургас. Срок до 31.03.2019 г. Ремонтни дейности: Път ІІ-48: Движението по път ІІ-48 гр. Котел – с. Градец от км 43+000 до км 43+100 се осъществява с повишено внимание поради укрепване на откоса. Движението се регулира с пътни знаци. Срок до 10.01.2019 г. ОПУ-Смолян: Временно са въведени следните ограничения за движение на МПС: Път III-861: Движението по път III-861 в отсечката гр. Лъки – пътно кръстовище за хижа Момчил юнак от км 31+040 до км 36+000 е ограничено за МПС с тегло над 12 т. поради намален габарит на пътното тяло. Срок до 31.03.2019 г.; Път ІІІ-8631: Движението по път ІІІ-8631 Момчиловци – Славейно – местност Момина вода от км 0+000 до км 5+993 е ограничено за МПС над 12 т. с ремаркета и полуремаркета, поради стеснен габарит на пътното тяло. Движението в района се регулира с пътни знаци. Срок до 31.03.2019 г.; Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда – с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т. поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.03.2019 г. Ремонтни дейности: Път II-86: Движението по път ІІ-86 гр. Смолян – с. Средногорци от км 109+370 до км 109+570 (в участъка срутище при км 109+450 – разклон за с. Тикале) се регулира със светофарна уредба и скоростта е ограничена до 20 км/ч. Трафикът се осъществява в една /дясната/ пътна лента. Срок до 31.03.2019 г. Сподели:", "date": "2019.01.05", "title": "Актуална пътна обстановка"}
{"url": "https://pik.bg/%D0%BC%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%BE%D1%82-%D0%BF%D0%B5%D1%82-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news809216.html", "text": "AFP, цитирана от \"Фокус\". Германският канцлер Ангела Меркел ще посети Гърция следващата седмица за първи път от пет години, за да проведе разговори с премиера Алексис Ципрас, съобщиха от офиса й, предава Меркел, която беше изправена пред гневни протести срещу строгите икономии по време на посещението си през 2014 г., и левият гръцки премиер ще обсъдят \"европейски и международни\" въпроси, заяви говорителят й Мартина Фиц. По време на пътуването 10-11 януари Меркел ще се срещне и с президента Прокопис Павлопулос и гръцките представители от бизнеса, културата, науката и издателската дейност. Напрежението между Берлин и Атина се увеличи по време на кризата с държавния дълг на Гърция, когато правителството на Меркел настояваше за строги мерки за икономии от гръцкото правителство в замяна на международни спасителни мерки. По време на масовия приток на мигранти към Европа, който достигна своя връх през 2015 г., Меркел се опита да подкрепи най-засегнатите страни като Гърция и призова за мигрантски квоти в ЕС за разселване на търсещите убежище. Сподели:", "date": "2019.01.05", "title": "Меркел отива в Гърция за първи път от пет години"}
{"url": "https://pik.bg/%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B8-%D0%BD%D0%B5%D1%82%D0%B0%D0%BD%D1%8F%D1%85%D1%83-%D1%81%D0%B5-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news809210.html", "text": "ТАСС, цитирана от \"Фокус\". . Руският президент Владимир Путин и израелският премиер Бенямин Нетаняху обсъдиха по телефона развитието на ситуацията в Сирия, включително заявеното от САЩ намерение за изтегляне на войските от тази страна, съобщи пресслужбата на Кремъл, цитирана от \"Дискусията се фокусира върху развитието на ситуацията в Сирия, включително като се взе предвид заявеното от САЩ намерение за изтегляне на войските си от тази страна. Подчертана беше необходимостта от окончателно поражение на тероризма и бързото развитие на политическото уреждане в Сирийската арабска република по военни и дипломатически канали”- се казва в изявлението. Нетаняху също е изказал съболезнования на ръководството и народа на Руската федерация във връзка с трагичните събития в Магнитогорск. Както е отбелязано в съобщението, разговорът се състоя по инициатива на израелската страна. Сподели:", "date": "2019.01.05", "title": "Путин и Нетаняху се договориха за Сирия"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D0%B3%D0%BE-%D1%81%D1%8A%D0%B4%D1%8F%D1%82-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B4%D1%80%D1%83%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BB-%D0%B4%D0%B0-%D1%83%D0%BA%D1%80%D0%B8%D0%B5-%D0%B4%D0%B0%D0%BD%D1%8A%D1%86%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B4-71-000-%D0%BB%D0%B5%D0%B2%D0%B0-news809228.html", "text": "Окръжната прокуратура предаде на съд управител на дружество, обвинен за укриване на данъци за над 71 000 лв. Това съобщиха от пресцентъра на Апелативна прокуратура - София. В периода от 13 януари 2009 г. до 30 март 2011 г. обвиняемият А.Ч., в качеството му на управител на „Е.“ ЕООД, със седалище в село Мусомища, община Гоце Делчев, избегнал установяването и плащането на данъчни задължения в особено големи размери. За целта той затаил истината за пълния размер на получените приходи в подадени пред НАП справки-декларации, изискуеми по закон, и допуснал нарушения при осъществяването на счетоводството. В хода на разследването е било констатирано неспазване на принципите за текущо начисляване, за предимство на съдържанието пред формата и изискванията при изграждането и поддържането на счетоводната система. Всичко това довело до попълване на касата, без да са извършени счетоводни операции по осчетоводяване на постъпленията от реализирани приходи и реално получени от клиентите парични средства. В резултат на тези действия било избегнато определянето на размера на дължимия за внасяне ДДС и корпоративен данък за съответни отчетни периоди. Общият размер на неплатените от обвиняемия Б. данъчни задължения са в размер 71 269.49 лева, от които 51 333.33 лева данък добавена стойност и 19 936.16 лева корпоративен данък. Предстои съдът да насрочи разпоредително заседание по делото. Сподели:", "date": "2019.01.05", "title": "СПИПАХА ГО: Съдят управител на дружество, опитал да укрие данъци за над 71 000 лева"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BB%D0%BE%D0%B6%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE%D0%B4-%D1%81%D1%82%D1%80%D0%B0%D0%B6%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B8%D0%B7%D0%B1%D0%B8%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B7%D1%8A%D0%B1%D0%B8-news809234.html", "text": "Той е обвинен за това, че на 29.12.2018 г. в гр. Бургас, в бистро, причинил средна телесна повреда, изразяваща се в избиване на два предни горни зъба, без които се затруднява дъвченето и говоренето на В.В., в качеството му на длъжностно лице – охранител в дискотека, по повод на изпълнение на функциите му – престъпление по чл.131, ал.1, т.1, вр. с чл.129, ал.2, вр. ал.1 от НК. Според прокурора, налице е обосновано предположение за това, че Росен М. е извършил престъплението, в което е обвинен. Представителят на държавното обвинение бе категоричен, че обвиняемият може да се укрие. Съдът прие мотивите на прокурора и задържа под стража Росен М. Определението на Районен съд – Бургас може да бъде обжалвано пред Окръжния съд в града, съобщиха от пресцентъра на прокуратурата. По искане на Районна прокуратура – Бургас, съдът наложи мярка за неотклонение „задържане под стража“ спрямо Росен М. Сподели:", "date": "2019.01.05", "title": "Наложиха задържане под стража заради избиване на зъби"}
{"url": "https://pik.bg/%D0%B2-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0%D0%B5%D0%BC%D0%B0%D1%82-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-news809223.html", "text": "Американските работодатели сериозно увеличиха наемането на работна ръка през декември 2018 г. През месеца са открити нови 312 000 работни места на фона на търговската война между САЩ и Китай, забавения световен растеж и частичното спиране на работата на федералното правителство, информира АП. Анализаторите очакваха 180 000 работни места. Министерството на труда съобщи, че е регистрирано леко увеличение на безработицата до 3,9 на сто (3,7 на сто през ноември), но това се дължи на ръста на търсещите работа - положителен сигнал за икономически растеж. Средното почасово заплащане се увеличи с 3,2 на сто в сравнение с година. Секторите здравеопазване, хранителни услуги, строителство и промишленост са основната причина за увеличението на работните места. Бизнесът продължава да търси още работници. Сайтът за работа Glassdoor е установил, че обявите за работа са се увеличили със 17% през последната година до 6,7 милиона. Въпреки че е регистрирано увеличение на безработицата, напливът от американци, които търсят работа, е индикация, че безработицата трябва да падне през следващите месеци. Икономисти са изчислили, че са достатъчни около 100 000 нови работни места всеки месец, за да се поддържа настоящото ниво на безработица. През 2018 г. са открити 2,6 милиона работни места или средно по близо 217 000 на месец. Сподели:", "date": "2019.01.05", "title": "В Америка наемат работници на пожар"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B5%D1%88%D0%B5%D0%BD-%D1%82%D0%B5%D0%BB%D0%B5%D1%84%D0%BE%D0%BD-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D1%80%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D0%BF%D1%82%D0%B5%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B1%D0%BE%D0%B1%D0%BE%D1%88%D0%B5%D0%B2%D0%BE-news809211.html", "text": "В Бобошево разкриха денонощен спешен телефон за хората, останали без аптека. Това съобщиха от общината за \"Фокус\". Телефонът е разкрит по настояване на кмета Крум Маринов. Целта е всеки жител на града и околните населени места, който се нуждае от лекарства, да може да сигнализира за това по всяко време на денонощието и те да му бъдат осигурени. Мярката се предприема основно за хората, които живеят сами и не могат да си набавят необходимите медикаменти в зимните условия. Доставката на лекарствата ще става по предварителна заявка. С това се ангажират кметовете и кметските наместници. Мярката ще продължи, докато аптеката в Бобошево не възобнови дейността си. От общината увериха, че вече се работи по въпроса. Сподели:", "date": "2019.01.05", "title": "Спешен телефон компенсира затварянето на аптеката в Бобошево"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B8-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BE%D1%82-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0%D1%80%D0%B4%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B0-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news809236.html", "text": "TACC, цитирана от \"Фокус\". При въздушен удар в Сирия са загинали руски граждани – жена и малко дете, предава Руска гражданка, жителка на Чечня и четиригодишно момче от Дагестан загинаха в провинция Дейр-ез-Зор (Сирия) в резултат на въздушен удар от международна коалиция срещу бойци от „Ислямска държавна“. Това съобщи в петък представител Съвета по правата на човека под ръководството на Чечения, член на работната група за връщане на руски жени и деца от зоната на конфликта в Близкия изток. \"Там жените и децата умират, не мога да назова всички по фамилни имена <...> руска гражданка почина днес, пет момичета остават кръгли сираци\", каза тя. „Стана , че също е починало четиригодишно момче, внук на жена от Дагестан“. Според защитниците на правата на човека жертвите на въздушния удар имат руско гражданство. \"Сега е много напрегната ситуацията, не е осигурен хуманитарен коридор, но жените и децата страдат, а бандитите ги използват за жив щит <...> Всички искат да бъде осигурен най-малко един хуманитарен коридор на жените и децата\", заяви друг представител на Съвета. Тя отбеляза, че активистите за правата на човека ще се борят за създаването на хуманитарни коридори и спасяването на цивилни. Сподели:", "date": "2019.01.05", "title": "Жена и малко дете от Русия загинаха при бомбардировка в Сирия"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D0%BB%D0%B5%D0%BD-%D1%88%D0%B0%D1%88-%D0%B4%D0%BE-%D0%B2%D0%B0%D1%80%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%BE%D0%B1%D0%B8%D1%89%D0%B0---%D1%81-%D0%B2%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B0-news809243.html", "text": "От 14 години варненци трябва да имат винетка, за да отидат до гробищата , защото те са в село Тополи. Въпреки това, устната договорка между кмета на Варна и институциите позволява на варненци да пътуват без необходимия документ. Винетка е нужна и за пътя до промишлената зона , както и за Летище Варна. Градски автобус също би трябвало да е с винетка. Това разказа пред Дарик зам.-кметът на село Тополи – Зорница Георгиева. От 2005-та година насам, устната договорка между кметът на Варна и полицията, позволява на варненци да стигнат до летището, гробищата, промишлената зона и Златни пясъци без винетки, обясни зам.-кметът на Тополи - Зорница Георгиева. \"Беше с устна договорка на тогавашния кмет и съответните институции да не бъдат глобявани хората без винетки. Продължават устните договорки и със сегашния кмет. Полицаите по подразбиране не са поискали винетки и не са си купували винетки хората за това\", обясни Георгиева. По нейни думи още през 2005-та година има решение на Общинския съвет, според което тези отсечки да преминат към общината, но и до днес знаците за винетки стоят. Освен до изброените места, винетка би трябвало да има и градския автобус 40, който отива до гробищния парк. Кметът на Варна Иван Портних съобщи днес при срещата с премиера, че ще предложи на Общинския съвет да бъде разгледано предложението в рамките на Общия устройствен план на града пътните отсечки, които са част републиканската пътна мрежа, да бъдат изключени от нея и да преминат и като поддръжка към общината . Той допълни, че община Варна има финансова готовност да се справи с това. Сподели:", "date": "2019.01.05", "title": "ПЪЛЕН ШАШ: До варненските гробища - с винетка"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B0-%D0%B3%D1%8A%D1%80%D0%BC%D1%8F%D0%BB-%D1%81-%D0%BF%D0%B8%D1%81%D1%82%D0%BE%D0%BB%D0%B5%D1%82-%D0%BF%D0%BE-%D0%B1%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%B5%D0%B2%D0%B5%D0%BD-news809229.html", "text": "Плевенските полицаи задържаха мъж, стрелял с пистолет по сградата на библиотека „Христо Смирненски“ в областния град. Това съобщиха от ОДМВР - Плевен. Изстрелите по зданието са произведени на 1 януари 2019 година, когато в сградата не е имало посетители. Сигнал за инцидента е постъпил в полицията в 0:10 часа. При огледа криминалистите са установили, че са нанесени материални щети на стъклена табела, четири витринни стъкла и стъклопакет на входна врата. Иззети са шест проектила. На 4 януари 2019 година след проведени множество оперативно-издирвателни мероприятия и процесуално-следствени действия от служители на сектор „Противодействие на криминалната престъпност“, Първо РУ – Плевен, и сектор Базова научно-техническа лаборатория при ОД на МВР – Плевен, е задържан извършителят - 66-годишен мъж от Плевен, произвел отделни изстрели. Иззето е оръжието, с което е стреляно - пистолет \"Валтер“, законно притежаван. В хода на проведените мероприятия е извършено претърсване в частен дом, обитаван под наем от 66-годишния мъж в Плевен. Самият той не е криминално проявен и живее в близост до регионалната библиотека. На адреса са намерени и иззети законно притежаван боен пистолет „Валтер – П22“, калибър 22 lr с два броя пълнители към него, разрешително за носене и съхранение на късо бойно оръжие, около 700 броя патрони в калибър 22 lr, три броя незаконно притежавани бойни патрона в калибър 9х18, открити в нощно шкафче в една от стаите. На тераса, прилежаща към жилището, са открити седем броя гилзи в калибър 22 lr. Назначени са експертизи. Изясняват се мотивите на 66-годишния мъж, довели до стрелбата. По случая е образувано досъдебно производство за престъпления по чл. 216, ал.1 от НК и чл. 339, ал.1 от НК. Оперативно-издирвателните мероприятия и процесуално-следствените действия са проведени под ръководството на прокурор от РП - Плевен. Сподели:", "date": "2019.01.05", "title": "Задържаха мъжа, гърмял с пистолет по библиотеката в Плевен"}
{"url": "https://pik.bg/65-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B4%D0%B8%D0%B9%D0%BA%D0%B0-%D1%80%D0%BE%D0%B4%D0%B8-%D0%B1%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D0%B5-%D0%BD%D0%B0-80-news809239.html", "text": "65-годишна индийка е родила здраво дете, написа британският в. \"Дейли мейл\". Изданието, което цитира медии от Делхи, разказва как жителката на северния щат Джаму и Кашмир преди няколко дни се е сдобила с момиченце, а детето е било заченато по естествен начин. Името на възрастната родилка не се съобщава, но се разкрива реакцията на нейния съпруг. \"Слава на Аллах\", е извикал 80-годишният Хаким Дин, след като научил, че неговата половинка го е дарила с шестата им рожба. Ако информацията се окаже вярна, то индийката може да се нареди сред най-възрастните родилки в света, пише още лондонският вестник. Сподели:", "date": "2019.01.05", "title": "65-годишна индийка роди, бащата е на 80"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B5%D1%80-%D0%B2-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%BE-%D0%BF%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE-%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B8%D1%80%D0%B0-%D0%B4%D0%BE%D1%85%D0%BE%D0%B4%D0%B8-%D0%BE%D1%82-20-%D0%BC%D0%BB%D0%BD-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news809272.html", "text": "Украинският президент Петро Порошенко е подал първата за 2019 г. декларация за доходите си и в нея той е посочил сумата от 574 милиона гривни (около 20 милиона долара). Това се казва в украинския Единен държавен регистър на декларациите, предаде БТА, позовавайки се на ТАСС. Според текста на документа към 1 януари 2019 г. украинският държавен глава е получил дивиденти от инвестиционната банка \"Ротшилд\" в размер на 548,7 милиона гривни (19 милиона долара) и от фонда \"Прайм асетс кепитъл\" в размер на 26,2 милиона гривни (936 000 долара). Според украински медии доходите на Порошенко за 2018 г. са се увеличили 12 пъти в сравнение с 2017 г. Според медиите доходите му са станали 7 милиона долара. Освен това в края на декември миналата година той е декларирал още около 20 милиона долара дивиденти от инвестиционната банка \"Ротшилд\". Според ежегодния рейтинг \"Топ 100 на най-богатите украинци\", публикуван от изданието \"Новое время\", за 2018 г. Порошенко заема шесто място в класацията, като състоянието му \"се оценява на 1,1 милиарда долара, а ключовият актив се явява корпорацията \"Рошен\". Когато стана президент през май 2014 г., Порошенко обеща да се откаже от бизнес активите си, с изключение на телевизията \"Пети канал\", но така и не изпълни това. През февруари 2018 г., в отговор на упреци на журналисти, той заяви, че доходите му за времето, в което е държавен глава, са намалели и че и неговият живот не е лесен, отбелязва ТАСС. Сподели:", "date": "2019.01.05", "title": "МИЛИОНЕР В ЗЕЛЕНО: Порошенко декларира доходи от 20 млн. долара"}
{"url": "https://pik.bg/%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%BD%D0%B8-%D1%84%D0%B0%D0%BA%D1%82%D0%B8-%D0%B7%D0%B0-%D1%84%D0%BE%D0%BD%D0%B4%D1%8E%D1%82%D0%BE-news809183.html", "text": "Фондю е швейцарско и френско ястие от топено сирене, което се сервира в обща купа над преносима печка със свещ и се консумира чрез потапяне на хляб в сиренето, като се използват вилици с дълъг ствол. От 50-те години на миналия век терминът \"фондю\" е обобщен за други ястия, в които храната е потопена в обща течност. Има четири вида популярни ястия фондю, съобщават от foodpanda. А ето и кои са те. Швейцария - фондю за сирене През 18-ти век произходът на фондю започва в Швейцария като начин да се използват стари сирена и хляб за хранене на семейства, които имат ограничен достъп до пресни храни през зимата. Тъй като сиренето старее, а хляба става застоял, е по-трудно да се яде. Местните селяни установили, че ако загреят сиренето с вино, чесън и билки, те биха могли да натопят остарялия си хляб, който да се смекчи, когато се потопи в ароматната смес от сирене. Този начин на готвене на топъл уютен огън се превърна в швейцарска зимна традиция, известна като фондю. Думата фондю идва от френската дума „fondre“, което означава „да се стопи“. Франция - месно фондю Фондюто с месо също има ранен произход. През средновековието във френския регион Бургундия работниците на лозята трябвало да бъдат на полето цял ден и не можели да се приберат, за да хапнат. Тогава те измислили начин да си приготвят храна навън. Наименованието на този тип фондю се приписва на тези лозарски работници от Бургундия: Фондю Бургинон. Китай - бульон фондю По-леката версия на месното фондю, Фондю Корт Буйон, произхожда от Азия преди много години. Един мъж от Швейцария бил на посещение в Китай и му било сервирано ястие, много приличащо на фондю, но течността, използвана за потапяне, била бульон. Той разказал на готвачите за оригинално фондю и така се родила идеята за азиатското. Америка - шоколадово фондю Шоколадовото фондю или десертното фондю е американско изобретение и се ражда в средата на 20-ти век. Плодове или курабии се потапят в разтопен шоколад. Фондю не е просто храна, то е преживяване! Сподели:", "date": "2019.01.05", "title": "Интересни факти за фондюто"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B8%D0%B7%D0%BF%D1%80%D0%BE%D0%B1%D0%B2%D0%B0-%D0%BC%D0%B5%D0%B3%D0%B0-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-news809244.html", "text": "Държавната оръжейна компания \"Норинко\" публикува на своя сайт няколкоксекунден видеозапис, показващ пускането на бомба. Тя избухва в степта и предизвиква огромна огнена топка и колона от черен дим. Бомбата беше пусната от китайски бомбардировач Н-6К (на латиница). Мощността й \"отстъпва само на ядрените оръжия\", съобщават източници. Нито \"Норинко\", нито държавната агенция \"Синхуа\" обаче са съобщили подробности за датата или мястото на експлозията или за обсега на действие на бомбата. През април 2017 г. САЩ използваха в Афганистан най-мощното конвенционално оръжие в своя арсенал - бомбата, известна като \"майката на всички бомби\". Официално целта беше да се унищожат подземни тунели на Ислямска държава в източната част на страната. Тогава президентът Доналд Тръмп заяви, че се гордее с американската армия и приветства успеха. Китайската бомба е с дължина около 5-6 метра, но е по-малка и лека от американския си аналог, според Вей Дунсюй, военен анализатор, цитиран от всекидневника \"Глобъл таймс\". Той подчерта, че бомбата предизвиква масирана експлозия, която може лесно и напълно да унищожи укрепени наземни цели. Сподели:", "date": "2019.01.05", "title": "ПРЕДИЗВИКАТЕЛСТВО: Китай изпробва мега бомба"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-7670-%D0%BD%D0%BE%D1%89%D0%B8-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%B2%D1%8F%D1%80%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BC%D1%8A%D0%B6---%D0%B5%D1%82%D0%BE-%D0%B3%D0%BE-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news809188.html", "text": "Камелия е истински рекордьор след чалга дивите, които са известно с лековатото си поведение и честата смяна на партньорите им. Блондинката от Чипровци тези дни поля 21 години, откакто е заедно със своята половинка - Цветин. Двамата нямат официален брак и живеят, но това по никакъв начин не смушава мира и хармонията в семейното им гнезденце. По повод годишнината, Камелия честити на приятеля си и му се обясни в любов. Преди време блондинката разкри какво е \"Такава сила имаше в него, толкова чиста енергия, че аз се влюбих от раз и започнаха едни битки между разума и сърцето... Че той е малък още, че тепърва трябва да ходи в казарма... Радвам се, че преборих клишетата и послушах интуицията си. Станахме гаджета, точно като правех първите си стъпки в компанията, с която работех 18 години. Той беше гвардеец, стоеше пред президенствтото. Познавах го по кривите крака и му махах редовно, като минавах\", спомня си усмивка Камелия. разковничето за хармонията във връзката ѝ с любимия Цветин - то се крие в грижата, която полагат един за друг. Не е тайна, че Камелия се влюбва в него, когато той е почти дете. Вижда го отново като вече възмъжал 19-годишен младеж, след като се завръща от първия си голям ангажимент като певица в Швейцария. Сподели:", "date": "2019.01.05", "title": "РЕКОРД: 7670 нощи Камелия вярна на един мъж - ето го... (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D0%B1%D0%BE%D0%B9-%D0%BD%D0%B0%D0%B4-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0%D0%BD%D1%82-news809251.html", "text": "Той е обвинен за извършено от него престъпление по време на изпълнение на служебните задължения (по чл. 131, ал. 1, т. 2, вр. чл. 130, ал. 1 от НК). На 21.06.2017 г. обвиняемият С. бил на работа в сградата на РУ на МВР – гр. Оряхово, в качеството си на полицейски инспектор, включен в сформиран екип за разкриване на извършители на кражби и издирване на инкриминирани вещи. Същият ден, за срок до 24 часа, на основание Закона на МВР, бил задържан М.Д., за когото имало данни за извършено престъпление – вещно укривателство. В помещение на първия етаж на Районното управление полицаят нанесъл побой на задържания Д., като му причинил лека телесна повреда – отоци, кръвонасядания, охлузвания в областта на лицето, ушната мида, подмишница. Предстои делото да продължи в съда, съобщиха от пресцентъра на Апелативна прокуратура - София. Районна прокуратура – Оряхово е внесла в съда искане за освобождаване от наказателна отговорност и налагане на административно наказание, на основание чл. 78а от Наказателния кодекс, по отношение на Ц.С. Сподели:", "date": "2019.01.05", "title": "Прокуратурата подпука полицай заради побой над арестант"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0-%D0%B2-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D1%80%D0%BE%D0%BA%D0%B5%D1%80%D1%81%D0%BA%D0%B8-%D0%B1%D0%B0%D0%BD%D0%B4%D0%B8-%D0%B1%D0%B5%D0%B7%D1%87%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B0%D1%85%D0%B0-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%8C%D0%BE%D0%BB%D0%BD-news809284.html", "text": "Един заподозрян е задържан, но полицията не изключва други въоръжени лица да са на свобода. Властите предупредили гражданите да не се приближават до района, който се намира близко до централната гара и прочутата кьолнска катедрала. Предстои претърсване на сградата от специалните части. Говорител на полицията оповести, че стрелбата вероятно е свързана с дейността на рокерски банди, информира БНР. Въоръжени мъже се стреляха в центъра на германския град Кьолн, съобщи Ройтерс, като се позова на „Билд“. Сподели:", "date": "2019.01.05", "title": "СТРЕЛБА В ГЕРМАНИЯ: Рокерски банди безчинстваха в центъра на Кьолн"}
{"url": "https://pik.bg/142-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D0%B1%D0%B8%D0%BB%D0%B8-%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%BA%D1%80%D0%B8%D0%B7%D0%B8%D1%81%D0%BD%D0%B8%D1%82%D0%B5-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B8%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%BE%D1%89-news809331.html", "text": "В Кризисните центрове на Столична община през отминалата нощ са настанени 142 души, останали без дом, съобщиха от пресцентъра на Столична община, цитрани от „Фокус”. В центровете те получават храна и подслон. Във връзка с понижението на температурите центровете ще работят денонощно. Гражданите могат да подават сигнали за хора без дом на телефон 070017310, както и на телефон 112. Сподели:", "date": "2019.01.05", "title": "142 души са били настанени в кризисните центрове на Столична община през изминалата нощ"}
{"url": "https://pik.bg/%D0%B5%D0%BF%D0%B8%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D1%82-%D0%BC%D0%BE%D1%80%D0%B1%D0%B8%D0%BB%D0%B8-%D0%B2-%D1%81%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5-%D0%B5%D1%81%D0%BA%D0%B0%D0%BB%D0%B8%D1%80%D0%B0-news809249.html", "text": "В Скопие е обявена епидемия от морбили, след като през последните дни са регистрирани още 10 случая на болни деца. От Македонското здравно министерство очакват епидемията да отмине до две седмици, предаде БНТ. Всички разболели се от морбили не са били ваксинирани. В македонските медии се появиха данни, че в Скопие има около 15 хиляди деца на възраст до 14 години, на които не са поставени ваксини срещу морбили. Здравният министър призна, че това е голям проблем за страната. За да бъдат предотвратени подобни епидемии, той предложи задължителното ваксиниране и забрана за приемане на неваксинирани деца в детските градини. Според сегашния закон неваксинирано дете не може да бъде върнато от училище или детска градина. Сподели:", "date": "2019.01.05", "title": "Епидемията от морбили в Скопие ескалира"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D1%81%D0%BC%D0%BE%D1%81-%D1%80%D1%83%D1%81%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D1%80%D0%BE%D1%8F%D1%82-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B0-%D0%B5%D0%BD%D0%B8%D1%81%D0%B5%D0%B9-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8-%D0%B4%D0%BE-%D0%BB%D1%83%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B4%D0%BE-%D0%BC%D0%B0%D1%80%D1%81-news809217.html", "text": "Кръстиха \"Енисей\" свръхтежка руска ракета носител, чийто първи полет трябва да бъде през 2028 година от космодрума Восточный. Официалното название бе съобщено от директора на Роскосмос Дмитрий Рогозин в неговия микроблог в Twitter, съобщи ТАСС. \"Сега е подписан детайлен план-график за създаване до 2028 г. на ракета носител от свръхтежък клас (клас \"Енисей\"), написа Рогозин. Той уточни, че ракетата се разработва от РКК \"Энергия\", РКЦ \"Прогресс\" и Център \"Хруничев\". В края на декември от Роскосмос разгледаха концепцията за създаване на свръхтежка ракета. В качеството на първа степен ще бъдат използвани блокове на ракетите \"Союз-5\", трета степен ще бъде създадена в рамките на проекта на ракетите \"Ангара-5В\", която се разработва в Център \"Хруничев\". Първият запуск ще бъде през 2028 г. Според разчетите на Роскосмос създаването на свръхтежка ракета и строителството на инфраструктура под нея ще струва над 1,5 трлн. рубли (около 21 591 867 638,97 щ.д.). Сподели:", "date": "2019.01.05", "title": "КОСМОС: Руснаците строят ракета \"Енисей\" за полети до Луната и до Марс"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B8%D0%BC%D0%BD%D0%B8%D1%8F%D1%82-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%BE%D0%B2%D0%B4%D0%B5%D0%BD-%D0%B5---%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%BF%D1%8A%D0%B4%D0%B8%D0%BC-%D0%B1%D0%BE%D0%BB%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BB%D0%BE%D1%88%D0%BE%D1%82%D0%BE-%D0%BE%D1%82-%D0%B4%D0%BE%D0%BC%D0%B0-news809319.html", "text": "Днешният 5 януари е първи от поредица водни обреди. Следват го Йордановден и Ивановден, а водните имена на двата празника са Водица и женска Водица. В народния календар днешния ден се нарича Зимен Кръстовден. Попова Коледа, Водокръщи, Кръстци, Водокръст. Според вярванията това този ден затваря цикъла на \"мръсните дни\", които започват от 25 декември. Това са дните в християнския календар, през които новороденият Исус все още не е получил Светото Кръщение. Смисълът на празничния ритуал е чрез силата на Кръста да се изчисти земята от бродещите в некръстното време същества на отвъдното, на неподредения свят, да се подготви за голямото кръщение, което предстои. На този ден църквата почита Свети мъченици Теопемт и Теона. Преп. Синклитикия и Аполинария. Св. Теопемт бил никомедийски епископ. Той бил хвърлен в тъмница след гонения срещу християните. Там той бил измъчван жестоко, но оживял. Приписали това чудо на християнско магьосничество и повикали езическия маг Теона да отрови епископа. Но и неговите отвори не погубили християнския мъченик. Теона приел християнската вяра, поради което бил жив заровен, а Теопемт - обезглавен. На 5 януари сутринта в църквата се отслужва служба, а водата се кръщава и освещава. На сутринта свещеникът пуска кръст в осветена вода, като по този начин я кръщава и обикаля всички къщи, за да ги поръси с натопена в нея китка босилек. С този акт се вярва, че се пропъжда лошото и болестите от дома, а като благодарност стопаните слагат по паричка в менчето на свещеника. Народното поверие разказва, че ако китката босилек замръзне, то годината ще бъде много плодородна. Вярва се още, че на Зимен Кръстовден птиците и животните проговарят с човешки глас, а всички реки и потоци спират да текат за миг, за да се прочистят. Ако вечерта на 5-ти януари звездите са ярки, ще се народят хубави агънца през годината. Сподели:", "date": "2019.01.05", "title": "МИСТИКА: Зимният Кръстовден е - време да пропъдим болестите и лошото от дома"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%BF%D0%BE%D0%B4-%D1%81%D1%8A%D0%B4-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D0%B2-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-news809253.html", "text": "През 2017 г. обвиняемият М. работил като пастир към Фонд за дивата флора и фауна, като се грижил за около 80 говеда. Отглеждал животните във ферма в района на местността „Долни Мечкул“ в община Симитли. Около 10:30 ч. на 24.08.2017 г. обвиняемият тръгнал с говедата на паша. В близост до пресъхналия водоем, който се намирал над реката, той седнал, за да наблюдава животните, и запалил цигара. Не след дълго мъжът забелязал, че стадото се разделило на две групи, поради което хвърлил набързо незагасената цигара в сухите тревисти площи около него и тръгнал след животните. Насочил се към онези от тях, които вървели в посока към р. Струма, за да ги събере с другата част от говедата. В момента, в който ги настигнал се обърнал към мястото, където пушил цигарата и видял, че от там излиза пушек. Цигарата на обвиняемия била възпламенила сухите тревисти площи. Обвиняемият М. се изкачил нагоре по билото и установил наличие на огън, който се разпространявал от пресъхналия водоем в посока към с. Стара Кресна. Пламъците вече били обхванали сухите треви и наближавали към дърветата. Пастирът се паникьосал, поради което се обадил по телефона на кмета на с. Брежани, като му съобщил за възникналия пожар и поискал от него да извика служители на пожарната. Обадил се и на приятелката си, на която казал, че е направил „беля“. Огънят наближавал говедата, обвиняемият се опитал да го загаси, използвайки тениската си, с която бил облечен. Въпреки бързото разрастване на пожара, К.М. успял да отдалечи стадото от огъня. Вследствие на вятъра и високите температури, както и на сухата растителност, възникналият пожар продължил мащабно да се разпространява, като обхванал големи площи държавни горски територии, общински горски територии, частни горски територии и имоти, ведно с постройки и движими вещи, собственост на различни лица, на територията на общините Симитли и Кресна. От пожара били засегнати и движими вещи, собственост на ЧЕЗ, в това число проводник, електромерни табла за стълб за директно измерване, разположени в засегнатите от пожара местности. В резултат на многобройните сигнали на тел. 112 от лица, забелязали пожара, на местопроизшествието пристигнали служители от Регионална служба „Пожарна безопасност и защита на населението“ - гр. Благоевград. Те предприели действия по гасене на огъня. Бил извършен оглед от служители на ОД МВР гр. Благоевград. От заключението на изготвената по делото пожаротехническа експертиза е видно, че най-вероятната причина за възникване на пожара е небрежност при използване на открит огън -  незагасена цигара, като огнището на пожара се намира в района на водоема на с. Мечкул, община Симитли. Особеното при този пожар е, че възникнал през горещите дни на август, на обяд, при топло и сухо време и при умерен вятър в посока север - юг. Поради тази причина той се разпрострял върху голяма площ - от района на водоема на с. Мечкул, общ. Симитли, на юг - до землището на с. Ощава, общ. Кресна. Запалените в резултат на престъпното деяние на обвиняемия К.М. имоти са на обща стойност 33 902 435,61 лева, като причинените значителни вреди възлизат на 6 119 944,24 лева. Предстои наказателното производство срещу К.М. да продължи в съда, съобщиха от пресцентъра на Апелативна прокуратура - София. Тридесет и една годишният К.М. е предаден на съд от Районна прокуратура – Благоевград по обвинение за извършено от него престъпление по чл. 331, ал. 3, пр. 2, вр. ал. 1, вр. чл. 330, ал. 1 от НК. Сподели:", "date": "2019.01.05", "title": "Дават под съд причинителя на пожара в Кресненското дефиле"}
{"url": "https://pik.bg/%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D0%BA-%D0%BC%D0%B8%D0%BB%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0%D1%85%D0%B0%D0%BF%D0%B0-%D0%BD%D0%B8%D0%BA%D0%B8-%D0%B8%D0%BB%D0%B8%D0%B5%D0%B2-%D0%B6%D0%B8%D0%B2%D0%B8-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B8-%D0%B1%D0%B8%D0%BB-%D1%82%D1%8A%D0%BF-%D1%84%D0%B8%D0%BB%D0%BC-news809095.html", "text": "Директорът на Сатирата Калин Сърменов, познат като Милото от култовия сериал \"Седем часа разлика\", оплю филма \"Живи легенди\", чийто режисьор е колегата му Ники Илиев. Според 55-годишния актьор продукцията на по-младия талант е отчайваща, това е и причината да посочи думата \"тъпо\" като определение за цялостната лента. \"15:17 ч, 31.12.18. \"Живи легенди\", Отчайващо...Търся нещо по-тъпо от програмите...Няма!\" - това сподели Калин Сърменов в официалния си профил в социалната мрежа Фейсбук. Вчера Милото изтри негативния статус, очевидно от желание да предотврати сблъсъка с колегата си, пише \"Телеграф\". \"Какво има повече да коментирам, аз съм го написал...Просто не ми хареса филма и това е. Дал съм мнението си\", коментира пред изданието Сърменов. Той не пожелал да изпада в детайли кое точно не му се е понравило. Калин Сърменов е приятел на баща ми. Когато бях по-малък, често идваше вкъщи. Познавам го от дете. Винаги ми е бил симпатичен, учудва ме изказването му...Изненадан съм, че е дал подобно определение за филм, който бе доста успешен. Всъщност \"Живи легенди\" е един от най-гледаните български филми, грабна 13 международни награди, има над 100 хил. зрители в кината и 2 милиона въобще. Хората бяха доволни, все още продължават да говорят за продукцията. В общи линии това е негов проблем, не си заслужава да го коментирам. Всеки има право да изказва мнение, коментира Ники Илиев. Последният филм, по който работи младият режисьор - \"Нокаут\", ще бъде излъчен в неделя по бТВ. Сподели:", "date": "2019.01.05", "title": "СБЛЪСЪК: Милото захапа Ники Илиев, \"Живи легенди\" бил тъп филм"}
{"url": "https://pik.bg/%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%82%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B9%D0%BD%D0%B8-%D1%80%D0%B5%D0%BB%D1%81%D0%B8-%D0%BE%D1%82-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B0%D1%82-%D1%83%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B4%D0%BE-%D0%BF%D0%BB-%E2%80%9E%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F%E2%80%9C-news809325.html", "text": "Зелените трамвайни релси от Руски паметник ще бъдат удължени до пл. „Македония“, а в зоната ще оформим линеен градски парк. Това съобщи кметът на София Йорданка Фандъкова в официалната си страница във Фейсбук. \"Прекратяването на процедурата за реконструкция на трасето на трамвай №5 от Руски паметник до Княжево ни даде възможност да направим тези промени в проекта. С тях се запазват 163 места за паркиране, както и локалните платна за движение. С промените направени от едно от най-големите френски архитектурни бюра „Вилмот архитекти“ се предвижда увеличение на озеленяването – 467 дървета и 3720 кв. м. зелени площи. Осигуряват се пешеходното и вело движението и се създават места за почивка\", се казва още в съобщението на Фандъкова. Тя посочва, че напречните връзки ще бъдат обогатени с по-подходящи пресичания на трамвайното трасе. \"Запазването на броя на местата за паркиране е едно от основните ни изисквания, защото прилежащите зони са строени в началото на миналия век, повечето сградите нямат гаражи и хората, които живеят там, нямат места за паркиране. Архитектите от „Вилмот архитекти“ ще ни консултират по промените, а архитектите от българска страна трябва да преработят документацията. Целта ни е през април да стартира отново процедурата за избор на изпълнител на цялостния ремонт на трасето на трамвай №5. Промените, които правим, ни дават възможност да направим по-зелена градска среда и да увеличим пешеходните пространства и зоните за почивка\", съобщи още кметът на София. Сподели:", "date": "2019.01.05", "title": "Фандъкова: Зелените трамвайни релси от Руски паметник ще бъдат удължени до пл. „Македония“"}
{"url": "https://pik.bg/%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BE-%D0%BA%D0%B0%D1%84%D0%B5-%D1%82%D0%B5%D0%B7%D0%B8-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%BD%D0%B0%D0%BF%D0%B8%D1%82%D0%BA%D0%B8-%D1%82%D0%BE%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D1%82-%D0%B2-%D0%BF%D1%8A%D1%82%D0%B8-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-news809135.html", "text": "Според експертите много хора предпочитат да пият чаша кафе сутрин, за да получат достатъчно енергия и активност, когато се подготвят за продължителна работа в началото на деня, но други здравословни напитки също се справят дори още по-добре с тези задачи. Например, чаша мляко с късче банан (или ягода) ще осигури на тялото нужния калций, което дава усещане за ситост за дълги часове. В същия списък е и зеленият чай, който съдържа огромно количество антиоксиданти, което е не само превенция за редица заболявания, но и защита срещу рак. Топла вода с лимон перфектно почиства организма от токсините. Напитката укрепва имунната система, забавя стареенето на организма, понижава нивата на кръвната захар и подобрява сърдечно-съдовата дейност. Кокосовата вода има не по-малко полезни свойства, които съдържат безброй минерални и витаминни вещества, които положително действат върху състоянието на нервната система, давайки активност за дълго време. Кокосовата вода се характеризира с ниско калорийно съдържание и с естествена липса на холестерол и мазнини. За сметка на това тя съдържа повече калий от четири банана. Тази вода е предпочитана от атлетите и помага в случаи на махмурлук, рак и бъбречни камъни. Сподели:", "date": "2019.01.05", "title": "Вместо кафе: Тези супер напитки тонизират в пъти повече"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B9-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B2%D0%B5%D0%BA%D0%B8%D0%BB%D1%81%D0%BA%D0%B0-%D1%87%D0%B0%D1%80%D0%BE%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%B2%D0%B0-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D0%B8%D1%80%D0%B0-%D0%B2-%D1%81%D1%83%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%8F-%D0%B1%D0%BB%D0%BE%D0%BA-%D0%BD%D0%B0-%D0%B1%D1%82%D0%B2-news809334.html", "text": "Чаровната репортерка Александра Кръстева направи днес своя официален дебют като постоянен заместник на Мариана Векилска в сутрешния блок на БТВ. Както вече стана ясно, Векилска си тръгна от телевизията за да стартира кариера в Брюксел. За Кръстева ролята на водеща в сутрешния блок на БТВ не е непозната. През миналата година тя се включи в компанията на титулярките Диана Любенова и Жени Марчева като заместничка на Векилска за няколко предавания. Още тогава тя демонстрира чар и класа и даде солидна заявка за титулярното място, което сега получава. Сподели:", "date": "2019.01.05", "title": "ЕТО КОЙ СМЕНИ ВЕКИЛСКА: Чаровната Александра Кръстева дебютира в сутрешния блок на БТВ"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D1%82%D0%BE-%D0%B2%D1%8A%D0%B2-%D1%84%D0%B8%D0%BB%D0%BC-%D0%B7%D1%80%D0%B5%D0%BB%D0%B8%D1%89%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%BE-%D0%BF%D1%80%D0%B5%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5-%D1%81-%D0%BA%D0%BE%D0%BB%D0%B8-%D0%B8-%D1%85%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BF%D1%82%D0%B5%D1%80-%D0%B2-%D0%BA%D0%B0%D0%BB%D0%B8%D1%84%D0%BE%D1%80%D0%BD%D0%B8%D1%8F-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809291.html", "text": "Мъжът бутнал с колата си моторист и избягал от мястото на сблъсъка. Четири пъти полицейските коли успяват да завъртят колата на беглеца, но той се измъква и преследването продължава. В крайна сметка е задържан. Властите обявиха, че бившият военен е с полицейско досие и страдал от пост-травматичен синдром. Десетки патрулни полицаи и хеликоптер участваха в злерищно полицейско пресладване на магистрала в  Калифорния. Те гониха три часа бивш военен, който отказвал да спре за проверка, предава Би Ти Ви. Сподели:", "date": "2019.01.05", "title": "КАТО ВЪВ ФИЛМ: Зрелищно полицейско преследване с коли и хеликоптер в Калифорния (ВИДЕО)"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D1%88%D0%B5%D1%84%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BF%D0%B8-%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81-news809333.html", "text": "По разпореждане на министър-председателя Бойко Борисов двама ръководители в АПИ и един от съветниците на регионалния министър ще понесат отговорност заради недобрата организация при подготовката и въвеждането на електронната винетка. Това съобщиха от правителствената информационна служба. Като член на Управителния съвет на Агенция „Пътна инфраструктура“ ще бъде освободен Веселин Давидов, който отговаря за електронната система за събиране на такси за използване на републиканската пътна мрежа. С постовете си ще се разделят още Антон Антонов, директор на Националното тол управление в АПИ, и Радослав Николов, съветник в Политическия кабинет на министъра на регионалното развитие и благоустройството. Сподели:", "date": "2019.01.05", "title": "ИЗВЪНРЕДНО В ПИК: Борисов освободи двама шефове на АПИ и един съветник на регионалния министър заради електронните винетки"}
{"url": "https://pik.bg/%D0%B4%D0%B8%D0%B5%D0%B3%D0%BE-%D0%BC%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%B5%D1%82-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-news809324.html", "text": "Легендата на световния фугтбол Диего Марадона е бил приет в болница в Буенос Айрес заради кръвоизлив в стомаха, съобщава агенция „Телам”, цитирана от ТАСС и БНР. Проблемът е бил открит при стандартно изследване преди заминаването му за Мексико, където е треньор на местния Дорадос. Звездата ще остане в болница докато се изясни причината за състоянието му. Представител на Марадона потвърди, че той ще продължи да ръководи мексиканския отбор. Сподели:", "date": "2019.01.05", "title": "Диего Марадона приет в болница"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B4-100-%D1%81%D0%BD%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D0%BD%D0%B0-%D1%81%D0%B0-%D1%81%D0%B5-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D0%BB%D0%B8-%D0%B2-%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B7%D0%B0%D0%BB%D0%B5%D0%B4%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BD%D0%BE%D1%89%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-news809330.html", "text": "Тази нощ в София са извършени обработки със смеси срещу заледяване на трасетата на обществения транспорт, опасни и стръмни участъци и основни улици в кварталите,  съобщиха от пресцентъра на Столична община, цитирани от „Фокус”. Общо 107 снегопочистващи машини са работили на терен. Обработено е и трасето на Южната дъга на Околовръстен път. Валежите от сняг са били предимно в южните райони, температурите остават ниски. В планината Витоша е извършено опесачаване на пътищата Драгалевци – Алеко и Бояна – Златни мостове. В момента градския транспорт се движи нормално по обичайните си маршрути. Екипи на Столичен инспекторат и на Дирекция „Аварийна помощ и превенция” следят обстановката. Сподели:", "date": "2019.01.05", "title": "Над 100 снегорина са се включили в обработката срещу заледяване през нощта в столицата"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BC%D1%80%D1%8A%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BA%D0%BD%D0%B5%D0%B6%D0%B0-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B4%D0%BE-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-16-news809353.html", "text": "В Кнежа тази сутрин температурата падна до минус 16°, в Севлиево – до минус 14°. Във Враца и Разград беше минус 10 градуса. В Плевен, Монтана, Видин и Казанлък минус 9. В София температурата падна до минус 6°. Студеното време ще се задържи. В началото на новата седмица ни очаква още едно сериозно застудяване. Сподели:", "date": "2019.01.05", "title": "ЗАМРЪЗВАНЕ: В Кнежа температурата падна до минус 16"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0---%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%86%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BA%D0%B0%D0%BB%D1%8F%D0%B2%D0%B0%D1%82-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D0%BC%D0%BE%D1%87%D1%83%D0%B2%D1%81%D1%82%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B7%D0%B8%D1%80%D0%BE%D0%B7%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5--news809311.html", "text": "Стабилизирайте професионалните си позиции. Имате възможност да разрешите наболели отдавна и отлагани във времето делови проблеми. Замислените цели изискват да приложите нови методи на работа и да привлечете нови партньори. Очаквайте новина за финансови постъпления, които са от значение за плановете ви. За да постигнете целта си в този ден и да го започнете спокойни, овладейте емоцията си още сутринта. Признанието и успехът ви изискват малко усилие от ваша страна, за да не допускате фантазията да ви води в погрешна посока. Заемете се с рутинните си служебни задължения и забравете намерението си да започвате нови задачи. Прибързаността може да ви тласне в погрешна посока, а връщането назад да се окаже невъзможно, ако не сте внимателни от сутринтка в този ден. Радва ви новината за материални успехи от начинания, които сте завършили през миналата седмицата. Ще отхвърлите планираните, но и непланираните служебни задачи. Изнервени сте и готови да спорите без причина. Освободете се от желанието си да сте в непрекъснато противоречие с всички. Бъдете предпазливи в действията си на работното място. Обективната оценка на всичко, което се случва със служебните ви задължения е задължителна. Заемете се с разрешаване на финансовите си проблеми. Вгледайте се в себе си и открийте какви грешки трябва да поправите. Сторете го без колебание, за да не ги повтаряте и през този месец. Не рискувайте. Денят не е добър за подготвяне на договори. Не надскачайте възможностите си. Премислете преди обед в детайли новите си идеи и поставете началото на тяхната реализация. Не се лишавайте от положителни емоции. Не забравяйте, че ако се гневите без причина и се затваряте в себе си, вместо да работите активно, няма как да върнете обратно пропуснатото време. На работното място проведете деловите си разговори, но без да взимате крайни решения за бъдещите си действия и инатливо да заставате срещу себе си. Бъдете внимателни и прозорливи и проверявайте в детайли подадената ви информация. Късметът е с вас, но може да ви изневери. Поставете добре обмислено успешно начало на полезни познанства, разговори и срещи. На работното си място сте длъжни да приемете спокойно факта, че усилията ви ще донесат очакваните успехи по-късно. Важен фактор за успехът ви е, че сте удовлетворени от постигнатото и работите с лекота, въпреки напрежението. Работата няма да ви затрудни, но не очаквайте големи приходи. Обърнете внимание на Съдбовните знаци, които са предупреждение за предстоящите трудности. Започва нов етап от живота ви и са ви необходими нови знания. Не прекалявайте с проявата на самочувствие, бъдете реалисти и застанете здраво на земята. Вашата деловитост не е причина да се престаравате на работното място и да ядосвате по-лабилните си и не така дейни колеги. Трудности, които ви създават за да ви мъстят ще блокират планираните финансови инвестиции през следващата седмица. Бъдете търпеливи и сдържани, ако около вас се завихри скандал. В този ден не ви съветвам да сядате зад волана. Ще изживеете труден ден, ако решите да се впуснете в необмислени начинания, въпреки че нямате такива навици, но днес сякаш сте обсебени от идеята да се докажете преди всичко пред себе си. Не се надявайте на информация за финансови постъпления и на успехи свързани с материалната ви стабилност. Заемете се с рутинните си задължения. Засилва се вашата импулсивност и желание да се изявявате дори и в непозната сфера, за която нямате знания. Вместо да се проваляте, подробният анализ на постигнатото ще ви помогне да изясните професионалните си възможности. Може да изживеете положителни промени. Умението, което проявявате, за да се възползвате от печелившите предложения, също ви гарантира успех. Сподели:", "date": "2019.01.05", "title": "САМО В ПИК: ХОРОСКОПЪТ НА АЛЕНА - Стрелците прекаляват със самочувствието, Козирозите да не сядат зад волана"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B0-%D0%BB%D0%B0%D0%B2%D0%B8%D0%BD%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B8-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-news809337.html", "text": "Предупреждения за много студено време и сняг не само у нас, но и в цяла Европа, съобщават световните агенции, цитирани БТВ. По планините в Централна и Източна Европа е обявена висока лавинна опасност. Спасителите апелират туристите да изчакат няколко дни обстановката да се нормализира, преди да предприемат преходи или извънпистово каране. Бедствено остава положението на много места в Италия, Полша, Словакия и дори Гърция. Заради силния вятър преспите достигат до един метър. Гръцките власти въведоха ограничения за движение на тежкотоварни автомобили в редица възлови трасета в страната, включително и по магистралата за Солун. Снежният фронт продължава настъплението си, като се очаква в следващите дни температурите да продължат да падат. Сподели:", "date": "2019.01.05", "title": "Предупреждение за висока лавинна опасност в Централна и Източна Европа"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D1%8F%D0%BB-%D0%BD%D0%B5%D1%80%D0%B5%D0%B7-%D0%BF%D1%80%D0%B5%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B4%D0%BE-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D0%BF%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%82%D0%B5-%D0%BD%D0%BE-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BE-%D1%81%D0%B1%D1%8A%D1%80%D0%BA%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D0%BE%D1%85%D0%B0-%D0%B3%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D1%81%D0%B8%D0%BB%D0%BA%D0%B0-news809303.html", "text": "Мъж се опита да отвлече жена, като я вкара насилствено в колата си в Шарлот, САЩ. Тя успяла да се освободи и случайно влязла в близкото карате студио, за да поиска помощ. Може да си представите как всичко това е свършило – заподозреният е изнесен на носилка след близка среща с главния инструктор по карате. Инцидентът е станал около 21 часа местно време във вторник, когато главният инструктор Рандал Ефраим тъкмо изпращал последните си ученици. „Имаше все още няколко деца, които чакаха родителите им да ги вземат, и двама възрастни, които почистваха, когато млада жена влетя през вратата и каза, че някой се опитва да й навреди“, разказва Ефраим. Малко след това, едър мъж също влиза в сградата. Без да знае какво точно иска, Ефраим помислил, че се интересува от курсовете, които предлага. „Попитах го как мога да му помогна, а той каза, че търси една жена. Но тя ми беше обяснила, че не го познава и той всъщност се опитва да я отвлече“, допълва инструкторът. След това той го помолил да си тръгне, но мъжът казал, че няма да мръдне от там. „Опита се насила да влезе в учебната зала, като агресивно ме блъскаше и буташе. Наложи се да се защитя и да го изгоня. След като излязохме навън, той се опита да ме нападне отново и трябваше да си получи заслуженото“, казва още карате-инструкторът. Въпреки че е изял солидно количество бой, заподозреният е оказал и съпротива при арест, като нападнал дошлите да го арестуват полицаи. След като е бил задържан е бил откаран в болница с различни наранявания, обясниха от полицията без да дават подробности за състоянието му. Сподели:", "date": "2019.01.05", "title": "Загорял нерез преследва жена до училище по карате, но жестоко сбърка. Изнесоха го на носилка"}
{"url": "https://pik.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D0%BC%D0%B5%D0%BD%D1%8A%D1%82-%D0%B8%D0%B2%D0%B0%D0%B9%D0%BB%D0%BE-%D0%BF%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%B1%D0%B0%D0%BD%D0%B5%D0%B2-%D0%B5-%D0%BB%D0%B5%D1%88%D0%BE%D1%8F%D0%B4-news809346.html", "text": "Между мен и Николай Банев като бизнесмени разликата е от земята до небето. Той не създава, а само разпарчетосва. Като прочетох какво е правил, той не е богат. Той е лешояд. Събира, изяжда каквото може, и захвърля. Не създава нищо. Аз създавам стойности, а той ги унищожава. Такива като него заграбват нещо, изстискват го и го изхвърлят. Това не е предприемачество, а тарикатлък. Той е тарикат. Това заяви пред сутрешния блок на БТВ един от най-успешните родни бизнесмени Ивайло Пенчев. „Най-бедни сме в Европа, защото имаме лоша история – добави той. - Ниско ни е самочувствието. Заради това сме евтини. Винаги сме били васали – на гърците, на руснаците, сега на американците. Съгласен съм, че много българи са функционално неграмотни. Но това е проблем на целия западен свят. Това произтича от държавата на благоденствието. Когато държавата изпрати послание, че всеки заслужава достоен начин на живот, това разглезва и унищожава. Така хората свикват да не си дават зор да учат, да не са глупави. Вярвам в поговорката, че който не работи, не трябва да яде. Изисква се обаче известна сила на характера, това да се спазва. Защото като видиш някой че страда, си склонен да му помогнеш. Точно обаче тази склонност да помагаш на ленивия е вредна за обществото. Милосърдието е един от най-големите пороци и това го е казал Ницше. И аз самият съм милосърден. Като видя, че някой е зле, се разчуствам”, коментира бизнесменът. Ивайло Пенчев признава, че му е трудно в момента да намира качествени хора за работа в бизнесите му. „Трудно си намирам хора за работа, но така е навсякъде по света – признава той. -  Знаете ли в САЩ колко много са функционално неграмотните? България не е най-лошото място за бизнес. Има огромен шанс да се развие много по-бързо от останалия свят. Много пропиляваме обаче. Най-важното – всяко общество се развива благодарение на една прослойка – предприемачите. Никой друг не създава устойчива обстановка като предприемачите. Единственият начин да се развие общност от хора е там да се появи някакъв предприемач. Държавата трябва да направи терена добър за развитие на предприемачеството. В България климата е добър, но има някои неща, които трябва да се направят и държавата ще цъфне. Едно от хубавите неща са ниските данъци, а лошото – високите осигуровки. Лошото е, че няма хора и съпротивата от много да се внасят хора за работа от чужбина. Това е нужно на Бългрия да продължи развитието на предприемачеството”. Ивайло Пенчев заяви, че в момента е доволен от бизнеса си. „Бизнесът ми върви добре – коментира той. - С 20 процента очаквам нарастване за 2018 година. Печалби около 50 процента отгоре. Тази година обаче ще се борим с глезотията в бизнесите ми. Непрекъснато се стремиш за повече и това разглезва. Малко трябчва да стане гадно, за да има стимул”. Бизнесменът говори и за семейството си. „Големият ми син завърши и работи при мен за 1 800 лв – каза Пенчев. - Малкият ми син учи в Америка дизайн. Той от 7 годишен знаеше какво иска да учи. Третият ми син вече тича. Четвъртият още не е проходил, но е на път. Помагам в грижите за малкия колкото мога. Жената до мен носи тежестта. Тази година ставам на 49 години и ми е малко късно да правим още деца, но това е Божа работа. На 7 септември ще сключим брак тази година. Харесваме едно място в Евксиноград и то бе свободно тогава. Не мисля, че някога ще започна да разбирам жените. Трудна работа е това”. Сподели:", "date": "2019.01.05", "title": "Бизнесменът Ивайло Пенчев: Николай Банев е лешояд"}
{"url": "https://pik.bg/%D0%B3%D1%80%D0%B8%D0%BF%D1%8A%D1%82-%D1%81%D0%B8-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B7%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D0%B5%D0%BB%D0%B8-%D0%B4%D1%80%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-2018-%D0%B3-news809301.html", "text": "Заради почивните дни отчитат по-малко случаи на грип в последната седмица на 2018 година. Това показва справка за епидемичната обстановка в страната за последната седмица на миналата година, съобщиха от Министерство на здравеопазването (МЗ). През изминалата седмица са регистрирани общо 2635 случая на остри заразни заболявания срещу 6113 случая за предходната седмица. От тях 1945 са случаите на грип и остри респираторни заболявания (ОРЗ) срещу 4762 случая за предходната седмица, посочват от министерството. Общата заболяемост от грип и ОРЗ за страната е 51,00 на 10 000 души срещу 124,86 на 10 000 души за предходната седмица, се посочва още в епидемичната справка. Регистрираните случаи на чревни инфекции са - 38 случая на вирусни хепатити срещу 71 случая за предходната седмица, 160 случая на ентероколити срещу 272 случая за предходната седмица. Установен е един случай на дизентерия срещу 3 случая за предходната седмица. Сподели:", "date": "2019.01.05", "title": "ГРИПЪТ СИ ОТИВА: Случаите на заразата намалели драстично в последната седмица на 2018 г."}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D1%82%D1%80%D0%B8-%D1%81%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B8-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D1%83%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%B2-%D0%BA%D0%B0%D0%BB%D0%B8%D1%84%D0%BE%D1%80%D0%BD%D0%B8%D1%8F-news809386.html", "text": "Трима души са били убити, а други четирима са ранени при стрелбата в увеселителен център в калифорнийския град Торанс, съобщава РИА Новости, като се позовава на информация на местния телевизионен канал KABC, който цитира полицията в града. Първоначално бе обявено за жертви и пострадали, без да се уточнява бройката им. Инцидентът е станал в късните съботни часове местно време. Двама от ранените са били откарани в болница, а други двама са получили медицинска помощ на място, като са отказали хоспитализация, се посочва в информацията. Полицията продължава издирването на заподозрени, свързани със стрелбата. Сподели:", "date": "2019.01.05", "title": "От последните минути: Три са жертвите при стрелбата в увеселителен център в Калифорния"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B8%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B5%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%8A%D1%80%D0%B7%D0%BE-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D0%BD%D0%B5-%D0%B2%D1%8A%D0%B2-%D1%84%D0%BE%D1%80%D0%BC%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D1%80%D0%B5%D1%8F%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-news809308.html", "text": "Възможно ли е да се справим със затлъстяването след новогодишните празници, ако не можем да се откажем от месото, майонезата и сладките ястия? За всичко ще ви трябват само три дни. Тази диета след празниците е различна от редица други режими за намаляване на теглото: количеството въглехидрати е ограничено и на това се дължи голямата й успеваемост Половин час преди закуска: чаша топла вода с две супени лъжици лимонов сок за стимулиране на обменните процеси. Закуска: нискомаслено кисело мляко, плодове. Време за втора закуска: фреш от моркови и ябълки. Просто пропуснете една ябълка и две малки моркови през сокоизстисквачка. Обяд: зеленчукова салата, облечена със зехтин без сол и подправки. Вечеря: чисто месо или риба, запечена във фурната или на скара, като гарнитура - задушени зеленчуци. За по-добър ефект от тридневното разтоварване, ние също препоръчваме един час след вечеря да пиете чаша зелен чай без захар и други подсладители. Първо, не яжте след пет вечерта. Мнозина ще открият, че такова правило е твърде строго, но след такъв график най-малко една седмица и съвсем бързо ще се върнете към предишната форма и може би дори ще я подобрите. Второ, помислете за промените в обичайното меню. Печете вместо да пържите, използвайте масло вместо майонеза, купувайте повече зеленчуци вместо пушено месо. Трето, изхвърлете всички други напитки, с изключение на водата и зеления чай без подсладители. Пийте до 2 литра течност дневно , и още - често ходете на чист въздух, съветва \"За Жената\". Не се отчайвайте и гледайте на отражението си с ужас. Новогодишните и коледните празници винаги са изпълнени с излишни килограми и последващата борба с тях. Такава проста диета след новата година ще ви помогне да се върнете към предишното тегло без особени затруднения. Ние не ви съветваме незабавно да предприемете радикални мерки, защото това е стрес, по време на който тялото започва да натрупва мазнини, а не да се отърве от тях. Кажете на приятелите си и губите тегло заедно. Сподели:", "date": "2019.01.05", "title": "Тридневна диета за бързо влизане във форма след преяждането по празниците"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BF%D0%B8---%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B8-%D0%B8-%D0%BA%D0%BE%D0%B9-%D1%89%D0%B5-%D0%BE%D0%BF%D0%B5-news809338.html", "text": "До вчера не знаех за оставките в АПИ. Това е преценка на премиера и на министерството. Това е преценка, която не мога да коментирам. Така е преценено. Това заяви пред Нова телевизия инж. Светослав Глосов, шеф на УС на АПИ. Той допълни, че ще се прецени ситуацията след фалстарта на продажбата на електронни винетки - дали ще има нови оставки. Глосов отбеляза, че има проблеми със софтуера и случващото е свързано с тях. \"Това е нещо ново, което в момента се инсталира, винаги има такива моменти. Считаме, че до една седмица няма да има такива проблеми. Продажбата на електронни винетки се увеличава. Първоначалните проблеми вече ги няма. Към момента имаме над 71 хиляди продадени винетки. Т.е. системата започва да работи нормално\", коментира той. Инж. Глосов заяви, че е имало хакерска атака - хора, които са злоупотребили с услугата за конвертиране: \"Това натовари системата. В момента, в който изключихме възможността за такива намеси, системата тръгна постепенно нормално. Има слабост в разработването на софтуера, но тя в момента се отстранява\" \"Системата е тествана още ноември месец. През декември не създаваше такива проблеми. Но впоследствие се оказа, че в частта конвертиране има проблеми\", коментира още Глосов. Той заяви, че до 15 януари ще има \"релевантност към водачите, които не са успели да си закупят винетки\". \"Ако бъдете спрян в този срок, ще ви съдействат откъде най-близо и как да си купите винетка. В такъв дух ние сме казали, че ще има толерантност към водачите\", заяви той. \"Над 80% от действащите винетки са със срок до 31 януари. Системата на КАТ в момента се свързва със системата на ТОЛ-управлението, но КАТ няма да ви глобява за електронни винетки, а за липса на действащи книжни винетки, ако нямате такива\", допълни Глосов. \"Конвертирането е препоръчително, системата ще разпознае нарушителя. И ако ви спрат и не сте конвертирали, няма да ви глобят, но ще ви забавят малко, докато ви конвертират данните\", поясни шефът на АПИ. \"С развитието на системата, вместо да получавате фишове или актове за нарушения, това може да бъде получено по електронен път. Няма как тези данни да излязат извън системата. Освен това ще има и обратна информация за закупената винетка\", заяви още Глосов. Той заяви, че думата \"хаос\" относно електронните винетки не е точна. \"Има затруднение, но това е най-сериозната система, която се създава. Тя ще се развива тепърва не само в България, само в Западните Балкани, но това е наистина нещо ново, нещо, което до момента не го е имало. Загубите от първоначалното затруднение едва ли ще са големи. Има много закупени годишни винетки и такива, които ще действат до средата на годината\". Глосов отговори и на въпроса за \"двата луксозни джипа\", закупени от АПИ: \"Това са два високопроходими автомобила. Не сме закупили тъмен металик, това е стара информация. Свалили сме доста изискванията към автомобилите. Какво значи луксозни?! - Че има вътре устройство, където да си монтираш хендсфри...\". Сподели:", "date": "2019.01.05", "title": "ГОРЕЩА ТЕМА: Шефът на АПИ - ще има ли нови оставки заради електронните винетки и кой ще \"опере пешкира\" за гафа"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-2019---%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BA%D0%BB%D0%B8%D0%B7%D0%BC%D0%B8-%D0%B2%D0%BE%D0%B4%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D1%81%D0%B0---%D0%B2%D1%8F%D1%80%D0%B0-%D0%B0%D0%B3%D1%80%D0%B5%D1%81%D0%B8%D1%8F-%D0%B8-%D0%BA%D0%B0%D1%80%D0%B8%D0%B5%D1%80%D0%B0-news809339.html", "text": "Няма как през 2019 година да няма катаклизми. Те в повечето случаи са свързани с нашето недоглеждане. Това заяви пред сутрешния блок на БТВ астроложката Алена. Тя разкри какво можем да очакваме през 2019 година. „Нептун е в Риби до 2025 година като до тогава ще има бури и наводнения – прогнозира Алена. - След това обаче идват години на пожари. Като вземем под внимание Юпитер и вибрация 3, на която е подвластна, това означава, че Юпитер, както е планета на агресия и война, така няма да тласка към агресия и война, ще провокира миролюбиви отношения и такива на разбирателство. От октомври миналата година споменавам един интересен нюанс – Юпитер изисква да мерим всяка наша дума. Една неправилно казана дума може да предизвика война. Най-вече заради това, че този, който я е казал, не се е извинил след това. От няколко дни си мисля какво би се случило, ако един наш политик провокира в началото на годината, но не се извини. Трябва да мерят политиците всяка своя дума не само в парламента но и извън него. Годината на Юпитер и на Земния глиган може да създадат такива проблеми в живота им, че когато се върнат в нормалния си живот, между избирателите си, да се наложи много да внимават какво говорят и как се държат, за да са нормално приети. Годината е много особена, защото Глигана по принцип е мързелив, но може да избухне в ярка агресия. Така, както може да предизвиква конфликти, така и намира начина те да бъдат подчинени. Тоест – рови с копитца за да зарови злото в земята. Комбинацията между Глигана и Юпитер не е пагубна за планетата-земя”. Алена коментира и трите водещи за 2019 година думи – вяра, агресия и кариера. „Трите водещи думи на годината на Юпитер и Глигана са вяра, агресия и кариера. Важно е да се отбележи, че те са свързани. Вярата – може да е водеща. В момента в който вярата изчезва бликва агресията. Агресията блика и човек, засипва личния си и професионален живот и тогава идва кариерата. Думите не могат да се приемат индивидуално. Те са взаимосвързани”. Алена предсказа и какво очаква всеки от знаците. „Огнените знаци са импулсивни и често ще предприемат прибързани действия – прогнозира тя. - Да си слагат цип на устата е изключително важно. Огнените знаци може да са бърбориви, но да преценяват всяка дума. Земните – аналитични, търпеливи. Трудно ще допускат някой да им подрежда живота. Те ще се стремя да подреждат живота на околните. Водните знаци са орисани да търпят нападки, но са си ги предизвикали сами и ще си ги търпят. Валери Симеонов е роден в риби и е воден знак, така че трябва много да внимава какво говори и да е обран. Въздушните знаци ще разпалват огъня на непознатото и научните открития. Ще се стремят към неизвестното”. Алена говори и за предстоящите европейски и местни избори. „За евроизробите на 26 май ще говорим, когато вече се знаят формированията и кандидати. Ако наистина са на 26 май, това е добра дата – заяви Алена. - За местните избори е рано да се говори, тъй като няма дата. Апелирам президента да не ги насочва в интервалите на ретрограден Меркурий, защото ще е опасно както за него, така и за страната”. Сподели:", "date": "2019.01.05", "title": "ПРОГНОЗА: Алена за 2019 - Година на катаклизми, водещите са - вяра, агресия и кариера"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D1%87%D0%B0%D0%BA%D0%B0%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B7%D0%BC%D0%B5%D0%B7%D0%B4%D0%B8%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-12-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B0-%D0%BD%D0%B0%D1%81%D1%8F-%D0%BD%D0%B5%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BE%D1%81%D1%8A%D0%B4%D0%B8-9-%D0%BB%D0%B8%D0%B1%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BC%D1%8A%D1%87%D0%B8%D1%82%D0%B5%D0%BB-news809393.html", "text": "Близо 12 години след завръщането у нас, една от осъдените в Либия по т.нар. \"СПИН процес\" българска медицински сестри дочака справедливост: Нася Ненова осъди на първа инстанция в Софийския градски съд девет от своите и на колежките си мъчители. Служителите на Главно следствено управление на Джамахирията, сред които и един генерал, да платят на Ненова 500 000 лева обезщетение за неимуществени вреди и 26 617 лева за имуществени, постанови съдия Вергиния Мичева, съобщи сайтът \"Де Факто\". Това е единственото от петте дела, заведени от медицинските ни сестри, увенчано с благополучен финал засега. Две от делата - по исковете на Кристияна Вълчева и на Валентина Сиропуло, са прекратени от СГС. Останалите две - по исковете на Снежана Димитрова и на Валя Червеняшка, все още са висящи. Процесът срещу българските медици в Либия години наред бе челна новина в тв репортажите и по вестникарските страници. Факт е обаче, в България научихме за случващото се с нашите съграждани в Джамахирията със закъснение. Българските медицински сестри Кристияна Вълчева, Нася Ненова, Валентина Сиропуло, Валя Червеняшка, Снежана Димитрова и палестинският лекар Ашраф ал-Хаджудж бяха арестувани в Триполи през 1999 г. с обвинения всякакви, включително и за заговор срещу Джамахирията, както и за заразяването на над 400 либийски деца с вируса на СПИН. Впоследствие към тях е присъединен и съпругът на Кристияна Вълчева д-р Здравко Георгиев. Първоначално в България изобщо не бе известно за извършените арести, още по-малко за тежките обвинения срещу наши граждани, въпреки опити на служители от мисията ни там да бият камбаната. После всички разбрахме. Последваха и международни реакции. След арестите през 1999 г. петте медицински сестри и палестинският лекар първо са изправени през 2000 г. пред Народния съд в Либия, където обаче делото е прекратено заради отпадане на обвиненията за заговор срещу Джамахирията. Процесът отива в Бенгази. Там медиците ни и д-р Ашраф са признати за виновни за умишлено заразяване със СПИН и осъдени на смърт, по-лека е само присъдата на д-р Здравко Георгиев. Върховният съд веднъж връща делото за повторно разглеждане, след което през 2006 г. апелативният съд отново постановява смъртни присъди. През 2007 г. Върховният съд на Либия потвърждава заключенията за вината на българските медици и д-р Ашраф, но смъртните присъди са заменени с доживотен затвор. Разрешено е наказанието да бъде изтърпяно в България. През юли 2007 г., със самолет на тогавашната съпруга на френския президент Сесилия Саркози осъдените са върнати в България, българският президент Георги Първанов ги помилва. И те се оказаха свободни. След \"закъснението\" българската позиция все пак бе категорична - медиците ни са изкупителна жертва на режима \"Кадафи\", търсещ виновни за СПИН-заразата. За Либия отпътува и екип юристи. Благополучният финал обаче надали щеше да се случи, без острите реакции на ЕС, правозащитни организации, ООН. Станалото е лаконично обобщено в исковата молба на защитниците на Нася Ненова до българския съд: \"От 16 май 1999 г. до 24 юли 2007 г., в продължение на 2755 дни Нася Ненова неколкократно е била изправяна пред съд и осъждана, но практически лишена от свобода без влязъл в сила съдебен акт\". Сестрите са подложени на бой с тояги, увисване на вериги, пускане на ток пред заплахата да бъдат разкъсани от специално обучени полицейски кучета. Нася Ненова - най-младата от медсестрите, е на 32 г. при ареста. Тя е най-жестоко изтезавана от всички и прави опит за самоубийство в затворническата болница. Медсестрата от Сливен разказа за ужасите на едно от съдебните заседания през 2001 г. И посочи поименно тези, които са я измъчвали. Съдът обаче счете нейните признания за валидни, тъй като са направени пред три инстанции. И именно на тях бяха основани произнесените смъртни присъди. Първият, потърсил сметка за изтезанията в Либия, е Ашраф Ал-Хаджудж, от 2007 г. български гражданин. Той завежда гражданско дело за непозволено увреждане пред граждански холандски съд в Хага. На 21 март 2012 г. този съд излиза с осъдително решение срещу девет високопоставени либийски полицаи, осъдени солидарно да заплатят на ищеца 750 000 евро обезщетение за нанесени материални щети и 250 000 евро обезщетение за неимуществени вреди, ведно със законната лихва по либийското право от 27.07.2011г. до окончателното изплащане. Именно това решение е в основата на делата, заведени от сестрите в България. Отделно през 2009 г. петте български медицински сестри сезират Комитета по правата на човека към ООН с жалба срещу Либия за нарушаване на Международния пакт за граждански и политически права. На свое заседание на 20 март 2012 г. Комитетът е приел за основателна жалбата на българските медици за нарушение на Пакта - че третирането им от либийските власти е представлявало изтезание и че не е било проведено своевременно, щателно и безпристрастно разследване. Либия е отговорна за натрупване на нарушения на правото на справедлив процес, особено относно нарушението на правото за несвидетелстване срещу себе си, нарушението на принципа за равнопоставеност на страните, който е бил нарушен чрез неравен достъп до доказателства и експертни мнения, както и правото на жалбоподателите да разполагат с адекватно време и средства за подготовка на своята защита чрез липсата на достъп до адвокат преди започването на процеса, категоричен е комитетът. И задължава Джамахирията да предприеме действия за предотвратяване на подобни случаи в бъдеще. Сподели:", "date": "2019.01.05", "title": "ДОЧАКАНО ВЪЗМЕЗДИЕ: След 12 години медицинската сестра Нася Ненова осъди 9 либийски мъчители"}
{"url": "https://pik.bg/%D0%BE%D1%82%D1%86%D0%B5%D0%BF%D0%B8%D1%85%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8-%D1%81%D0%B2%D0%BE%D1%8F%D1%82%D0%B0-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82-news809387.html", "text": "Православна църква на Украйна получи своята независимост - отбелязвайки историческото си отделяне от лоното на Руската православна църква (РПЦ), съобщава Би Би Си. Това стана по време на церемония в Истанбул, на която вселенският патриарх Вартоломей - духовният водач на православните християни от цял свят, подписа декрета за автокефалия на новата украинска православна църква. Така официално приключи процеса по отделянето от Москва, договорен през октомври миналата година. Вартоломей ще връчи така нареченият „томос“ (указ, постановление на предстоятел на поместна църква по важен въпрос засягащ църковното устройство и организация) за автокефалност на украинския митрополит Епифаний на 6 януари. Официалните церемонии преди подписването на документа започнаха с литургия в църквата „Свети Георги“, на която присъства и украинския президент Петро Порошенко. В неделя - денят, в който според Юлианския календар се празнува Бъдни вечер, томосът ще отпътува за Украйна. В понеделник - на Коледа, в Киев се очакват всенародни тържества по повод независимостта на Украинската православна църква. Сподели:", "date": "2019.01.05", "title": "ОТЦЕПИХА СЕ ОТ МОСКВА: Православна църква на Украйна получи своята независимост"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BA%D0%B7%D0%BF-%D1%80%D0%B0%D0%B7%D1%85%D0%BE%D0%B4%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D0%BF%D0%BE%D0%BA%D1%83%D0%BF%D0%BA%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B4%D0%B5%D1%84%D0%B5%D0%BA%D1%82%D0%B8-%D1%81%D0%B0-%D0%B7%D0%B0-%D1%81%D0%BC%D0%B5%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE-news809348.html", "text": "Онлайн ориентираните потребители могат да се сблъскат с три основни групи проблеми, когато си поръчат дадена стока през интернет и при нейното пристигане установят разлики спрямо очакванията им по отношение на нейните качества и характеристики. Това каза председателят на Комисията за защита на потребителите (КЗП) Димитър Маргаритов по телевизия Bulgaria ON Air. „Първата група проблеми е свързана с т.нар нелоялни практики – когато търговецът умишлено е въвел потребителя в заблуждение относно достойнствата на продукта, който му предлага“, посочи Маргаритов. Той даде пример със случай, в който Комисията е установила, че конкретен електронен магазин е придружавал продаваните от него бижута с фалшиви сертификати за качество. „Това означава, че те нямат тези характеристики, които въпросните сертификати ѝ приписват“, коментира той. „Нашето решение по такива случаи дава възможност на потребителя да развали сделката и да получи всичко, което е платил за стоката и разходите по нейната доставка и връщане на търговеца. Включително да претендира някакво обезщетение, ако е претърпял вреди в резултат от това умишлено въвеждане в заблуждение или скриването на важна информация, която би могла да повлияе върху потребителското решение“, обясни председателят на КЗП. Маргаритов допълни, че наред с това търговецът бива и санкциониран от Комисията за прилаганата нелоялна практика. Понякога клиентът може да получи нещо различно от поръчаното от него просто поради грешка на търговеца. В тези случаи потребителите имат право на рекламация. „Тогава отново и разходите за връщането и привеждането на сделката в съответствие с параметрите, които тя е трябвало да има от самото начало, са за сметка на търговеца“, разясни председателят на КЗП. Третата група въпроси е свързана с безусловното право на отказ от онлайн покупка на стоката, просто защото тя не е харесала на потребителя. „Вие си поръчвате нещо. Идва същото нещо, но преценявате, че то не Ви харесва по причина, която не сте длъжни да споделяте с никого или дори и самият Вие да не можете да определите точно, но решавате, че ще го върнете. Имате такова право в 14-дневен срок. Разходите по упражняването на въпросното право на отказ много често са за сметка на потребителите“, разясни Маргаритов. Той направи важното уточнение, че търговецът обаче е длъжен да упомене това обстоятелство в електронния си магазин, тъй като в противен случай потребителят няма да дължи сумите за куриерските услуги. Много хора се оплакват в КЗП, че чакат твърде дълго време да получат парите си обратно, каза още Маргаритов. А по закон търговците са длъжни също в 14-дневен срок да възстановят на клиентите си плащането по начина, по който са го получили – по банков път, чрез наложен платеж или друг способ. Това е и едно от най-често санкционираните от КЗП нарушения в онлайн търговията, отбеляза председателят. „За да могат потребителите да очакват, че нашата намеса ще има положителен резултат при проблем, трябва максимално добре да опазят всички материали, които са свързани с общуването с търговеца по повод извършването на дадената покупка“, обърна внимание председателят на КЗП. И уточни, че не е задължително те да са на физически носител, могат да бъдат и електронни файлове. „Тогава за контролния орган е много по-лесно да установи, че от търговеца в определените срокове, в определеното време или не е направено необходимото, или реакцията е била неадекватна. Оттам нататък бихме могли да наложим санкция, от една страна, и от друга – да помогнем на хората да получат в максимално кратки срокове онова, което им се полага“, добави той. Димитър Маргаритов препоръча хората да не се предоверяват на оферти от физически лица в интернет, както и на търговци, които предлагат „маркови“ стоки на многократно по-ниски цени от средните за тях на пазара. Причината – или нищо няма да получат срещу парите си, или стоката ще е със значително по-ниско качество. Сподели:", "date": "2019.01.05", "title": "ВАЖНО ОТ КЗП: Разходите по връщането на онлайн покупки заради дефекти са за сметка на търговеца"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D1%8F%D0%BD%D0%B8%D0%B5-%D0%B0%D0%BD%D1%82%D0%B8%D0%BA%D0%B2%D0%B0%D1%80%D1%8F%D1%82-%D1%83-%D0%BA%D0%BE%D0%B3%D0%BE%D1%82%D0%BE-%D0%B1%D1%8F%D1%85%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%B8-%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B9%D1%81%D1%82%D0%BE%D1%80%D0%B0-%D1%81-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE--news809357.html", "text": "Просто видях картините и пожелах да ги имам, защото ги разпознах. Картини на Майстора никой не би изпуснал. Това заяви пред сутрешния блок на БТВ антикварят Божидар Нейков, в чийто дом в столичния квартал „Лозенец” бяха открити картините на Майстора. Нейков казва, че му поискали 12 000 лв., в крайна сметка дал 8 000 лв. за всички платна. Антикварят разкри, че купил картините от друг антиквар на 2 януари. \"Ако съм усетил нещо нередно, нямаше да ги взема – заяви той. - Аз не съм крал, аз ги предоставих доброволно. Обадиха ми се по телефона, попитаха ме. Хванаха този, който ми ги е продал. Не знам кой друг стои в тази верига. Измамници и крадци колкото искате. Ясно е, че съм сгрешил. Просто хубавите картини ме подмамиха. Когато човек види нещо хубаво се подлъгва\". До момента се издирва само 1 картина и една пишеща машина, която също е открадната от дома на наследника. Картините са в добро състояние, няма повреди по тях. Това заяви Ангел Папалезов, началник на сектора за културно-исторически дейности в Главна дирекция \"Национална полиция\". Той сподели още, че и преди е разследвал антикваря Нейков и човека, който му е продал картините за незаконна дейност. Сподели:", "date": "2019.01.05", "title": "РАЗКАЯНИЕ: Антикварят, у когото бяха открити платната на Майстора, с признание за това какво го е подмамило"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BA%D0%BE%D1%88%D0%BC%D0%B0%D1%80%D0%BD%D0%B8-%D0%B4%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81-%D1%81%D1%8A%D1%80%D1%87%D0%B0%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0-news808922.html", "text": "Кошмарен период изживява красивата актриса и водеща на \"Биг Брадър\" Александра Сърчаджиева. Щерката на Пепа Николова неведнъж се е доказвала като борбено и мъжко момиче, но изпитанието, през което преминава в момента, е толкова тежко и мъчително, че и човек с желязна психика трудно би го понесъл. Заради състоянието на своята половинка, актьора Иван Ласкин, крехката Александра е на предела на физическите си сили, но не си позволява да падне духом само и единствено заради дъщеря им София. Както е известно от средата на декември любимият на няколко поколения българи Васко да Гама от село Рупча се бори за живота си в реанимацията на Военно-медицинска академия. Ласкин е с чернодробна недостатъчност. На този етап обаче трансплантацията е невъзможна, тъй като много от органите не функционират на пълни обороти. Лекарите поддържат актьора жив с надеждата състоянието му да се стабилизира до толкова, че да позволи хирургическа операция за поставяне на черен дроб от донор. Из арт средите отдавна не е тайна, че моментното му дередже е в резултат на годините прекаляване с алкохола. Състоянието му обаче започна да се влошава критично тази есен, докато Алекс бе ангажирана с \"Биг Брадър\". Заедно с Азис водеха дейли епизодите, но по едно време изявите им бяха сведени от 3, до две, а често и до 1 на седмица. Още тогава, виждайки, че Сърчаджиева се разкъсва между Втора градска болница, където Ласкин лежеше, и студиото в Нови хан, продуцентите й влезли в положение и съкратили телевизионните й изяви, за да може да се посвети максимално на Иван. А и на дъщеря им София, за която реално в момента няма кой друг да се грижи, освен нея. През целия й съзнателен живот най-близкият човек до Александра, на когото винаги и за всичко можеше да разчита, бе майка й Пепа Николова. А дори и след смъртта й актрисата не стопли отношенията с биологичния си баща Йосиф Сърчаджиев. Дори и в този труден за нея момент, водещата на \"Биг Брадър\" не нарушила принципите си и не е търсила помощ от 73-годишния артист в ежедневните грижи за внучка му. За нея не можела да разчита и на възрастната си свекърва, която остана вдовица миналото лято. Запознати издават, че отмяна на Александра поне в грижите за второкласничката София била доведената й сестра Люба. 21-годишната дъщеря на Ласкин от първия му брак обожава чаровната си малка сестричка и още от тийнейджърска възраст помага в отглеждането й, най-често когато Сърчаджиева и баща й са имали ангажименти в театъра или в телевизията. В последно време София и Люба прекарвали повече време заедно, дори и нощем каката оставала при сестра си, понеже не били редки случаите, в които докато Александра нощува във ВМА, за да е близо до Ласкин. На всичкото отгоре, за капак на цялата лошотия, която й се струпа, борбената актриса ходи и на репетиции в Сатиричния театър, а след броени дни й предстоят представления с постановките \"Терапевтът\" и \"За какво ви е Дон Кихот?\". Сподели:", "date": "2019.01.05", "title": "САМО В ПИК: Кошмарни дни за Алекс Сърчаджиева"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%84%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809408.html", "text": "И тази година започнаха опашките за лифта в Банско. Образували са се два лъча от чакащи. Кабинковата въжена линия е започнала работа около 08:00 ч. и се движи с максимална скорост. Огромните опашки пред ски зоната в Банско за жалост са нормална гледка от години, заради липсата на втори лифт, чието изграждане вече 10 г. се спира от рекета на т. нар. \"зелени\" и \"еколози\". Покрай Новогодишните празници и зимната ваканция хиляди любители на ските са дошли в курорта, но за да се качат в планината, трябва да чакат с часове пред лифта. Туристи от чужбина се дивят какво става. Сподели:", "date": "2019.01.05", "title": "Опашките за лифта на Банско започнаха (ВИДЕО)"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BA%D0%B0%D0%BA%D0%B0-%D0%BB%D0%B0%D1%80%D0%B0-%D0%B2-%D0%B5%D0%BC%D0%BE%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%BD%D1%81%D1%83%D0%BB%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%89%D0%B0-%D1%81%D0%B8-%D0%BD%D0%B0-19--news809429.html", "text": "На прага на 2019 г. съдбата поднесе сериозно изпитание пред известната телевизонна водеща и актриса Лара Златарева-Кака Лара и нейното семейството. В началото на декември баща й, актьорът Иван Златарев, получи инсулт. Но добрата новина е, че по-малко от месец по-късно той отново радва публиката от сцената. Как баща и дъщеря преминаха през този труден етап, неминуемо придружен със скрити сълзи? \"На 30 ноември баща ми имаше премиера в \"Сфумато\", инсултът дойде на 8 декември. По лошия начин си учим уроците, донякъде виновни сме си сами поради вечното напрежение, отрицание, забързаност... Тази динамика не се отразява добре на организма. А баща ми винаги е бил деен човек. Представяте ли си - докато екип от лекари се бори за живота ти, той упортвал да си тръгва, защото има представление в \"Сфумато\". Все още няма месец от инсулта... На мои познати след инсулт им трябваше една година, за да направят своята първа крачка и да кажат първата си дума. А баща ми на 19-ия ден игра представление. Стоях зад кулисите и се прекръстих Господ да го пази\", сподели пред камерата на ПИК TV Кака Лара. Защо дори и болничното си стая Иван Златарев е превърнал в импровизирана сцена, кой запали голямата дъщеря на Лара, Бернарда, да се посвети на нейната професия - актьорството и защо малката й щерка Вая отказа на продуцентите на \"Откраднат живот\" - гледайте сега: Сподели:", "date": "2019.01.05", "title": "САМО В ПИК TV! Кака Лара в емоционална изповед пред медията ни за инсулта на баща си: На 19-ия ден той се върна на сцената, а зад кулисите аз се молех на Господ!"}
{"url": "https://pik.bg/%D0%BC%D0%BE%D1%83%D1%80%D0%B8%D0%BD%D1%8C%D0%BE-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE%D1%82-news809450.html", "text": "Жозе Моуриньо отказа предложение на португалския гранд Бенфика, съобщи \"АС\". Наставникът, който бе уволнен от Манчестър Юнайтед в края на миналата година, е получил оферта да застане на треньорското кормило на Бенфика на мястото на уволнения Руи Витория. Моуриньо бе начело на големия съперник на Бенфика в Португалия - Порто, с който спечели Шампионска лига през 2004 година, акцентира \"Гол\". Сподели:", "date": "2019.01.05", "title": "Моуриньо отказа предложение от..."}
{"url": "https://pik.bg/%D1%82%D1%80%D1%83%D1%81-54-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%BB%D1%8E%D0%BB%D1%8F-%D0%B8%D0%BD%D0%B4%D0%BE%D0%BD%D0%B5%D0%B7%D0%B8%D1%8F-news809396.html", "text": "Земетресение с магнитуд 5.4 по скалата на Рихтер бе регистрирано край бреговете на Индонезия, съобщава РИА Новости, като се позовава на Европейско-средиземноморския сеимзологичен център (EMSC). Според данните, трусът е бил усетен в 1-:55 часа местно време (б.р 12:55 часа българско време). Ецицентърът е бил на 180 км южно от остров Тернат, на дълбочина от 40 километра. Към момента няма данни за разрушения и пострадали. Сподели:", "date": "2019.01.05", "title": "Трус: 5.4 по Рихтер разлюля Индонезия"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BC%D1%8A%D0%B6-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%B2-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-news809444.html", "text": "Мъж изгоря в работилница в град Лясковец. Сподели:", "date": "2019.01.05", "title": "ТРАГЕДИЯ: Мъж изгоря в работилница"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%B4%D1%83%D1%85%D0%BE%D0%B2%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-%D0%B2%D0%B8%D0%B4%D1%8F%D1%85%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news809299.html", "text": "Порно звезди от Англия решиха сериозно да се заемат с паранормално изследване, след като по време на снимки започнали да се случват странни неща. Четирима представители на пикантния филмов жанр решили да намерят отговор на вечния въпрос \"Има ли живот след смъртта\", съобщава \"Мирър\". Идеята за лов на духове се появила още през януари, когато в студиото започнали да се случват необикновени неща - от нетипични звуци до \"движещи се\" пожарогасители. \"Обстановката започна да става тягостна. Но решихме, че странните шумове се дължат на това, защото сградата е стара. Но когато веднъж седях на дивана, грохотът беше толкова силен, че реших, че някой е влязъл\", споделя един от \"експериментаторите\". После пък били чути стонове, прозорци се отваряли от само себе си, чували се стъпки, въпреки че никой не се движел в помещението. Ли Грийн и брат му решили да установят със собствени сили какво всъщност се случва. Към тях се присъединили и порно звездите Тиндре Фрост и Хейли Би. Четиримата се въоръжили с камери и тръгнали да разнищят мистичните случки. \"Успяхме да запишем призрачни гласове. На някои от записите се чува как се смеят деца, стонове, викове, а дори и ясни отговори на нашите въпроси. Това изглежда толкова нереално, че повечето ще си помислят, че е монтаж\", коментират \"ловците на духове\". Сподели:", "date": "2019.01.05", "title": "ШОК: Порно звезди излязоха на лов за духове, след като по време на снимки видяха... (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BD%D0%B5%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%BD%D0%B0%D0%B1%D0%B5%D1%83-news809443.html", "text": "Ръководството на Реал (Мадрид) актуализира информацията относно поредната травма на Гарет Бейл. Уелската звезда се контузи по време гостуването на Виляреал, завършило 2:2. Тогава Бейл бе заменен още на почивката от Иско. От клуба информираха, че играчът има травма на лявото ходило и ще бъде извън терените за около 15 дни. Така Гарет ще пропусне двубоите с Реал Сосиедад (6 януари) и Бетис (13 януари) от Ла Лига, както и двата мача за Купата на краля с Леганес (9 и 16 януари), акцентира \"Топспорт\". Сподели:", "date": "2019.01.05", "title": "Неприятна новина на \"Бернабеу\""}
{"url": "https://pik.bg/%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D1%81%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BC%D0%B5%D0%B7%D0%B4%D1%80%D0%B0-news809392.html", "text": "Двама са кандидатите за нов директор на болницата в Мездра, съобщава „Конкурент”. Конкурсът за стола, на който досега седи д-р Илиана Михайлова, тлябва да се проведе в началото на следващата седмица. Михайлова е основният претендент за поста и е считана за фаворит. Опитът в управлението на МБАЛ – Мездра и познаването на всички специфични особености са плюсовете в нейната кандидатура. Тъй като договорът й изтича на 22 февруари, принципалът на лечебницата – Община Мездра, обяви конкурс за поста. Д-р Михайлова е специалист по вътрешни болести и обща медицина, има и следдипломна квалификация \"Здравен мениджмънт\". Срещу досегашният управител застава д-р Ганчо Витанов. Хирургът д-р Витанов има следдипломна квалификация \"Обществено здраве и здравен мениджмънт\". Заемал е различни ръководни длъжности в областта на медицината в Кюстендил и София. В момента е главен експерт по \"Медицински контрол на извън болнична помощ\" в Националната здравно осигурителна каса. Сподели:", "date": "2019.01.05", "title": "Двама са кандидатите за директор на болницата в Мездра"}
{"url": "https://pik.bg/%D0%B4%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BF%D0%BE%D0%BF%D0%B5%D1%82%D0%BE-%D0%B8-%D0%B4%D0%B8%D0%BD%D0%B0%D0%BC%D0%BE-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-news809445.html", "text": "Руското издание \"Спорт експрес\" твърди, че Динамо (Москва) е най-близо до подписа на Ивелин Попов. Играчът има оферти още от Ростов и Рубин, но предложението на Динамо е значително по-добро, се казва в информацията. Очаква се Попов да разтрогне със Спартак (Москва) и да подпише с динамовци. Попето получи изкушаваща оферта и от китайски клуб. За момента тя обаче не стои на дневен ред за плеймейкъра, акцентира \"Топспорт\". Сподели:", "date": "2019.01.05", "title": "\"ДА\" между Попето и Динамо (Москва)?"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%82%D0%B5%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%89%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8-%D0%BA%D0%B0%D1%80%D0%B8%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D0%B5%D0%BB%D0%B8%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%80%D1%82%D1%83%D0%B3%D0%B0%D0%BB%D0%B8%D1%8F-news809391.html", "text": "Нападателят на Ботев (Пловдив) Стивън Петков официално стана играч на елитния португалски тим Фейрензе, съобщава сайтът на португалския клуб. 23-годишният футболист, който е юноша на Левски, подписа договор до 2022 година. „С голяма гордост и амбиция посрещам трансфера си във Фейрензе. Винаги съм се възхищавал на португалския футбол и отдавна се стремях да заиграя в Западна Европа, където през последното десетилетие малко българи имаха възможност да играят. За мен е голямо предизвикателство да представлявам страната си в португалското първенство. Надявам се да допринеса за растежа на Фейрензе, клуб, който, както ми казаха, дава най-добрите условия на своите играчи. На доверието ще отговоря с максимален професионализъм”, заяви Петков пред официалния сайт на клуба. С Фейрензе Стивън Петков ще се бори да не изпадне от елита на Португалия. Новият отбор на българина е на предпоследното място в класирането с 11 т. от 15 мача до момента през сезона. Сподели:", "date": "2019.01.05", "title": "Нападател на Ботев (Пловдив) ще продължи кариерата си в елита на Португалия"}
{"url": "https://pik.bg/%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BA%D0%BD%D1%81%D0%B1-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%80%D0%BE%D1%87%D0%BD%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B0%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-news809453.html", "text": "В настоящия момент аз не виждам такава енергия и, както винаги казваме, защото това е факт, предсрочни избори може да предизвика в момента само този, който управлява. Както винаги те са в ръцете на Борисов – ако той реши, че ще има предсрочни избори, ще има. Това каза по Канал 3 президентът на КНСБ Пламен Димитров. Според него обаче в България в момента липсва енергия и политическа култура, която да даде алтернатива. Сподели:", "date": "2019.01.05", "title": "Шефът на КНСБ: Предсрочни избори само ако Борисов поиска"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8-%D1%80%D0%B0%D1%87%D0%BA%D0%BE%D0%B2-%D1%81%D1%8A%D1%81%D0%B8%D0%BF%D0%B0%D0%BD%D0%B8---%D0%B2%D0%BE%D0%B4%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D0%B2-%D1%88%D0%BE%D0%BA-%D0%BE%D1%82-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B5%D1%84%D0%B8%D1%80%D0%B0-%D0%B3%D1%83%D0%B1-news809245.html", "text": "Мария Игнатова и Димитър Рачков са в ступор от спирането на \"Господари на ефира\", в което миналата есен те се завърнаха като екранна двойка, след като и в живота си дадоха втори шанс на своя любовен шансон. Както вече стана ясно, предаването за телевизионни гафове падна от ефира на Нова телевизия, понеже на 31 декември изтече договорът й с продуцентската компания \"Глобъл Вижън\", собственост на братята Магърдич и Джуди Халваджиян. Ситуацията, в която изпаднаха двамата арменци, сериозно е притеснила влюбената двойка, тъй като Халваджиян са основният източник на средства в семейния им бюджет. Неяснотата около това дали въобще \"Господарите\" ще се завърнат в ефир и какво ще се случва занапред с другите риалити формати, от които Рачков и Марчето лапат огромни хонорари като водещи, измъчвала и двамата, но повече Игнатова, която е известна в обкръжението си като сребролюбка. Мария е свикнала на бохемски живот, да й е \"широко около врата\" и да не  брои банкнотите в портфейла си. В последните 10 години, откакто влезе в екипа на \"Глобал Вижън\", това не й се налагаше, тъй като във времето, в което не се изявяваше на екрана в \"Господарите\", първата дама-водеща заработваше завидно в музикалните формати \"Х Фактор\" и \"България търси талант\" - също продуцирани от арменския клан Халваджиян. Извън \"Господарите\" Рачков пък е култов в ролята си на водещ на \"Като две капки вода\", където му партнира Зуека още от навлизането на формата в родния тв ефир преди шест години. Целият този финансов урожай за Рачков и Мария може да секне завинаги, ако арменската фамилия и Нова телевизия не изгладят противоречията си или \"Глобал\" не сключи споразумение с друга медия. С днешна дата се говори, че евентуалният нов дом на \"Господари на ефира\" е Би Ти Ви. Но дори братята Халваджиян да се споразумеят с първата частна национална телевизия, няма гаранция, че тя ще им възложи продуцирането на същите формати. Което пък означава, че хиляди левове под формата на хонорари, с които Рачков и изгората му си живеят безгрижно, са \"на трупчета\". Всъщност, поводи за притеснения, че се остане без солидни доходи, има повече Мария. Когато не работи за братя Халваджиян, Рачков обикаля из частни партита, на които разсмива баровци със скечовете си. Отделно с успех обикаля страната със \"Забраненото шоу на Рачков\". Сподели:", "date": "2019.01.05", "title": "САМО В ПИК: Мария и Рачков съсипани - водещите в шок от спирането на \"Господари на ефира\", губят тлъсти хонорари"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD-%D0%BA%D0%B0%D0%B7%D1%83%D1%81-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-news809459.html", "text": "Витаутас Черниаускас и Тиаго Родригес все още не са подписали нови договори с ЦСКА. Двамата получиха предложение за удължаване на контрактите си, но засега развитие по темата няма. И Витаутас, и Тиаго са титуляри в състава на Нестор ел Маестро, който няма желание да се разделя с нито един от тях. Липсата на подпис за удължване на договорите им обаче крие друга опасност - клубът да ги изпусне без пари. Причината е, че след края на сезона въпросните играчи стават свободни агенти. Към днешна дата те вече могат да преговарят свободно с всеки клуб, който ги поиска, акцентира \"Топспорт\". Интерес към вратаря и офанзивния полузащитник не липсва. За Тиаго дори се появиха информации, че е подписал предварителен договор с Легия (Варшава), но от \"Българска армия\" побързаха да отрекат новината. Сподели:", "date": "2019.01.05", "title": "Сложен казус на \"Армията\""}
