{"url": "https://pik.bg/%D1%87%D0%B5%D1%80%D0%BD%D0%B0-%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-92-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%B8-%D0%B7%D0%BB%D0%BE%D0%BF%D0%BE%D0%BB%D1%83%D0%BA%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-2018-%D0%B3-news845853.html", "text": "В 12 от икономическите сектори на страната са регистрирани общо 92 смъртни трудови злополуки през миналата година, сочат данните на Националния осигурителен институт. Жертвите са с две по-малко в сравнение с 2017 г. На работното място и при изпълнение на служебни ангажименти са  регистрирани 76 смъртни трудови злополуки, а случилите се при отиване или връщане от работа са 16. Най-голям е броят им в секторите \"Транспорт, складиране и пощи\" - 15. В строителството те са 14, а в преработваща промишленост живота са загубили 13 души.. В НОИ трудови злополуки са регистрирани в 20 от общо 21 икономически сектора. Тези с най-голям брой са Преработващата промишленост – 624, Транспорт, складиране и пощи – 326, търговия и ремонт на автомобили – 259, както и в Строителството – 207. Сподели:", "date": "2019.05.31", "title": "ЧЕРНА СТАТИСТИКА: 92 души са загинали при трудови злополуки през 2018 г."}
{"url": "https://pik.bg/%D0%B1%D0%BE%D0%B8%D0%BD%D0%B3-737-200-%D0%BA%D0%B0%D1%86%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B9%D0%BD%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B5%D0%BA%D1%81%D0%BF%D0%BB%D0%BE%D0%B7%D0%B8%D1%8F-%D0%B2-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8F-news845896.html", "text": "Самолет Боинг 737-200 на венецуелската авиокомпания „Venezolana“ извърши аварийно кацане на летището в Тринидад и Тобаго поради експлозия в двигателя. Никой не е ранен, според портала Pitazo, цитиран от БГНЕС. Самолетът, който се е движил към град Майкетия във Венецуела, е съобщил за извънредна ситуация на борда поради експлозия и пожар в двигателя няколко минути след излитането, след което е кацнал благополучно, връщайки се на международното летище Пиарко. При кацането си самолетът е поет от пожарникари. Никой от пътниците и членовете на екипажа не е бил ранен. Сподели:", "date": "2019.05.31", "title": "Боинг 737-200 кацна аварийно заради експлозия в двигателя"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D1%82%D0%BE%D0%BC%D0%B0-%D0%B1%D0%B8%D0%BA%D0%BE%D0%B2-%D1%81-%D0%BD%D0%B5%D0%BF%D1%80%D0%B8%D0%BA%D1%80%D0%B8%D1%82-%D1%83%D0%B4%D0%B0%D1%80-%D0%BF%D0%BE-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-news845898.html", "text": "Нашата кампания беше разделена на две - едната част беше низходяща, другата част беше възходяща. Благодарение на втората ние спечелихме изборите. Отчитаме ролята на г-н Борисов, за да спечелим изборите. Аз смятам, че Борисов извади кампанията от една губеща позиция. Това каза по БНТ депутатът от ГЕРБ Тома Биков по повод на оставката на Цветан Цветанов и отстраняването му от всички ръководни постове в партията. \"Ние осъзнахме, че тази промяна предстои да се случи още преди няколко месеца. Нашето виждане беше, че това няма да приключи с изборите. Този ангажимент се изпълнява. Ние сме наясно, че спечелихме тези избори, защото получихме доверие в аванс. То е най-важно за една политическа сила\", отчете народният представител. \"Не става въпрос за прошка, а за оправдаване на очакванията и ангажиментите преди изборите. Смятам, че ние показваме последователност и то не ние, а г-н премиера. Той има право да вземе това решение и аз го подкрепям\", заяви още депутатът. Според него, сега разговорите и срещите със симпатизантите на партията, ще бъдат по-лесни. \"ГЕРБ винаги е бил на Борисов и той ще продължи да бъде на Борисов. От 2007 г., когато има избори, те са функция на Борисов. Борисов усеща тенденциите в обществото и лично аз бих се доверил на неговата преценка\", коментира още той. \"Смятам, че г-н Цветанов обича повече ГЕРБ, отколкото политическото си бъдеще\", отсече Биков. Сподели:", "date": "2019.05.31", "title": "ГОРЕЩО! Тома Биков с неприкрит удар по Цветанов: Борисов спечели изборите"}
{"url": "https://pik.bg/%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BB%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BC%D0%B0%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D1%8F-%D0%B2-%D1%88%D0%BE%D0%BA-%D0%BE%D1%82-%D1%82%D0%BE%D0%B2%D0%B0-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8---%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D1%81%D0%B8-news844829.html", "text": "Лилия Маравиля, която познаваме с ролите й от \"Под прикритие\", \"Връзки\", \"Стъклен дом\", \"Корпус за бързо реагиране\", вече може да се похвали с абитуриентка. Дъщерята на актрисата завърши Италианския лицей в София. Не е тайна, че бащата на Паола Маравиля е италианец, като тя има двойно гражданство - българско и италианско. Въпреки това младата дама, която е наследила красотата на майка си, не смята за заминава за Ботуша. Паола  иска да стане актриса като майка си. От години посещава актьорска школа близо до дома си, а наесен смята да се яви на кандидат-студентски изпити в НАТФИЗ. Тази идея не допаднала особено на Лилия Маравиля. Актрисата се опитвала да убеди детето си да пробва късмета си в образование по актьорското майсторство в родината на баща си. Паола обаче била категорична, че иска да прави кариера в България, пише седмичник. Сподели:", "date": "2019.05.31", "title": "НА ПРАГА НА ЖИВОТА: Лилия Маравиля в шок от това решение на дъщеря си - професията, която си избра красивата Паола, ядоса актрисата от \"Под прикритие\" (СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%BE-%D0%B1%D1%83%D0%BC-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%BE%D0%BD%D0%B8%D0%BB%D1%81%D0%BA%D0%B0-%D1%82%D1%80%D0%B5%D1%81%D0%BA%D0%B0-%D1%83-%D0%BD%D0%B0%D1%81-news845857.html", "text": "По данни на Националния център по заразни и паразитни болести за първи път циркулацията на западнонилска треска, както и на вируса Тоскана, са доказана в страната. До това заключение експертите стигат след работа по проект за предаваните чрез комари вирусни инфекции и риска от разпространението им у нас Д-р Елица Панайотова от Центъра по заразни и паразитни болести посочва, че . До момента заболелите са от областите София-град, Бургас, Пловдив, Ямбол, Пазарджик и Шумен. По думи на д-р Панайотова придвижването на подобни вируси към страната ни се дължи на климатичните промени. Тя подчерта, че западнонилската треска е опасно заболяване, при което може да бъде засегната централната нервна система. Същото важи и за вируса Тоскана, който обаче се разпространява не чрез комари, а чрез мушици. през 2018 г. случаите на западнонилска треска в България и в останалата част на Европа са се увеличили значително Сподели:", "date": "2019.05.31", "title": "СТРАШНО: Бум на западнонилска треска у нас"}
{"url": "https://pik.bg/%D1%85%D0%B8%D1%82-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0-%D0%B1%D0%BE%D0%BD%D1%83%D1%81%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8-%D0%BD%D0%B0%D0%B4-%D0%BA%D0%BE%D0%BB%D1%8F%D0%BD%D0%BE%D1%82%D0%BE-news845698.html", "text": "\"Татпроф\", производител на алуминий, организира \"маратон по женственост\" до 30 юни. На дамите, които носят рокля или пола не по-дълга от 5 см над коляното получават по 100 рубли ($1,50) допълнително към дневната си надница. За да получат бонуса, служителките трябвало да изпращат снимка на компанията. Мнозина потребители на социалните медии осъдиха това \"ужасно отношение към жените\". Компанията, доставчик за зимната Олимпиада 2014 в Сочи и за световното първенство по футбол 2018, отхвърли обвинения в сексизъм. \"Целта ни е да внесем светлина в нашите работни дни\", заяви неин говорител. Руска компания беше остро разкритикувана, че предложила на служителките си парични бонуси, за да носят поли или рокли на работа, предаде Би Би Си. Сподели:", "date": "2019.05.31", "title": "ХИТ: Компания плаща бонуси за... поли над коляното"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%B0-%D0%BC%D1%8A%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D1%81%D0%BE%D1%87%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B6%D0%BE%D1%80%D0%BE-%D0%BC%D0%B8%D0%BB%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81%D0%BB%D0%B0%D0%B2%D1%87%D0%B5%D0%B2-%D0%B8-%D0%B4%D0%B5%D0%BB%D0%B5%D0%B2-%D0%BD%D0%B5-%D1%81%D0%B0-%D0%B2-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-news845750.html", "text": "Нов ред с повиквателните за националния отбор е въвел селекционерът Красимир Балъков. Специалистът има изискване към футболистите, на които ще разчита, да са играли поне в 65-70% от мачовете на своите отбори през последните месеци, за да попаднат в състава на представителния тим. В много редки случаи ще се правят изключения за играчи с безспорно доказани качества. Пример за това е Кирил Десподов, който не е бил на терена за Каляри от два месеца насам, но въпреки това получи повиквателна. В същото време обаче други трима легионери не бяха повикани, защото не отговарят на този критерий. Това са халфовете Симеон Славчев и Георги Миланов, както и нападателят Спас Делев. Славчев е част от шампиона на Азербайджан Карабах, за който през изминалия сезон записа 16 мача, 638 минути и 2 гола в елита, както и 2 мача и 174 минути за купата. През 2019 година халфът е бил на терена точно 306 минути, като само в два мача е бил титуляр. През втория етап на сезона се е разписал единствено в срещата с последния в елита Кеша (3:0). Георги Миланов пък играе в унгарския вицешампион МОЛ Види. Той завърши сезона с 24 мача, 1442 минути и 1 гол в първенството. От тях 828 минути са през пролетта, а има и 90 минути за купата. Така Миланов е играл през 55% от възможното време през пролетта. Той остана резерва във финала за купата, спечелен от неговия тим с 2:1 над Хонвед на 25 май. Спас Делев пък записа само 167 минути през пролетта за Погон (Шчечин) в полския елит. Причината е изтичащият договор на крилото, пише \"Тема Спорт\". Сподели:", "date": "2019.05.31", "title": "ФУТБОЛНА МЪЛНИЯ: Посочиха защо Жоро Миланов, Славчев и Делев не са в националния"}
{"url": "https://pik.bg/%D0%B3%D1%80%D1%8A%D0%BC-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%BC%D1%8A%D0%B6-%D0%B2-%D1%81%D0%B8%D0%BC%D0%B8%D1%82%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE-news845856.html", "text": "Мъж на около 40 години е бил ударен от гръм над симитлийското село Полена. Кметът на населеното място Веселин Топузов каза, че пострадалият е овчар, който е бил със стадото си в района на Добрин махала, съобщава Фокус. Той е бил повикан на мястото на инцидента. „Състоянието на пострадалия е сериозно. Когато пристигнах на място бе контактен, като казваше, че не усеща крайниците си“, добави Топузов. Пострадалият е настане в МБАЛ – Благоевград, където ще бъде установено точно му състояние, както и травмите, които е получил Сподели:", "date": "2019.05.31", "title": "Гръм удари мъж в симитлийско село"}
{"url": "https://pik.bg/%D0%BA%D1%80%D1%83%D0%BC-%D0%B7%D0%B0%D1%80%D0%BA%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0---%D0%B2%D1%8A%D0%B2-%D0%B2%D1%8A%D1%80%D1%85%D1%83%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%81%D0%BF-%D0%B8%D0%BC%D0%B0-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%BD%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-news845899.html", "text": "Имали сме остри сблъсъци с Цветан Цветанов, но не очакваме да се случи нещо кой знае какво след неговото напускане. Ако методът на работа на ГЕРБ в парламента се подобри, това ще е за добро, но засега не виждаме подобно нещо да се случва. Това заяви пред БНТ депутатът от БСП Крум Зарков. \"Факт е обаче, че ние си бяхме поставили друга цел - да спечелим тези избори, а ги изгубихме. Това доведе до сътресенията в БСП. Според мен в двете големи партии има сътресения. ГЕРБ губят гласове, Цветан Цветанов си отива. Тук не трябва да забравяме ниската избирателна активност. Това е един протестен вот срещу всички политически партии и всички политици трябва да се замислим над този факт\", обяви Зарков. На въпрос дали БСП не си прилича по нещо с унгарския лидер Виктор Орбан, той отговори: \"Аз не съм сигурен, че БСП се прави на Орбан във всички теми. Орбан се харесва в Европа, защото възстанови едно чувство на национално достойнство, което беше подложено на натиск от брюкселския чиновник. В българското общество също се търсят маркери на национално достойнство. В този смисъл приликата на някои политици с Орбан никак не е лоша\", коментира още Крум Зарков. Запитан какво точно иска Корнелия Нинова в момента - вот на недоверие или оставка, той отговори: \"Ние можехме да акцентираме върху това, че БСП стои твърдо на терена и да влезем в местните избори с едно самочувствие. Или БСП да заяви, че не е постигнала основната си цел, че явно нещо не достига, за да донесе търсената от населението промяна. Моите впечатления от кампанията са, че има откровено недоволство - не казвам за тази или онази партия, а за друг начин за функциониране на политическата система. БСП и ръководството на БСП има нужда от нова сила. Ние имаме политически сблъсъци между различни хора в БСП, за никого не е тайна. Личностите в НИС на БСП много спорят. На Корнелия Нинова й трябва да бъде потвърдена в това, което прави и начина, по който го прави. Нека тези, които оспорват този начин и да влязат в това състезание и един да получи доверие да върви по пътя напред\". Сподели:", "date": "2019.05.31", "title": "Крум Зарков призна - във върхушката на БСП има сериозни сблъсъци"}
{"url": "https://pik.bg/%D0%B0%D0%B1%D0%B8%D1%82%D1%83%D1%80%D0%B8%D0%B5%D0%BD%D1%82-%D1%88%D0%B0%D1%88%D0%BD%D0%B0-%D1%86%D1%8F%D0%BB%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8-%D1%81%D0%B5-%D0%BF%D0%BE%D1%8F%D0%B2%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%B1%D0%B5%D0%BD%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BB%D0%B0-%D1%81%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news845903.html", "text": "Абитуриентът Теодор Наумов успя да шашне цяла България с огромното родолюбство и патриотично настроение, с които се появи на бала си. 18-годишният несебърлия събра всички погледи, след като 24 май захвърли лъскавите костюми и отиде на бала си с униформа на революционера Георги Бенковски, а скъпарското му возилото бе породист бял кон. Младежът е възпитаник на СУ „Любен Каравелов” в Несебър. Той споделя, че носи обичта към родината и националната ни история в сърцето си още детските години. Разкрива, че от малък е възпитан така. Посетил всички възстановки у нас, които разказват за славните и мъчителни битки на България. Любим герой му е именно революционерът Георги Бенковски, в чиято визия да се види е мечта на Теодор от 3-годишен. Несебърлията е доказал, че историята му е най-силният предмет в училище. Спечелил е няколко награди на олимпиади, а и като втора матура е избрал този предмет. Очаква с нетърпение да бъде приет в Софийския университет в тази специалност. „За да имаш бъдеще, трябва да познаваш миналото си”, е мотото, което води Теодор до избора му на патриотична визия в деня на абитуриентските балове. Още от декември младежът започва гореща подготовка за перфектния си вид. Поръчва си униформата, като държи всичко по нея да бъде идентично с тази на Георги Бенковски. Калпака, колана, сабята и обувките също ги избира сам. С баща му обикалят всички села в местността, за да намерят кон, който е подходящ за такава визия. А и язденето не се оказва проблем за него, защото от 10-годишен се качва на седлото. „Цялата визия, от горе до долу, излиза в пъти по-скъпо от парите, които бихме дали за официален костюм. Но това му бе мечтата и той я осъществи. Заслужаваше си!”, разказа за \"Флагман\" бащата на 18-годишния Теодор – Любомир. Сподели:", "date": "2019.05.31", "title": "Абитуриент шашна цяла България и се появи като Георги Бенковски на бала си (СНИМКИ)"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D0%B9-%D0%B7%D0%B0%D0%B1%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D0%B4%D1%8A%D1%80%D0%B2%D0%BE-news845866.html", "text": "65-годишна жена - правоспособен шофьор е пътувала към Варна с лек автомобил „Ауди А3“. При движение с несъобразена скорост е изгубила контрол над управлението на автомобила. Колата се е блъснала в крайпътно дърво. В резултат на произшествието, водачът на автомобила е настанена за лечение в МБАЛ-Търговише с фрактура на рамо и на китка. Пътувалата в автомобила 89-годишна жена е настанена в интензивното отделение на търговищката болница с фрактура на три пр с опасност за живота й, като по-късно е починала. Майка почина, след като дъщеря й блъсна кола в дърво, съобщават от полицията в Търговище. Инцидентът е станал на 30 май на възникнал пътен инцидент на пътя София-Варна в Община Антоново. ешлена и разкъсване на бял дроб, Сподели:", "date": "2019.05.31", "title": "ТРАГЕДИЯ НА ПЪТЯ: Майка почина, след като дъщеря й заби колата си в дърво"}
{"url": "https://pik.bg/%D1%82%D0%B8%D0%BA%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2-%D0%BF%D0%B0%D0%BD%D0%B4%D0%B8%D0%B7%D0%B0-%D1%85%D1%83%D0%BB%D0%B8%D0%B3%D0%B0%D0%BD---%D1%83%D0%B4%D1%80%D1%8F%D0%BB-%D0%B8-%D0%BF%D0%BB%D1%8E%D0%BB-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-news845860.html", "text": "На Д.М. е издадена заповед за защита от домашно насилие, като му е било забранено да приближава на по-малко от 100 м. от къщата на родителите си. Мъжът обаче нарушил заповедта не един, а цели четири пъти. При последният от тях, са уведомени органите на реда. При опита да успокоят Д.М. и да го отведат в районното управление той започнал да буйства и да блъска и удря полицаите. Накрая след като бил обезвреден и ръцете му закопчани с бележници, агресивният мъж започнал да плюе униформените. Според прокуратурата деянието на Д.М. е хулиганство, отличаващо се с изключителна дързост и цинизъм. Той е изправен на съд и осъден ефективно. Три месеца пандиз получи мъж заради агресия и упражнено насилие спрямо полицейски служители. Сподели:", "date": "2019.05.31", "title": "Тикнаха в пандиза хулиган - удрял и плюл полицаи"}
{"url": "https://pik.bg/%D1%87%D0%B5%D1%80%D0%B5%D0%BD-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D1%80%D0%B0%D0%B7%D1%86%D0%B5%D0%BF%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D0%B4%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news845900.html", "text": "Мъж е загинал при жестока катастрофа във Врачанско. Инцидентът е станал към 18 часа днес малко преди село Баница на пътя за Оряхово. Лек автомобил „Пежо 306” с врачанска регистрация е изхвърчал от шосето и се е забил в дърво. Ударът е бил толкова силен, че колата буквално се разцепила. На място е загинал шофьорът на возилото, който по неофициална информация е 51-годишен мъж от село Галатин. Очевици на адския сблъсък разказаха пред \"Булнюз\", че колата е лъкатушела пред тях, след което изненадващо излетяла от шосето на прав участък и без видима причина. Най-вероятно се касае за технически проблем на автомобила или здравословен проблем на шофьора. В момента на местопроизшествието има е две пожарни и полиция. Линейка на Центъра за спешна медицинска помощ във Враца също е отишла, но медиците само констатирали смъртта на водача и си тръгнали. Следствените действия обаче продължават и лентата в посока Оряхово е блокирана от служителите на МВР. Движението се регулира. Сподели:", "date": "2019.05.31", "title": "ЧЕРЕН ПЕТЪК: Шофьор загина, след като разцепи колата си в дърво във Врачанско (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B2-%D0%B1%D0%B5%D0%BB%D0%B3%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0%D1%85%D0%B0-%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%82%D0%B0%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D1%84%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-news845890.html", "text": "Белгия фигурира в Рекордите на Гинес като страната с най-дълго формиране на правителство. Съставянето на кабинета на Елио Ди Рупо през 2011 г. продължи 541 дни, припомня БНТ. Тези преговори обаче ще бъдат още по-трудни. Крал Филип очаква първите резултати от посредниците на 6 юни. След убедителната победа на националистите в икономически по-развитата Фландрия на дневен ред отново излиза темата за отделянето на региона в отделна държава или превръщането на Белгия в конфедерация. Кралят на Белгия назначи двама политици, които да посредничат между политическите партии в страната за съставяне на федерално правителство. На изборите в неделя във френскоезичната част на страната най-добре се представи социалистическата партия, докато във Фландрия голям изборен успех отбелязаха крайните националисти от Фламандски интерес и управляващите до сега националисти от Нов фламански алианс. Сподели:", "date": "2019.05.31", "title": "В Белгия започнаха консултациите за новото федерално правителство"}
{"url": "https://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%B0-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE-%D1%81%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-news845881.html", "text": "Президентът на САЩ Доналд Тръмп изрази недоволстно, че Мексико се , информира АП. Тръмп обяви, че налага от 10 юни, за да окаже натиск върху страната да спре миграцията от Централна Америка към САЩ. възползва от САЩ в продължение на десетилетия заради неефективните американски имиграционни закони 5-процентови мита върху целия внос от Мексико \"Мексико трябва да си върне страната от наркокартелите. Митата ще спрат наркотиците, както и незаконните мигранти\", смята той. По думите му 90% от наркотиците в САЩ идват през Мексико и южната граница . Тръмп обяви, че САЩ имат и 100 милиарда долара търговски дефицит с Мексико и това трябва да престане. Сподели:", "date": "2019.05.31", "title": "Тръмп недоволства: Мексико се възползва от САЩ"}
{"url": "https://pik.bg/%D1%87%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%B5%D0%BA%D0%B7%D0%B5%D0%BA%D1%83%D1%86%D0%B8%D0%B8-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BA%D0%B8%D0%BC-%D0%B8-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news845893.html", "text": "По информация на южнокорейски вестник, режимът в Пхенян е наредил да бъдат екзекутирани специалният пратеник в САЩ, както и четирима служители на външното министерство. Причината - провал на планираната втора визита на американския президент в Пхенян и липсата на решение по време на разговорите им във Виетнам, предава БНТ. Друг високопоставен севернокорейски дипломат е осъден на принудителен труд. Наказание има и за преводача на срещата между Ким и Тръмп в Ханой, който е обвинен, че заради грешка в превода, е злепоставил страната си. Смята се, че сестрата на Ким Чен-ун, която го придружаваше на срещите, също е сред наказаните от режима, но съдбата й не е известна. Северна Корея вероятно е екзекутирала част от екипа, който отговаряше за срещите между Доналд Тръмп и Ким Чен-ун. Сподели:", "date": "2019.05.31", "title": "ЧИСТКА: Екзекуции в Северна Корея след провала на срещата между Ким и Тръмп"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D1%80%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%80%D0%B1%D0%B8-news845810.html", "text": "„Когато Дара срещне Барби – това се получава”, шегуват се нейни почитатели, пише „Телеграф”. „Усещането за Дарби се появи за първи път в един мой сън. То е алтернатива на всичко бонбонесто и сладникаво. Смела, кара колело, играе с колички с дистанционно, ожулва си коленете и скача от високо. Това бях аз като малка”, споделя бившата на поета Константин Трендафилов. Поп певицата Дарина Йотова – по-известна като Дара, представи нов проект на меломаните. Парчето носи името, с което многобройна маса от нейни фенове се обръща към нея – Дарби. Сподели:", "date": "2019.05.31", "title": "Дара се прави на Барби"}
{"url": "https://pik.bg/%D0%BE%D0%B1%D1%80%D0%B0%D1%82-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B5%D1%86%D1%8A%D1%82-%D1%80%D0%B0%D0%BD%D0%B8%D0%BB-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D0%BC%D0%B8%D1%82%D1%8C%D0%BE-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0---%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D1%85%D0%B0-%D0%BC%D1%83-%D0%BF%D0%B0%D1%80%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%B0%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-news845889.html", "text": "На 2 май Специализираният наказателен съд промени мярката му \"задържане под стража”, като определи парична гаранция от 20 000 лв., припомня \"Флагман\". След протест на прокуратурата Апелативният специализиран наказателен съд, на 29 май обаче е отменил определението на долната инстанция. Така окончателното решение е стрелецът срещу Митьо Очите да остане в ареста. Любопитен момент е, че горният съд е отхвърлил аргумента на първоинстанционния, че Георги Иванчев е действал в състояние на силно раздразнение според обстоятелствата, описани в чл. 118 на Наказателния кодекс. Според въззивния съд, обоснованото предположение за авторството на престъпленията на Георги Иванчев не е разколебано от събрания до момента доказателствен материал по делото “4 you”. Процесът е срещу Божидар Кузманов-Божо Кравата и негова организирана престъпна група, в която е и Иванчев. Последният оказа се, че е притежавал и огнестрелно оръжие без разрешение Апелативният съд отмени паричната гаранция на Георги Иванчев, който стреля по Митьо Очите в Слънчев бряг. Така подсъдимият от групата на Божидар Кузманов остава в ареста. Сподели:", "date": "2019.05.31", "title": "ОБРАТ: Стрелецът ранил тежко Митьо Очите остава в ареста - отмениха му паричната гаранция"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%89%D1%80%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D0%B2%D0%B0%D1%82-%D1%81%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%BE%D1%80%D0%BE-%D1%88%D0%BE%D0%BF%D0%B0-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%BD%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%B8-%D0%BB%D0%BE%D1%80%D0%B5%D0%BD%D1%86%D0%BE-%D0%B1%D0%B8%D0%BB-%D1%82%D0%B0%D1%80%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B1-news845796.html", "text": "Лоренцо Семерджиев, първороден син на \"консилиерито\" на кокаиновия крал Брендо Георги Семерджиев - Жоро Шопа, вероятно ще бъде арестуван до дни по искане на израелските власти, твърди столичен седмичник. 23-годишният Лоренцо е уличен от полицията в Тел Авив като тартор на банда българи. Разследването на полицията в Тел Авив е стартирало на 13 май, когато са арестувани двама българи, а в багажа им са открити скимиращи устройства и четци, позволяващи източването на кредитни и дебитни карти от банкомати. Сред задържаните са и двама молдовци, които също са участвали в престъпната схема. Мозък на операцията е бил Лоренцо, макар той да не е пътувал за Обетованата земя. Преди седмица властите в Израел са изпратили депеша до нашето МВР с искане за пълна информация за Семерджиев-младши. До този момент обаче официално искане за арест няма. Семерджиев обаче сериозно се е накиснал, защото в далаверата с източването на кредитни и дебитни карти според израелциет е забъркан и Амир Саид Хадеи, който е иранец по рождение. Бащата на Амир пък е председател на Иранско-българската бизнес асоциация. Възможно е привиличане под отговорност дори да тероризъм. Жоро Шопа изживява тежки времена и заради връзките си с Ветко и Маринела Арабаджиеви, които бяха задържани по бюлетина на Интерпол в неговото имение в Кабрера де Мар край Барселона. Куриозен детайл е, че само преди 5 годиин Лоренцо изигра епизодична роля на дребен бандит, източващ кредитни карти в сериала \"Под прикритие\", тъй като е завършил актьорско майсторство. Сподели:", "date": "2019.05.31", "title": "БЕЛЕЗНИЦИТЕ ЩРАКВАТ: Закопчават сина на Жоро Шопа за кредитни карти. Лоренцо бил тартор на българска банда в Израел"}
{"url": "https://pik.bg/%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-%D0%B8%D0%B2%D0%B8%D1%86%D0%B0-%D0%B4%D0%B0%D1%87%D0%B8%D1%87-%D0%BF%D0%B5%D0%B5-%D0%B8-%D1%82%D1%80%D0%BE%D1%88%D0%B8-%D1%87%D0%B8%D0%BD%D0%B8%D0%B8-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-news845743.html", "text": "Първият дипломат на балканската държава е бил снощи сред гостите на откриване на офис на партията \"Единна Сърбия\", оглавявана от бизнесмена Драган Маркович-Палма, в северния град Паралия. На тържеството, на което са присъствали около 1200 души, Дадич е взел микрофона, изпял няколко сръбски народни песни, а в края на изпълнението си е строшил чиния по гръцки обичай. Сръбският външен министър Ивица Дачич пя и счупи чиния в Гърция, предава белградското радио Б92. Сподели:", "date": "2019.05.31", "title": "УНИКАЛНО ВИДЕО: Ивица Дачич пее и троши чинии в Гърция"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B8%D0%BD%D0%BE-%D0%BC%D0%BE%D1%82%D0%BE%D1%80%D0%B8%D1%81%D1%82-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%B2-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B1%D0%B5%D0%B3%D0%BD%D0%B5-%D1%87%D0%B5%D0%BB%D0%B5%D0%BD-%D1%83%D0%B4%D0%B0%D1%80-%D1%81-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81-news845752.html", "text": "Сцена, достойна за филм от поредицата „Бързи и яростни“ се е разиграла във Видинско вчера. Рокер е скочил от мотора си в движение, за да избегне челен удар с автобус. Инцидентът е станал малко след 17 часа вчера между селата Рупци и Акациево, съобщава \"Булнюз\". При разминаване между автобус „Мерцедес“ и мотоциклет „Хонда“, двамата водачи не спазили странична дистанция. 40-годишният моторист скочил в движение и паднал в затревения банкет. Водачът на автобуса - 59-годишен видинчанин, минал през предната част на останалия на пътното платно мотоциклет. Рокерът е откаран за преглед в болница, където лекарите констатирали фрактура на ключица. След оказана медицинска помощ той е освободен за домашно лечение. Пробите с дрегер на двамата шофьори не са отчели наличие на алкохол. По случая е образувано досъдебно производство. Сподели:", "date": "2019.05.31", "title": "КАТО НА КИНО: Моторист скочи в движение, за да избегне челен удар с автобус"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BB%D0%B0-%D0%BD%D0%B0%D1%86%D0%B5%D0%BB%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81-%D0%BA%D1%80%D0%B0%D0%B9-%D1%85%D0%B0%D1%81%D0%BA%D0%BE%D0%B2%D0%BE-%D0%B8-%D1%80%D0%B0%D0%BD%D0%B8-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-news845891.html", "text": "На място са били изпратени две линейки. В хасковската болница са били транспортирани четирима души, сред които и две деца на 14 и 16 години. Няма опасност за живота на пациентите, но ще останат за наблюдение, допълниха от болницата, съобщиха от пресслужбата на МБАЛ Хасково. От ОД на МВР Хасково информираха, че по случая ведна е образувано досъдебно производство. Катастрофа между автобус и лек автомобил е станала днес към 17 часа край село Долно Ботево в хасковската община Стамболово, съобщиха от полицията. По първоначална информация катастрофата е причинена от лекия автомобил, който на завой е навлязъл в насрещното платно и се е ударил в 20-местния автобус, уточнява Нова телевизия. Сподели:", "date": "2019.05.31", "title": "Кола нацели автобус край Хасково и рани четирима"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D1%81-%D0%B4%D1%80%D0%BE%D0%B3%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news845816.html", "text": "Трима водачи под въздействие на наркотици били засечени вчера в Пловдив и региона. На ул. „Петър Стоев“ в областния град 26-годишен бил седнал дрогиран зад волана на лек автомобил „Мазда“. Положителни резултати отчели проверките с драг чек и при 21-годишен шофьор на лек автомобил „Фолксваген“ в Асеновград и 28-годишен, който управлявал мотоциклет „Малуги“ в Сопот. Срещу мъжете са образувани бързи производства. Други двама младежи били заловени с наркотици при полицейска проверка в района на Сахат тепе в Пловдив. В сряда във Второ РУ били задържани 21-годишен жител на Перущица и 22-годишен плевенчанин, от които служителите на реда иззели по пакетче с марихуана. За случаите е уведомена прокуратурата. Сподели:", "date": "2019.05.31", "title": "Спипаха петима с дрога в Пловдив"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%82%D0%BD%D0%B8%D1%87%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8%D1%85%D0%B0-6630-%D0%BA%D1%83%D1%82%D0%B8%D0%B8-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%B0%D0%B1%D0%B0%D0%BD%D0%B4%D0%BD%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-news845818.html", "text": "Митнически служители от Главна дирекция „Митническо разузнаване и разследване“ откриха 132 600 къса (6630 кутии) цигари без български акцизен бандерол, укрити в дървени плоскости, пренасяни в товарното помещение на автобус с пътници. Автобусът е пътувал по редовен маршрут от Турция за България, управляван от български гражданин. На 28 май към 1,30 часа е пристигнал на Митнически пункт Лесово на трасе „Входящи леки автомобили и автобуси“. Селектиран е за щателна митническа проверка от служители на ГД МРР, извършена съвместно със служители на Териториална дирекция Южна морска. При проверката на  багажа със специализирана рентгенова апаратура е установена нестандартна плътност на пренасяни с автобуса дървени плоскости за мебели. След разглобяването им се оказва, че те са слепени и съдържат  кухини, пълни с цигари. От тайниците в плоскостите са иззети  77 400 къса цигари с марка “MM Special Slims” и  55 200 къса цигари с марка „MM Red Classic Slims“, всички с надписи “Duty free sales only”. Шофьорът на автобуса е посочил в обясненията си, че е натоварил дървените плоскости от град Одрин в Турция, като непридружаван багаж. Контрабандните 132 600 къса цигари са задържани. Срещу шофьора на автобуса, български гражданин, е съставен акт за административно нарушение. Работата по случая продължава. 218 510 къса контрабандни цигари са иззети от митническите служители на МП Лесово само от началото на годината. Сподели:", "date": "2019.05.31", "title": "Митничарите заловиха 6630 кутии контрабандни цигари"}
{"url": "https://pik.bg/%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D1%8F%D1%81%D0%BD%D0%BE-%D0%BA%D0%B0%D0%BA%D1%8A%D0%B2-%D0%B5-%D0%B1%D0%B8%D0%BB-%D1%82%D1%80%D0%B5%D1%82%D0%B8%D1%8F%D1%82-%D0%B2%D0%B0%D1%80%D0%B8%D0%B0%D0%BD%D1%82-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-news845894.html", "text": "\"Третият вариант\" на Борисов всъщност е бил Веско Маринов да спре да пее за ГЕРБ. Цветанов не е приел, предпочел е да жертва себе си. Дори и това обаче не е спасило българския Аквамен... Все очаквахме Борисов да започне чистка сред хората на Цветанов, но не очаквахме да започне точно от певеца. Ужасяващата истина, приятели, е, че тази година за първи път няма да има коледен концерт на Веселин Маринов. Сподели:", "date": "2019.05.31", "title": "Вече е ясно какъв е бил третият вариант на Борисов..."}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%B3%D0%BB%D0%B5%D1%86-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD-%D0%BA%D0%B0%D0%BC%D0%B1%D1%83%D1%80%D0%BE%D0%B2-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BA%D1%80%D0%B8-%D0%B2-%D1%81%D0%B5%D0%BD-%D1%82%D1%80%D0%BE%D0%BF%D0%B5-%D1%81-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news845867.html", "text": "Мартин Камбуров, който през седмицата се забърка в скандал с пловдивския \"паят\", показа, че е над нещата и часове след като излезе от ареста се озова на едно от най-луксозните места в Европа - Сен Тропе, видя ПИК. А само преди дни звездата на Берое се сдоби с две обвинения - бе привлечен от прокуратурата като обвиняем по бързо производство за увреждане на три скоби от ОП \"Паркиране и репатриране\", както и за непристойно поведение. Камбуров прекара 24 часа в ареста на Трето районно под Тепетата, откъдето излезе срещу парична гаранция от 1000 лева. Гаджето на футболиста Гергана Парпарова хич не била очарована от махленското му поведение. Дори помежду им избухнал малък семеен скандал, тъй като брюнетката смятала, че Мартин се е изложил зловещо. Разправиите с пловдивската полиция не са успели да помрачат настроението на бохема и ето, че в момента той си гледа кефа на разходка из перлите на Френската Ривиера - Кан, Ница, Сен Тропе, Монако... Напук на хейтърите Камбуров мощно спами социалните мрежи с кадри от Лазурния бряг. Приятелката му явно е зад обектива, но дамската чанта на една от снимките издаде, че е с него. Иначе из уличките на Сен Тропе Камбуров се засече с легендата на френския национален отбор Патрик Виейра. Сподели:", "date": "2019.05.31", "title": "БЕГЛЕЦ: След ареста в Пловдив Мартин Камбуров се покри в Сен Тропе с любовница (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F-%D1%81-%D0%BB%D0%BE%D0%B2%D0%BD%D0%B0-%D0%BF%D1%83%D1%88%D0%BA%D0%B0-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B8-%D1%81%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8-news845864.html", "text": "45-годишен мъж застреля в главата приятелката си с ловна пушка в жилището им в Гран Канария, след което се самоуби, предадоха испанските медии. Труповете на двамата били открити в късния следобед на вчерашния ден, когато дъщерята на убитата е посетила адреса, след като майка ѝ не отговорила на нито едно от обажданията ѝ през деня. Тогава с помощта на съсед двамата разбили вратата и намерели безжизнените им тела в апартамента насред локва кръв. На този етап от разследването като най-вероятната причина, довела до трагичния инцидент, се посочва семеен скандал. По данни на полицията обаче жертвата – 38-годишна колумбийка – никога не е подавала оплакване до властите за домашно насилие или че е била заплашвана за живота ѝ. Според официалната статистика на испанските служби жените, убити от настоящи или бивши партньори на територията на страната от началото на тази година, вече е 21. От 2003 г. до настоящата 2019 г. в Испания са били убити общо 996 представителки на нежния пол, обобщава данните за домашното насилие ,,El Pais’’. Сподели:", "date": "2019.05.31", "title": "Мъж застреля с ловна пушка приятелката си и се самоуби"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-18-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8-%D1%87%D0%B5%D0%BB%D0%B5%D0%BD-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D1%8A%D1%80-%D0%B7%D0%B0%D0%B2%D0%BE%D0%B9-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BB%D0%BE%D0%B2%D0%B5%D1%87-news845895.html", "text": "18-годишно момиче е починало на място при тежка катастрофа, станала малко преди 17.00 часа на третокласния път Ловеч - с. Микре, в участъка между селата Изворче и Соколово. Това съобщиха от областната дирекция на МВР в Ловеч. При инцидента челно са се сблъскали два леки автомобила на остър завой. От Центъра за спешна медицинска помощ информираха и за тежко пострадало 18-годишно момче, което е прието в ловешката болница с тежки наранявания, в кома и с опасност за живота. То най-вероятно ще бъде транспортирано в лечебно заведение в Плевен. Пострадали са още две жени - на 58 и 59 г., които са приети в болницата с наранявания, но без опасност за живота. Причините за инцидента все още се изясняват. Пътят е затворен за движение, използва се обходен маршрут Ловеч - п.в. \"Абланица\" - с. Микре и в двете посоки. Сподели:", "date": "2019.05.31", "title": "ТРАГЕДИЯ НА ПЪТЯ: 18-годишно момиче загина при челен сблъсък на остър завой край Ловеч"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0%D0%BD%D1%82%D1%8A%D1%82-%D0%BB%D0%B5%D0%BE%D0%BD-%D1%80%D0%B5%D0%B4%D0%B1%D0%BE%D1%83%D0%BD-news845832.html", "text": "Американският музикант Леон Редбоун, станал известен с това, че възкреси в свой неподражаем стил композиции отпреди Втората световна война, почина на 69-годишна възраст, предадоха Франс прес и Асошиейтед прес, съобщава БТА. За смъртта на Редбоун информираха в съобщение на неговата страница в интернет. \"Той си отиде от този свят с китарата си\". Причините за смъртта му не се съобщават. Музикантът се оттегли официално от сцената през 2015 г. поради здравословни причини. В. \"Торонто стар\" навремето разкри, че истинското му име е Дикран Гобалян, и че е роден в Кипър, а през 60-те години на миналия век емигрира в Канада. Леон Редбоун бе като излязъл от стар мюзикхол изпълнител, който бе наричан последователно джаз, фолк и блус музикант. Той пресъздаде шоута, изнасяни от края на 19-и век до голямата депресия през 30-те години на миналия век в САЩ, и стана популярен с участието си в предаването на Джони Карсън през 80-те. Сподели:", "date": "2019.05.31", "title": "Почина музикантът Леон Редбоун"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D0%BE-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%B8-news845873.html", "text": "Германското правителство удължава схемата от стимули за покупка на електромобили с още 18 месеца - докрая на 2020 г., предаде АП. Сподели:", "date": "2019.05.31", "title": "ЕКО: Германия продължава програмата за електромобили"}
{"url": "https://pik.bg/%D1%83%D0%BB%D0%B8%D1%87%D0%B8%D1%85%D0%B0-%D1%87%D0%B5%D1%88%D0%BA%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%B2-%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82-%D0%BD%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%B8-news845846.html", "text": "Ако това бъде потвърдено при последващи процедури ще означава, че Чехия ще изгуби неуточнени суми от европейско финансиране, получени от селскостопански, химически, хранително-вкусови, медийни и медицински фирми за проекти, финансирани от началото на 2018 г. Това също така би било и политически удар за Бабиш, който категорично отрича да е нарушавал европейските правила. Случаят може да затвори пътя за бъдещо финансиране на компании, които са били в миналото собственост на Бабиш и които сега са в доверителни фондове, посочващи Бабиш като техен бенефициент. Засега представители на ЕК не са коментирали информацията на чешкото издание. В изявление до Ройтерс Бабиш отговори, че категорично не е съгласен с позицията на ЕК. В него се казва, че става дума за предварително предложение от страна на ЕК за връщане на европейски средства, което сега ще бъде анализирано в Чехия и по него ще бъдат направени коментари. Европейската комисия е установила, че чешкият премиер Андрей Бабиш е в конфликт на интереси заради неговата бизнес империя, поставена в доверителни фондове. Така Чехия може да изгуби някои европейски дотации, предаде Ройтерс, като се позова на публикация в чешкия в. \"Хосподарске новини\". Сподели:", "date": "2019.05.31", "title": "Уличиха чешкия премиер в конфликт на интереси"}
{"url": "https://pik.bg/%D0%B7%D0%BB%D0%BE%D0%B2%D0%B5%D1%89%D0%BE-%D1%80%D0%B0%D0%B7%D1%82%D1%8A%D1%80%D1%81%D0%B2%D0%B0%D1%89%D0%B8-%D0%BA%D0%B0%D0%B4%D1%80%D0%B8-%D0%BE%D1%82-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-15-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-18-news845883.html", "text": "Нелеп инцидент отне живота на 15-годишно момче в София. Ученикът загина на място, след като беше пометен от лек автомобил \"Ауди\" при опит да пресече столичния булевард \"Цар Борис III\". Сподели:", "date": "2019.05.31", "title": "ЗЛОВЕЩО: Разтърсващи кадри от инцидента, при който загина 15-годишно момче в София (СНИМКИ 18+)"}
{"url": "https://pik.bg/%D1%82%D0%BE%D0%BF-5-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%E2%80%9E%D0%BC%D0%B8%D0%BB%D0%B5%D0%BD%D0%B8%D1%83%D0%BC%E2%80%9C-26---31-%D0%BC%D0%B0%D0%B9-news845858.html", "text": "Мемоарите на големия актьор Павел Поппандов „Значи съм живял. Автобиография” и тази седмица са начело на класацията Топ 5 за най-продаваните книги на издателство „Милениум”. На второ място се нарежда сензационното документално изследване „Досието Скрипал” от журналиста Марк Ърбън. Сред най-търсените заглавия са и другите две най-нови предложения в каталога на издателството - „Монтен и опитът на скептицизма” и „Всичко за сватбите. Съвети за бъдещи булки” – уникален пътеводител на всяка младоженка за най-важния ден в живота и. На огромен интерес продължава да се радва и „Литературен гастроном. 101+ рецепти от любими книги“ – четивото, което няма аналог в България и което събира литературата и кулинарията на едно място. 1. , Павел Поппандов. За пръв път знаменитият актьор се изповядва пред публиката за богатата си творческа и житейска кариера. В мемоарната книга Поппандов споделя своите най-съкровените спомени за срещите си с големи театрални и кинотворци, някои от които отишли си в забрава. Разкрива любопитни подробности „зад кадър“ на култови филми като „Оркестър без име“, „Равновесие“ и много други, превърнали се във филмова класика. И открехва завесата над интригуващия си личен живот. 2. . Кой е Сергей Скрипал? Кой желае смъртта му? Наказание за изменника на родината или разчистване на стари сметки е покушението срещу него? Книгата съдържа малко известни факти от живота и дейността на Скрипал, които открехват завесата към причините за покушението над него. Представена е цялата история на нашумелия агент още от детството му в Калининград, през службата в десантните части и първите му мисии в чужбина, чак до вербуването му от МИ6, разкриването му и последвалата размяна срещу заловени в САЩ руски шпиони. Основна част в изследването заема и разразилата се след покушението информационна война, в която замесените страни не се свенят да изкривяват фактите и да манипулират общественото мнение. 3. , София Петрова. Най-новото попълнение в любимата на малки и големи философска поредица по достъпен начин са обяснени възгледите на френския мислител, събрани са най-ярките му цитати, които вече са станали афоризми и са особено актуални и днес. 4. , Теменуга Пенчева. Уникална по рода си книга на българския пазар. Тя разкрива любопитни факти за традиционните и модерни сватбени ритуали в България и по света. Дава полезни напътствания за това как да организирате всеки един етап от специалния ден и помага да избегнете фаталните грешки при планирането на церемонията. Безценни са препоръките към младоженеца и кумовете и оригиналните идеи, с които да направите тържеството си незабравимо. 5. , Галина Иванова. Томът представя кулинарните тайни, които са ни завещали с безсмъртните си книги 80 велики писатели на всички времена - от Бокачо и Даниел Дефо та чак до любимата на малки и големи мегаписателка на 21. век Джоан Роулинг. Ястията, които те сервират на героите си, ще ви отведат на незабравима разходка през вкусовете и гастрономичните удоволствия в литературата, ще ви върнат спомена за любимите книги и със сигурност ще засилят апетита ви както за кулинарни експерименти, така и за още четене. Сподели:", "date": "2019.05.31", "title": "Топ 5 на най-продаваните книги на издателство „Милениум“ (26 - 31 май)"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-40-%D0%BE%D1%82-%D0%BC%D1%8A%D0%B6%D0%B5%D1%82%D0%B5-%D0%B8-18-%D0%BE%D1%82-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%83-%D0%BD%D0%B0%D1%81-%D0%BF%D1%83%D1%88%D0%B0%D1%82-%D0%B5%D0%B6%D0%B5%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%BE-news845707.html", "text": "статистика. Данните излизат по повод днешния Световен ден без тютюнопушене. Най-многобройна е групата на пушачите между 25 и 44 години – 66% от мъжете и 50% от жените. Нараства и броят на непълнолетните пушачи - 42% от момичетата и 31% от момчетата между 13 и 16 години пушат. Паднала е и възрастовата граница, при която деца пропушват за пръв път. На 8-10 години близо 68% от българските деца са били подложени на пасивно тютюнопушене, което също е особено негативно за здравето. 40% от мъжете и 18% от жените у нас пушат ежедневно, сочи националната ни Сподели:", "date": "2019.05.31", "title": "СТАТИСТИКА: 40% от мъжете и 18% от жените у нас пушат ежедневно"}
{"url": "https://pik.bg/%D0%B7%D0%BB%D0%BE%D0%B2%D0%B5%D1%89%D0%B0-%D0%BD%D0%B0%D1%85%D0%BE%D0%B4%D0%BA%D0%B0-%D1%82%D1%80%D1%83%D0%BF-%D0%BD%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%B2-%D1%80%D1%83%D1%81%D0%B5-news845769.html", "text": "Труп на мъж бе открит на улица „Студен кладенец“ в Русе. Зловещата находка е от вчера. Това съобщават от областната дирекция на МВР в крайдунавския град. Мъжът е бил гол до кръста с наранявания по тялото. Извършен е оглед и е установена самоличността му. Оказало се, че това е 51-годишен мъж, който живеел на същата улица. Причините за смъртта и телесните увреждания са в процес на изясняване. Образувано е досъдебно производство за престъпление по чл. 115 от НК, допълват от полицията. Сподели:", "date": "2019.05.31", "title": "ЗЛОВЕЩА НАХОДКА: Труп на мъж открит в Русе"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA---%D0%B7%D0%B0%D0%BC-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B3%D0%B5%D1%88%D0%B5%D0%B2-%D1%81-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D0%B2%D0%B0%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B8%D0%B2%D0%BE-%D0%BF%D1%80%D0%BE%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5%D0%B2-%D0%B8-%D1%86-news845847.html", "text": "Две лица, включително и кметът на пловдивския район \"Северен\", са привлечени като обвиняеми за участие в корупционни схеми. Става дума за търговия с влияние. Повече подробности ще има в утрешния ден. Това заяви пред \"Плюс-минус\" зам.-главният прокурор Иван Гешев. \"Случаят \"Младост\" наложи да обясним всичко, което не бе в услуга на разследването. В резултат на това се получи един страничен ефект, който не бе особено добър. В Пловдив направихме едно показно - как работят службите и прокуратурата. Опитахме се да направим всичко възможно, за да не се повтори резултатът от \"Младост\", заяви още Гешев. \"Хората са внимавали, пазеха се и правеха един куп други неща, за да не се повтори резултатът. А резултатът е силни присъди, дори на първа инстанция\", допълни той. Според Гешев процесът с Иванчева се е политизирал като в това има защитна версия на определен кръг хора, намеса на политически интереси, както и на олигархични такива: \"Никой не се интересува от случая \"Младост\", с изключение на самите подсъдими. Просто определен кръг хора искат да постигнат различни интереси. Всяко очерняне, компрометиране и какво ли не още на конкретни разследващи и на прокуратурата, естествено, че подобрява положението на един куп други обвиняеми и затруднява работата на цялата съдебна система. Делото \"Младост\" се използва за компрометиране на определени възможности. Ние сме страната на неограничените възможности, не САЩ,. Само в нашата страна подсъдими за корупция в особено големи размери могат да правят разследване на зам.-главния прокурор\". \"Общодостъпно е, че Иво Прокопиев и Цветан Василев може да не се харесват, но имат общи интереси - прокуратурата да бъде представена като един сатрап. Вижте определени медии, които гравитират около тези два кръга. Хората може да не се харесват, но те имат общ интерес - да си решат проблемите с правосъдието. Те си помагат - пряко, а понякога непряко\", коментира Гешев. На въпрос дали мястото на главния прокурор представлява интерес за него, той отговори: \"На 99% нямам желание да участвам в такова състезание. Нека не ме дразнят, защото мога да премисля, ако продължат да ме дразнят\". Казуса \"Арабаджиеви\" той коментира така: \"Мина мярката на кмета от Божурище, който е задържан. След час някъде се чака и мярката на Арабаджиева. Движим се доста бързо, както виждате\". \"Гордея се с хората, с които сме колеги - със специализираните структури, с КОНПИ, МВР, ДАНС. Тези хора са почтени, корави и това ме кара да се гордея, че съм техен колега\", отбеляза Иван Гешев. Той отбеляза, че КОНПИ работи и функционира добре. \"Не е в интерес на гражданите е тази комисия да не работи. Може да е в интерес на други хора\". \"За случая КТБ реална развръзка ще има, когато бъдат внесени наказателни присъди. Този човек, който се укрива по делото, много добре знае какво го чака. Той контактува с адвокатите си. Но да вярваш, че в държава от ЕС е по-несигурно, отколкото в Сърбия, тази теза е смешна\", заяви Иван Гешев. Сподели:", "date": "2019.05.31", "title": "ЕКСКЛУЗИВНО В ПИК - Зам.-главният прокурор Иван Гешев с разбиващ коментар: Иво Прокопиев и Цветан Василев може да не се харесват, но имат общи интереси"}
{"url": "https://pik.bg/%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%84%D0%B8%D1%81%D0%BA%D1%83%D0%B2%D0%B0%D1%85%D0%B0-300-%D0%BA%D0%B8%D0%BB%D0%B0-%D0%BD%D0%B0%D1%81%D0%B8%D0%BF%D0%B5%D0%BD-%D1%82%D1%8E%D1%82%D1%8E%D0%BD-news845753.html", "text": "Над 100 кг с насипен тютюн са иззети при акция на сектор „Противодействие на икономическата престъпност“ при ОД на МВР - Плевен, съобщава ОД на МВР. На 30 май служители на сектор „Противодействие на икономическата престъпност“ при ОДМВР и Първо РУ - Плевен, извършиха проверки в частни домове в село Буковлък. От имота на 20-годишна са иззети седем чувала с насипен тютюн с тегло 100 килограма. При претърсване на друг адрес, обитаван от 44-годишен мъж, са намерени седем бали с нарязан тютюн, като листната маса е с тегло около 220 килограма. За случаите са уведомени дежурен разследващ полицай и дежурен прокурор в РП – Плевен. Образувани са досъдебни производства за престъпление от НК. Работата продължава разследващ полицай. Сподели:", "date": "2019.05.31", "title": "АКЦИЯ: Конфискуваха 300 кила насипен тютюн"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BC%D0%B2%D1%80-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B0-%D0%BF%D0%BE-%D1%81%D0%B8%D0%B3%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%B1%D1%83%D0%B9%D1%81%D1%82%D0%B2%D0%B0%D1%89%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%B5-%D0%B7%D0%B0%D0%BA%D0%B0%D0%BD%D0%B2-news845836.html", "text": "МВР се самосезира светкавично и започва проверка по случая, при който полицай от столичното 9-о РПУ със запасан пистолет е крещял пред граждани, че ще разстреля премиера Бойко Борисов, казаха от полицията пред ПИК. \"Първо се опитаха да ми кажат, че съм минал на червено, а аз карах направо, на дясно беше червено. Милиционерът, който ми изнесе лекция какво следвало от това нарушение, започна да се кара, че народът бил заспал и отново гласувал за ГЕРБ! Приятелят ми му казва, какво е направил Борисов за България, но той си знаеше неговата и се потеше от напрежение и злоба!\", разказа потресен от наглото и арогантно държание на униформения гражданинът Стоян Славов Кадънков. Свидетелят ще бъде разпитан с колегата си от МВР, за да дадат точно описание на полицая и предприемане на по-нататъшни действия спрямо него. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО! МВР със спешна проверка по сигнала на ПИК за буйстващия полицай, който се заканва да убие Борисов"}
{"url": "https://pik.bg/%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B8-%D0%B0%D0%B1%D0%B5-%D1%81%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82-%D0%B2-%D0%BE%D1%81%D0%B0%D0%BA%D0%B0-news845760.html", "text": "Президентът на Русия Владимир Путин и японският премиер Шиндзо Абе ще имат среща на 29 юни в кулоарите на срещата на върха на Г-20 в Осака. Това заяви днес руският външен министър Сергей Лавров след преговори с колегата си от Япония Таро Коно, предаде ТАСС. В рамките на подготовката за тази среща двамата висши дипломати по думите му „са си сверили часовниците по въпросите, засягащи развитието на двустранните отношения във всички сфери“. Във връзка с предстоящите преговори те са обсъдили вчера и други теми – уреждането на конфликтите и развитието на външнополитическото сътрудничество, с участието на двамата министри на отбраната, Такеши Ивая и Сергей Шойгу. Подходите на Москва и Токио в международната политика невинаги са близки, но в стратегически план позициите на страните до голяма степен съвпадат, добави Лавров след преговорите с Таро Коно. В принципен, стратегически план Русия и Япония се обявяват за многостранни предпоставки, за зачитане на централната роля на ООН, за уважение към културата на консенсуса, посочи той. „Ако тези принципни подходи намерят израз в практическите позиции на нашите японски колеги при обсъждане на едни или други въпроси, според мен това съществено ще придвижи напред отношенията помежду ни“, заяви руският първи дипломат. Сподели:", "date": "2019.05.31", "title": "Путин и Абе се срещат в Осака"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BB%D0%BE%D0%B6%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%B2-%D1%86%D1%8E%D1%80%D0%B8%D1%85-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0-%D0%B8-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D1%83%D0%B1%D0%B8%D1%82%D0%B8-news845844.html", "text": "Мъж взе две жени за заложници в апартамент в Цюрих, Швейцария, като в резултат на стрелба и тримата са загинали, според съобщение от местната полиция, цитирана от БГНЕС. Инцидентът станал днес рано сутринта. Полицията установила контакт с 60-годишния мъж, който взел жени като заложници и заплашил, че ще ги застреля, предава РИА Новости. На мястото освен полицията са пристигнали и специалните части и преговарящия екип. Територията е била оградена. След като полицията чула няколко изстрела, започнали щурмуване на апартамента. На мястото са открити трима души с тежки огнестрелни рани. Въпреки мерките за реанимация, и тримата са загинали на място. Предполагаемото оръжие на убийството е конфискувано. Прокуратурата и полицията на кантона Цюрих разследват случилото се. За мотивите на мъжа не се съобщава. Според полицията става дума за швейцарски гражданин. Жените са на 34 и 38 години. Сподели:", "date": "2019.05.31", "title": "Заложническа драма в Цюрих: Стрелба и трима убити"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B2%D1%80-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%BD-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2-%D1%83%D0%B2%D0%BE%D0%BB%D0%BD%D0%B8-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B4%D0%BC%D0%B2%D1%80-%D1%81%D0%B8%D0%BB%D0%B8%D1%81%D1%82%D1%80%D0%B0-news845842.html", "text": "Вътрешният министър Младен Маринов светкавично уволни шефа на областната дирекция на МВР Силистра Юлиян Караславов, съобщиха източници от МВР пред ПИК. Причината е инцидента с трите деца, станал по-рано днес при демонстрация за взривяване на светлинно-звукова граната на местния стадион Доростол. По случая, както ПИК писа, вече има разследване. Според нашите източници министърът е бил вбесен от идеята да се правят такива демонстрации пред деца от детски градини и самоволните действия на областната дирекция. Главният секретар Ивайло Иванов също е разпоредил проверка по случая. Минути след публикацията на ПИК от МВР изпратиха и официално съобщение до медиите по случая. Ето какво гласи то: \"Със заповед на министър Младен Маринов е образувано дисциплинарно производство на директора на ОДМВР-Силистра и е временно отстранен от длъжност до приключването му. При провеждане на демонстрация във връзка със състезание „Ваканция, здравей!“ днес в Силистра е възникнал инцидент, при който 6-годишно момиченце е получило обгаряния в областта на гърдите, краката и врата. Оказана му е медицинска помощ и е настанено за болнично лечение. Други две 6-годишни момченца са получили леки изгаряния, които са обработени от медицински екип и децата са освободени. По случая работи Районна прокуратура - Силистра. По разпореждане на главния секретар на МВР гл. комисар Ивайло Иванов ГД „Национална полиция“ започва проверка за изясняване на всички обстоятелства и причини, довели до инцидента. Със заповед на министъра на вътрешните работи Младен Маринов се забранява употребата на взривни вещества и пиротехнически изделия по време на провеждане на демонстрации на обществени места пред граждани\". Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК: Шефът на МВР Младен Маринов уволни директора на ОДМВР Силистра"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5%D0%BB-%D0%B1%D0%BE%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B5-%D0%B5-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B4%D1%8E%D1%88-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-news845799.html", "text": "Даниел Боримиров вече не е директор на детско-юношеската школа на Левски. Боримиров, както и главният методист на клуба Нестор Юруков са били уведомени от изпълнителния директор на \"сините\" Павел Колев, че вече няма да изпълняват своите задължения, информира \"Дарик радио\". Дани Боримиров е събрал треньорите от школата, за да им съобщи новината. Сподели:", "date": "2019.05.31", "title": "Даниел Боримиров вече не е директор на ДЮШ на Левски"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B6%D1%83%D1%80%D0%B8%D1%89%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-news845837.html", "text": "Специализираният наказателен съд определи мярка за неотклонение „Задържане под стража“ за кмета на община „Божурище“ Георги Димов. Съдът прие, че е налице обосновано предположение той да е извършил престъплението, за което е обвинен. Освен това, заеманата от него длъжност, предполага възможността да извърши ново престъпление, с което да попречи на разкриването на обективната истина по делото. Георги Димов беше задържан при акция и обвинен за длъжностно престъпление. Според обвинението били продадени четири парцела апетитна земя на цена от 2,16 лв. за квадрат. Според прокуратурата в една от фирмите, купили имотите, участие имал бащата на Димов. Търгът за земите бил обявен на сайта на общината само за няколко минути, твърди още прокуратурата и така била ограничена възможността всеки, който иска да участва в него, да си закупи документи. Решението на съда не е окончателно и може да бъде обжлавано, съобщава БТА. Сподели:", "date": "2019.05.31", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Кметът на Божурище остава в ареста"}
{"url": "https://pik.bg/%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D0%BF%D0%BE%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8%D1%85%D0%B0---%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B9%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%BF%D0%B8%D1%82%D0%BA%D0%B8-%D0%B2%D1%80%D0%B5%D0%B4%D1%8F%D1%82-%D0%BD%D0%B0-%D1%81%D1%8A%D1%80%D1%86%D0%B5%D1%82%D0%BE-news845578.html", "text": "Изследването обхванало 34-има доброволци на възраст от 18 до 40 години, на които било предложено да изпият около литър енергийна напитка с кофеин или същото количество плацебо. Съдържанието на кофеина достигало 304-320 милиграма. Напитките били изпити за час, но не по-бързо от половинлитрова бутилка за половин час. Учените направили електрокардиограми на участниците и измерили артериалното им налягане до началото на експеримента, а също на всеки 30 минути след консумация на напитката в разстояние на 4 часа. Предполага се, че 400-милиграмовата доза кофеин не може да предизвика каквито и да било изменения в електрокардиограмата. Но у консумиралите енергийни напитки т.нар. QT интервал, който е показател за сърдечната дейност, бил с 6-7,7 милисекунди по-дълъг, отколкото у останалите участници. Освен това било констатирано увеличаване на систоличното и диастоличното налягане с 4-5 милиметра живачен стълб у консумиралите енергийни напитки. QT интервалът показва времето, което е нужно на сърдечните стомахчета, за да се подготвят за повторно свиване. Прекалено краткият или прекалено дълъг QT интервал може да доведе до неправилно функциониране на сърцето и до опасна за живота аритмия. Учени от Тихоокеанския университет в Стоктън, Калифорния, установиха, че консумацията на литър енергийни напитки за кратък период допринася за нарушения в сърдечния ритъм, съобщи сайтът MedicalXpress, цитиран от БТА. Сподели:", "date": "2019.05.31", "title": "Учени потвърдиха - енергийните напитки вредят на сърцето"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%BE-%D1%82%D0%BE%D1%80%D0%BD%D0%B0%D0%B4%D0%BE-%D0%B3%D1%80%D0%B0%D0%BD%D0%B4%D1%8A%D1%82-%D0%BE%D1%82-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B5-%D0%B2%D0%B8%D1%85%D1%80%D0%B8-%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-31-%D0%BA%D1%80%D0%B0%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5-news845754.html", "text": "ЦСКА води преговори с много опитен и класен италиански халф. Според информация на \"Тема Спорт\" той има над 100 мача в Серия А. Полузащитникът би се превърнал в удара на лятната селекция на \"армейците\", ако неговото привличане стане факт. Играчът също така може да е третият халф, когото ЦСКА взима, след офанзивните Денис Давидов и Диего Фабрини, който също е италианец. Футболистът, с когото се преговаря в момента от \"Армията\", ще даде отговор най-късно до седмица. Отделно ЦСКА е в напреднали преговори с чуждестранен централен защитник. \"Червените\" имат интерес и към французина Абубакари Канте, реализирал 10 гола в Лига 2 през изминалия сезон. Той играе на три позиции - халф, крило и нападател. До този момент ЦСКА подписа с 4 нови - левия бек Петър Занев (33 г.), офанзивните халфове Денис Давидов (24 г.) и Диего Фабрини (28 г.), както и централният нападател Тони Уот (25 г.). Клубът ще вземе поне още 2-3 попълнения, като е възможно всички да стартират подготовка на 9 юни. Сподели:", "date": "2019.05.31", "title": "ФУТБОЛНО ТОРНАДО: Грандът от \"Армията\" се вихри на трансферния пазар, 31-кратните шампиони преговарят с..."}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B5%D0%BB%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B8%D0%BD%D0%BD%D0%B0-%D1%81%D1%8A%D0%BC-%D1%80%D0%B0%D0%B7%D0%BF%D0%BB%D0%B0%D0%BA%D0%B0-%D1%81%D0%B5-%D1%82%D1%8F-news845854.html", "text": "Маринела Арабаджиева остава в ареста, след като Специализираната прокуратура внесе в съда искане за налагане на мярка за неотклонение „Задържане под стража“ на Маринела Арабаджиева. Арабаджиева се разплака пред децата си е съдебна зала и отказа да приеме петте обвинения срещу нея. По думите й, тя е невинна и никога не се е укривала. Съдът изпълни молбата на Арабаджиева да не бъде снимана, но отказа да гледа делото при закрита врата. Съдът отказа да обсъди всички доказателства, но към този момент може да се допусне, че и петте обвиненията са реални. Съпругата на бизнесмена Ветко Арабаджиев бе екстрадирана от Испания в четвъртък следобед. Непосредствено след пристигането ѝ в София, тя бе привлечена към наказателна отговорност, бяха ѝ предявени обвинения. На проведения разпит тя отказа да дава обяснения, съобщиха от прокуратурата. Маринела Арабаджиева е обвинена за участие в организирана престъпна група, създадена с цел извършване на данъчни престъпления и изпиране на пари. Според прокуратурата е налице обосновано предположение, че обвиняемата е извършила престъпленията, за които е привлечена към наказателна отговорност, както и реална опасност да се укрие и да извърши друго престъпление, ако спрямо нея бъде определена по-лека мярка. Сподели:", "date": "2019.05.31", "title": "Маринела Арабаджиева остава в ареста. \"Невинна съм\", разплака се тя"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B8%D0%B5-%D0%B5%D0%B2%D0%B0%D0%BA%D1%83%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%BC%D0%BE%D0%BB-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B3%D1%80%D1%8A%D0%BC%D0%BD%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%B2-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D1%8F-news845852.html", "text": "Колекторът на булевард \"Санкт Петербург“ в Пловдив срещу бившето АОНСУ е аварирал вследствие на големите количества валежи, които заляха града днес. На пътната артерия извира вода като гейзер, вследствие на което асфалтовата настилка е сериозно подкопана. Кметът на район \"Тракия“ вече е на мястото, а екипите на ОП „Чистота“ непрекъснато почистват шахтите, но въпреки това преминаването е затруднено. Проведени са разговори с ВиК още утре да бъде направен оглед на трасето, за да може по най-бързия начин да бъде отремонтиран повреденият участък. \"В момента целият състав на ОП \"Чистота“ работи по пловдивските улици, утре отново цялото предприятие ще е на работа\", заяви директорът Иван Стоянов. Междувременно, \"Пловдив Плаза мол\" беше евакуиран заради наводнение. Партерното ниво на сградата на най-новия мол в града под тепетата е под вода, което е станало причина посетителите да бъдат изведени превантивно от търговския център. Сподели:", "date": "2019.05.31", "title": "БЕДСТВИЕ: Евакуираха мол в Пловдив заради наводнение, гръмна и колектор в \"Тракия\""}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%81%D0%B0-%D0%BD%D0%B0%D0%B4%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D1%8F-%D0%B1%D1%8E%D0%B4%D0%B6%D0%B5%D1%82%D0%B0-%D0%BF%D0%BE-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B8-news845782.html", "text": "Американката правителствена служба за финансова отчетност установи, че средното забавяне по големите проекти на НАСА е 13 месеца, като разходите са надхвърлили с повече от 27 процента предвидения бюджет. Най-големият \"виновник\" за това е авангардният телескоп \"Джеймс Уеб\", който ще смени \"Хъбъл\". Той трябваше да бъде изстрелян още през 2007 г., но сегашните надежди са това да се случи през 2021 г. Предвижда се за него да бъдат изразходвани 9,6 милиарда долара, при първоначален бюджет 1 милиард долара. Бъдещата тежка ракета-носител Ес Ел Ес, или система за извеждане в космоса (SLS - Space Launch System), също надхвърля много бюджета заради производствени предизвикателства и вероятно предстоят още отлагания на първия полет. Сред проектите, спазили графика, е сондата \"Паркър\", изстреляна към Слънцето миналото лято. С нея са направени и милиони долара икономии. Големите проекти имат бюджет от поне 250 милиона долара. НАСА планира да инвестира общо 63 милиарда долара за 24-те големи проекти в доклада. НАСА надхвърля бюджета си и изостава от графика по големите си проекти, съобщава Асошиейтед прес. Сподели:", "date": "2019.05.31", "title": "НАСА надхвърля бюджета по основните си проекти"}
{"url": "https://pik.bg/%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B9-%D1%87%D0%B5%D1%80%D0%BD%D0%BE%D0%BA%D0%BE%D0%B6%D0%B0-%D0%B3%D0%B5%D0%B9-%D0%B4%D0%B2%D0%BE%D0%B9%D0%BA%D0%B0-%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%87%D0%B5-%D1%81-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BC%D1%83-news845725.html", "text": "Потресаваща история за българче, което се отглежда от чернокожа гей двойка, разказа Мартин Карбовски пред Би Ти Ви. Николай Карбанов, който вече пет години не е виждал сина си, сподели няма да го забрави и да го изостави никога. Той прилича на един съвременен Дон Кихот. Вятърните мелници, срещу които воюва на живот и смърт са всъщност НПО-та и държавни бюрократи, на които не им пука дали едно българче ще расте при хомоскесуалисти далече от истинския си баща. Направо ти настръхва косата, споделя Карбовски, известен със страстта си да се рови в най-мрачните кътчета на човешката душа. От 2015 г. Николай не съм виждал детето си. То е в приемно семейство при черна гей двойка.  Много тежко и трудно е един човек като мен да се изправи срещу една държава, споделя бащата. „Темата за Стратегия за детето вълнува всички българи. Отваряме страшна рана. Николай е поредният родител, който не може да си прибере сина от чужбина. Съдът е дал правата на него след смъртта на майката“, добави той. На фланелката на Николай пише „Спрете Агенцията за закрила на детето!“, уточнява Карбовски. Братчетата и сестрите на изчезналия Юлиян от Равнец отнети заради донос от НПО, че майка им е в депресия „Холандският съд е признал решението на българският, но има нещо страшно нещо – ювенална устиция, която дава възможност на службите, които се занимават с деца, да не признават решения на съда. Бащата е пример за това, как един българин се изправя с цялата си мъка срещу една добре смазана машина и от наша страна няма орган, който да обедини агенцията, Външно министерство, МВР, социалните служби, за да може да се противопоставим на това, което се прави в чужбина“, коментира той. Родителите са били разведени и детето е живеело в Холандия, добави той. „Има нещо, което ври и кипи в съзнанието на хората и то че се отнемат бели деца и не се дава бърз шанс на родителите да си ги върнат. След 5 години детето на Николай ще е пълнолетно. Има някакъв малък шанс да е запомнил баща си и родителите му. Мъжът няма право да пише писма, но неговите роднини могат. Цензурират ги обаче“, разказва Карбовски. Сподели:", "date": "2019.05.31", "title": "ШОКИРАЩ СЛУЧАЙ: Чернокожа гей двойка раздели българче с баща му"}
{"url": "https://pik.bg/%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0-%D0%BE%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%B8-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D1%86%D0%B8---%D0%BF%D0%B0%D1%80%D0%BA%D0%B8%D1%80%D0%B0%D1%82-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B7%D0%B1%D0%BE%D1%80%D0%BD%D0%BE-%D0%BD%D0%B5-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8-news845702.html", "text": "Дуисбург страдат от българи и румънци, които паркират колите си безразборно, а после не плащат наложените им глоби. Кметът на града търси помощ от федералните власти, пишат германски издания. В Дуисбург нарушенията са толкова много, а извършителите – толкова дръзки, че властите са принудени да взимат непопулярни решения. Коли с българска и румънска регистрация масово паркират неправилно, а шофьорите им дори не разполагат със задължителните застраховки „Гражданска отговорност“, пише \"Дойче веле\". Само м.г. са издадени 4794 акта за глоби на автомобили с българска и румънска регистрация. От тях само 369 са били платени, а останалите 4425 наказателни дела е трябвало да бъдат прекратени. В Дуисбург живеят общо 21 000 българи и румънци, а колите им отдавна са обичайна гледка по улиците на града, пише „Аахенер цайтунг“. Властите признават, че срещат „сериозни затруднения“ да идентифицират нарушителите, за което кметът на града Зьорен Линк е уведомил и Сдружението на германските градове и общини, посочва електронното издание RP online. Кметът Линк иска съдействие от федералните власти в Германия и настоява да се сключат двустранни споразумения с двете източноевропейски държави, за да се улесни обменът на данни за собствениците на моторните превозни средства. Германия има подобни спогодби с Холандия и Швейцария, уточнява \"Дер Вестен“. Ако властите получат достъп до системата, в която се съхраняват личните данни на собствениците на МПС, нарушителите по-лесно ще бъдат издирвани и санкционирани. Кметът на Дуисбург настоява също да се затегнат изискванията за пререгистрация на автомобилите с чужди номера. Агенция ДПА цитира шефа на правния отдел в кметството Паул Бишоф, според когото, собствениците на автомобили с чужди номера са длъжни до 6 месеца да ги пререгистрират. Този срок трябва да бъде съкратен, а глобите за нарушителите – увеличени, настоява още кметът Линк. Мерките включват и вдигането с паяк на неправилно паркирани коли с предишни неплатени глоби. От месец юли властите ще започнат да вдигат колите с натрупани 5 нарушения. Други градове от Рурската област, в които живеят големи общности от български и румънски граждани, изглежда се справят по-добре с налаганите глоби на шофьори от Югоизточна Европа. В Дортмунд, Хаген и Гелзенкирхен властите изобщо не се церемонят с нарушителите, чиито неправилно паркирани коли незабавно се отстраняват. За да бъдат освободени от специалния паркинг, на който са закарани, собствениците са длъжни да платят съответната глоба. През 2018 година само в Гелзенкирхен по този начин са били санкционирани 120 собственици на автомобили с българска или румънска регистрация, уточнява ДПА. Сподели:", "date": "2019.05.31", "title": "Германия страда от българи и румънци - паркират безразборно, не плащат глоби"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B7%D0%BB%D0%BE%D0%B2%D0%B5%D1%89-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7-%D0%BE%D1%82-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%BB%D0%B8%D1%86%D0%B5-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D1%89%D0%B5-%D0%B3-news845833.html", "text": "Читател на ПИК сигнализира за шокиращ инцидент, който е преживял със свой колега в София. Стоян Славов Кадънков и колегата му Румен са спрени от патрул на КАТ на кръстовище на бул. \"Ломско шосе\" в кв. \"Обеля\". Полицаите им искат документите и следва нечуван политически трилър, в който главно действащо лице е единият от полицаите - по описание на възрастния ни читател - висок и як, с обръсната глава. Ето какво разказа Славов пред ПИК, след като ни изпрати сигнала си и наш репортер се свърза с него. - От Нова Загора съм и бях на гости при мой колега Румен от София. Спряха ни на проверка катаджии с една патрулка в \"Обеля\" от 9-то РПУ . И когато си дадох документите, единият от тях без никаква причина започна да говори за политика и скочи срещу премиера Бойко Борисов. - Каза да сляза от колата и обясни какво ми е нарушението. Аз му казах да ми пише акт, щом смята така. Забелязах обаче, че няма метален знак на униформата си, с който се идентифицира с номер, защото исках да го запиша. - Питах го за номера и той взе да ми говори, че не сме били народ, щом отново сме избрали Бойко. Аз му казах, че всеки има право да гласува. Той се ядоса: Кой ще гласува, бе? Ще видите ние как ще се организираме и къде ще отиде. Влади Горанов ни намали заплатите, защото са загубили изборите. За разстрел! Ако го видя Бойко, ако го срещна, ей с тоя пистолет ще го гръмна Бойко!\" Това му бяха думите и размахваше пистолета. Три пъти извади тоя пистолет и го развяваше пред мене. Тогава колегата ми Румен слезе от колата и му каза колко много неща е направил Бойко за България. Той казва, че не го интересували тия работи, защото нямали коли, патрулки, нямали заплати. А аз знам, че им увеличиха заплатите. Срещам постоянно и нови патрулки. Казах му, че живея в Нова агора и дори там са нови патрулките. Той пак крещи: \"Мен тази работа не ме интересува. Трябва да ги измитаме. Сега ще видят какво ги очаква от нас\". Другият му колега като видя какво става, каза да ни върне документите. Тогава аз запалих колата и извиках на колегата ми да тръгваме. Ходихме до Костинброд и на връщане видяхме същата патрулка под моста на \"Обеля\". Намалихме да видя номера и да го запиша, че преди това забравих и чувам пак същите работи, че си говори на хората, които беше спрял: \"Тоя да го махаме! Какъв е тоя Бойко, бе\"! Аз веднага побързах да запиша номера и даже ми е на една кутийка с хапчета за корем. - Беше с обръсната глава, едър и мускулест. Другият полицай беше с шапка и той си мълчеше. Даже нищо не каза, когато колегата му сам си призна,че са им увеличените заплатите и взимат по 1300 лв. и държавата им ги плаща и осигуровките. Колегата ми Румен го попита кой набор е,че е толкова недоволен и той каза, че е 70-ти набор. Нека МВР да видят кой е бил на смяна от 9-то РПУ вчера към 13-13,20 ч. ще го видят кой е. Искам да стане ясно и да направят нещо, защото такъв човек не може да работи в МВР. Какво ще стане, ако го пратят да охранява някое мероприятие? Ще изпозастреля хората. Сподели:", "date": "2019.05.31", "title": "САМО В ПИК: Зловещ разказ от първо лице за заканите на въоръжен полицай срещу премиера: Ще гръмна Бойко! Кой гласува за него? За разстрел са!"}
{"url": "https://pik.bg/%D1%81%D1%82%D1%80%D0%B5%D1%81-%D0%B7%D0%BC%D0%B8%D1%8F-%D1%81%D0%B5-%D1%88%D0%BC%D1%83%D0%B3%D0%BD%D0%B0-%D0%B2-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%B2-%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D0%B0-news845786.html", "text": "В изключително стресова ситуация попаднали автомонтьори от Монтана. Змия се скрила в кола, предава \"Булнюз\". Случката се е разиграла около 14 часа вчера. Паникьосани служители в автосервиз позвънили на спешния телефон 112 и съобщили за влечугото. То пропълзяло и се скрило в автомобил, приет за ремонт в сервиза, и те не могли да си свършат работата от страх. На мястото е изпратен екип на сектор „Специализирани оперативни дейности”. Спасителите открили животното и го изкарали от колата. Сподели:", "date": "2019.05.31", "title": "СТРЕС: Змия се шмугна в кола в Монтана"}
{"url": "https://pik.bg/%D0%B0%D0%B9%D0%BB%D1%8F%D0%BA-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%BF%D0%BE-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D1%81%D0%B8-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-news845224.html", "text": "Големият брой на официалните почивни дни има както положително, така и отрицателно влияние върху различни аспекти от живота. От една страна, те позволяват на служителите да се отпуснат, да прекарат време със семейството си и да се върнат на работа с нови сили. От друга, прекалено големият брой почивни дни накъсва работния процес и води до известни икономически загуби за бизнеса. Страната, в която хората почиват най-много, е . Там има цели 28 официални празнични дни. Тук използват кхмерският традиционен календар, който зависи от движението на луната, но слънчевият календар също се взима предвид. По-голямата част камбоджанските почивни дни са свързани с будизма и всяка година се падат на различни дати, т.е. не са фиксирани. На второ място се нарежда - с 25 дни. Те също са свързани с различните религии, които се изповядват в страната - будизъм, индуизъм, християнство и ислям. На работещите по празниците се заплаща двойно. В и почивните дни са по 21. Религиозните празници в Индия са различни в различните региони на страната, като се празнува дори Коледа, въпреки че най-широко разпространената религия е индуизмът. В , и почивните дни са 18, в - 17, а в , и са 16. В имаме 13 официални почивни дни, като през 2017 г. беше прието, ако някой от официалните празници се падне в събота или в неделя, да се почива в първия работен ден след тях. Камбоджа Шри Ланка Индия Казахстан Колумбия Филипините Тринидад и Тобаго Китай Тайланд Турция Пакистан България Сподели:", "date": "2019.05.31", "title": "АЙЛЯК: Вижте къде по света си почиват най-много"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%B4-%D1%80-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%BC%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B5-%D0%B5-%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%B0---%D0%BD%D0%BE%D1%81%D0%B8-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%B8-news845862.html", "text": "Цветанов си отива и това е един хубав момент. Не беше добро неговото присъствие на политическата сцена. Той е силен, но неинтелигентен играч. Така коментира по Би Ти Ви отстраняването на Цветан Цветанов от всички ръководни постове в ГЕРБ психологът д-р Николай Михайлов. \"Борисов желае да се разчуе, че той го отстранява безцеремонно. Той съобщава нещо много важно както за собствената си партия, така и за българската публика. ГЕРБ влиза в режим свободен от Цветанов. Започва една очистителна процедура\", анализира ситуацията в ГЕРБ психологът. \"Той взима обратно партията си от Цветанов, който беше нещо като доморасъл Фуше в сянката на Наполеон. Той е познавач на тайни, участник в непубликуеми процедури. Репликата \"Мен никой не може да е накаже\" е способна да пречупи лидер от типа на Борисов, защото това е предизвикателство към него\", изтъкна Михайлов. По думите му, държанието на Цветанов е било предизвикателно и той се е държал така, че всяко посегателство срещу него, е посегателство върху ГЕРБ. \"Не бих винил Нинова изцяло и докрай. Тя има отговорност за резултата. Не беше помислено добре, това беше на места истеризирана кампания от антикорупционна егида. Тя и Йончева, застанали една до друга, обявиха този режим за радикално корумпиран. Нищо не се получи от това, всичко това увисна. И стана ясно, че кампанията е организирана около слабост, а не около сила. Липсваше политиката, тя нямаше оферта за развитието на държавата\", анализира и сътресенията в БСП след разгромната загуба д-р Михайлов. \"Съдейки по образа на този отряд, който трябваше да се протипостави на Борисов, той беше много слаб. Нинова има качества според мен, но тя има монотонна линия на поведение. Борисов притежава уникален инстинкт. БСП на Нинова не е алтернатива\", отчете още психологът. Според него, хората на Радан Кънев и \"Демократична България\", са част от дясната градска немощ. Сподели:", "date": "2019.05.31", "title": "ГОРЕЩ АНАЛИЗ: Д-р Николай Михайлов: Корнелия Нинова не е алтернатива - носи отговорност за истеризираната кампания. Хората на Радан Кънев са част от дясната градска немощ"}
{"url": "https://pik.bg/96-%D0%BE%D1%82-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%BF%D0%BE%D0%BA%D1%80%D0%B8%D1%82%D0%B0-%D1%81-%D0%BA%D0%B0%D0%B4%D0%B0%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D1%82%D0%B0-%D0%B4%D0%BE-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-news845790.html", "text": "„До края на годината очакваме да се постигне покритие на 96% от територията на страната с кадастрална карта. Завършването на кадастралната карта и кадастралните регистри за цялата страна има важна роля за стимулиране на инвестиционните процеси и икономическия растеж.“ Това каза заместник-министърът на регионалното развитие и благоустройството Валентин Йовев при откриването на Общото събрание Национално сдружение недвижими имоти. „Изграден е кадастър за всички областни градове, в голяма част от общинските центрове и населени места и територии с активен пазар на имотите и засилен инвестиционен интерес, обхванати са цялото Черноморско крайбрежие, планинските и балнеоложки курорти“, подчерта още Йовев. Очаква се до 4-5 години да завърши изработването и на специализираните карти в най-различни инвестиционни сфери като надграждаща информация на кадастралната карта, стана ясно от думите на заместник-министъра. Той беше категоричен, че специализираните карти са изключително ценни за планирането на различните видове зони и инвестиционни намерения, защото ще съдържат информация за строежи, съоръжения, сервитути, подземна и надземна инженерна инфраструктура, водни източници, трайни насаждения, подземни богатства, релеф и др. „Важно и необходимо е да има конструктивен диалог между институциите и бизнеса, още по-важно е да обменяме идеи, мнения и опит“, каза още на форума Йовев и подчерта, че приоритет в работата на Министерството на регионалното развитие и благоустройството е развитието на строителната индустрия и инвестиционните процеси в регионите. „Значението на строителния сектор е огромно като фактор за икономическото развитие и обновлението на населените места“, заключи заместник-министърът. Сподели:", "date": "2019.05.31", "title": "96% от територията на страната ще бъде покрита с кадастрална карта до края на годината"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D1%85%D0%B0-%D0%B4%D0%BE-%D1%81%D0%BC%D1%8A%D1%80%D1%82-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-news845751.html", "text": "Жена на 41 години от село Глава е с опасност за живота, след като е станала жертва на побой. Това съобщиха от ОДМВР - Плевен. На 30 май чрез тел. 112 в полицията в Червен бряг е получен сигнал за паднала жена в безпомощно състояние на улица в село Глава. Към местопроизшествието незабавно са изпратени полицейски служители. Установена е самоличността на пострадалата – 41-годишна от същото село. Тя е транспортирана в ЦСМП - Плевен. Изяснено е, че има фрактура на черепа, мозъчно сътресение и контузии на главата. Настанена е в неврологична клиника при УМБАЛ \"Д-р Георги Странски\" - Плевен, с опасност за живота. На място са заварени 52-годишен и 63-годишен мъж, местни жители. Изяснява се кой от тях е ударил 41-годишната. Задържани са за срок до 24 часа. Уведомен е прокурор от ОП - Плевен. По случая е образувано досъдебно производство. Сподели:", "date": "2019.05.31", "title": "Пребиха до смърт жена от село Глава"}
{"url": "https://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-%D0%BF%D0%BE-%D1%80%D1%8A%D0%BA%D0%BE%D1%81%D1%82%D0%B8%D1%81%D0%BA%D0%B0%D0%BD%D0%B5---%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B8%D1%81%D0%B0-%D1%81%D0%B5-%D1%81-1000-%D0%BA%D0%B0%D0%B4%D0%B5%D1%82%D0%B8-news845709.html", "text": "Американският президент Доналд Тръмп постави своеобразен рекорд. Той стисна ръцете на близо 1000 кадети на церемония по дипломиране във Военновъздушната академия в щата Колорадо. В речта си пред младите летци той заяви, че му предложили да се ръкува само с ръководството, но той отказал. \"Избрах хилядата\", отбеляза Тръмп на фона на аплодисменти. По данни на вестник \"Еър форс таймс\" завършващите студенти са наброявали 989 души. Сподели:", "date": "2019.05.31", "title": "Тръмп постави рекорд по ръкостискане - здрависа се с 1000 кадети"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%82%D0%BE%D0%BF-%D0%B0%D0%B4%D0%B2%D0%BE%D0%BA%D0%B0%D1%82%D1%8A%D1%82-%D0%B5%D0%BC%D0%B0%D0%BD%D1%83%D0%B8%D0%BB-%D0%B9%D0%BE%D1%80%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%86%D0%B0%D1%86%D0%B0%D1%80%D0%BE%D0%B2-%D0%BF%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82-news845804.html", "text": "Искането на главния прокурор Сотир Цацаров до ВКС за връщането на нашумялото дело срещу петимата полицаи за смъртта на Ангел Димитров-Чората коментира пред ПИК топ адвокатът Емануил Йорданов. \"Действително по нашумели дела не е имало такова искане досега\", коментира Йорданов. Той обаче отбеляза, че прави впечатление, че МВР е било изключително пасивно по това дело и изобщо не се е ангажирало със защитата на униформените в годините назад. \"На първо място, не е осигурена защита, да не говорим за заплащане на хонорар за адвокати\", посочи той. \"Делото се точи от 2005 г. и най-различни министри са минали през ведомството оттогава-насам. Нито един от тях обаче не е обърнал специално внимание на подсъдимите и на случая. Вие знаете, че след дълго ходене по мъките полицаите стигнаха до присъда, която беше добра за тях, но после видяхме какво стана\", посочи адвокатът, визирайки потвърдената от ВКС 7-годишна присъда за петимата. Законът позволява да се направи такова искане за връщане по преценка на прокурора или съда, отбеляза защитникът пред ПИК по повод правдивите действия на Цацаров. \"На базата на това би могло да се спре и наказанието. Сега би трябвало да се положат всички усилия, за да се постигне успех. Има надежда за полицаите\", заяви още Йорданов. на 10.11.2005 г. в Благоевград, съобщиха от прокуратурата. Главният прокурор направи и искане за спиране изпълнението на наказанията лишаване от свобода по отношение на осъдените. С решение № 284/19.04.2019 г. по НД № 1140/2018 г. Върховният касационен съд, Първо наказателно отделение е отменил изцяло решение № 4/06.07.2018 г. по ВНОХД № 26/2016 г. по описа на Военно - апелативния съд и е изменил постановената по НОХД № 33/2008 г. на Софийски военен съд първоинстанционна присъда № 33/02.10.2008 г. като е признал подсъдимите Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков за невинни в това да са извършили убийството с особена жестокост, оправдал ги е по квалифициращия признак на чл. 116, ал. 1, т. 6, пр. 3 НК и е намалил размера на наложеното на всеки един от тях наказание лишаване от свобода на седем години. Присъдата е потвърдена в останалата й част. Решение № 284/19.04.2019 г. по НД № 1140/2018 г. на ВКС е влязло в сила в деня на постановяването му - на 19.04.2019 г. и наложените наказания са приведени в изпълнение веднага по отношение на всички осъдени, съобразно НПК. Във Върховния касационен съд е образувано наказателно дело № 513/2019 г., насрочено за 14.06.2019 г., по искане на осъдените Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков и техните защитници за възобновяване на наказателното производство. Главният прокурор Сотир Цацаров днес се срещна със съпругите на осъдените по тяхна молба и ги уведоми за внесеното искане и от негово име за възобновяване на наказателното дело. Главният прокурор внесе във ВКС искане за възобновяване на наказателно дело № 1140/2018 г., за отмяна на постановеното решение от 19.04.2019 г. и връщане на делото за ново разглеждане от друг състав на касационния съд, като счита, че съдебният акт е постановен при съществени нарушения на закона и процесуалните правила, а наложените наказания са явно несправедливи. Направено е и искане за спиране изпълнението на наказанията, изтърпявани към момента от всички осъдени лица, до провеждане на съдебното заседание по образуваното дело за възобновяване на наказателното производство и постановяване на решението. Ако съдът уважи искането на главния прокурор за спиране изпълнението на наказанията, осъдените Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков следва да бъдат освободени от местата за лишаване от свобода до произнасяне на ВКС по направените искания за възобновяване. В Благоевград периодично се провеждат протести в защита на полицаите, а близките им искат справедливост. Близки и колеги на осъдените полицаи се събират пред Съдебната палата в града на мирни протести под мотото \"Българските полицаи не са убийци!\". Последният протест беше в началото на май. Тогава един от близките на полицаите обяви, че ще се иска помилване от страна на президента. Сподели:", "date": "2019.05.31", "title": "САМО В ПИК! Топ адвокатът Емануил Йорданов с горещ коментар за искането на Цацаров по делото \"Чората\": Има надежда за полицаите!"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D0%BF%D0%B5%D1%86%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE%D0%B4-%D1%81%D1%82%D1%80%D0%B0%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B5%D0%BB%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0-news845763.html", "text": "На 30 май 2019 г. следобед Арабаджиева бе екстрадирана от Испания. Непосредствено след пристигането й в София бе привлечена към наказателна отговорност, бяха й предявени обвинения. На проведения разпит тя отказа да дава обяснения. Маринела Арабаджиева е обвинена за участие в организирана престъпна група, създадена с цел извършване на данъчни престъпления (при условията на съучастие и в рамките на продължавано престъпление), както и изпиране на пари. Според прокуратурата е налице обосновано предположение, че обвиняемата е извършила престъпленията, за които е привлечена към наказателна отговорност, както и реална опасност да се укрие и да извърши друго престъпление, ако спрямо нея бъде определена по-лека мярка. Специализираната прокуратура внесе в Специализирания наказателен съд искане за налагане на мярка за неотклонение „Задържанве под стража“ на Маринела Арабаджиева. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК: Спецпрокуратурата поиска задържане под стража на Маринела Арабаджиева"}
{"url": "https://pik.bg/%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B3-%D1%80%D0%B0%D0%B7%D1%87%D0%B5%D1%82%D0%B5-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D0%BD%D1%8F%D1%82-%D0%B5-%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%BD%D0%BE%D1%81%D0%B8-%D0%BD%D0%B5%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B5-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F--news845676.html", "text": "Това е чудесно време за решаване на практически въпроси. Добре е да се отложат делата, които изискват бързи реакции, бързи решения и съобразителност. Хората сега са по-практично настроени, с материална нагласа. Повече се интересуват от битието. Добре е да се срещате с близки и любими хора. Шопингът добре се отразява на психиката. Идеално време за гурме, за кулинарни експерименти, да опитате нови рецепти, нови коктейли. Подходящо е да се поглезите с един релаксиращ и отпускащ масаж, да пеете и танцувате. Избягвайте да пиете студени напитки, както и викането. Не се препоръчва хирургична намеса в областта на гърлото, носа, ушите, врата, ларинкса, трахеята, щитовидната жлеза, тъй като сега са много уязвими. Това е мистичен ден, време за откровения, познания и тайни. В този ден се задействат мистериите на Нептун и човек може да стигне до интуитивно прозрение, просветление или озарение. Днес добре се съчетават разумът и интуицията. Интуитивно можете да получите всички тайни знания. 27-ия лунен ден е ден на надежди и търсения. Отворете сетивата си. Внимателно се вгледайте и вслушайте в света, който ви заобикаля. Търсете съзнателно и тълкувайте знаците, които ви изпраща Вселената. Препоръчват се медитации, молитви, концентрация и самоосъзнаване. На този ден трябва да се отървете от собствените илюзии и да осъзнаете отговорността за всяко едно от действията си. Денят носи неочаквани открития. Добър ден за общуване с хора от по-старото поколение. Не забравяйте да посетите родители, баби, дядовци, други роднини, даже своята първа учителка. Те могат да ви научат на много неща, могат да ви предложат варианти за решаване на проблемите ви. В този лунен ден получаваме практическа житейска мъдрост. Така че, ако възрастен човек поиска да ви каже нещо, не го отклонявайте, изслушайте го и му благодарете. Получавате възможност да погледнете по нов начин старите проблеми. е добър за всяка работа, но той е особено щастлив и успешен за тези, които вършат добри дела. Не отхвърляйте това, което получавате като предложение днес. Хубаво е да слушате релаксираща музика, но да не е силна. Тя въздейства активно върху енергийните центрове. Религиозната и класическата музика почиства и отваря чакрите Анахата и Вишудха. Не се препоръчва да се започват нови дела. Човек може да стане жертва на илюзии. Опасни са всякакви заблуди, разсеяност, пиянството, да се пребивавава дълго време в сънено състояние. Камъни на деня са аметист, изумруд, розов кварц, селенит и лунен камък. Стомаха да не се натоварва с тежка и мазна храна. Да не се консумират цитрусови плодове. Полезна е леката зеленчукова храна. Може да пийнете чаша червено вино, но от останалият алкохол се въздържайте. - Много е важно в основата на секса да стои любовта, близостта, приятелските отношения, а не само чистата физиология. Идеално време за първи полов контакт или за зачатие. - Не се препоръчва да се купуват нови неща. - Подходящо е за всички, които се грижат за външния си вид и искат да направят впечатление. Това ще засили вашето обаяние и постигане на успех пред околните. - Обърнете им внимание. Те могат да ви разкрият нещо, което отдавна искате да узнаете. – Свързан е с Луната. Ден за астрално изчистване и пробуждане на живота. В този ден господстват скрити сили. Благоприятно е за изглаждане на спорове, за оправяне на конфликти, за помирение. Покажете искреност, доброта, миролюбивост, милосърдие. Освободете се от емоциите. Отпуснете се и се предайте на потока на събитията. Луната е в знак Телец от 07:44 ч и ще остане тук до 14:49ч на 2 юни. Хубаво е да сте сред природата, да стоите повече време на слънце, да се насладите на вкусна храна, на красиви гледки, на комфортна обстановка. Благоприятно е за физическа работа със земята и растенията. Сподели:", "date": "2019.05.31", "title": "Астролог разчете звездите: Денят е мистичен, носи неочаквани открития! Време е за откровения и тайни"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BE%D0%B1%D1%80%D0%B0%D1%82-%D0%BF%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%87%D0%BE%D1%80%D0%B0%D1%82%D0%B0---%D1%86%D0%B0%D1%86%D0%B0%D1%80%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B2%D1%8A%D0%B7%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2-news845778.html", "text": "Главният прокурор Сотир Цацаров внесе искане до Върховния касационен съд за възобновяване на наказателното дело, по което 5 бивши полицейски служители са осъдени за убийство на Ангел Димитров-Чората на 10.11.2005 г. в Благоевград, съобщиха от прокуратурата. Главният прокурор направи и искане за спиране изпълнението на наказанията лишаване от свобода по отношение на осъдените. С решение № 284/19.04.2019 г. по НД № 1140/2018 г. Върховният касационен съд, Първо наказателно отделение е отменил изцяло решение № 4/06.07.2018 г. по ВНОХД № 26/2016 г. по описа на Военно - апелативния съд и е изменил постановената по НОХД № 33/2008 г. на Софийски военен съд първоинстанционна присъда № 33/02.10.2008 г. като е признал подсъдимите Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков за невинни в това да са извършили убийството с особена жестокост, оправдал ги е по квалифициращия признак на чл. 116, ал. 1, т. 6, пр. 3 НК и е намалил размера на наложеното на всеки един от тях наказание лишаване от свобода на седем години. Присъдата е потвърдена в останалата й част. Решение № 284/19.04.2019 г. по НД № 1140/2018 г. на ВКС е влязло в сила в деня на постановяването му - на 19.04.2019 г. и наложените наказания са приведени в изпълнение веднага по отношение на всички осъдени, съобразно НПК. Във Върховния касационен съд е образувано наказателно дело № 513/2019 г., насрочено за 14.06.2019 г., по искане на осъдените Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков и техните защитници за възобновяване на наказателното производство. Днес, 31.05.2019 г., главният прокурор Сотир Цацаров се срещна със съпругите на осъдените по тяхна молба и ги уведоми за внесеното искане и от негово име за възобновяване на наказателното дело. На 31.05.2019 г. главният прокурор внесе във ВКС искане за възобновяване на наказателно дело № 1140/2018 г., за отмяна на постановеното решение от 19.04.2019 г. и връщане на делото за ново разглеждане от друг състав на касационния съд, като счита, че съдебният акт е постановен при съществени нарушения на закона и процесуалните правила, а наложените наказания са явно несправедливи. Направено е и искане за спиране изпълнението на наказанията, изтърпявани към момента от всички осъдени лица, до провеждане на съдебното заседание по образуваното дело за възобновяване на наказателното производство и постановяване на решението. Ако съдът уважи искането на главния прокурор за спиране изпълнението на наказанията, осъдените Мирослав Писов, Иво Иванов, Борис Механджийски, Янко Граховски и Георги Калинков следва да бъдат освободени от местата за лишаване от свобода до произнасяне на ВКС по направените искания за възобновяване. Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК: Обрат по делото срещу полицаите за смъртта на Чората - Цацаров поиска възобновяване от ВКС"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D0%B8-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0%D1%82%D0%B0-news845765.html", "text": "Фокус на срещата между премиера Бойко Борисов и посланик Дун беше насърчаването и активизирането на политическия и икономически диалог между България и Китай. Посланикът посочи, че двустранните отношения са отлични и е необходимо да се продължи активното партньорство в областта на инвестициите, земеделието, туризма и културата. По време на разговора беше изтъкнато изключително успешното домакинство на страната ни в Инициативата „16+1“, по време на която стартира процедурата за присъединяването на Гърция към формата. „Страната ви играе водеща роля в Инициативата, което се демонстрира и от създаването на Глобалния център за партньорство в рамките на този формат“, каза посланик Дун Сяодзюн. Като принос в задълбочаването на връзките между двете държави беше посочено и посещението на премиера на Китай Ли Къцян миналата година в София. Посланик Дун заяви, че китайският премиер е бил силно впечатлен от културното наследство на България, и по-конкретно от Тракийското съкровище. В тази връзка премиерът Бойко Борисов и китайският посланик бяха единодушни, че е необходимо засилването на сътрудничеството в областта на културно-историческия туризъм. Двамата се съгласиха, че през тази година, когато се отбелязват 70 години от установяването на дипломатическите отношения между двете страни, биха могли да се инициират събития с акцент върху културното наследство на България. Инвестициите и възможностите за допълнително активизиране на бизнес контактите между двете държави също бяха във фокуса на срещата между премиера Бойко Борисов и китайския посланик. Дун Сяодзюн благодари за подкрепата на страната ни за инициативата „Един пояс, един път“. Министър-председателят Бойко Борисов се срещна с посланика на Народна Република Китай в България Дун Сяодзюн. Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК: Посланикът на Китай със силни думи пред Борисов! Ето какво си казаха на важната среща (СНИМКИ)"}
{"url": "https://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%81%D1%8A%D0%B4-%D1%89%D0%B5-%D1%80%D0%B5%D1%88%D0%B0%D0%B2%D0%B0-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%82%D0%B5-%D1%85%D0%B0%D1%80%D0%BE-news845737.html", "text": "Специализираният наказателен съд ще решава да пусне ли на свобода бившия председател на Агенцията за българите в чужбина Петър Харалампиев. Бате Харо, както е известен той, е в ареста от 7  месеца заедно с главния секретар на Агенцията Красимир Томов по обвинение във взимане на подкуп. В края на миналия октомври мащабна акция затвори Агенцията за българите в чужбина. По сигнал за продажба на удостоверения за български произход бяха задържани над 20 души. Обвиняемите обаче бяха редуцирани до четирима, а от тях само Харалампиев и Томов са под стража. Това е първото искане на бившия шеф на Агенцията за по-лека мярка за неотклонение. По молбата спецсъдът трябваше да се произнесе още във вторник, но Харалампиев поиска достъп до томовете с доказателствата. Сред тях -  много дешефрирани специални разузнавателни средства и десетки разпити: \"Много лица са разпитвани, включително и хора от политически партии. Не мога да посочвам конкретни имена, защото ще направя грешка\", обясни наблюдаващият прокурор Ангел Кънев. Той отклони въпроса има ли дотук данни в бизнеса с удостоверенията за български произход да са замесени и хора над Томов и Харалампиев с аргумент, че разследването продължава. Сподели:", "date": "2019.05.31", "title": "Специализираният наказателен съд ще решава свободата на Бате Харо"}
{"url": "https://pik.bg/%D0%B3%D1%80%D1%8A%D0%BC%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D0%B0%D0%BB%D0%B5%D1%81%D1%82%D0%B8%D0%BD%D0%B5%D1%86-%D1%83%D0%B1%D0%B8%D0%BB-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%86%D0%B8-%D0%B2-%D0%B5%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-news845730.html", "text": "Палестинец бе застрелян, след като рани с нож двама израелци в старата част на Ерусалим, съобщи АП. Според данни на полицията единият от ранените е в критично състояние. Нападателят, 19-годишен мъж, бил застрелян на място от силите за сигурност. Сподели:", "date": "2019.05.31", "title": "Гръмнаха палестинец, убил двама израелци в Ерусалим"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D0%BF%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D0%B8%D1%8F-news845669.html", "text": "Папа Франциск пристигна на посещение в Румъния по покана на президента на страната Клаус Йоханис. Визитата е под мотото \"Да вървим заедно\". Визитата на Папа Франциск ще продължи до 2 юни, като той последователно ще посети градовете Букурещ, Шулумеу Чук, Яш и Блаж, съобщи Аджерпрес. На 31 май главата на Римокатолическата църква ще бъде в Букурещ, в Шумулеу Чук и Яш ще бъде на 1 юни, а в Блаж - на 2 юни. Светият отец беше посрещнат с официална церемония в президентския дворец \"Котрочени\". Той ще има разговори на четири очи с президента Йоханис, който отправи поканата за посещението още през 2017 г. След това Папа Франциск ще има срещи с представители на властите, на гражданското общество и дипломатическия корпус. В Букурещ папата ще се срещне също с главата на Румънската православна църква патриарх Даниел и с членовете на Синода на Румънската православна църква. Тази среща ще бъде последвана от визита на Папа Франциск в Националната катедрала. Програмата не предвижда обща литургична служба. На 1 юни папата ще посети францискански манастир в град Шумулеу Чук, окръг Харгита, където се намира над 450-годишна статуя на Света Богородица, смятана за чудотворна, както и католическата катедрала \"Света Дева Мария Кралица\" в североизточния град Яш, известен с православните си църкви и манастири. На 2 юни папата ще участва в церемония за обявяване за блажени на седем гръко-католически епископи-мъченици в централния град Блаж, седалище на католическия диоцез в Румъния, и ще се срещне с представители на ромската общност в града. Сподели:", "date": "2019.05.31", "title": "Папата пристигна на посещение в Румъния"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%81-%D0%BF%D1%8A%D0%BB%D0%BD%D0%B0-%D1%87%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%B2-%D0%B3%D0%B5%D1%80%D0%B1-%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD-news845759.html", "text": "Премиерът Бойко Борисов минути след 11 ч. пристигна в централата на ГЕРБ, предаде репортер на ПИК на място. Той е влязъл с колата си направо в подземния паркинг и не е направил никакъв коментар. Очакваше се днес той да свика медиите, за да направи оценка на изборите, за която изчакваше да бъдат обявени официално резултатите от изборите. Това се случи след минути точно в 12 ч., когато ЦИК ще съобщи официалните цифри, както и имената на евродепутатите и малко след това Борисов се появи пред медиите. По информация на ПИК преди това е имало изпълнително бюро на ГЕРБ и след него \"Анализ на изборите вече правих, и вие правите от сутрин до вечер. Слушах политолози, социолози обясняват аз какво мисля и как го мисля. На какви ли не глупости се наслушах. Резултатите са добри. Вече ги коментирах в Брюксел. Анализът ни е, че победата е категорична и оставките в БСП го доказват. Оставката на Цветанов беше негово желание и доверието в нас по много теми, както той каза, го няма, така че това е правилно решение\", заяви Борисов. Премиерът заяви, че на 7 юли ще бъде освободен на партийно събитие Цветанов, както и Бъчварова. Заместник на Бъчварова като шеф на кабинета му пък става Деница Желева, която беше международен съветник на Борисов до момента. \"Трети вариант не е имало - Цветанов или трябваше да остане, или да подаде оставка\", каза премиерът. Лидерът на ГЕРБ заяви, че ще има смяна на ръководства по места в партията, където резултатите не са били добри. \"След седмица пак ще ги събера. Днес исках да ги успокоя, че който си е вършил работата, ще си я върши пак. Името на Цветанов се заменя сега от изпълнителната комисия - демократичността и реформата е в ход. Ще създам и орган за контрол в партията, който да приема жалби и оплаквания. Видяхте този в Пловдив, който сочи тавана, видяхте какво му се случи, благодарение на хората, които имаха смелостта да се свържат с мен\", На повторен въпрос за оставката, Борисов отговори: \"Това беше очаквано и не ми се искаше отново Веско Маринов да ни пее по концертите. Ясно бях казал как да се проведе кампанията, но не се съобразиха. Народът видяхте как се отнася с мен последните две седмици и това за мен е най-важното. Разбрах, че днес и президентът е видял какви училища сме направили. Над милиард вкарахме в образователната инфраструктура. Така, че решенията ни са в името на хората\", заяви премиерът. Той отговори лаконично на въпроса как ще се справи ГЕРБ без Цветанов на местните избори: \"Видяхте каква кампания направих. Благодарих му, всеки има роля. Но нали видяхте, когато създадох ГЕРБ и влязох на избори с 90% рейтинг. Да не кажа, че магаре да бях вързал за депутат, щяха да го изберат\". От думите му стана ясно, че Цветанов не се е съобразил с изискванията на Борисов за провеждането на предизборната кампания, заради което той е влез в свои ръце провеждането й в последните две седмици. Наследникът на Цветанов пък ще стане ясен на 7 юли, която ще се проведе конгресът на ГЕРБ. Борисов отказа да отговори дали това ще е Томислав Дончев. \"Обмисляме как да направим така, че кметовете да са и областни координатори на партията\", заяви още Борисов. Сподели:", "date": "2019.05.31", "title": "САМО В ПИК: Премиерът Борисов с пълна чистка в ГЕРБ и първи коментар за оставката на Цветанов: Не се съобразява с мен! \"Трети вариант\" не е имало - само да остане или да напусне. Не исках Веско Маринов да ни пее по концертите (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0%D1%82-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B2%D0%B0%D0%BB%D1%8C%D0%BE-%D1%82%D0%BE%D0%BF%D0%BB%D0%BE%D1%82%D0%BE-news845744.html", "text": "Отново отложиха делото срещу Вальо Топлото, съобщава БГНЕС. Днес в Софийския градски съд се състоя поредното заседание по казуса с бившия директор на \"Топлофикация\" Валентин Димитров. В съдебна зала той се яви със своя адвокат. Призовано беше и вещо лице, което отново да даде показания. Въпреки че се предвиждаше днес да бъдат изчетени пледоариите, заради липсващ писмен отговор от страна на \"Топлофикация\" след 20-минутно заседание беше насрочена нова дата - 13 юни. Сагата започна през 2006 г., когато Димитров беше обвинен, че между 1999 и 2003 г. е нарушил валутното законодателство при извършването на сделки в Австрия за над 432 000 долара. Първоначално той беше осъден на 14 години затвор. През 2012 г. обаче Софийският апелативен съд го оправда, след като прие, че няма заобикаляне на ЗОП при сключените договори с \"Шибър\", защото имало договорености на държавата с Европейската банка за възстановяване и развитие и със Световната банка, а търговете били проведени по правила на банките. Година по-късно Върховният касационен съд върна делото на Софийския апелативен съд с мотива, че разплащането ставало с пари на \"Топлофикация\", а не на чуждите банки, което означавало, че Законът за обществените поръчки е трябвало да бъде спазен. Сподели:", "date": "2019.05.31", "title": "Отлагат отново делото срещу Вальо Топлото"}
{"url": "https://pik.bg/%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B0%D1%83%D0%B4%D0%B8-%D1%83%D0%B1%D0%B8-15-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%D1%86%D0%B0%D1%80-%D0%B1%D0%BE%D1%80%D0%B8%D1%81-iii-news845869.html", "text": "15-годишно момче загина на място след като беше пометено от лек автомобил \"Ауди\" при опит да пресече столичния булевард \"Цар Борис III\". Драмата се е разиграла близо до пешеходния светофар на спирка \"Нишава\" около 17,20 ч. От удара детето е отхвръкнало няколко метра и дори се е прехвърлило през оградата за трамвайната линия. Ватманка на трамвай 5, очевидец на инцидента, е разказала пред репортер на ПИК, че момчето е издъхнало на място. На мястото има две линейки и няколко полицейски коли. Движението по булеварда е спряно, а маршрутът на трамваите с номера 4 и 5 е отклонен по бул. „Христо Ботев“, бул. Александър Стамболийски“, бул. „Константин Величков“, бул. „Никола Мушанов“, „Овча купел“ и кв. „Княжево“. Сподели:", "date": "2019.05.31", "title": "КЪРВАВ ИНЦИДЕНТ В СОФИЯ: Ауди уби 15-годишно момче на булевард \"Цар Борис III\""}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%86%D0%B8%D0%BA-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B5%D0%B2%D1%80%D0%BE%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8---%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D0%B1%D0%BD%D0%BE-news845704.html", "text": "Централната избирателна комисия прие решението за обявяване на избраните членове на Европейския парламент от Република България от произведените избори на 26 май 2019 г. Официалното обявяване на решението и връчването на удостоверенията на избраните членове на Европейския парламент от Република България се състоя днес. Пет политически сили изпращат евродепутати: ГЕРБ - шестима, БСП - петима, ДПС - трима, ВМРО-Българско национално движение - двама, и Обединение \"Демократична България\" - един. Стана ясно и разпределението на предпочитанията за отделните кандидати по кандидатските листи. С най-много преференции от всички кандидати е водачът на листата на ГЕРБ Мария Габриел, следвана от водача в листата на БСП Елена Йончева. Заради преференциите се стигна до размествания в две от листите на петте политически сили, които класират евродепутати. В тази на БСП Сергей Станишев от пето се изкачи до второ място, а в листата на ВМРО Андрей Слабаков от четвърта се премести на втора позиция. Вчера изтече и срокът, в който избран евродепутат може да се откаже. ЦИК обяви имената на депутатите по азбучен ред, като на първо място бе извикан за връчване на решението Александър Йорданов, следван от Ангел Джамбазки, Андрей Ковачев, Андрей Новаков, Андрей Слабаков, Асим Аденов и т.н. ГЕРБ ще има шестима евродепутати - Мария Габриел, Андрей Ковачев, Андрей Новаков, Ева Майдел, Асим Адемов и Александър Йорданов, който бе един от представителите на СДС в листата. БСП ще има петима евродепутати - Елена Йончева, Сергей Станишев, Петър Витанов, Цветелина Пенкова и Иво Христов. ДПС изпраща в Европарламента: Илхан Кючюк, Искра Михайлова и Атидже Алиева, след като първите двама в листата - лидерът Мустафа Карадайъ и Делян Пеевски отказаха да станат евродепутати. От ВМРО за Брюксел отлита отново Ангел Джамбазки. В ново амплоа влиза режисьорът Андрей Слабаков - вторият избран от партията. Той се пошегува, след като получи удостоверението си: “Извинявайте, че съм с костюм, но все пак е официална церемония”. “Демократична България” в Европарламента ще представлява Радан Кънев. “Успех на всички. Нека да защитават интересите на България, така както обещаха по време на кампанията”, пожела шефката на ЦИК Стефка Стоева. Пръв мандата си получи Александър Йонданов от СДС, който бе шести в листата на ГЕРБ. След него и водачът на ВМРО Ангел Джамбазки, след което връчването продължи по азбучен ред. Елена Йончева лично взе мандата си в последния момент и набързо избяга от медиите, докато Иво Христов дори не се появи. Радан Кънев също не се дойде да вземе мандата си. Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК TV: ЦИК обяви официално новите евродепутати - вижте какво казаха избраните (ОБНОВЕНА/СНИМКИ)"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%80%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B8-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-news845780.html", "text": "Когато фокусът им бъде насочен към обществените процеси, които са в полза на нашите деца, няма да имат такива вътрешни проблеми, посочи още държавният глава. Президентът е в Кърджали по покана на най-голямото средно училище в Източните Родопи - \"Петко Р. Славейков\", по повод завършването на учебната година, предава БТА. По думите на Радев \"трябва да подкрепяме българските училища и да правим за тях много повече, отколкото правят сега българските политици\". След посещението в училището президентът ще се срещне в сградата на Общината с кмета на Кърджали Хасан Азис. Време е политиците да се съсредоточат върху народа, а не върху вътрешнопартийните си дела, каза пред журналисти в Кърджали президентът Румен Радев, помолен да коментира оставките на лидера на БСП Корнелия Ниноваи заместник-председателят на ГЕРБ Цветан Цветанов. Сподели:", "date": "2019.05.31", "title": "Президентът коментира оставките на Цветанов и Нинова"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B8%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BB%D0%BE%D0%B3-%D1%87%D0%B0%D0%BD%D0%B5-%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BB-%D0%BF%D0%BE%D0%BC%D0%B0%D0%B3%D0%B0%D1%87-%D0%BC%D0%BE%D0%B6%D0%B5%D0%BB-%D0%B5-%D0%B4%D0%B0-%D1%83%D0%B1%D0%B8%D0%B5-%D0%BE%D1%89%D0%B5-%D1%85%D0%BE%D1%80%D0%B0-news845689.html", "text": "Стоян Зайков - Чане вероятно е имал помагач или помагачи, можел е да посегне и на други хора. Особено, ако мотивите му са били ревност. Това коментира пред Нова телевизия криминалният психолог Тодор Тодоров. \"Зайков е познавал района и релефа. Там се е чувствал комфортно и затова не е направил опит да го напусне. В дома на бившата му жена са откирити наркотици и това навежда на мисълта за мотиви в тази насока. Нищо засега не разколебава версията, че той е извършител и на двете убийства\", каза още Тодоров. Психологът изказа лично мнение, че не би се притеснил, ако полицията го е застреляла. Но останал без изход, той вероятно наистина се е самоубил. Тодоров категорично отрече възможността Чане да се попрови, ако е бил заловен, осъден и е излежал присъдата си. Сподели:", "date": "2019.05.31", "title": "Криминален психолог: Чане е имал помагач, можел е да убие още хора"}
{"url": "https://pik.bg/%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D0%BA-%D1%82%D1%80%D0%B8%D0%BB%D1%8A%D1%80%D1%8A%D1%82-%D1%81-%D0%B3%D1%80%D0%B8%D1%88%D0%BE-%D0%BD%D0%B0-%D1%80%D0%BE%D0%BB%D0%B0%D0%BD-%D0%B3%D0%B0%D1%80%D0%BE%D1%81-%D0%B5-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-news845731.html", "text": "Най-добрият български тенисист Григор Димитров направи важно изказване преди мача със Стан Вавринка (Швейцария) на \"Ролан Гарос\". Двубоят от третия кръг на състезанието се очаква днес след 18:30 часа родно време, а Григор разкри, че продължава да има проблем с рамото. \"Сега оценявам и се радвам на всяка една победа, която постигнах. . Все пак съм играл срещу всеки от елита. Сега срещу Стан ще е един много, много важен мач за мен. Така ще е, защото имах много проблеми през последните два-три месеца. Трябва да се отбележи, че . Много неща се промениха за мен. Да, сега получавам един свеж полъх с тези победи. Така, че те ме карат да се чувствам прекрасно и да гледам с увереност напред\", заяви Димитров. Гришо и Вавринка имат по 4 победи в прякото им съперничество. . Вавринка пък има в богатата си визитка и титла от изключително престижното тенис състезание на клей кортовете в Париж. Корт \"Сюзан Ланглен\", програма за днес, начало 12:00 българско време: Елизе Мертенс - Анастасия Севастова Каспър Рууд - Роджър Федерер Слоун Стивънс - Полона Херцог Стан Вавринка - Григор Димитров Досега в турнира Григор записа 2 последователни 5-сетови победи, съответно срещу Типсаревич и Чилич. Срещата между Гришо и Станислас Вавринка пък може да се каже, че е с исторически привкус не само за мъжкото направление в родния тенис, а и за спорта на България като цяло. Преди двубоя обаче специализирани платформи за спортни предвиждания оценяват шансовете на Стан за победа днес като по-добри - около 70 процента. Сподели:", "date": "2019.05.31", "title": "ИСТОРИЧЕСКИ СБЛЪСЪК: Трилърът с Гришо на \"Ролан Гарос\" е голям"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BE%D0%BF%D0%BE%D0%B2%D0%B5%D1%81%D1%82%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BF%D0%B0%D1%80%D0%B8-%D1%81%D0%B0-%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0%D1%82%D0%B0-%D1%81-%D0%B4%D0%BE%D0%BC%D0%B0%D1%88%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5-news845761.html", "text": "360 хиляди лева е отпуснало Министерството на правосъдието за борба с домашно насилие миналата година, каза от парламентарната трибуна правосъдният министър Данаил Кирилов. Парите са получени от 17 организации. Тази година средствата са 450 000 лева. Парите ще отидат за защита и реинтеграция на жертвите, работа с насилниците, за да се избегнат рецидиви. Кирилов заяви, че е напреднала работата по текстовете в закона за домашното насилие. Сподели:", "date": "2019.05.31", "title": "Министър Кирилов оповести колко пари са хвърлени в борбата с домашното насилие"}
{"url": "https://pik.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0%D1%82%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BB%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%8F%D0%BD-%D0%B7%D0%B0%D0%B9%D0%BA%D0%BE%D0%B2-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%BA%D0%BE%D1%81%D1%82%D0%B5%D0%BD%D0%B5%D1%86-%D0%BC%D0%BE%D0%B6%D0%B5%D1%88%D0%B5-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5--news845692.html", "text": "Стоян Зайков е имал само една цел - да се крие. Сигурно под въздействие на емоциите е взел решение да сложи край на живота си. Това коментира пред бТВ бившият полицейски шеф ген. Васил Василев, който коментира драмата с избягалия убиец заедно с бившият вътрешен министър и топ юрист Емануил Йорданов. Беглецът Стоян Зайков, заподозрян за две убийства в района на Костенец, се самоуби на 19-ия ден от издирването му след престрелка с полицията. Трябва да се изчакат резултатите от експертизата. В този момент човек трябва да избира между доживотния затвор и самоубийството, смята Йорданов. За съжаление, това е една битова трагедия, която би могло да се предотврати, ако се бяха намесили много хора преди това, допълни той. „Мисля, че трябва да похвалим усилията на полицията затова, че се справиха. Със сигурност има грешки, но тези грешки трябва да бъдат анализирани от хората, които са провеждали операцията”, каза ген. Василев. Сподели:", "date": "2019.05.31", "title": "Анализатори за акцията по залавянето на Стоян Зайков: Трагедията в Костенец можеше да бъде предотвратена"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D1%80%D0%B0%D0%B7%D1%81%D0%B8%D0%BF%D0%B0-%D1%86%D0%B5%D1%86%D0%BE-%D0%B8%D0%BB%D0%B8-%D0%BA%D0%B0%D0%BA-%D0%B2%D0%B5%D1%81%D0%BA%D0%BE-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B2%D0%B7%D0%B5-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-news845795.html", "text": "Бойко току-що разсипа Цецо. Публично. Пред централата на ГЕРБ. \"Не се съобразяваше с мен по време на кампанията...\" \"Никакъв трети вариант за бъдещето му не е имало. Само да остане или да напусне...\" Ами...Така е. Ако Бойко не беше яхнал джипа последната седмица, работата беше изпусната. Крайно време е нещата да бъдат назовани с точните им имена. Каква беше тази идиотия, например, с \"Европа ни чува\"? Какъв беше този слоган, откраднат от НДСВ? Това обаче е най-дребното. По регионите активистите на ГЕРБ са бесни. Цветанов си беше създал паралелна държава. Тепърва ще изплуват доста неща. Неслучайно Борисов ще прави бюро за жалби към ГЕРБ - чак след като го няма Цветанов, хората ще посмеят да дават сигнали за дерибействата по места. ГЕРБ е Борисов, това е ясно. Няма нужда аз да го казвам, здравият разум го казва. И емпирични факти от действителността. \"Магаре да бях сложил за депутат, пак щяха да го изберат\". Не ли? Написах го вчера, припомням и днес. Цветанов трябваше да си отиде след публичните арести и шестте апартамента още през 2011 г. Абсолютният хит, разбира се, е, че Борисов набърка и горкия Веско Маринов. Смятайте какъв терор е било Веско да им пее, какъв акустичен рекет... Изкуството иска жертви, вярно. Но какво ще да е било това изкуство на Веселин Маринов, че да вземе главата на цял Цветан Цветанов? \"Не исках повече Веско Маринов да ни пее по концертите...\" \"Видяхте как българският народ се отнася с мен в последните две седмици... \"Доверието между нас го няма...\" Сподели:", "date": "2019.05.31", "title": "БОЙКО РАЗСИПА ЦЕЦО. Или как Веско Маринов взе главата на Цветан Цветанов"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%B5%D0%BD-%D1%84%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D1%81%D0%BA%D0%B8%D0%BE%D1%80-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA-%D0%B2-%D0%B0%D0%BB%D0%BF%D0%B8%D1%82%D0%B5-news845729.html", "text": "Бившият олимпийски скиор Мишел Канак загина в четвъртък при инцидент във френските Алпи, съобщава АФП. Канак, който спечели няколко титли и се състезава за Франция в зимните олимпийски игри в Сараево през 1984 година, се е качил сам на Черния ледник в Националния парк „Екрин“ по време на инцидента. Местната планинска жандармерия, предупредена от катерачи, които са били свидетели на трагедията, е пристигнала на мястото, но са открили скиора мъртъв. Сподели:", "date": "2019.05.31", "title": "Известен френски скиор загина на Черния ледник в Алпите"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B7%D0%B0%D0%BC-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%B3%D0%B5%D1%88%D0%B5%D0%B2-%D1%81-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BF%D0%B5%D1%86%D0%B0%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83--news844871.html", "text": "Заместник-главният прокурор Иван Гешев прави последни разкритие за горещите спецакции на специализираната прокуратура и КПКОНПИ. Припомняме, че преди ден бе арестуван за афери със земи кметът на Божурище Георги Димов, а вчера и кметът на район \"Северен\" в Пловдив Ральо Радев. Както ПИК съобщи акцията там е стартирала след сигнал на премиера Бойко Борисов към шефа на КОНПИ Пламен Георгиев. \"Ще направя кратко изявление, касаещо вчерашния случай в Пловдив. Става въпрос за досъдебно производство, образувано от специализираната прокуратура и наблюдавано от нея от коло 5 месеца. Тое за корупционни престъпления. Към момента няма привлечени към отговорност лица и до края на деня ще стане ясно кои и колко ще са те, както и за какви престъпления по НПК. В утрешния ден ще стане ясно какви мерки за неотклонение ще бъдат поискани за тези лица. Акцията се проведе от специализираната прокуратура от началото до края - до влязла в сила присъда на по-късне етап. До този момент целия случай се развива по правомощият на прокуратурата. Разследването се проведе от следователи от специализираната прокуратура. Оперативните действия се осъществиха от антикорупционната комисия, тъй като тя има в този сегмент само и единствено оперативни правомощия. Не може да разследва и да задържа, както и други полицейски действия. Те осъществяват работата на оперативни работници в случая. Благодаря и на КПКОНПИ и благодаря на г-н Славчев за изпълнението на възложените им от прокуратурата задачи, както и на МВР, които ни помагат при някои акции. На колегите от ДАНС също благодаря. Бяха използвани СРС-та и това производство е резултат от изпълняване на правомощията на всички институции. Комисията за борба с корупцията има ограничени правомощия в рамките на възложеното от прокуратурата и не може да извършва следствени действия, както и задържания. Държа още веднъж да отбележа, че делото е започнало от първия ден след доклад при главния прокурор и е изпратено в специализираната прокуратура\", заяви Гешев по повод акцията срещу кмета на район \"Северен\" в Пловдив Ральо Ралев. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК TV: Зам.-главният прокурор Гешев с последни разкрития за спецакциите срещу кметове (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%BD%D0%B0%D0%B5%D0%BC%D0%B0%D1%82-2387-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8-news845749.html", "text": "През тази година по регионалните програми за заетост ще бъдат наети с 74 повече хора в сравнение с 2018 г. Това обяви социалният министър Бисер Петков, който беше изслушан по време на седмичния парламентарен контрол. По думите на Петков общо 2387 безработни ще бъдат наети по програмите като приоритетно ще бъде давана на тези хора, които трайно са останали извън пазара на труда. 74% от броя на заетите ще бъдат наети на пълен работен ден, останалите почасово. Осигурена е минимална работна заплата от 560 лева. Отделената сума от държавата за 2019 г. е 8,8 млн. лева. Отделно общините ще подпомогнат наемането с 250 хиляди. лева. Безработните се наемат по регионалните програми за заетост по предложение но местната власт. Общините казват от какви хора и на какви длъжности могат да бъдат наети. Приоритет и тази година са дейностите свързани с опазване на имуществото на общините, включително поддръжка на чистота, ремонт на пътища, екология и други. Сподели:", "date": "2019.05.31", "title": "Общините ще наемат 2387 безработни"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D1%81%D1%82%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B1%D0%B5%D0%BB%D1%87%D0%B5%D0%B2-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-news845721.html", "text": "Стамен Белчев е преговарял с представител на ръководството на гранда ЦСКА, пише \"Тема Спорт\". Визира се, че специалистът е бил вчера в София за разговори с шеф на \"червените\". Треньорът изведе Арда до промоция в елита в сряда след успех в баража с 1:0 над Септември в Пловдив. Впоследствие Белчев се е върнал с отбора в Кърджали, но през нощта се е прибрал в Хасково. Той е получил покана да се завърне в ЦСКА, потвърждават три независими източника на вестника. По всичко изглежда, че шефовете на ЦСКА твърдо стоят зад намерението си да привлекат Белчев в щаба си. Той се е чувал често по телефона с една от най-силните фигури в клуба, след като напусна ЦСКА на 1 май 2018 г. Очаква се до часове да стане ясно дали Белчев ще се завърне начело на \"армейците\", или ръководството ще търси друг вариант, завършва изданието. Сподели:", "date": "2019.05.31", "title": "ФУТБОЛНА БОМБА: Стамен Белчев се завръща на \"Армията\"?"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D0%BE-%D0%BE%D1%81%D1%82%D0%B0-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%B2%D0%B0%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B0%D0%BD%D1%83%D0%BB%D0%B8%D1%80%D0%B0-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B0-%D0%B7%D0%B0-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D0%B8-%D0%BC%D0%B0%D0%BB%D1%8A%D0%BA--news845545.html", "text": "Президентът на Русия Владимир Путин внесе за разглеждане от Държавната дума проектозакон за преустановяване на действието на Договора за ликвидация на ракетите със среден и малък обсег (ДРСМО), съобщи председателят на долната камара на парламента Вячеслав Володин, цитиран от ТАСС. „В течение на един час Съветът на Държавната дума ще обсъди този законопроект и ще определи сроковете за неговото разглеждане“, каза той. Документът влиза в сила от момента на официалното му публикуване, уточни Володин. Договорът между СССР и САЩ беше подписан във Вашингтон на 8 декември 1987 г. и влезе в сила на 1 юни 1988 г., под неговото действие попадат ракети с малък (от 500 до 1000 км) и среден (от 1000 до 5500 км) обсег с наземно базиране. Задълженията по договора бяха изпълнени до юни 1991 г: СССР унищожи 1846 ракети, САЩ – 846. Сподели:", "date": "2019.05.31", "title": "НАПРЕЖЕНИЕ ПО ОСТА МОСКВА-ВАШИНГТОН: Путин анулира договора за ракетите със среден и малък обсег"}
{"url": "https://pik.bg/%D0%B2-%D0%B1%D0%BE%D0%B6%D1%83%D1%80%D0%B8%D1%89%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BA%D0%BC%D0%B5%D1%82-news845683.html", "text": "Подписка в защита на арестувания кмет на Божурище Георги Димов организираха жителите на града. Димов остава в ареста, а прокуратурата ще поиска и отстраняването му от длъжност, както и това на заместничката му Габриела Дончева. Сподели:", "date": "2019.05.31", "title": "В Божурище правят подписка за арестувания кмет"}
{"url": "https://pik.bg/%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%BE%D1%82-%D0%BA%D0%B0%D1%82-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%B7%D0%B0-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8%D1%82%D0%B5-news845492.html", "text": "На 31.05.т.г. /петък/ след 12.00 ч. поради профилактика на системите „Регистрация на МПС” към сектор „Пътна полиция” при ОДМВР – Бургас няма да предоставя услуги на граждани. За в бъдеще всеки последен петък от месеца след 13.00 ч. по горепосочената причина, „Регистрация на МПС” няма да работи с граждани! ОДМВР – Бургас се извинява на гражданите за причиненото неудобство! Сподели:", "date": "2019.05.31", "title": "Много важна информация от КАТ-Бургас за шофьорите"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D1%82-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BE%D1%82%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B2%D0%B0%D0%BC%D0%B5-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B1%D0%B5%D1%81%D0%BD%D0%B8%D1%8F-%D0%BC%D1%83-%D0%B7%D0%B0%D0%BA%D1%80%D0%B8%D0%BB%D0%BD%D0%B8%D0%BA-news845589.html", "text": "Св. ап. Ерм свършил мъченически живота си. Той оставил твърде поучителната книга \"Пастир\". - апостол Ерм е един от Седемдесетте апостоли на Иисуса Христа. Споменат е в Посланието на св. ап. Павел до Римляни (Рим. 16:14). Бил е епископ във Филипополис (Пловдив), както това се вижда от списъците на Седемдесетте апостоли, приписвани на св. Иполит Римски и Доротей Тирски. - и мператор Антонин (138–161 г.), който предприел жестоко гонение против християните, пратил в град Комана един от сановниците си, на име Севастиан, за да съди християните. Веднага му известили, че в града живее престарелият войник Ермий, който изповядва християнската вяра. Много чудеса извършил Господ заради светия мъченик: мъчителите ослепели поради неверието си, и Ермий ги изцерил чрез призоваване името на Господа. Но всичко това не довело Севастиан до разбиране на истината. Той продължавал да изобретява нови мъчения – одрали Ермия жив и най-после му отрязали главата. Тайни християни с благоговение погребали тялото на светия мъченик и много чудеса се извършвали над гроба му. Сподели:", "date": "2019.05.31", "title": "ПОЧИТ: Голям празник за Пловдив! Отбелязваме паметта на небесния му закрилник"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D0%BD%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2-%D1%83%D1%81%D0%BF%D0%BE%D0%BA%D0%BE%D0%B8-%D0%B2%D1%80%D0%B0%D0%B3%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B1---%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC%D0%B0-%D1%82%D1%80%D1%83%D1%81%D0%BE%D0%B2%D0%B5-%D0%B2-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%B0-news845688.html", "text": "Няма предпоставка за промяна и проблеми в управляващата коалиция след оттеглянето на Цветан Цветанов. Това каза министърът на околната среда и водите Нено Димов пред БНТ във връзка с оттеглянето на Цветан Цветанов от ръководните постове в ГЕРБ. На въпрос дали след промените в ГЕРБ ще има промяна в управляващата коалиция, Димов отговори: \"Не, не мисля, че има такава предпоставка. Това е вътрешнопартийно развитие. Мисля, че след резултатите, в които ГЕРБ убедително победи и ВМРО се представи изключително добре, не мисля, че ще има проблем\". Сподели:", "date": "2019.05.31", "title": "ГОРЕЩА ТЕМА: Нено Димов успокои враговете на ГЕРБ - няма да има трусове в управляващата коалиция след оставката на Цветанов"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B7%D0%B0%D0%BC-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B3%D0%B5%D1%88%D0%B5%D0%B2-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B8%D0%B3%D0%B0%D1%80-news845672.html", "text": "Зам.-главният прокурор Иван Гешев коментира пред БНТ ареста на кмета на пловдивския район \"Северен\" Ральо Ралев. ПИК припомня, че той беше задържан с белезници вчера Както единствено ПИК съобщи, преди около четири месеца министър-председателят Бойко Борисов е повикал шефа на КОНПИ Пламен Георгиев и му е връчил уличаваща папка с документи за Ралев. Ставало дума за изнудване на виден строителен предприемач. Той отишъл при Борисов и му разкрил за рекета. Въпреки, че Ралев е от ГЕРБ, премиерът наредил на Пламен Георгиев да се действа бързо и да се съберат необходимите доказателства за престъпната дейност на кмета. КОНПИ стартирала мащабна акция с проследяване и подслушване на Ральо Ралев и неговите съучастници. А вчера се е стигнало до реализация - Ралев е бил арестуван във фитнес зала в града, както ПИК съобщи по-рано. С 60 000 белязани лева, собственост на антикорупционната комисия, е арестуван посредникът.  Заедно с него са задържани още четирима съучастници и помагачи, научи ексклузивно ПИК. при акция на КОНПИ и Криминална полиция. \"Ралев е задържан за 24 часа. Задържани са и други лица, случаят е сходен с този в \"Младост\"\", коментира заместникът на Цацаров. Той поясни, че в Пловдив не става въпрос за взимане на пари по този „балъшки“ начин. \"В случая с Иванчева в \"Младост\" се наложи да бъдем максимално открити. За ареста на кмета Ралев няма да коментирам нищо, докато се води разследване. Да сме на 100% открити и да представим на обществото всичко, което разполагаме.  По една или друга причина цялото дело е в медиите. Оказа се обаче, че някои хора следяха внимателно какво се случва и опитаха да попречат на службите. Оказва се, че хората, които професионално ги интересува това нещо, са го прочели, направили са си анализ как да не допускат грешки и са взели мерки да затруднят прокуратурата максимално. Засега не им се получава. Вторият случай е много по-качествено отработен от хората, които сме задържали\", заяви Гешев, който категорично отказа да изнесе по-подробна информация. „Ако правя паралел със случая „Младост“ прокуратурата беше максимално открита. В случая „Младост“ се наложи да бъдем на 100% открити и да представим на обществото всичко, което разполагаме. По една или друга причина цялото дело е в медиите. Оказва се, че хората, които професионално ги интересува това нещо, са го прочели, направили са си анализ как да не допускат грешки и са взели мерки да затруднят прокуратурата максимално. Засега не им се получава“, коментира Гешев. \"Във всеки един общински град има група от хора, свързани родствено, приятелски или по финансови причини с местната власт и е логично след преструктурирането на прокуратурата през последните години борбата с този вид престъпност - в сегмента \"мутри\" или \"местна власт\", се подобрява. Мартин Антов не само е организирал групата, той е привлечен под отговорност като организатор на тази група. Работим по една измама за 500 000 лева, като пострадал е магазин \"Кауфланд\"\", добави Иван Гешев за арестите и спецакцията в Монтана. \"Маринела Арабаджиева е поредният български олигарх, който прибираме у дома. Днес ще се гледа нейната мярка. \", заяви зам.-главният прокурор. Гешев коментира и заговора на олигарски срещу властите в България. \"Не е тайна, че има връзка между Баневи и човещка в Белград\", заяви той, като подчерта, че това е станало ясто от иззети телефони, които са разкрили тези връзки. Замесени са и други олигарси, служители на НАП, ало измамници. Бяха изследвани част от иззетите 26 телефона, тогава бяха открити връзки с Белград. Обемът на работа на прокуратурата в момента е несъпоставим в сравнение с който и да е от предишните главни прокурори. Примерно, известно е, че подсъдимият Иво Прокопиев не харесва обвиняемия Цветан Василев. Те обаче имат общи интереси и се събират според интересите си. Не мога да твърдя, че Прокопиев е във връзка с Василев, но за Баневи и Арабаджиеви - да\", разкри още Гешев. \"Изключвам, че в организацията БОЕЦ са некомпетентни, това е политически ход с политическа цел. Това, което искат те, не може да го направи Народното събрание, а те само развяват знамето на борба с корупцията\", добави той. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК! Зам.-главният прокурор Иван Гешев с горещи разкрития за заговора на олигарси срещу България, ареста на кмета Ральо Ралев в Пловдив и ударната акция в Монтана"}
{"url": "https://pik.bg/%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE%D1%82-42-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%BA%D1%83%D1%80%D0%BE%D1%80%D1%82%D0%B0-%D0%B1%D0%BE%D0%B4%D1%80%D1%83%D0%BC-%D0%B2-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-news845695.html", "text": "Земетресение с магнитуд 4,2 бе усетено тази нощ в района на турския курорт Бодрум, окръг Мугла, предаде турската частна телевизия НТВ. Епицентърът на труса е бил в залива Гьокова. По данни на Дирекцията за управление при бедствия и извънредни ситуации земетресението е станало в 00.43 ч. То е било в морето на отстояние 4 километра от Бодрум и на дълбочина 7 километра. Не се съобщава за пострадали хора или за материални щети, нанесени от труса. Сподели:", "date": "2019.05.31", "title": "Земетресение от 4,2 по Рихтер удари курорта Бодрум в Турция"}
{"url": "https://pik.bg/%D1%86%D0%B8%D0%BA-%D0%BE%D0%B1%D1%8F%D0%B2%D1%8F%D0%B2%D0%B0-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%87%D0%BB%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-news845660.html", "text": "Централната избирателна комисия ще приеме решението за обявяване на избраните членове на Европейския парламент от Република България от произведените избори на 26 май 2019 г. Официалното обявяване на решението и връчването на удостоверенията на избраните членове на Европейския парламент от Република България ще се състои на 31 май 2019 г. Сподели:", "date": "2019.05.31", "title": "ЦИК обявява днес избраните членове за Европарламента"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%B1%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D0%BB-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%B4%D1%8E%D0%BB%D0%B3%D0%B5%D1%80%D0%BE%D0%B2-%D0%B5-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0%D0%BB-news845687.html", "text": "Кола блъсна създателя на филмовите класики \"Мера според мера\" и \"Авантаж\" -  режисьорът Георги Дюлгеров. Режисьорът се е придвижвал с велосипед по малките улици в центъра, когато е ударен от колата. Настанен е в \"Пирогов\" по спешност. „В 17,15 сме получили сигнала. Веднага на първата минута е тръгнала линейката. Установили сме фрактура, което за един 75-годишен човек не е никак добре. Линейката веднага го е транспортирала до „Пирогов”, заяви говорителят на ЦСМП Катя Сунгарска по Нова телевизия. „Много се надявам всичко да премине, защото това е един безкрайно фин и интелигентен човек. Той е една Вселена, емблематичен е за българското кино, култура и изкуство”, каза още тя. Водачът на автомобила, който е блъснал Дюлгеров е избягал. Катя Сунгарска призова за повече отговорност на пътя и добави, че само преди ден на същото място - между ул. „Драган Цанков” и ул. „Жолио Кюри” е имало друга катастрофа. Сподели:", "date": "2019.05.31", "title": "НОВИ РАЗКРИТИЯ: Шофьорът, блъснал Георги Дюлгеров, е избягал"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%B1%D0%B5%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B7%D0%B5%D0%BC%D0%B5%D0%B4%D0%B5%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D0%B8-%D1%85%D1%80%D0%B0%D0%BD-news845671.html", "text": "Проекторешението беше внесено от председателя на парламентарната група на ГЕРБ д-р Даниела Дартикова. Изборът на Белова се налага, тъй като досегашният председател Десислава Танева стана министър на земеделието. Белова е избрана за депутат в 44-ото Народно събрание от листата на ПП ГЕРБ в 21 Многомандатен избирателен район - Сливен. Мария Белова е юрист по образование, владее английски и гръцки език. По време на парламентарния контрол на депутатски въпроси ще отговарят министрите Мариана Николова, Данаил Кирилов, Десислава Танева и Нено Димов. Депутатите избраха Мария Белова от ГЕРБ за председател на Комисията по земеделието и храните. \"За\" гласуваха 145 народни представители, \"против\" - 0, а \"въздържали се\" - 16. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК TV: Избраха Мария Белова за председател на Комисията по земеделието и храните (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BC%D0%B5%D1%85%D0%BC%D0%B5%D0%B4-%D0%B4%D0%B8%D0%BA%D0%BC%D0%B5-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%82%D1%8A%D1%80%D1%81%D0%B8-%D1%81%D0%BC%D0%B5%D1%82%D0%BA%D0%B0-%D1%81%D1%8A%D1%81-%D0%B7%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B4%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D1%8A%D1%89%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B3%D0%BE%D1%81%D1%82%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%B2%D0%B7%D0%B5%D0%BB---%D0%B2%D0%B7%D0%B5-news845681.html", "text": "ВАС обяви за нищожна Методиката за определяне на санкциите след плащане по проекти по Програмата за развитие на селските райони за периода 2007 – 2013 година, утвърдена от Изпълнителния директор на ДФ \"Земеделие\" (ДФЗ), но с това тава решения само я отменя, а не задължава да се връщат пари. Това заяви бившия земеделски министър Мехмед Дикме в ефира на Би Ти Ви. Той уточни, че ако на някой са удържани пари, той може да поиска чрез съда да му бъдат върнати, но за собствена сметка. „Човекът, който е приложил тази методика е бил или изключително некомпетентен или си е повярвал, че може да изземва функциите на редица институции. Правилата не се определят от изпълнителния директор, а от министъра, след като е съгласувано с браншовите организации. Може да се търси отговорност в рамките на 5 години. Всички проекти трябва да се проверяват по един и същи начин, но виждаме, че това не е направено“, отбеляза Мехмед Дикме. „Кучето не е заровено в наредбите и правилата, те са съгласувани с Брюксел, калпавата методика е написана от изпълнителния директор на ДФ \"Земеделие\" и трябва да се търси отговорност от него. Къщите за тъщи преляха чашата“, каза бившият земеделски министър. „През последната една година виждахме една фрапираща некомпетентност в Министерство на земеделието. Това вредеше и на имиджа на правителството“, обобщи Дикме. \"Не може със задна дата бенефициентите с къщите за гости да бъдат глобявани. Който взел, взел. Прокуратурата да не търси отговорност от бенефициентите, че не са изпълнявали каквото трябва, а на тези, които не са ги контролирали\", коментира Дикме. \"Нараства авторитета на ДПС в Северозападна България. Гласовете няма значение кой ги е дал. Те са дадени тайно. Явно обичат ДПС и гласуват за тях. С всеки един избор все повече и повече се излагаме и ставаме смешни. Виждаме секции с 99% гласували за определена партия, но дори при Тодор Живков нямаше такъв резултат\", възмути се той. Сподели:", "date": "2019.05.31", "title": "Мехмед Дикме: Не може да се търси сметка със задна дата за къщите за гости. Който взел - взел"}
{"url": "https://pik.bg/%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%B2-%D0%B5%D1%84%D0%B8%D1%80-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BB%D0%B8-%D1%81%D0%B5-%D1%86%D1%80%D1%83-%D0%BE%D1%82-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81%D0%BE%D1%86%D0%B8%D0%BE%D0%BB%D0%BE%D0%B3-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0-%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%86%D0%B8%D1%8F-news845691.html", "text": "Цветан Цветанов винаги е бил нещо като служител на Бойко Борисов и въпросът е дали ЦРУ не се е отказало от него. Това коментира пред Нова телевизия социологът Михаил Мирчев. \"Бойко Борисов трябва да даде отговор на всички спекулативни теории за освобождаването на Цветанов, след като ГЕРБ са спечелили изборите. Най-лошият шаблон от времето на комунизма е да му се благодари. Трябва да се каже дали действително защото е настъпил електоралните интереси на ДПС, както твърди Валери Симеонов, е освободен, или заради възможността да се провали сделката с Ф-16\", каза пък политологът Румяна Коларова. Коларова коментира въпроса за заместника на Цветан Цветанов през изказването на Борисов, че и без Цветанов местните структури си работят. Това означавало, че досега Борисов е бил медийно манипулиран за значимостта на Цветанов. Анализаторите отхвърлиха като абсурдна възможността заместник на Цветанов да е Томислав Дончев, защото органицационната партийна работа се различавала от партийното строителство. И двамата обаче се съгласиха, че от заместника на Цветанов ще зависят резултатите от местните избори. Сподели:", "date": "2019.05.31", "title": "БОМБА В ЕФИР: Отказа ли се ЦРУ от Цветанов?! Социолог разви сензационна теория на конспирацията"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B0%D0%BD%D0%B5-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B5%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D1%82-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B0-%D0%B9-%D1%81%D0%BB%D0%B0%D0%B2%D1%8F%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D1%8A%D0%BB%D0%B7%D0%B8-%D0%BD%D0%B0%D0%B9-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5-%D1%89%D0%B5-news845684.html", "text": "Точно преди седмица сестрата на убитата Милена Шишкова – Славяна, разкри какви ужасни неща се случват с трупа на близката й. Припомняме, че почернената жена отправи апел към близки и приятели да се молят да „заловят изрода, който отне живота на сестричката ми Миленка, за да можем да си вземем тялото й от болницата и да я положим и приготвим спокойно да заспи вечният си сън“. Късно снощи стана ясно, че Стоян Зайков – Чане се е самоубил по време на акция по залавянето му. Днес Славяна Шишкова разкри, че най-накрая убитата Милена ще бъде погребана. „За всички приятели и роднини, които биха искали да кажат своето последно сбогом, поклонението и погребението на нашата скъпа Милена ще се състоят утре, 31-и май в Костенец“, сподели почернената жена. Славяна показа и некролога на Милена. „Една ръка безмилостно жестока изтръгна те завинаги от нашите дни! Изтръгна хубавото цвете, открадна слънцето ни и го изгаси. Не можем да допуснем и приемем, че някой би поискал да те нарани. Прекрасна наша, хубава Милена, от Бог дар бе ти за всички ни!“, пише на жалейката, на която е спомената още, че поклонението пред брутално убитата жена ще е от 12 часа в църквата в град Костенец, а погребението ще е от 15 часа в гробищния парк на града. Сподели:", "date": "2019.05.31", "title": "ПЪРВАТА ЖЕРТВА НА ЧАНЕ: Близките на Милена страдат! Сестра й Славяна през сълзи: Най-после ще я погребем и ще намери покой"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF-%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA---%D0%BE%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5-%D1%85%D0%B0%D0%B1%D1%8F%D1%82-%D0%BD%D0%B5-news845685.html", "text": "ОВЕН На работното място сте уверени в себе си. Изпълнени сте с желание да докажете на всички вашите способности. Предпазвайте се от предложенията за губещи инвестиции. С работата си се справяте отлично. Не се ядосвайте, ако зависите от колегите си или подчинените си, а те забавят тяхната част от общите ви задължения. Бъдете търпеливи. ТЕЛЕЦ Не разчитайте на късмета си. С възможностите си сте в състояние да постигнете много. Бъдете търпеливи на работното място и успехът няма да ви изостави. Очаквайте материални придобивки до края на деня. Новите предложения за професионална реализация не трябва да ви главозамайват, защото може да претърпите загуби. БЛИЗНАЦИ Отхвърлете най-важните си задачи. Проведете отлаганите делови срещи и разговори. Вечерта си дайте почивка и не се занимавайте с нищо. Постепенно възстановявате отношенията с деловите си партньори. Дали ще съхраните тези отношения зависи от вашето добро желание и от умението ви да осъзнавате грешките си. РАК Покажете на какво сте способни на работното място. Не споделяйте новите си идеи и планове, защото неприятелите ви могат да ви провалят. Денят ви е добър за обсъждане на договори и сделки, но не позволява да поставяте подписа си под окончателните споразумения, въпреки, че вашите партньори са особено настоятелни. ЛЪВ Добре е да разчитате на себе си. Отстоявайте принципите си. Успехът ще бъде с вас, ако не проявявате нетърпение и не сте прибързани. Пригответе се за нови задачи. Очаквайте информация за приходи. Ако сте пестеливи, ще може по-често да си почивате и да пътувате в края на всяка седмица. ДЕВА Не мислете за бъдещите си професионални планове. Новите срещи ви носят рисковани предложения и много бъдещи разочарования. Овладейте емоцията си, защото може да ви попречи на решенията. Ограничете контактите си. Можете да подготвите за подпис договори и финансови документи, които ви гарантират успешно сътрудничество. ВЕЗНИ Ще се сблъскате с трудности, които няма как да предвидите защото са породени непознати хора, появили се неочаквано около вас. Въоръжете се с търпение, за да се справите със задачите. Успехът е с вас. Не обиждайте колегите си с непредпазливи думи и упреци, че техни познати са ви създали проблеми. СКОРПИОН На работното място се справяте бързо със задачите си. Във ваша полза е да отложите планираните делови срещи. Не проявявайте ината си. Поставете успешно начало на нови занимания. Денят е добър за научна работа. Благоприятен е за започване на ремонт във вашия офис, ако няма да пречи на служебните ви задължения и няма да блокира работата ви, защото ще претърпите загуби. СТРЕЛЕЦ Спокойствието на вашето работното място и хармонията в отношенията ви се отразяват добре. Избягвайте ненужните спорове и не защитавайте ваш колега, който се е забъркал в конфликт. В никакъв случай не разказвайте за професионалните си планове на непознати хора, които са привидно добронамерени, но може да ви предадат, ако вашите конкуренти им платят за услугата. КОЗИРОГ На работното място не допускайте намеса на некомпетентни хора, ако искате да се справите бързо и безпроблемно със задачите си. Не пропускайте да проявите решителност в постигане на целите си. Очаквайте финансови постъпления, но не бързайте да харчите, защото тези пари са ви необходими за да покриете разходите си за месеца. Не си създавайте проблеми заради ината си. ВОДОЛЕЙ Избягвайте критиката и не показвайте лошото си настроение на работното място. Не прекалявайте с вслушване в безсмислените разговори, които водят вашите колеги, а вие сте любопитни и постоянно надавате ухо. Не взимайте прибързани и необмислени решения. Промените са във ваша полза. РИБИ Работата ви спори, ако се предпазвате от грешки. Не харчете пари за ненужни покупки, защото ще са ви необходими в близките дни. Имате възможност да разрешите личните си проблеми. Признанието и успехът ви са гарантирани, ако не се захващате със задачи, които не можете да завършите, но заради забавянето по ваша вина ще се наложи да ви отрежат от заплатата. Сподели:", "date": "2019.05.31", "title": "САМО В ПИК: Ексклузивен хороскоп на топ астроложката Алена за петък - Овните да не хабят нерви в офиса, коварни врагове дебнат Раците"}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0%D0%B9-%D1%85%D1%83%D0%B1%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D0%BA-%D0%B7%D0%B0-%D0%B2%D0%B0%D1%88%D0%B5%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-1-%D1%8E%D0%BD%D0%B8-news833022.html", "text": "Най-страхотният, полезен, умен и изгоден подарък за вашето дете в чест на 1 юни е спотаен в модната столична книжарница \"Милениум\" на зад опашката на Коня. Днес, в събота и неделя там тръгва уникална промоция на детски шедьоври, които ще се продават на половин цена! С уникални намаления ще можете да се сдобиете с класиките на Недялко Йорданов Сред изкусителните предложения са изящният сборник \" на Джанбатиста Базиле - прототипа на класическите истории за Пепеляшка, Червената шапчица и Котаракът в чизми. С 50% отстъпка се предлага цялата поредица на Бевърли Клиъри за Рамона и Бийзъс, българската народна класика \"Хитър Петър\"... Сподели:", "date": "2019.05.31", "title": "Ето най-хубавия подарък за вашето дете на 1 юни"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%89%D0%BE-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%BD%D0%BE%D1%82%D0%BE-%D0%B8-%D1%82%D0%BE%D0%BA%D1%8A%D1%82---%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%BD%D0%B0-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B8%D1%82%D0%B5-news845710.html", "text": "Очаква се ново поскъпване на тока и парното от 1 юли за потребителите. „Едната причина е резкият скок на емисиите въглероден диоксид на световните пазари, които на европейските борси достигнаха 25 евро на тон. Втората причина е заради усложнената обстановка в Иран и Венецуела, което предизвиква сътресения на пазара на суров петрол, който участва във формулата за изчисление на цената на природния газ”, това обяви шефът на КЕВР Иван Иванов. Когато цената на тока тръгне нагоре, това винаги става след дълго отлагане, коментира пред бТВ енергийният експерт Васко Начев. Според него причините за това увеличението са основно две – от една страна цената на нефта, тъй като в България цената на газа минава през нефтените деривати. И другото е въглеродните емисии. Изкуственото задържане на цената на тока сигурно вече е от пет години, дори повече от пет, допълни Начев. И според енергийния експерт Еленко Божков редовно се използват хватки, за да се задържат цените, особено преди избори. „35 евро всъщност достигна цената на мегаватчас на емисия – това означава, че имаме един дефицит, едни 600 милиона лева вече, които трябва да платят двете американски централи. Проблема е, че не ги плащат те, а ги плаща НЕК, за да могат те да произведат това количество електрическа енергия по техните договори. В година на избори обаче никой не вдига цената, трябва да е луд, дори да е много независим, защото вдигайки цената, му хвръква главата”, смята Божков. Сподели:", "date": "2019.05.31", "title": "Защо отново поскъпват парното и токът - анализ на експертите"}
{"url": "https://pik.bg/%D1%81%D0%BD%D0%B0%D0%BF%D1%87%D0%B0%D1%82-%D1%81%D0%B5-%D1%81%D1%80%D0%B8%D0%BD%D0%B0-news845682.html", "text": "Срив в работата на мобилното приложение за незабавни съобщения \"Снапчат\" (Snapchat) е регистрирано тази нощ в редица държави, показват данни на страницата \"Даундитектър\" (Downdetector), която следи работата на популярни интернет ресурси, предаде ТАСС. \"Проблеми в работата на \"Снапчат\" има от 18,42 часа в Източната часова зона на САЩ и Канада\", гласи съобщението. Най-често за нарушения в работата на приложението съобщават потребители във Франция, Великобритания, Белгия, Холандия и Полша, както и в САЩ и Австралия. По информация на \"Даундитектър\" две трети от потребителите не могат да обновяват приложението и да получават съобщения, около една трета не могат да изпращат съобщения, а малка част потребители не могат да правят снимки и видео с помощта на \"Снапчат\". Сподели:", "date": "2019.05.31", "title": "\"Снапчат\" се срина"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%B8-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB%D0%B0-news845708.html", "text": "Във връзка с изграждане на сградно водопроводно отклонение на ул. „Дилянка“ в жк. „Свобода“, се налага спиране на водоподаването от 09.00 до 17.00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Дилянка“, бл. 401, бл. 402, бл. 407, бл. 408, бл. 444, бл. 445, бл. 437, бл. 441, бл. 447, бл. 448, бл. 449. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Ген. Никола Жеков“ ъгъла с ул. „Търговска“. Във връзка с подмяна на сградно водопроводно отклонение на ул. „Христо Ботев“ в с. Казичене, се налага спиране на водоподаването от 09.30 до 16.30 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Христо Ботев“ от ул. „Цар Борис III“ до ул. „Александър Стамболийски“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Христо Ботев“ №10. Във връзка с изпълнение на инвестиционен проект за подмяна на уличен водопровод на ул. „Сливница“ в с. Кътина, се налага спиране на водоподаването от 10.00 до 18.00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Сливница“, ул. „Пирамидите“, ул. „Сини вир“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Езерата“ ъгъла с ул. “Сливница“. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. След реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването. \"Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата. Това съобщиха от пресцентъра на дружеството. Сподели:", "date": "2019.05.31", "title": "ВАЖНО: Спират водата на три столични квартала"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%80%D0%BE%D0%BA%D0%B0%D0%B4%D0%B8-%D0%B2-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0---%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%BB%D1%8F%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2%D0%B0-7-%D0%B0%D1%82%D0%B0-%D0%B2-news845714.html", "text": "Лиляна Павлова поема Комисията по европейските въпроси и контрол на европейските фондове в парламента. Бившият министър на Европредседателството се размина на косъм с Брюксел, след като ГЕРБ изпраща 6 евродепутати, а тя беше 7-ма в листата. Павлова сменя на поста Джема Грозданова. Депутатите направиха промени и в Комисията по политиките за българите в чужбина, където избраха депутата от ГЕРБ Георги Станков за член. Преди това те освободиха Станков от Комисията по отбрана и избраха именно Грозданова на негово място. Парламентът промени и състава на Комисията по транспорт, като освободи депутата от ГЕРБ Радостин Танев и избра на негово място за член Митко Полихронов. В Комисията по енергетика депутатите освободиха Васил Цветков и избраха Радостин Танев за член. Народното събрание направи промени и в Комисията по икономическа политика и туризъм, като избра Даниела Димитрова за член. Депутатите избраха още Ралица Добрева от ГЕРБ за член Комисията по взаимодействието с НПО. Сподели:", "date": "2019.05.31", "title": "ЕКСКЛУЗИВНО И ПЪРВО В ПИК TV: Рокади в парламента - намериха пост за Лиляна Павлова! 7-ата в листата на ГЕРБ се размина с Брюксел, но поема Комисията по европейските въпроси"}
{"url": "https://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B4%D1%80%D0%BE%D0%B3%D0%B0-%D1%8F%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%B0%D0%B9%D1%81-%D1%82%D1%80%D0%BE%D0%B2%D0%B8-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-news845518.html", "text": "По оперативни данни цената на цигара \"Ямайка Айс\", която стигала за 3-4 човека\", се пласира между 30-50 лв. Инспектор Петков разказа, че на пазара има над 1600 вида трева. Последният хит \"Ямайка Айс\" стъпил на улицата преди няколко седмици и бил представен от дилърите като абсолютен лидер в тревата. Най-атакувани били особено абитуриентите и посетителите на дискотеките. Пласирали се и видове от сорта на Амнезия, Холандец, Белгиец, Ледена кралица, Синьо Сияние, като цените варирали в зависимост от разфасовката от 10 до 50 лева. Качеството обаче спаднало драстично. Ченгета засекли, че особено в дискотеките продажбата вече била изнесена основно отвън. При последните операции на полицията обаче криминалисти открили все повече скривалища в определени сепарета, които с просто око можели да се забележат. \"Това са ниши, луфтове, дупки, между възглавници. Няма физически контакт между дилър и клиент. Единият оставя парите, другият стоката и просто си сменят местата на сепарето\", издават разследващи. Нова дрога с кодово име \"Ямайка Айс\" трови децата и опитва да превземе пазара. Тя е вид марихуана, но още при отглеждането са използвани химикали, които да засилят активното вещество в нея. Това разкри инспектор Петьо Петков от сектор \"Наркотици\" в СДВР, пише в. \"Телеграф\". Сподели:", "date": "2019.05.31", "title": "Нова дрога \"Ямайка Айс\" трови децата"}
{"url": "https://pik.bg/-news574211.html", "text": "Обвиняем за тежко престъпление пита своя бъдещ адвокат: - И колко ще ви дължа, господин адвокат? - Нищо. - Как така нищо? - Всичко ще ми платите предварително. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574215.html", "text": "- Такаа! И с какво търгувате вие тук? - Всякакви услуги. Винтовки с оптика, килъри по заявка и по-сериозни неща. - Разбрах. А касов апарат нямате! За ревизия плачете. Данъчни при вас не идват ли? - Идваха преди десетина дни... царство им небесно! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574216.html", "text": "Съдията: - Защо сте пребили приятеля си? Да не би да сте употребили алкохол? - Не. Ядох вафла трепач. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%B0-%D0%BC%D1%8A%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D1%87%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B4-%D1%82%D1%80%D0%B0%D1%84%D0%BE%D1%80%D0%B4-news845453.html", "text": "Манчестър Юнайтед ще се раздели с цели 14 футболисти, гърмят медии в Англия. Мениджърът Оле Гунар Солскяер е поставил едногодишен срок, в който клубът трябва да осъществи въпросната сериозна реформа. Двама от посочените играчи - Антонио Валенсия и Андер Ерера, вече не са част от клуба. Много скоро те ще бъдат последвани от Матео Дармиан и Маркос Рохо. По всяка вероятност още през този сезон Алексис Санчес и Ромелу Лукаку също ще напуснат \"Олд Трафорд\". Ашли Йънг, който през юли става на 34 години, ще напусне гранда през следващото лято. На Тимъти Фосу-Менса и Камерън Бортуик-Джаксън ще бъдат търсени купувачи сега, но ако такива не бъдат намерени, то през следващото лято тези футболисти си тръгват със сигурност от Ман Юнайтед, визират на Острова. Сподели:", "date": "2019.05.31", "title": "ФУТБОЛНА МЪЛНИЯ: Масова чистка на \"Олд Трафорд\""}
{"url": "https://pik.bg/-news574213.html", "text": "Между адвокати: - И какво ще правим след Страшния съд? - Как какво?! Ще обжалваме! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574214.html", "text": "В съда: - И така, когато се стигна до сбиването, ищецът държеше парче дърво, дълго около метър и двайсет. А вие какво държахте? - Жена му. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574217.html", "text": "Дело за изнасилване. Идва първият свидетел. - Кажете какво видяхте? - Аз съм бояджия, седя на скелето на втория етаж и си боядисвам. И видях, че това момиче седеше в стаята отсреща. И гледам оня, ей там първият на пейката, влезе в стаята, хвана я и я хвърли на кревата. - После. - После й съблече роклята. - После. - После й съблече бикините и сутиена. - После. - Ами останаха голи и той легна върху нея. - И след това какво видяхте? - Нищо не видях повече, щото скелето се счупи и паднах долу. Вече бяхме станали 15 човека върху него. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D1%82%D0%B8%D0%B3%D1%80%D0%B8%D1%82%D0%B5-news845706.html", "text": "Витоша (Бистрица) остава част от Първа професионална лига! \"Тигрите\" надвиха с 3:0 Монтана в бараж за място в елита на България и за втора поредна година се спасяват от изпадане във Втора лига. Срещата не започна особено активно и първите десет минути не предложиха нищо интересно. В 16-ата минута Ивайло Лазаров стреля от воле, но намери тялото на противников защитник. В 23-ата Тасев проби отдясно и центрира в малкото наказателно поле, където Цветков стреля с глава, но неточно. В 38-ата минута Димитър Илиев спаси сигурен гол, след като изчисти точно пред голлинията. Втората част започна добре за Витоша, като Седула проби отляво и застраши вратата на Монтана, а малко след това удар на капитана мина над вратата. Така се стигна до 52-ата минута и първия гол за Витоша. Христов центрира прецизно към Доплапчиев, който с акробатичен удар с гръб към вратата откри резултата. В 73-ата минута Гъргоров пробва удар от далечна дистанция, но топката попадна точно в ръцете на Ивайло Василев. Десет минути по-късно отново той стреля опасно, но ударът му се отби в гредата, акцентира \"Новспорт\". В 88-ата отново той направи пропуск, останал сам срещу вратаря, но Емил бързо се реваншира не с един, а два гола. В 90-ата минута той успя да отбележи на празна врата след грешка на Василев, а само секунди по-късно добави и още едно попадение за класическото 3:0. Витоша - Монтана 3:0 1:0 Долапчиев 52 2:0 Гъргоров 90 3:0 Гъргоров 90+2 1. Християн Василев, 2. Тодор Гочев, 5. Венцислав Бонев, 14. Четин Садула, 18. Петко Цанков, 22. Михаил Милчев, 45. Григор Долапчиев, 80. Лъчезар Котев, 88. Ивайло Лазаров, 99. Стефан Христов, 10. Георги Амзин 33. Ивайло Василев, 23. Даниел Георгиев, 3. Иван Михов, 4. Галин Ташев, 10. Владимир Айтов, 20. Димитър Илиев, 22. Сергей Георгиев, 13. Йордан Йорданов, 9. Атанас Илиев, 77. Николай Цветков, 8. Тони Тасев Сподели:", "date": "2019.05.31", "title": "Радост за \"тигрите\""}
{"url": "https://pik.bg/-news574219.html", "text": "В съда: - Обвиняеми, поемате ли вината? - Сега господин съдия съм на бира, но през зимата с удоволствие поемам вината, особено червените. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574222.html", "text": "Едно малко момиченце се моли: - Дай, Боже, здраве на мама и татко, хляб насъщен на гладните и малко дрехи на бедните момичета от списанието на татко. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574220.html", "text": "Хилав каубой пристига в едно градче, връзва коня пред бара и влиза вътре за едно питие. Пийнал няколко и си тръгва. След няколко секунди се връща ядосан и крещи: - Коя гадина е боядисала муцуната на коня ми с жълта боя? От една маса се надига як мъжага, удря юмрук по масата, поглежда надолу към каубоя и казва: - Аз, защо? Каубоят поглежда нагоре и плахо отговаря: - Ами, щото е изсъхнал и му е време за втора ръка. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574218.html", "text": "Прокурор разпитва вещото лице на съдебно заседание - С какво е била удряна жертвата? - На жертвата са й били нанесени няколко удара с тъп предмет. - С какъв тъп предмет, имате ли представа? - Да, с глава. - Нямаше ли начин да се реши този спор без съд? - Точно това правехме, когато полицията ни разтърва. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%83%D0%B4%D0%B0%D1%80-%D0%BC%D0%BD%D0%B8%D0%BC%D0%B0-%D0%B2%D1%80%D0%B0%D1%87%D0%BA%D0%B0-%D0%B8%D0%B7%D0%BC%D1%8A%D0%BA%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B4-20-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B8%D0%B2%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-news845550.html", "text": "Мнима врачка е задържана от служители на Второ РУ в Пловдив, след като успяла да отнеме над 20 000 лева от 19-годишно момиче Разследването започнало в средата на април т.г., когато потърпевшата решила да разкаже в полицията, че била измамена по сценария за разваляне на черна магия. По думите й, в периода между 8 и 20 март тя дала на части крупната сума на непозната, от която била въведена в заблудата. В хода на образуваното досъдебно производство били проведени множество оперативни и издирвателни действия, които довели до залавянето на 33-годишната извършителка в момент на поредното вземане на пари от момичето. С полицейска заповед криминално проявената жена от Стамболийски е задържана за едно денонощие. Случаят е докладван в Районна прокуратура в Пловдив. Работата по документирането му продължава разследващ полицай. Сподели:", "date": "2019.05.31", "title": "УДАР: Мнима врачка измъкна над 20 бона от наивно момиче"}
{"url": "https://pik.bg/-news574221.html", "text": "Жената се приготвя да тръгва за магазина. Мъжът: - Ти пари взе ли? - Взех. - И не харчи! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%83%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0%D1%82-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-news845481.html", "text": "С удължено работно време, но само за лятото, ще бъдат няколко автобусни линии във Варна. Предстои промените в разписанията да влязат в сила след 15 юни. Все още обаче номерата на автобусите не са уточнени. Това каза директорът на фирмата \"Градски транспорт“ инж. Злати Златев. По думите му, най-вероятно до около 23 часа ще се движат автобусите по най-натоварените линии като 148 или 31. От 1 юни, за летния сезон ще бъде възстановена и линията 209-бърз. \"Автобусите ще се движат по маршрут от квартал \"Владиславово“ до курорта \"Златни пясъци“\", уточни инж. Златев. Сподели:", "date": "2019.05.31", "title": "Удължават работното време на градския транспорт във Варна"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D0%BD%D0%BE%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%B5%D0%B2%D0%B5%D0%BD---%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B8-%D1%83%D1%87%D0%B0%D1%89%D0%B8-%D0%BD%D0%B0-1-%D1%8E%D0%BD%D0%B8-news845587.html", "text": "Плевенската панорама ще работи на 1 юни /събота/ с безплатен вход за деца и учащи до 18 години. Това съобщиха от Регионалния военноисторически музей в Плевен. Със свободния си вход архитектурно-художественият комплекс ще даде възможност в Международния ден на детето повече посетители на детска и ученическа възраст да се докоснат до историческата експозиция, каза Мария Монова от музея. Тази забележителност привлича туристи в почивните дни не само от България, но и от чужбина. Въпреки, че посещението бе с билети през празничните дни между 26 април и 1 май, Панорамата \"Плевенска епопея 1877 година\" имаше близо 2000 гости, сред които посетители от Великобритания, САЩ, Румъния, Гърция и Русия. Дежурните екскурзоводи на този привлекателен туристически обект в Плевен приеха много посетители и в почивните 6 май и 24 май, допълни Монова. Сподели:", "date": "2019.05.31", "title": "Панорамата в Плевен - безплатна за деца и учащи на 1 юни"}
{"url": "https://pik.bg/%D0%BD%D0%B0-%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82-%D1%81%D0%B0%D1%88%D0%BA%D0%BE-%D0%BA%D0%B0%D0%B4%D0%B8%D0%B5%D0%B2-%D1%80%D0%B5%D1%86%D0%B8%D0%B4%D0%B8%D0%B2%D0%B8%D1%81%D1%82-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F---%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B5%D1%82%D0%BE-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B3%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%B0-%D0%B5%D0%B6-news845598.html", "text": "Актьорът Александър Кадиев е тотално извън закона. Синът на Катето Евро реши да не чака в задръстванията и погази пътните правила, навлизайки в бус лентата на столичния бул. \"Евлоги и Христо Георгиеви\". За негов късмет нямаше пътни полицаи наоколо и водещият отърва глоба от 50 лв., пише ежедневник. Водещият на \"Преди обед\" не за пръв път си позволява да гази правилата за движение по пътищата. Дори е рецидивист за въпросното нарушение и най-редовно шофира в бус лентата. Дори не го крие, а неотдавна го обяви на всеослушание в ефир. В предаването на Би Ти Ви от 1 май, деня на труда, Кадиев призова софиянци да не се прибират от почивка, за да може да си кара спокойно из столицата и да не му се налага да шофира в лентата, отредена за автобусите на градския транспорт. В почивния ден, когато трафикът из града е минимален, Сашко не направил нито едно нарушение. \"Нито веднъж не съм влизал в бус лентата днес, не съм изпреварвал, не съм карал с превишена скорост\", изтъкна екранната половинка на Деси Стоянова. Тя пък неведнъж е откривала сама предаванията заради превърналите се в ежедневния закъснения на Александър Кадиев. Сподели:", "date": "2019.05.31", "title": "НА ВНИМАНИЕТО НА КАТ: Сашко Кадиев рецидивист на пътя - синът на Катето Евро гази закона ежедневно с това сериозно нарушение..."}
{"url": "https://pik.bg/%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB-%D1%81%D0%B5-%D0%B3%D0%BE%D1%82%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%BD%D0%B8-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-news845511.html", "text": "Израел се стяга за нови парламентарни избори. Дотук се стигна след като преговорите за съставяне на коалиционен кабинет се провалиха. Кнесетът гласува тази нощ за разпускането си по инициатива на партия \"Ликуд\" на премиера Бенямин Нетаняху, който не успя да състави управляваща коалиция след парламентарните избори през април, предава БТА. Организирането на втори общи избори в рамките на една година и разпускането на парламента само месец, след като депутатите встъпиха в длъжност е безпрецедентна ситуация в историята на Израел, отбелязват агенциите. Сподели:", "date": "2019.05.31", "title": "Израел се готви за нови парламентарни избори"}
{"url": "https://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B2%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-news845221.html", "text": "Сексът играе важна роля в живота на хората. За мнозина обаче е трудно да говорят открито за желанията си в спалнята. Какво се случва в интимната обител на британците разкрива проучване, осъществено от онлайн аптеката „Фармика”, пише в. \"Дейли стар\". Петте най-популярни привички на жителите на Острова според допитването са: Секс на обществени места Сексът на обществено място предлага силна тръпка заради риска практикуващите го да бъдат \"хванати\". Проучването разкрива, че най-склонни да се отдават на интимни страсти на открито са жителите на Суиндън, Челмсфорд и Оксфорд. Любителите на \"публичния\" секс най-често го практикуват в автомобил. Около 1,4 процента от анкетираните признават, че са били интимни на работното си място. Секс играчки Британската столица на секс играчките е Оксфорд. Употребата им е масово разпространена и в Кроули и Дърам. Традиционните вибратори все още са най-популярните секс играчки. До \"услугите\" им прибягват 44 процента от участниците в допитването. Второ и трето място по популярност заемат дилдото и вибраторът Заек. Около три четвърти от анкетираните споделят, че предпочитат да използват секс играчките си по вечерно време. Само шест процента ги употребяват сутрин. Едва ли е изненадващо, че най-популярното място за използване на секс играчка е спалнята. Следват всекидневната, банята и кухнята. Количеството време, през което хората употребяват секс играчки, също варира. За една трета то е 10 минути, за една четвърт - 15 минути, а за един на седем - половин час. Употреба на презервативи Проучването е установило, че близо половината от сексуално активните млади хора не използват предпазни средства, когато се отдават на интимност. Приблизително същият процент не са употребявали презерватив дори когато са правили секс с нов партньор за първи път. Над една трета от анкетираните смятат, че ако носят презервативи, това може да бъде изтълкувано като признак за промискуитет. Мидълзбро, Карлайл и Колчестър са градовете, където най-често се практикува необезопасен секс. Самозадоволяване Почти всички участвали в допитването мъже признават, че се самозадоволяват в сравнение с 88 процента от анкетираните жени. Представителките на нежния пол предпочитат удобството на собственото си легло, за да мастурбират. Част от дамите се отдават на самозадоволяване под душа. Около 32 процента от жените мастурбират всекидневно. Изненадващите 14 процента обаче признават, че никога не са изпробвали самозадоволяване. Сексуални партньори Според проучването повечето мъже смятат, че идеалната бройка на партньорите за жените е седем. Около една четвърт от анкетираните казват, че през живота си са правили секс с между двама и четирима партньори. Четиринадесет процента са били интимни само с един партньор. Под два процента признават, че са имали над 90 сексуални партньори през живота си. Малък процент от участниците в проучването не могат да посочат точната бройка на сексуалните си завоевания. С най-много интимни партньори могат да се похвалят обитателите на Борнмът, следвани от жителите на Лондон и Хемъл Хемпстид. Сподели:", "date": "2019.05.31", "title": "Разкриха сексуалните навици на британците"}
{"url": "https://pik.bg/%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B8-%D0%BC%D0%B8%D1%81%D0%BA%D0%B8-%D0%B8%D0%B4%D0%B2%D0%B0%D1%82-%D1%83-%D0%BD%D0%B0%D1%81-%D0%B7%D0%B0-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D1%80%D0%BE%D0%B7%D0%B0%D1%82%D0%B0-news845564.html", "text": "Световни миски участвали на престижния конкурс Miss Globul ще посетят страната ни като гости на поредното издание на фестивала “Мези”, който ще се проведе 30 май и 2 юни на стадион Севтополис в Казанлък, като част от честванията по случай празника на розата. Моделката и водеща Гери Дончева ще бъде гид на екзотичните миски, които са представителки на Хонг Конг, Хаити и Узбекистан Тяхната визита у нас е с благородна цел, свързана с подпомагането на домове за възрастни хора. Дамите ще имат възможността лично да разберат за традициите и историята на българската маслодайна роза, но и също така да разпуснат по време на фестивала на балканската скара и хубавата музика. Още на първия ден - 30 май, меломаните ще посрещнат рапърите Криско и Монти от Ice Cream, а на следващия ден сцената ще нажежи със сексапил и глас - очарователната Нели Петкова в компанията на Енчев и Мариета, които също ще подгреят с хитови парчета. На 1 юни ще забият Гъмзата и оркестър Виво Монтана, а в последния ден на фестивала, сръбската емблема Бобан Здравкович и гръцкият му колега Аристос Константину с бенд и много бузукита. Част от четиридневното събитие ще бъде и пеещата готвачка Камелия Воче. Тя също ще готви на място, редом до балканските си колеги, специалисти по скарата и гръцката кухня. Гласовитата дама няма да пропусне и да изпълни на живо, популярни английски и италиански песни. През уикенда организаторите са предвидили обедни фолклорни концерти на народни изпълнители, печелили първи награди на “Пирин фолк” и солисти на ансамбъл “Филип Кутев”. Извън музикалната програма, фестивалът ще представи на посетителите си, пътуващото читалище “Бащино огнище”, което представя изложба на тема Българска сватба. Друга атракция пък ще е изложението “Различната България”, посетило преди това Вашингтон, Лондон, Брюксел, Милано и други световни дестинации. На тази изложба ще бъдат показани различни артефакти свързани с българската история, като например - револвера на Васил Левски, автентични носии и битови предмети от всички фолклорни области у нас. Част от програмата ще са и т.нар. хайдушки игри. Те ще забавляват малки и големи през всеки един от дните на фестивала. Организаторите са подготвили и любопитни ситуации с играта “Познавам ли моята България?”, а освен нея и огромен лунапарк с всевъзможни атракции от блъскащи колички до брейк денс. Друго предизвикателство за гостите ще е Алеята на занаятчиите, където ще бъдат показани техниките в грънчарството, кожарството и ножарството. Следващите спирки на “България Мези” са Пловдив между 5 и 9 юни, Свиленград - от 13 до 16 юни. По повод шопските празници фестивала ще гастролира и в Елин Пелин от 20 до 23 юни. Сподели:", "date": "2019.05.31", "title": "Световни миски идват у нас за фестивала на розата"}
{"url": "https://pik.bg/-news572987.html", "text": "Шефът към млад служител: - Имаш нужда от повече движения на твоята възраст! - А вие от какво имате нужда: програмист или маймуна? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572988.html", "text": "- Кажете ми, Холмс, как ще разкриете извършителя на престъплението? - Трябва да разберем \"Кой има полза\"! - Ами, ако всички имат полза? - Тогава става ясно, че престъпление няма. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572984.html", "text": "Суша. Селяните извикали попа, за да се помоли на Господ за вода. - Не! - отговорил попът.- Чудото няма да стане, защото и вие самите не вярвате в Господ! - Но защо, отче? - Ако наистина вярвахте в Господ, щяхте да дойдете с чадъри. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572990.html", "text": "Художник се оплаква на приятел: - Рисувам нещо два дена и не мога да го продам за две години ... - Опитай се да рисуваш нещо две години и след това ще го продадеш за два дни. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572985.html", "text": "Разговор между приятели: - Какво работиш ти? - Моята професия е такава, че ми плащат, за да се боря със земното притегляне. - Уау! Значи си астронавт или пък пилот? - Не точно. Хамалин съм... Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572986.html", "text": "Купувачът: - Наистина ли смятате, че тази картина е на Рубенс? Продавачът: - Нашата фирма има сериозен имидж и можем да ви дадем гаранция за срок от три години! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572989.html", "text": "Психолог: - Какъв е проблемът? - Чувам неприятен глас. - Какъв? - Ето, отново. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572997.html", "text": "На улицата мъж бил заговорен от млада и красива жена: - Извинявам се, - казала тя. - Но ми се струва, че вие ??сте бащата на едно от децата ми. Mъжът в ужас: - Аз? - Успокойте се! - казала тя. - Аз съм учителка. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-%D1%81%D0%B5-%D1%82%D1%80%D0%B5%D1%81%D0%B5-%D0%BD%D0%B5%D0%B9%D0%BC%D0%B0%D1%80-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B3%D1%80%D1%8A%D0%BC%D0%BA%D0%BE-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%BF-%D0%BD%D0%BE%D1%83-news845463.html", "text": "Барселона и ПСЖ са започнали сензационни разговори за размяна на Усман Дембеле и Неймар, гръмна RAC1. Информацията е на журналиста на медията Жерард Ромеро. Двата клуба не се намират в много добри отношения, които се влошиха през лятото на 2017 година. Тогава парижани платиха 222 милиона евро, активирайки клаузата за откупуване на кариоката Неймар Барселона нямаше думата и трябваше да преглътне горчивия хап и да се раздели с Ней. През последните месеци обаче се твърди, че Неймар съжалява за решението си и желае да се върне на стадион \"Ноу Камп\". Визира се, че в Барса пък нямат нищо против да се разделят с Усман Дембеле. 21-годишният французин Дембеле обаче е сред перспективните офанзивни футболисти и не е изключено да се превърне в лидер на ПСЖ при евентуален трансфер. Сподели:", "date": "2019.05.31", "title": "ТРАНСФЕРНИЯТ ПАЗАР СЕ ТРЕСЕ: Неймар пред гръмко завръщане на \"Камп Ноу\"..."}
{"url": "https://pik.bg/-news572995.html", "text": "Съдията: - Обещавате ли да казвате истината, само истината и нищо друго освен истината? Обвиняемият: - Обещавам. Прокурорът: - Протестирам! Днес е 1 април. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2%D0%BE-%D0%BC%D0%B8%D1%82%D0%B0%D0%BA%D0%B0-%D0%BE%D1%82-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BD-%D0%B8-%D0%BD%D0%BE%D1%89-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B8-%D0%B1%D1%80%D0%B0%D0%BA---%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%BE%D1%8F-%D0%B5-%D0%BA%D1%8A%D1%81%D0%BC%D0%B5%D1%82%D0%BB%D0%B8%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news845528.html", "text": "Един от най-желаните столични ергени, Митака от сериала \"София ден и нощ\", потопи в мъка обожателките си. Татуираният фитнес маниак и актьор падна на колене пред фолк певицата Джулия. Изобретателният Ромео спретна типично в свой стил сцена, от която годеницата му първо да се притесни. Кристиан Кирилов, както е истинското име на Митака, инсценира полицейска проверка. Докато певицата се шашка, гаджето й се появява с годежния пръстен. \"Ето един от дните, които няма да забравя никога... Да, да, да!!!\", написа Джулия към видеото, увековечило предложението за брак. А освен чалга дивата, то определено изненада и феновете на двойката. Най-малкото защото Джулия и Митака са заедно от скоро - от около половин година. Сподели:", "date": "2019.05.31", "title": "ГОРЧИВО: Митака от \"София ден и нощ\" предложи брак - вижте коя е късметлийката... (ВИДЕО/СНИМКИ)"}
{"url": "https://pik.bg/-news572994.html", "text": "Попитали Радио Ереван: Каква е разликата между журналист и клюкар? Отговор: Клюкарят е независим. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572992.html", "text": "При пластичния хирург: - Докторе, кажете ми как да направя моите гърди винаги да бъдат перпендикулярни на тялото? - Ходете на четири крака! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572996.html", "text": "Отец Кирил три години събираше дарения за нов параклис, но стигнаха само за ново ауди. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572998.html", "text": "Счетоводител преглежда сметките, които е донесъл служител след пътуване: - Каква е тази астрономическа сума? - попитал счетоводителят. - Сметката от хотела. - А кой ви разреши да купувате хотел? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573005.html", "text": "- Докторе, днес изпуснах филията и за първи път тя падна с маслото нагоре! Психоаналитикът взел филията, огледал я и казал: - Това е така, защото вие сте я намазали от обратната страна. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572999.html", "text": "Инженер казва на жена си: - Може ли да ми дадеш рецептата за тази торта? От нея ще стане истинска революция в циментовата индустрия. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573001.html", "text": "- Чудя се защо винаги се говори за времето с бръснаря? - А ти какво очакваш? Да говориш за политика с човек, който държи бръснач на врата ти? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573003.html", "text": "Лекарят прави забележка на пациента: - Не можах да осребря чека за лечение, които сте ми написали. Банката заяви, че така е надраскано, че не могат да го разчетат. - Докторе, същото ми казаха и на мен в аптеката за вашата рецепта. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573002.html", "text": "- Докторе, ще боли ли? - Зависи от гледната точка. - В смисъл? - Ами пациентите ги боли, мене - не. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574185.html", "text": "Залагам главата си, че съм прав! - Аз пък залагам портфейла си. - Но той е празен. - Значи, залагаме по равно. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573004.html", "text": "- Докторе, работя като вол, ям като свиня и се уморявам като куче. Какво да направя? - Ами, идете на ветеринар! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news573006.html", "text": "Казват, че учителят е професия от Бога. Жалкото е, че заплатата е от държавата. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572566.html", "text": "- Сине, затова, че си успял да откраднеш от мене 50 лева, ти давам още 50 лева. - Благодаря, тате. - Но затова, че си призна за кражбата – казва бащата – те глобявам със 100 лева. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572570.html", "text": "- Твоят баща е много лош. Заради него татко наби снощи мама. - Какво толкова е направил баща ми? - Ами целунал мама в градската градина и татко видял. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572569.html", "text": "Трима приятели си говорят. Единият казва: - Моята жена прочете \"Трите прасенца\" и ми роди 3 деца. Вторият: - Моята жена прочете \"Снежанка и седемте джуджета\" и ми роди седем деца. Третият: - Пооомощ! Жена ми чете \"Али Баба и четиридесетте разбойника\"! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572564.html", "text": "Продавачката: Момченце, сигурен ли си, че са те пратили за 5 килограма бонбони и четвърт килограм картофи. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572568.html", "text": "- Мамо, може ли да нося сутиен? - Не! - Ама мамо, аз вече съм на 14! - Не, казах! - Моля те-е-е! - Абе, сине, ти от дума не разбираш ли? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572567.html", "text": "- За какъв ще учиш, като пореснеш? – питат гостите малкия Пламенчо. - За ин-же-не.! - Браво, браво! - А, като завърша – продължава детето - ще стана като вуйчо...сер-ви-тьор! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572565.html", "text": "Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572573.html", "text": "Мъж отишъл на гости. Домакините му предложили аперитив с мезе. Тъкмо да отпие от чашата и да опита мезето, дошло малко момченце и му казало: - Чичо, ако знаеш какво има във фурната на печката... Човекът си казал: - Няма да пия и да ям – ще чакам. Сервирали предястието, вечерята и десерта – момченцето все казвало това на мъжа и той нищо не хапнал. Станало време да си ходи, момченцето отишло при мъжа и му казало: - Чичо, ако знаеш какви сладки котенца е родила котката във фурната на печката. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572575.html", "text": "Тате какви хора са пияниците? - Те са лоши хора. - А, как да ги разпознавам? - Виж, сине там има четири дървета, пияниците ги виждат като осем! - Тате, ама там има две дървета! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572577.html", "text": "Две момченца си говорят: - Баща ми е полицай и може да сгащи баща ти. - А моят баща е пощальон и може да сгащи майка ти. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572576.html", "text": "Учителката: - Пешко, бързо ми кажи пет неща, в състава на които има мляко! Пешко: - Ммм... масло, сирене, сладолед и две крави. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572574.html", "text": "На врата се звъни, момченце отваря и вижда полицай. - Татко ти вкъщи ли е? - Не. - А майка ти? - Тя също се скри. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572581.html", "text": "Полицай спира кола, шофирана от куче. - Вие сте луд! - казва полицаят на спътника на кучето. - Защо сте дали на животното да шофира? - Че да не би да е мое? Аз съм на автостоп. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572572.html", "text": "Пресцентърът на МВР съобщи, че са заловени хакерите, причинили срива на информационната система за обслужване на детските градини. Това са лицата И.П. на 2,5 години и Б.Б. на 3 години от град С., които не са искали да ходят на детска градина. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572571.html", "text": "На улицата момиченце се обръща към случайна минувачка: - Бихте ли ми помогнали? Не мога да отворя вратата към нашата градина. - Ще ти покажа как да я отваряш, момиченце, за да можеш утре да го правиш сама – казва жената и отваря вратата. - Разбира се, но утре боята ще е вече изсъхнала. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572585.html", "text": "Фермер всеки ден носел в мандрата по около 200 литра мляко, а имал само 5 крави. Другите фермери се чудели и накрая го попитали как става това. - А, лесно е. Всеки ден влизам в обора и казвам: Какво ще продаваме днес - мляко или говеждо? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572587.html", "text": "В театъра един мъж с почуда гледа как кучето реагира на спектакъла и казва на стопанина му: - Удивително, изглежда кучето ви, много харесва действието! - И аз се учудвам, когато прочете пиесата, изобщо не му хареса. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572582.html", "text": "Ранна утрин. В градината пълзят два охлюва. Единият минава през парче вестник с обяви, сканира го по диагонал и казва на другия: - Колега, много глупав народ пише по вестниците! - Що? - Представяш ли си, викат на къщите недвижими имоти. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572583.html", "text": "Фермер всеки ден носел в мандрата по около 200 литра мляко, а имал само 5 крави. Другите фермери се чудели и накрая го попитали как става това. - А, лесно е. Всеки ден влизам в обора и казвам: Какво ще продаваме днес - мляко или говеждо? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572589.html", "text": "Петел и кокошка гледат телевизия. Започва кулинарно предаване и петелът казва: - Угаси го, пак ще дават филм на ужасите. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572584.html", "text": "Вълкът си купил мотор. Заекът поискал да го покара. Вълкът му казал: - За да тръгнеш, кажи \"Слава богу\", а за да спреш - \"Богу слава\". Заекът тръгнал. Стигнал до една пропаст и забравил думите. . Ох! Слава или... Ох! Аха-а-а! Богу слава! Моторът спрял на самия ръб над пропастта. Зайо се хванал за сърцето и с облекчение въздъхнал: - Ох! Слава богу... Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572588.html", "text": "Един ден червейче попитало майка си: - Мамо, мамо къде е тате. - Отиде за риба. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572586.html", "text": "Цирков афиш: \"Дресура на гигантски костенурки! Те излизат на арената на задни крака и правят един кръг на целия манеж. След това се прибират!\" По-долу със съвсем малки букви пише: \"Номерът продължава 8 часа.\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571751.html", "text": "- Прие ли Мимето предложението ти за брак? - Да, но помоли малко да отложим събитието. - Защо? - Ами, каза ми: \"Скъпи, ти ще бъдеш последният, за когото ще се омъжа! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571759.html", "text": "На месаря му се ражда първо дете. Седи и той там, гледа, нали само веднъж му се ражда на човека първо дете. Излиза акушерките и му подава детето, за да го претегли. Слага го той на кантара и казва: - 3 и 600! Така ли да го оставя? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571756.html", "text": "Мъж бил убеден, че е кокошка. Всеки ден високо кудкудякал и кълвал земята. Един съсед попитал жена му: - Защо не го заведете на лекар да го излекуват? Тя отговорила: - Защото яйцата ми трябват. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571753.html", "text": "- Мими, вярно ли е, че имаш двама любовници? - Не, вторият ми е годеник! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571758.html", "text": "Срещат се двама познати и си приказват за това-онова. Единият казва: - Аз, като видя нещо смешно и започвам да се смея до припадък, не мога да спра изобщо... Вторият пита: - Слушай бе, а как тогава се бръснеш? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571757.html", "text": "Съдията: - Обвинен сте в нарушаване на обществения ред. Обикаляли сте пиян и с виковете си сте събудили заспалите граждани. Какво ще кажете за свое оправдание? Подсъдимият: - Всичко това е вярно. Трябва да проявите разбиране в моя случай. Същата вечер жена ми ме напусна. - Е та какво? Така ли трябваше да изразите радостта си? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571752.html", "text": "- Скъпи, искаш ли да се оженим? След това ще споделям с теб всички тревоги и грижи. - Ама аз нямам тревоги и грижи. - Е, аз нали затова казвам - след като се оженим... Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571762.html", "text": "- Затруднява ли ви въпросът? - пита професорът по трудово право. - Никак, господин професор - отговаря студентът. - Затруднява ме отговорът. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571760.html", "text": "Между приятелки: - Аз пък вече нямам кой знае какви претенции към мъжа, за който искам да се оженя. Важното е да е добър човек, културен, възпитан. Как мислиш, дали са останали още такива милионери? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571761.html", "text": "Двама английски джентълмени се изгубват в Сахара. Трети ден жажда и адски зной. По-младият джентълмен, внезапно оживен, пита спътника си: - Милтън, не бяхте ли споменали наскоро, че имате вода в коляното? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571766.html", "text": "Двама англичани се запознават на прием. - Майлс, индустриалец, кокс и въглища - представя се единият. - Джоунс, директор на затвор - хляб и вода. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571765.html", "text": "- Скъпа, хайде да се разведем. Много те моля! Не мога повече да продължавам така. - А-а-а! Надявай се, ама няма да те огрее. Вдовица взе, вдовица и ще оставиш! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571764.html", "text": "Оптимистът отива до прозореца всяка сутрин и казва: \"Добро утро, Боже.\" Песимистът отива до прозореца и казва: \"Боже, пак е утро!\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571768.html", "text": "Мъж нахълтва разярен в кухнята. Крещи на жена си: - Всичко разбрах. Ти ми изневеряваш! - Не е вярно - отговорила жената. - Вярно е! Изневеряваш ми с някакъв водопроводчик. - Е това пък... въобще не е вярно! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571763.html", "text": "- Келнер, това кафе ли е или чай? - заяжда се клиент. - Не можете ли да определите по вкуса, господине? - Не, не мога. - Е, щом не ги различавате, тогава какво значение има? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571772.html", "text": "Когато се разболеете, не отивайте до аптеката. Просто си хапнете пилешка супа - пълна е с антибиотици. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571770.html", "text": "Жена се кара на мъжа си : - Ще взема да напиша над леглото с блажна боя какъв простак си! - Защо? - Да научи целият квартал какъв си. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571750.html", "text": "- Ти поиска ли от баща ми разрешение за брака ни? - Да, обадих му се по телефона. - И какво каза той? - Не знам кой се обажда, но съм съгласен. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571773.html", "text": "Бихте ли искали вашите деца да приличат на вас? - Не, за какво са ми идиоти в семейството! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572546.html", "text": "- Пешо, защо всяка сутрин закъсняваш за училище? - Ами, аз си идвам навреме, но на ъгъла има знак, на който пише: \"Училище, движете се бавно!\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572545.html", "text": "Дете показва на баща си бележник, пълен с двойки. - Сине, за такива оценки трябва да има голям бой. - Прав си тате! Ще ти покажа къщата на даскала. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571771.html", "text": "- Знаеш ли, моят съсед се оказа вампир! - Как разбра? - Забих му един заострен кол в сърцето и умря! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571769.html", "text": "Тъща казва на зет си: - Прави, каквото правиш, но като умра, искам хубаво погребение. Целия си имот ти оставям. След един ден зетят казва на тъща си: - Прави, каквото правиш, погребението е утре в три. Всичко съм уредил. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571731.html", "text": "В болницата докарват пострадал, целият изранен. Питат го: - Автомобилна катастрофа ли? - Не, печатна грешка в учебника по химия. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0%D1%82%D0%B0-%D0%B4%D0%B8%D0%B1%D0%B0%D0%BB%D0%B0-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B0%D0%BA%D0%BE%D1%81%D1%82%D0%B8%D1%80%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B1%D0%B0%D0%B2%D0%B0%D1%80%D1%86%D0%B8%D1%82%D0%B5-news845457.html", "text": "Пауло Дибала от Ювентус е резервният вариант на Байерн Мюнхен, ако сделката за Лерой Сане с Манчестър Сити удари на камък, твърди италианският вестник \"Кориере дело Спорт\". Немският гранд не крие желанието си за обновяване на състава и вече се подсили със световните шампиони Бенжамен Павар и Люка Ернандес. Напускането на легендарните крила Франк Рибери и Ариен Робен обаче означава, че Байерн ще търси и нови офанзивни флангови футболисти. Според италианското издание Байерн има планове да предложи 80 милиона евро за аржентинеца Дибала на Ювентус. Визира се обаче, че почти сигурно предложението ще бъде отхвърлено, тъй като Ювентус ще търси поне 100 милиона евро за техничаря. Сподели:", "date": "2019.05.31", "title": "Звездата Дибала може да акостира при баварците"}
{"url": "https://pik.bg/-news571728.html", "text": "Мъж отива на лекар и казва: - Докторе, боли ме там, под гърба. - Къде по-точно? - Ами там, на входа. - Такааа, докато го смятате за \"вход\", все ще ви боли. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571730.html", "text": "- Докторе, боли ме между лопатките. - Пушите ли? - Не. - Пиете ли? - Не. - А по чужди жени ходите ли? - Не. - Уважаеми господине, вече са започнали да ви растат крила. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571733.html", "text": "- Докторе, оглушавам! По цял ден кашлям, а не мога даже и собствената си кашлица да чуя! - Ето ти едни хапчета тогава. - Ще ми оправят ли слуха? - Не, но ще почнеш да кашляш по-силно. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571734.html", "text": "- Докторе, нещо не ми е наред със сърцето. - Ето такива болни като тебе обичам - сам си си поставил диагнозата! Следващият! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571732.html", "text": "- Скъпи, лекарят ми препоръча да сменя малко климата! Каза да ида на почивка на Малдивите или на Канарските острови. Къде да ида? - На друг доктор. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B2%D0%BD%D0%B0%D1%81%D1%8F%D1%82-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D1%81%D0%B5%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8-%D0%B7%D0%B0-20-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news845443.html", "text": "Подписка за извънредна сесия, която е подкрепена от съветниците от Патриотичния фронт и Реформаторския блок, ще бъде внесена на днешното заседание на местния парламент в Пловдив. В документа се настоява администрацията на общината да даде пълен и ясен отчет  за изпълнението на проекта за благоустрояването на зоната между бул. \"Княгиня Мария Луиза“ и бул. \"Марица-юг“, финансиран с 20 млн. лв. по оперативна програма \"Региони в растеж“. Вторият проблем е, че при изпълнението на строително-монтажните заради липсата на координация между Община Пловдив и фирмите, изпълняващи ремонтите, проектът се преработвал в движение, а жителите на квартала са били принудени цяла зима да газят в кал и да остават без вода заради честите аварии. Освен това, считат съветниците, Община Пловдив не е упражнявала строг контрол при усвояването на средствата. Стигнало се до запушване на дъждоприемните шахти с павета и други строителни материали, защото месеци наред шахтите в квартала са останали непокрити. Сподели:", "date": "2019.05.31", "title": "Внасят подписка за извънредна сесия заради ремонти за 20 млн. лева в Пловдив"}
{"url": "https://pik.bg/-news571747.html", "text": "- Мамо, най-после си намерих годеник! - Кога ще ми го покажеш? - Ето, виждаш ли този \"Мерцедес\", който спира. Сега ще излезе. - Дъще, но той е двадесет години по-стар от теб! - Мамо, това е синът му. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571738.html", "text": "Вървят си руснак и американец и гледат как куче носи водка. Американецът казал: - Виж, най-добрият приятел на човека. А руснакът отвърнал: - Да. Носи и куче. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571736.html", "text": "Докторът пита първокласник: - Някакви оплаквания от уши и нос? - Да, пречат ми, като си обличам пуловера. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571746.html", "text": "Младеж казва на приятелката си: - Ако не се омъжиш за мен, ще се самоубия! - Наистина ли? - Разбира се, винаги така правя. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571737.html", "text": "Доктор към пациента: - Имам за вас две новини, добра и лоша. - Кажи хубавата? - Ами тази болест сигурно ще я нарекат на твое име. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571735.html", "text": "При ветеринаря: - Докторе, конят ми понякога ходи нормално, а понякога куца - какво да го правя? - Хващаш го, когато ходи нормално, и го продаваш! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571740.html", "text": "- Скъпи, преди сватбата искам да ти призная за всички мои предишни грехове. - Но нали вече го направи! - Да, но оттогава мина цял месец! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%BC%D0%B8%D1%82%D0%BA%D0%BE-%D1%89%D0%B5%D1%80%D0%B5%D0%B2-%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%B2-%D0%BA%D0%B0%D0%BF%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B8%D0%BB%D1%87%D0%B5%D0%B2-%D0%B7%D0%B0-%D0%BF%D0%B5%D1%81%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%BB%D0%B8---%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D1%81-%D0%BD-news845610.html", "text": "Композиторът Митко Щерев, който преди време официално разреши на Стефан Илчев да пее песните на Лили Иванова, си ги иска обратно. \"Никога не съм давал на това момче да пее песните ми. Още повече, че не ми харесват изпълненията“, избухна преди време Щерев. Миналия понеделник Стефан спечели шоуто \"Като две капки вода\", от което Щерев е още по-ядосан. \"Не стига, че с Лили Иванова имах хиляди пререкания, сега той пее същите песни\", коментира композиторът, цитиран от ежедневник. Той дори се заканва да му прати нотариална покана, с която официално да претендира за авторски права върху неговите изпълнения. Митко Щерев има претенции и към \"Капките\". Според него няма никакви уредени авторски права върху парчетата, които се изпълняват там. \"Всеки си пее каквото си иска, но не може така, трябва да има правила\", ядосан е творецът. Конфликтът между Щерев и предаването за имитации, продуцирано от братя Халваджиян, избухна в едно от предните издания, и все още продължава да бъде актуален. Тогава Азис изпълни \"Душа\" на Георги Станчев по музика на Щерев. Оказва се, че самият Станчев има забрана за това изпълнение още от далечната 1981 г. Сподели:", "date": "2019.05.31", "title": "СКАНДАЛ: Митко Щерев погна победителя в \"Капките\" Стефан Илчев за песните на Лили - плаши с нотариална покана, защото..."}
{"url": "https://pik.bg/-news571749.html", "text": "- Бих искал да се оженя за вашата дъщеря. - Достатъчно обезпечен ли сте, за да издържате семейство? - Мисля, че да. - Хубавичко си помислете, все пак ние сме 5 човека. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572549.html", "text": "Мъжът се връща от работа и жената се хвали: - Скъпи, днес на детето му порастна първото зъбче! - Браво, чудесно! - И също така, днес направи първата си крачка! - Още по-добре. - Обаче, докато правеше първата си крачка, падна и загуби първото си зъбче... - Лошо. - Но затова пък, като падна, каза първата си дума! - Прекрасно! - Щеше да е прекрасно, ама да не беше казал точно тая дума. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news571748.html", "text": "Бъдещи младоженци обсъждат съвместния си живот. - Обещай ми, скъпи, че ще се откажеш от пиенето. - Да, скъпа. - И от пушенето. - Да, скъпа. - И от скитането с приятели по кръчми и барове. - Това ли е всичко? - От какво още мислиш да се откажеш? - От сватбата. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572555.html", "text": "- Какъв искаш да станеш, като пораснеш? - Телефонен автомат. Нищо няма да правя, само ще вземам паричките на хората Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572547.html", "text": "Момченце казва на баща си: - Татко, хайде да играем на зоологическа градина. - Добре, а как се играе? - Аз ще бъда маймунката, а ти ще купуваш бананите. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572548.html", "text": "Многодетна майка изпраща по дъщеря си извинителна бележка за редовните й закъснения в училище: \"Много ви моля да извините дъщеря ми за честите закъснения. Тя има още четири сестри, а разполагаме само с едно огледало.\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572556.html", "text": "- Мамо, малкото ми братче от небето ли дойде? - Точно така, скъпа. - Не ги обвинявам, че са го изхвърлили оттам. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572550.html", "text": "Най-големият джебчия е заловен и съдията го пита: - Как успя да вземеш часовника на този човек, без той изобщо да усети нещо? - Ваша светлост, аз за такава лекция вземам по двеста долара на човек! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572557.html", "text": "Баща към малкия си син: - Пак ли ще ми задаваш въпроси? Нали съм ти казал да не си отваряш устата, преди да са те попитали нещо. - Добре, тате, повече няма да правя така. Ти само ме попитай дали мама не е паднала от стълбата. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572592.html", "text": "Крадец влиза в една къща и почва да краде. Един глас му каза в тъмното: - И аз те гледам, и Исус те гледа! Крадецът светка фенера и гледа някакъв папагал. Вика му: - Кой си ти, бе? Папагалът отговаря: - Аз съм Методий. Крадецът го пита: - К'во е тва име за папагал? Папагалът: - То и Исус е странно име за доберман, ама е зад теб. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572559.html", "text": "Надпис в учреждение: \"Моля, почиствайте си работните места след хранене, майките ви не работят тук!\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572590.html", "text": "Вечер като си легна, броя овце. И винаги помага - някъде до 98-та заспивам. А после по среднощ се будя от кошмара че две овце ми се губят. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572597.html", "text": "Ти си най-тъпото куче! - крещи дресьорът на пудела. - Аз ти казвам да ми донесеш вестника, а ти започваш да ми преинсталираш програмите в компютъра! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572598.html", "text": "Фермер всеки ден носел в мандрата по около 200 литра мляко, а имал само 5 крави. Другите фермери се чудели и накрая го попитали как става това. - А, лесно е. Всеки ден влизам в обора и казвам: Какво ще продаваме днес - мляко или говеждо? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572591.html", "text": "Мишките отиват при бухала за съвет: - Кажи ни, като най-мъдро животно, какво да направим? Всички ни гонят - котки, сови, всякакви други хищници. - Станете бодливи като таралежите, никой няма да ви закача. - А, как да станем бодливи? А-а-а, не ме занимавайте с подробности, аз съм стратег, тактиката си е ваша работа. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572558.html", "text": "- Татко, учителката ни каза, че живеем на този свят, за да помагаме на другите. - Да, разбира се! - А тогава за какво живеят другите? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572600.html", "text": "В театъра един мъж с почуда гледа как кучето реагира на спектакъла и казва на стопанина му: - Удивително, изглежда кучето ви, много харесва действието! - И аз се учудвам, когато прочете пиесата, изобщо не му хареса. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572599.html", "text": "Цирков афиш: \"Дресура на гигантски костенурки! Те излизат на арената на задни крака и правят един кръг на целия манеж. След това се прибират!\" По-долу със съвсем малки букви пише: \"Номерът продължава 8 часа.\" Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574186.html", "text": "Никога не се страхувай да правиш това, което не умееш. Помни, че Ноевият ковчег е направен от любители. Професионалистите са построили \"Титаник. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574190.html", "text": "Мъж започва работа в завод. След два дни е в болница с множество травми. Приятел му идва на свиждане. - Казвай, какво се случи? - Ами влязох в цеха и викам - \"Пешо, хвърли ми ключ 27!\"... - И ?.... - И идея си нямаш колко Пешовци работят там! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574187.html", "text": "Извънземен каца в България и пита първия срещнат таксиметров шофьор: - Как е ситуацията, кажете ми с две думи. Шофьорът казва: - Добре е... - Кажете по-подробно? - Не! Не е добре. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574189.html", "text": "Тя: - Нещо ме сърби лявата ръка... на пари е. Той: - Не давам! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news572983.html", "text": "- Докторе, разговарям със себе си. - Нормално, вътрешен диалог. - Да, но аз говоря на немски език! Не мога да разбера какво искам да кажа! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574188.html", "text": "Звъни секретарският телефон в Народното събрание: - Ало, Народното Събрание ли е? - Да... - Искам да попитам какво ми е необходимо, за да стана депутат? - Ти луд ли си?! - Да, да... А някакви други условия? Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574197.html", "text": "Въпрос към радио \"Ереван\": - На някои места по света са измъчвали хората с ток. А знаете ли как е в България? Отговор на радиото: - В България ги мъчат с ток, парно и вода. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D1%86%D0%B5%D0%BD%D0%B7%D1%83%D1%80%D0%B0-%D0%B4%D0%B6%D0%B8%D0%B7%D1%8A%D1%81%D0%B0-%D0%B7%D0%B0%D0%BB%D0%B8%D1%87%D0%B8-%D1%82%D0%B0%D1%82%D1%83%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D1%81-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%82%D0%B5-news845476.html", "text": "Причина да изчисти и най-малкия спомен за изминалото време е сегашната му половинка и бъдеща съпруга - плеймейтката Златка Райкова. Според запознати 37-годишният столичанин все още е лудо влюбен в настоящата брюнетка и всячески демонстрира силните си чувства към нея. Близки до Благой издават, че той е заличил една част от рисунките по тялото си, а друга драстично е променил. Някои от изображенията свързвал с времето, в което е бил с първата си жена Христина Витанова, от която има две деца - момче и момиче, и с фолкпевицата Лияна, заради която заряза Христина. Други били част от връзката му с шампионката по аржентинско танго Есмер Омерова. Самата тя също посвети един от мастилените надписи по кожата си на Благой, но няколко месеца след официалната им раздяла го заличи чрез лазерна процедура. Новите татуировки на Благой са на краката му и по-точно на свивките на колената, едно от най-болезнените за татуиране места. Допълнителни елементи има по пръстите и на двете си ръце. Футболният секссимвол Благой Георгиев - Джизъса е заличил част от татуировките, които е направил на младини. Премахнати са рисунките, посветени на бившите му изгори, пише в. \"Телеграф\". Сподели:", "date": "2019.05.31", "title": "ЦЕНЗУРА: Джизъса заличи татуировките с бившите"}
{"url": "https://pik.bg/-news574199.html", "text": "Бащата мие чиниите, момченцето ги бърше, а майката играе на карти в другата стая със съседките. По едно време жените се скарват и започват да крещят. Бащата тежко въздиша. Момченцето тихо: - Трябва да сме благодарни на съдбата, тате. В някои страни мъжете имат по 5-6 жени. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%B2-%D0%BF%D1%8A%D1%80%D0%B2%D0%B5%D0%BD%D0%B5%D1%86-news845596.html", "text": "14-годишна пешеходка е изкочила пред автомобил в сряда в село Първенец. Според първоначалната информация, около 23 часа, тя се появила внезапно на пътното платно и била блъсната от лека кола „КИА“ с 44-годишен шофьор. Пешеходката е настанена в болница за лечение, по данни на лекарите няма опасност за живота й, съобщава \"Марица\". Алкохолната проба на мъжа е отрицателна. Причините за катастрофата се изясняват в рамките на досъдебно производство. Сподели:", "date": "2019.05.31", "title": "Момиче скочи пред кола в Първенец"}
{"url": "https://pik.bg/%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D1%84%D0%B0%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%81%D0%B8-%D1%86%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0---%D1%81-5-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B8-news845616.html", "text": "Синът на репортерката в \"На кафе\" Деси Цонева ще има не една, не две, а цели пет сестри. Вече не е тайна, че дъщерята на телевизионната легенда Митко Цонев ще стане майка през есента, а детето е от приятеля й Явор Стефанов. Той от своя страна има две големи момичета от брака си, които все още живеят с него. Бившият съпруг на Деси Цонева -Янчо Таков-втори също е женски татко на два пъти. Веднага след като се разведе с телевизионерката, Таков се ожени повторно и вече има две дъщери. Така неговият и на Деси син ще има общо пет сестри, пише \"Хотнюз\". Новината малко го притеснила, защото не знаел как ще се справи с грижите за толкова много дами, разказа майка му. Тя кара лека бременност, макар че в първите месеци преживяла дежурното сутрешно гадене. Цонева обаче продължава да работи в телевизията, както и да купонясва с приятелки. Сподели:", "date": "2019.05.31", "title": "ИТАЛИАНСКА ФАМИЛИЯ: Синът на Деси Цонева - с 5 сестри"}
{"url": "https://pik.bg/-news574200.html", "text": "Питат Радио Ереван имало ли е сигурност при социализма в България? - Разбира се, Държавна сигурност. Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574198.html", "text": "- Съседе, предлагам ти една оферта. Дай да ти дам моята жена, а ти ми дай твоята. - Е, защо да си разменяме жените? - Ами изпотрошихме я тая ограда да я прескачаме всяка вечер! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/-news574196.html", "text": "Въпрос към радио \"Ереван\": - Коя е най-добрата снегопочистваща техника за България? Отговор на радиото: - За България най-добрата снегопочистваща техника е ПРОЛЕТТА! Сподели:", "date": "2019.05.31", "title": "ВИЦОВЕ"}
{"url": "https://pik.bg/%D0%B1%D0%B0%D1%80%D0%BE%D0%B2%D0%BA%D0%B0-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BD%D1%8F-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B5%D1%80%D0%BA%D0%B0-%D0%B2-%D0%B4%D1%83%D0%B1%D0%B0%D0%B9---%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B2%D1%8F%D1%80%D0%B2%D0%B0%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA-%D0%B8%D1%80%D0%B5%D0%BD%D0%B0-%D1%81-news845552.html", "text": "Сестрата на актрисата Саня Борисова, Ирена, си купи баровска къща в Дубай, където живее от 15 години. Красавицата сама спечелила пари за покупката в емирството, където имотите са много скъпи. В страната на шейховете Ирена печели много добре като инфлуенсър в \"Инстаграм\" и може да си позволи да има собствена къща. В социалната мрежа Ирена е известна като Рене. Тя подписва годишни договори с големи фирми, които рекламира и това й носи стабилни доходи. Нашенката има над 300 хиляди последователи в \"Инстаграм\" и е изключително популярна в арабския свят. На два пъти се е снимала и за списание \"Вог-Арабия\". Заради работата си се връща едва два-три пъти в България, където много често я бъркат с известната й сестра. Рене Борисова призна още, че е имала две сериозни връзки в живота си, но в момента е сама и си пожелава лично щастие. Сред нейните приятелки са принцеси от емирствата, с които язди и си спретва женски купони. Тя е категорична, че младите момичета не бива да разчитат на разголените снимки, които показват всичко и успехът може да се завоюва и без тях, пише ежедневник. Сподели:", "date": "2019.05.31", "title": "БАРОВКА: Сестрата на Саня Борисова стана милионерка в Дубай - няма да повярвате как Ирена си купи къща при шейховете (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D1%82-%D0%B2-%D0%B1%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D0%BA-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BD-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D1%81%D0%BF%D0%B8%D1%81%D0%B0%D1%80%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-news845588.html", "text": "В Белоградчик беше открит паметник на капитан Димитър Светозаров Списаревски. Протосингелът на Видинския митрополит Даниил - архимандрит Антим, заедно с духовници от Видинска епархия, отслужиха благославяне и освещаване на паметника. Множество от хора присъстваха на церемонията по откриването на паметника. Изключително приятно впечатление направи и присъствието на много млади хора, сред които и тези от Клуб \"Млади възрожденци\". Пламенни слова, пропити с много чувство и емоция към героя, сподели арх. Миломир Богданов, секретар на комитет \"Криле на нацията\", активно участвал в изработката на паметника. Щрихи от живота на Димитър Списаревски сподели кметът Борис Николов. Неговата майка - Елисавета Гатева, е родом от Белоградчик, а малкият Митко като ученик в Лом е изкарвал летните си ваканции при тетка си Нада в града под скалите. Основният акцент бе поставен върху безпримерния подвиг на капитан Списаревски. Слова за саможертвата на героя произнесоха и народният представител Филип Попов и Васил Василев - председател на общобългарски комитет \"Васил Левски\". Ученикът Джъстин Илиев от клуб \"Млади възрожденци\" рецитира стихотворение, посветено на героя. Сподели:", "date": "2019.05.31", "title": "ПОЧИТ: В Белоградчик откриха паметник на капитан Димитър Списаревски"}
{"url": "https://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B4%D1%8A%D0%B6%D0%B4-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%88%D0%BA%D0%B8-%D0%B8-%D0%B3%D1%80%D1%8A%D0%BC%D0%BE%D1%82%D0%B5%D0%B2%D0%B8%D1%87%D0%BD%D0%B8-%D0%B1%D1%83%D1%80%D0%B8-%D0%B2-10-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5-%D1%81%D1%82%D0%B8%D1%85%D0%B8%D1%8F%D1%82%D0%B0-%D1%89%D0%B5-%D1%83-news845664.html", "text": "Жълт код за интензивни валежи и гръмотевични бури е обявен за 10 области на страната за 31 май. Това съобщават от Националния институт по метеорология и хидрология (НИМХ). Условия за интензивни валежи и градушки има във Враца, Плевен, Велико Търново, София – град, София – област, Пазарджик, Ловеч, Габрово, Пловдив и Стара Загора. Очакваните количества валежи са между 20 и 35 л/кв. м. Ще духа до умерен северозападен, в Източна България – североизточен вятър. В Западна България ще проникне хладен въздух и температурите ще се понижат, докато в Източна България, където ще има и слънчеви часове, температурите ще са по-високи. Преобладаващите максимални температури ще бъдат между 19° и 24°, на места в Източна България - до 26°-27°. През нощта срещу събота гръмотевични бури все още ще има в Централна България. Над Черноморието ще преобладава слънчево време, след обяд с временни увеличения на облачността. На места, главно по северното крайбрежие ще превали и прегърми. Ще духа до умерен североизточен вятър. Максимални температури на въздуха: 24-26°. Температурата на морската вода е 20-21°, само на север от Варна е 15°. Вълнението на морето ще е 1-2 бала. Над планините ще се развива мощна купесто-дъждовна облачност и на много места ще има валежи и гръмотевични бури. Ще духа силен югозападен вятър, който по-късно през деня в ниските части ще се ориентира от северозапад. Максимална температура на височина 1200 метра около 15°, на 2000 метра – около 9°. Атмосферното налягане слабо ще се понижи и ще е малко по-ниско от средното за май. Сподели:", "date": "2019.05.31", "title": "ВНИМАНИЕ: Дъжд, градушки и гръмотевични бури в 10 области на страната! Ето къде стихията ще удари най-силно (КАРТИ)"}
{"url": "https://pik.bg/%D0%B1%D0%B5%D0%BD%D0%B7%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D1%81%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D1%81%D0%BE%D1%84%D1%82%D1%83%D0%B5%D1%80%D0%B0-%D0%B4%D0%BE-30-%D1%8E%D0%BD%D0%B8-news845590.html", "text": "Наближава крайният срок, в който бензиностанциите трябва да сменят електронните си системи с фискална памет, напомнят от НАП. 30 юни е датата, посочена в Наредба Н-18, до която е необходимо търговците на горива да съобразят фискалния си софтуер с изискванията на наредбата. Само няколко месеца по-късно – от 30 септември, всички бензиностанции ще трябва да издават касови бележки, в които е изписан брутния им марж. Освен разликата в покупната и продажната цена, търговците на горива са задължени да включат и информация за размера на ДДС и акциз. Наближава краен срок и за онлайн търговците, стартирали дейност преди 29 декември 2018 г. До 29 юни те ще трябва да обявят своите електронни магазини, напомнят още от НАП. До момента над 12 000 вече са декларираните електронни магазини, отчитат от приходната агенция.  Подаването на данните става само по електронен път чрез портала за е-услуги на НАП, като е необходим електронен подпис. Изискването важи за физически и юридически лица, които извършват продажби по интернет по занятие, т.е не засяга гражданите, които инцидентно са продали свои лични вещи, допълват от приходната агенция. Допълнителна информация може да се получи на телефона на Информационния център на НАП 0700 18 700. Сподели:", "date": "2019.05.31", "title": "Бензиностанциите сменят софтуера до 30 юни"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D1%80%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B1%D0%B8%D1%80%D0%BD%D0%B8%D1%86%D0%B8-%D1%80%D0%B0%D0%B7%D0%B2%D0%B0%D0%BB%D0%B8%D1%85%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%BB%D1%8A%D0%B6%D0%BD%D0%B8%D0%BA-news845557.html", "text": "От началото на годината публичните изпълнители от ТД на НАП Варна са провели 208 търга, на които са обявени за продан вещи и имоти на длъжници с просрочени данъчни и осигурителни задължения. Постъпленията от проведените търгове в републиканския бюджет са в размер на 983 231 лева. При  извършване на ревизионно производство на варненска фирма инспекторите от приходната агенция установяват укрити  данъци в големи размери. След връчване на  заповедта за възлагане на ревизия собственикът на фирмата побързал да се раздели с актив на дружеството - бар в морския град Бяла, като го прехвърлил на свой близък. По този начин е направен опит да се попречи на данъчните да съберат дължимите налози. С цел да защитят интересите на държавата и съберат дължимия данък, публичните изпълнители от Варна са поискали от съда  да обяви сделката за недействителна. На всички инстанции съдът е обявил сделката за недействителна по отношение на държавата и варненските данъчни обявиха и продадоха на търг бара, като в бюджета са постъпили близо 30 хил. лева. От НАП Варна напомнят, че според разпоредбите на Данъчно-осигурителния процесуален кодекс Националната агенция за приходите има право да поиска от съда да обяви за недействителни определени сделки, сключени с цел държавата да не може да събере своите вземания. НАП може да поиска разваляне на сделки, които са сключени след датата на установяване на публичното задължение. Сделките могат да бъдат развалени, дори те да са сключени преди приключването на ревизия, стига имуществото да е продадено или прехвърлено, след като е връчена заповедта за възлагане на ревизия, с която по-късно са установени задълженията. За да избегнат обявяването на публична продан на движимо и недвижимо имущество, от НАП Варна съветват всеки, който има просрочени данъчни или осигурителни задължения, да ги внесе доброволно в предвидените от закона срокове. В случай на финансови затруднения длъжникът може да предостави обезпечения и да обсъди с публичния изпълнител възможност за краткосрочно погасяване на дълга на части. Сподели:", "date": "2019.05.31", "title": "Варненските бирници развалиха сделка на длъжник"}
{"url": "https://pik.bg/%D0%B4%D0%B0%D0%BB%D0%B0%D0%B9-%D0%BB%D0%B0%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D0%BE%D1%87%D0%B8-%D0%BF%D1%8A%D1%82%D1%8F-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%B5%D1%81-news845571.html", "text": "Русия трябва да се присъедини към Европейския съюз за укрепване на мира на планетата, каза Далай Лама в ексклузивно интервю за РИА Новости. „Периодично казвам, че Русия трябва да се присъедини към Европейския съюз”, заяви Далай Лама. По неговите думи европейските държави са водили кървави войни една с друга в продължение на векове. След Втората световна война две държави, които изглеждали непримирими врагове - Франция и Германия – са решили, че е много по-добре да мислят за общи интереси, тъй като това го изисква настоящата реалност. „Така се появи Европейският съюз. И благодарение на това, от последната половина на 20 век до днес, страните-членки не са воювали помежду си, не са проливали кръвта на своите граждани”, подчерта Далай Лама. Духовният водач, смята че понятията за война и монархия са остарели и днес демокрацията е най-добрата форма на управление. Припомняме, че духовният водач беше наскоро беше приет по спешност в болница. Състоянието на Далай вече е стабилно, но разсъжденията му са странни. След като ЕС и САЩ обмислят да затегнат още санкциите срещу Москва, надали пожеланията му ще се сбъднат. Сподели:", "date": "2019.05.31", "title": "Далай Лама посочи пътя: Русия трябва да се присъедини към ЕС"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D0%B8%D0%B3%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%B7%D0%B0-%D0%BA%D0%BE%D1%80%D1%83%D0%BC%D0%BF%D0%B8%D1%80%D0%B0%D0%BD-news845667.html", "text": "Лично премиерът Бойко Борисов е подал сигнал за арестувания кмет на район \"Северен\" в Пловдив Ральо Ралев, научи ПИК. Преди около четири месеца министър-председателят е повикал шефа на КОНПИ Пламен Георгиев и му е връчил уличаваща папка с документи за Ралев. Ставало дума за изнудване на виден строителен предприемач. Той отишъл при Борисов и му разкрил за рекета. Въпреки, че Ралев е от ГЕРБ, премиерът наредил на Пламен Георгиев да се действа бързо и да се съберат необходимите доказателства за престъпната дейност на кмета. КОНПИ стартирала мащабна акция с проследяване и подслушване на Ральо Ралев и неговите съучастници. А вчера се е стигнало до реализация - Ралев е бил арестуван във фитнес зала в града, както ПИК съобщи по-рано. С 60 000 белязани лева, собственост на антикорупционната комисия, е арестуван посредникът. Заедно с него са задържани още четирима съучастници и помагачи, научи ексклузивно ПИК. Същата афера като Иванчева - районен кмет, който изнудва строителни предприемачи и прибира тлъсти рушвети, обобщават разследващите. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО И САМО В ПИК: Лично Бойко Борисов подава сигнал на Пламен Георгиев за корумпиран кмет от ГЕРБ! Той е арестуван за 60 000 белязани лева..."}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D1%80%D0%B0%D0%BD-%D0%BC%D0%B8%D0%BD%D1%8C%D0%BE%D1%80-%D1%81%D0%B5-%D0%BE%D0%B1%D0%B5%D1%81%D0%B8-news845723.html", "text": "Пенсионираният миньор Илия Тачев от санданското село Любовка е открит да виси на бесило в местността Дъба, на няколко километра над селото. 68-годишният Тачев е семеен, с две големи деца, съобщи кметският наместник на селото Костадин Стоянов и разказа подробности за трагедията с Илия. От два дни близките го издирвали. След като излязъл от вкъщи, не казал къде отива и изчезнал. „След като се пенсионирал, Илия се върнал в родното си село. Занимаваше се с градинка със зеленчуци до къщата. Не продаваше, отглеждаше ги само за лично ползване. Не знам какво е накарало да вземе това крайно решение и да се обеси”, потресен беше от черната вест кметът. Илия Тачев е работил дълги години в рудник в Кремиковци. Получавал е добра пенсия. Къщата, в която живеел в село Любовка, е наследствена. Намира се в центъра на селото. Коментарите сред местните жители са, че от няколко дни Илия е повтарял, че не му се живее повече, че иска да се самоубие, съобщава \"Струма.бг\". За последно е бил видян преди три дни в селската кръчма, където е бил на кафе със съселяни. На мястото, където е открит да виси на бесилото, е бил изпратен екип на служители на полицията в Сандански. Трупът е свален от въжето и е транспортиран в болницата в Благоевград за аутопсия, която да установи причината за смъртта. Сподели:", "date": "2019.05.31", "title": "ТРАГЕДИЯ: Пенсиониран миньор се обеси"}
{"url": "https://pik.bg/%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BB%D0%B0%D0%BC%D0%BF%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-news845741.html", "text": "„Ако не ви светне червената лампа, ще ви светна синя“. С тези думи премиерът и лидер на ГЕРБ Бойко Борисов предупреди партийния актив през януари в НДК. Заканата му беше част от подготовката за изборите и в контекста на това, че социологическите проучвания даваха преднина на БСП. Защото точно той е човекът, който от 2009 година насам уважава всяка тяхна претенция. Събират се 20 „зелени“ пред сградата на Министерския съвет и веднага се изпълняват абсурдните им желания. А през октомври ще има местни избори. Какво ли може да очакват от избирателите Борисов и ГЕРБ, след като „природозащитниците“ продължават да блокират огромни инвестиции, от които зависи подобряването на живота в много региони – магистрала „Струма“, Банско, Трън? Как ли ще гласуват хората по Черноморието, чийто земи са вкарани в Натура 2000 чрез фалшификации и не могат да ги ползват? Дали в общините ще гласуват за формация, която позволява на „еколозите“ да съсипват поминъка им? Сподели:", "date": "2019.05.31", "title": "Червена лампа за премиера Бойко Борисов"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D0%BF%D0%B5%D1%86%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE%D0%B4-%D1%81%D1%82%D1%80%D0%B0%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B6%D1%83%D1%80%D0%B8%D1%89%D0%B5-news845727.html", "text": "Специализираната прокуратура внесе в Специализирания наказателен съд искане за налагане на мярка за неотклонение „Задържане под стража“ на кмета на община Божурище Георги Димов. Той бе задържан на 28 май 2019 г. при операция на Специализираната прокуратура, осъществена със съдействието на СДВР и КПКОНПИ. Повдигнато му е обвинение за длъжностно престъпление (по чл. 282 от НК). Специализираната прокуратура привлече към наказателна отговорност и зам.-кмета на общината Габриела Дончева и младши експерт в общинската администрация. Те са обвинени за това, че в съучастие като съизвършители, в кръга на службата си, са съставили официални документи, в които са удостоверили неверни обстоятелства (с цел да бъдат използвани като доказателства) - престъпление по чл. 311 от НК. На двете обвинени са определени парични гаранции от по 5 000 лева. Предстои съдът да определи часа на заседанието по мярката за неотклонение на Георги Димов днес. Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК! Спецпрокуратура поиска задържане под стража на кмета на община Божурище"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D1%82%D0%B0%D0%BA%D1%81%D0%B8-%D0%BF%D0%BB%D0%B0%D0%BC%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BD%D0%B7%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news845742.html", "text": "Такси пламна и горя на бензиностанция на улица \"Гюешево\" в София, съобщиха очевидци. На място има пожарна и линейка. Огънят е овладян. Инцидентът е станал, докато водачът е зареждал метан. При отделянето на маркуча от корпуса на колата е изхвърчала иска, която е предизвикала пожара. Снимки от инцидента бяха публикувани във Фейсбук групи: Сподели:", "date": "2019.05.31", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Такси пламна на бензиностанция в София (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BB%D0%BE%D1%88%D0%B8-%D1%81%D0%B0-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D0%B7%D1%8A%D0%BC-%D0%B2-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-news845726.html", "text": "Лоши са условията за туризъм в планините. Това съобщиха от Планинската спасителна служба (ПСС) при Българския червен кръст (БЧК). Във високите части на планините е мъгливо със слаб вятър. Температурите са между 5 и 10 градуса. Лифтовите съоръжения в курортите не работят. Няма регистрирани инциденти с туристи през изминалото денонощие. Информация за обстановката в планините може да намерите на адреса на ПСС в интернет или на телефоните на ПСС: 02/ 9632000 и 1470. Информация за обстановката в планините може да намерите на адреса на ПСС в интернет. Телефоните на ПСС са: 02/ 9632000 и 088 1470 Сподели:", "date": "2019.05.31", "title": "Планинските спасители: Лоши са условията за туризъм в планините"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%83%D1%81%D1%82%D0%BE%D0%B9%D1%87%D0%B8%D0%B2%D0%B8-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%B8-%D0%B2-%D1%82%D1%83%D1%80%D0%B8%D0%B7%D0%BC%D0%B0-news845677.html", "text": "Министърът на туризма Николина Ангелкова ще открие Международна конференция за устойчиви инвестиции в туризма в Слънчев бряг. Това съобщиха от пресцентъра на Министерство на туризма. За събитието е поканен Талеб Рифай, генерален секретар на Световната организация по туризъм към ООН в периода 2009-2017 г. Около 300 делегати от страната и чужбина – водещи хотелски вериги, инвестиционни фондове, световни туроператори, базирани в над 35 държави, ще се включат във форума. Гости на събитието се очаква да са министърът на туризма и занаятите на Алжир Абделкадер Бенмесауд, министърът на външната търговия и икономическите отношения на Босна и Херцеговина Мирко Шарович, министърът на туризма на Египет д-р Рания Ал-Машат, генералният секретар на Организацията за черноморско икономическо сътрудничество Майкъл Христидес, водещи представители на туристическата и сродните ѝ индустрии от различни страни. Сред присъстващите ще бъде и кметът на Община Бургас Димитър Николов. В събитието ще участват също ръководители на българския бизнес и туристическия бранш. Ще пристигнат и представители на големи туроператори като „Томас Кук“ и ТУИ, на международни хотелски вериги като „Мариот“, експерти от компании, инвеститори и неправителствени организации. В конференцията ще се включат и кметове на черноморски общини, специалисти от местните институции и държавната администрация. Събитието ще се състои от 9,30 часа в хотел РИУ \"Хелиос Парадайс\" в Слънчев бряг. Сподели:", "date": "2019.05.31", "title": "Министър Ангелкова открива Международна конференция за устойчиви инвестиции в туризма"}
{"url": "https://pik.bg/%D0%BE%D1%82%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B2%D0%B0%D0%BC%D0%B5-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BD-%D0%B1%D0%B5%D0%B7-%D1%82%D1%8E%D1%82%D1%8E%D0%BD%D0%BE%D0%BF%D1%83%D1%88%D0%B5%D0%BD%D0%B5-news845699.html", "text": "Отбелязваме Световния ден без тютюнопушене. У нас започва Национална кампания за безплатни профилактични прегледи по инициатива на Световната здравна организация. По данни на СЗО тютюнопушенето всяка година убива около 6 млн. души. Над 5 млн. от тези жертви са следствие на директната употреба на цигарени изделия, а останалите - на така нареченото „пасивно пушене\". Според изследване на „Евростат“ у нас през миналата година от рак на белите дробове за починали близо 3300 души. Призивът на лекарите е през профилактични прегледи да преминават не само активните, но и пасивните пушачи. Сподели:", "date": "2019.05.31", "title": "Отбелязваме Световния ден без тютюнопушене"}
{"url": "https://pik.bg/64-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%BB%D1%8E%D0%BB%D1%8F-%D1%84%D0%B8%D0%BB%D0%B8%D0%BF%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-news845815.html", "text": "Земетресение с магнитуд 6,4 стана край Филипините, предаде ТАСС, като се позова на Европейско-средиземноморския сеизмологичен център. Засега няма данни за пострадали и материални щети, нито е издадено предупреждение за вълни цунами. Силният трус е станал на дълбочина от 82 километра с епицентър на 150 километра югоизточно от Давао, най-големия град на южния филипински остров Минданао. Сподели:", "date": "2019.05.31", "title": "6,4 по Рихтер разлюля Филипините"}
{"url": "https://pik.bg/%D0%B2%D0%B5%D1%81%D0%BA%D0%BE-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B8%D0%B7%D1%83%D0%BC%D0%B5%D0%BD-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BF%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%B4%D1%83%D0%BC%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%BA%D0%B0%D0%BA-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%BC%D0%B5-%D0%BD%D0%B0%D0%BC%D0%B5%D1%81%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD-news845802.html", "text": "Естрадната звезда Веселин Маринов остана изумен от намесването на името му в чиската в ГЕРБ, която предприе премиерът Бойко Борисов. Любимецът на няколко поколения българи и изпълнител на \"Родната милиция ме пази\" бе посочен от лидера на управляващата партия като една от причините за оттеглянето на Цветан Цветанов от всички ръководни постове в управляващата партия, тъй като не го е послушал как да проведе кампанията за изборите. \"Не искам повече Веско Маринов да ни пее по концертите\", лаконично заяви Борисов на излизане от централата на партията, където се състоя заседание на Изпълнителната комисия. Преди броени минути ПИК се свърза по телефона с Веселин Маринов, който не ни повярва, че е замесен в освобождането на Цветанов, с когото ги свързва дългогодишно приятелство. След дълго убеждаване, че това е истина и пълното му изумление, той заяви: \"Не мога да говоря по темата, не съм чул интервюто на премиера. На работа съм в момента, имам среща. Не съм подготвен за такива неща, не съм чул нищо, какво е станало, какво не е... Толкова съм далеч от всичко това! Не се чувствам подготвен да коментирам, каквото и да било за оставки и такива неща. Как може да ме намесят в такива неща, в политиката?! Но това е животът\", заключи с тъга в гласа певецът. Маринов и Цветанов за семейни приятели и през годините звездата участваше в редица мероприятия на ГЕРБ. Певецът не остана безучастен и около разразилия се мегаскандал \"Апартамен гейт\", около който стана ясно, че вторият човек в ГЕРБ се е сдобил с апартамент на много по-ниска от пазарната цена. \"Подкрепям Цветан Цветанов напълно! За пореден път показахме какво сме ние, българите... Когато един човек успява, враговете му стават много. Не просто знам, аз съм убеден, че Цветанов е невинен и не е сгрешил в нищо!\", заяви тогава пред ПИК Маринов. Сподели:", "date": "2019.05.31", "title": "Веско Маринов изумен пред ПИК за думите на премиера: Как може да ме намесват в политиката?! Но това е животът..."}
{"url": "https://pik.bg/%D0%B3%D0%B5%D1%80%D0%B1-%D0%B7%D0%B0-1-%D1%8E%D0%BD%D0%B8-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D0%BC-%D0%B7%D0%B0-%D1%81%D0%B8%D0%BB%D0%BD%D0%BE-%D0%BE%D0%B1%D1%80%D0%BB%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B8-%D0%BD%D0%B0%D1%83%D0%BA%D0%B0-news845789.html", "text": "По думите на Милена Дамянова от ГЕРБ, която оглавява просветната комисия, политиците са задължени да осигурят най-доброто образование, социална политика и щастливо детство за всички деца. Само със силно образование пък може да се опазят традициите. Не можем да сме силни като нация, ако нямаме семейни ценности, каза тя и призова политиците да не си губят времето за дребни ежби. На свой ред Весела Лечева от БСП  в декларация  заяви, че по традиция на този празник политиците застават на трибуните и казват, че децата са най-големият капитал на една държава. България обаче оставала най-бедната страна в Европа, а семействата с най-ниски доходи, което на свой ред се отразявало на качеството на живот на децата. Тя изтъкна, че почти половината или 42 % от децата у нас живеят в риск, водим в класацията по детска смъртност, а от 14 на 30 % се е увеличило използването на наркотици сред учениците. Именно затова тя припомни предложенията на БСП за достъпно образование за бедните семейства, до 4 клас децата да ходят на училища близо до дома си, данъчни облекчения за родителите за всяко дете, отпадане на таксите за детски градини и забавачки и др. Иначе преди това депутатите измениха съставите на 9 парламентарни комисии. Така Мария Белова от ГЕРБ стана шеф на земеделската комисия на мястото на Десислава Танева, която оглави МЗХ. Джема Грозданова птк стана челен на комисията по отбрана, а Лиляна Павлова на тази по европейски въпроси. Работим за силно образование и наука. Длъжни сме да защитаваме правата на децата. Това послание отправиха от ГЕРБ в декларация от името на парламентарната група по повод предстоящия 1 юни - Деня на детето. Сподели:", "date": "2019.05.31", "title": "ГЕРБ за 1 юни: Работим за силно обрлазование и наука"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%B0-%D0%B1%D1%83%D1%80%D1%8F-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%88%D0%BA%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE%D1%82%D0%BE-%D0%B3%D1%80%D0%B0%D1%85-%D0%B1%D0%B8%D0%B5-%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4-%D1%82%D0%B5%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news845814.html", "text": "Мощната буря, която се изви над Пловдив преди 1 час, на места се обърна на градушка, съобщават читатели на ПИК. Улиците в района около гарата отново се превърнаха в реки и движението се затрудни. Пловдивчани се скриха с надеждата, че облакът ще премине, но дъждът рязко премина в ледени късове с размерите на грахови зърна. \"Шахтите едва поеха среднощният порой и градът се отводни, а сега сигурно ще стане още по-страшно\", възмущават се хората пред репортер на медията ни. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК: Жестока буря в Пловдив! Градушка колкото грах бие града под тепетата (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%82%D0%B5%D0%BC%D0%B5%D0%BD%D1%83%D0%B6%D0%BA%D0%B0-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D1%82%D0%B0%D0%BD%D0%BA%D0%B5%D1%80-%D1%81-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D1%80-news845703.html", "text": "За сравнение, потреблението на природен газ възлиза на над 3,5 млрд. кубически метра на година (т.е. договореното сега би стигнало за около 4% от потреблението-б.р.), като огромната част от синьото гориво идва от Русия. \"Доставчикът депозира официално писмо до Министерство на енергетиката с ясно заявление за участие на пазара на газ в България и иска да участва в доставките на газ с около 500 млн. куб. метра през следващите пет години\", каза още министър Петкова. \"Диверсификацията означава сигурност на доставките и конкурентни цени. Правителството може да се похвали с конкретни действия. Миналата седмица стартира строителството на интерконектора Гърция-България. Проектът ще даде реална възможност за достъп на други източници на природен газ. Беше регистрирано дружество, дъщерна кампания на \"Булгартрансгаз\", поясни Петкова. Министърът на енергетиката Теменужка Петкова дава брифинг за последните новини около пристигането на втечнен природен газ от САЩ. На него участват и изпълнителните директори на „Български енергиен холдинг“ ЕАД, „Булгартрансгаз“ ЕАД и „Булгаргаз“ ЕАД – Петьо Иванов, Владимир Малинов и Николай Павлов. България е договорила нови 140 млн. кубически метра газ, различен от руските доставки на синьо гориво, обяви Петкова. Това, което сме поели като ангажимент, го изпълняваме на практика. Количествата са от 90 милиона кубични метри газ за второто тримесечие и за третото тримесечие около 50 милиона кубични метри. Производител е американската компания Шениер, а на третата доставка- Бритиш петролиум, компания, локализирана в САЩ. Това е знакова новина за българската енергетика, коментира Теменужка Петкова. Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК TV! Теменужка Петкова с голяма новина: Пристигна първият танкер с американски природен газ"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D0%BF%D0%B5%D1%86%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8-10-%D0%B4%D1%83%D1%88%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B5%D0%BA%D0%B5%D1%82-%D0%B8-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D1%86%D0%B8--news845809.html", "text": "Специализираната прокуратура привлече към наказателна отговорност 10 лица за участие в организирана престъпна група за рекет чрез насилствени действия (в т.ч. нанасяне на телесни повреди) и разпространение на наркотици, действала на територията на Монтана и региона. Това съобщиха от пресцентъра на Апелативна специализирана прокуратура. Участниците в групата бяха задържани на 30 май при операция на Специализираната прокуратура, ГДБОП и ГДНП, със съдействието на служители от Дирекция „Жандармерия“ в Монтана и София. При съвместната операция са претърсени десетки адреси и автомобили, извършени са и множество лични обиски. Събраните до момента доказателства сочат, че групата е била ръководена от Мартин Антов и е действала в региона от 2012 г. Занимавала се е с разнообразна престъпна дейност – най-вече рекет над земеделски производители, бизнесмени и граждани, както и разпространение на наркотици. При извършените действия по разследването на три адреса са намерени и иззети различни по количество и вид наркотици, над 20 000 лева и голям брой други доказателства за престъпна дейност. В къщата на ръководителя Мартин Антов са открити мачете и брадва, а в колата му – метална палка. Разпитани са десетки свидетели, повечето от които пред съдия, извършени са и голям брой разпознавания. Дейността на участниците в групата е документирана и със СРС. С прокурорски постановления десетимата участници за задържани за срок до 72 часа. На 1 юни Специализираната прокуратура ще внесе в Специализирания наказателен съд искания за налагане на мярка за неотклонение „Задържане под стража“ за всеки от тях. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО В ПИК: Спецпрокуратурата обвини 10 души за рекет и разпространение на наркотици (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%87%D0%B5-%D1%81%D0%B5-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BD%D0%B5%D1%80%D0%B0%D0%B4%D0%B7%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%B8-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D1%8F%D0%B2%D0%BE%D0%BB%D0%B8-news845473.html", "text": "Интер ще отправи официална оферта към Манчестър Юнайтед за правата на нападателя Ромелу Лукаку. Италианският тим се очаква да назначи Антонио Конте за свой нов треньор, въпреки че Лучано Спалети класира \"нерадзурите” за Шампионската лига през този сезон. Визира се, че именно Конте е споделил пред борда на Интер, че желае Лукаку да е първото ново попълнение на отбора. Твърди се, че 26-годишният футболист няма против да премине при \"нерадзурите\". А от Юнайтед очакват да получат сума около 75 милиона паунда, като от Интер продължават да не склоняват да заплатят толкова за правата на белгийския таран и желаят сумата да бъде намалена. Сподели:", "date": "2019.05.31", "title": "Пече се сделка между \"нерадзурите\" и \"червените дяволи\""}
{"url": "https://pik.bg/%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D0%B7%D0%B5%D0%BC%D0%B5%D0%BD-%D0%BC%D0%B5%D0%B3%D0%B0%D0%BF%D0%BE%D0%BB%D0%B8%D1%81-%D0%BD%D0%B0-%D0%BB%D1%83%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D0%BA-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B4%D0%BE%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D1%82%D0%B0%D0%B9-news845722.html", "text": "Мегаполис с формата на купол са си построили извънземните на Луната, съобщава vistanews.ru. Той е открит с помощта на спътникова снимка. Руското издание цитира уфолог, който публикува в своя YouТube-канал ET Data Base видеоклипове с мистерии. Според него големият лунен град приличал на римския Колизеум. Сградите в него пък били като в Древна Гърция и Рим. Край мистериозния лунен град се наблюдавали и летящи чинии. Сподели:", "date": "2019.05.31", "title": "СЕНЗАЦИЯ: Има ли мистериозен извънземен мегаполис на Луната?! Спътник разкри неподозирана тайна (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D1%81-%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D0%BB%D1%8F%D0%B1%D0%B0-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82-%D0%BE%D1%82-%D0%B1%D1%80%D0%B0%D0%BD%D1%88%D0%B0-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D1%82%D1%83%D0%B0%D1%86%D0%B8%D1%8F-news845693.html", "text": "Промяната на цената за всеки производител зависи от неговата икономическа издръжливост, неговите резерви и възможността за промяна на договорите. Големият риск е при големите производители на хляб, допълни тя. По думите на председателя на браншовия съюз, трябва да се въведе диференцирана ДДС ставка на хляба, тъй като производителите в България преработват и използват изцяло българска суровина. Цената на хляба в България трудно може да се манипулира, тъй като страната ни е голям износител и присъства на големия европейски пазар. Хлябът и хлебопроизводството не се финансират от европейски програми. Ангажирани са само национални капитали. Това е единственият бранш в страната, в който няма чужди инвестиции. В България са регистрирани 680 фирми като хлебопроизводители, но на практика са два пъти повече, заяви Кукушева. Върху нерегистрираните не се упражнява нужният контрол от БАБХ. Подобни производители изпълняват и обществени поръчки за доставки на закуски на училища, например, изтъкна Кукушева. Очаква се през 2019 г. цената на житото да се повиши, както и производствените разходи. Въвеждането на тол таксите също ще се отрази върху разходите на хлебопроизводителите, тъй като превозът на хляба е специфичен и включва големи разходи. Това коментира председателят на УС на Националния браншови съюз на хлебарите и сладкарите Мариана Кукушева. Сподели:", "date": "2019.05.31", "title": "Какво става с цената на хляба? Експерт от бранша с горещ анализ на пазарната ситуация"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-%D0%BE%D1%82-9-%D1%80%D0%BF%D1%83-%D0%B7%D0%B0%D0%BF%D0%B0%D1%81%D0%B0%D0%BB-%D0%BF%D0%B8%D1%89%D0%BE%D0%B2-%D0%BA%D1%80%D0%B5%D1%89%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8-%D1%89%D0%B5-%D1%80%D0%B0%D0%B7-news845824.html", "text": "\"Народната милиция в действие. Вчера около 13:00 часа имах среща с приятел на метро станция \"Обеля-2\". Тръгнахме с колата и на светофара преди \"Ломско шосе\" ме спира патрулка и ме отби за проверка. Първо се опитаха да ми кажат, че съм минал на червено, а аз карах направо, на дясно беше червено. Милиционерът, който ми изнесе лекция какво следвало от това нарушение, започна да се кара, че народът бил заспал и отново гласувал за ГЕРБ! До акт не се стигна, защото усети, че не се плаша, а и не съм нарушил закона, но започна упорито да ни убеждава, че според информация (незнайно откъде) Бойко имал в офшорки 22 милиарда!!! Сигурен съм, че няма да може да напише сумата, но беше много убедителен и разярен. На кръста му виси пистолета и той открито заяви, че ако му падне (Б. Борисов), ще го разстреля. Милиционер от 9 РПУ, без значка, от която да е виден номерът му, се заканва да убие премиера на България!!! Приятелят ми му казва, какво е направил Борисов за България, но той си знаеше неговата и се потеше от напрежение и злоба! Тук е въпросът, ако изпратят този надъхан и злобен милиционер да охранява мероприятие, на което присъства премиера, Борисов в безопасност ли ще бъде? Пиша милиционер, защото поведението му беше такова, не пиша полицай, за да не петня хилядите служители, които гарантират нашето спокойствие и ред в държавата! Номерът на патрулката беше последните букви не успях да ги запиша...\", посочва Стоян Славов Кадънков. Сподели:", "date": "2019.05.31", "title": "ИЗВЪНРЕДНО И САМО В ПИК: Столичен полицай от 9 РПУ, запасал пищов, крещи пред граждани: Ще разстрелям Бойко Борисов!"}
{"url": "https://pik.bg/%D1%81%D0%B7%D0%BE-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BB%D0%B5%D1%81%D1%82-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%81%D1%82%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%BC-%D0%BA%D0%BE%D0%BC%D0%BF%D1%8E%D1%82%D1%8A%D1%80%D0%BD%D0%B8-%D0%B8%D0%B3%D1%80%D0%B8-news845728.html", "text": "Пристрастяването към компютърни и видео игри официално е класифицирано като болест. Това стана ясно от изявление на Световната здравна организация (СЗО). Организацията е добавила манията по компютърни игри в списъка си за статистическа класификация на здравните проблеми в цял свят. Той ще е в сила от януари 2020 г. Там модерната болест е описана като “повтарящ се модел на действия, свързани с компютърни игри, който има превес над други житейски интереси”. Новата класификация на манията по компютърните игри не трябва да ви плаши – от СЗО поясняват, че това е състояние, което се появява и изчезва. По-сериозни прояви на разстройството са редки, като типични симптоми за тях са отказване на храна и сън за сметка на компютърни игри, както и отлагане на текущи задължения, за повече от една година. Срещу новата класификация вече има отпор – много организации и лобистки групи изтъкват предимствата на компютърните игри, като терапевтичните им свойства и развиването на въображението и логичната мисъл. “Световната гейминг индустрия, която има представители в Европа, Съединените щати, Австралия, Нова Зеландия, Южна Корея, Южна Африка и Бразилия, призовава Световната здравна организация да преразгледа решението си за вкарването на пристрастяването към компютърни игри в списъка със заболявания. СЗО са уважавана организация и нейните препоръки, базирани на независими експерти, трябва да се спазват. Към този момент няма достатъчно данни, които да подкрепят включването му в списъка”, коментираха от “Ентъртейнмънт софтуер асосиейшън”. Сподели:", "date": "2019.05.31", "title": "СЗО обяви официално за болест пристрастяването към компютърни игри"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%B5%D1%81%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B9%D0%BE%D1%80%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B8-%D1%81-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D0%B1%D1%80%D1%8A%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D1%82%D1%83%D1%80%D0%B8%D0%B7%D1%8A%D0%BC-news845803.html", "text": "Този форум е важна платформа, първа по рода си в България и Югоизточна Европа, която се занимава със социалните, икономическите, екологичните, културните и политическите аспекти на туризма. Той дава възможност да се обсъдят предизвикателствата и да се идентифицират нови възможности за взаимноизгодно сътрудничество и устойчиво развитие на сектора, каза Дана Фарас, която е президент на \"Петра нешънъл тръст\", Йордания. Нейно кралско височество поздрави министър Ангелкова за положените от нея усилия и отдадеността, благодарение на които 2018 г. е била толкова успешна за българския туризъм с привлечени за първи път над 9 млн. чуждестранни туристи. И добави, че за последните 3 години в България е регистриран ръст от 31% при посещенията на чуждестранни туристи и 34% увеличение в приходите от международен туризъм. Йорданската принцеса посочи още, че през миналата година международните туристически посещения в световен мащаб са се увеличили с 6% до 1,4 млрд. - втората най-силна година след 2010 г. Това е повече от 3,7% - най-силният ръст на глобалната икономика. Туризмът е допринесъл за рекордните 8,8 трлн. долара и 319 млн. работни места за световната икономика през 2018 г. Секторът трябва да се управлява внимателно, за да се превърнат тези числа в реални ползи за общностите в целия свят, заяви тя. „Всички трябва да се ангажираме да работим заедно, за да гарантираме, че туризмът допринася за опазване на природата и запазване на историческите обекти и културните традиции. По този начин се свързват общностите и се насърчават по-доброто разбирателство и мирът“, заключи принцеса Дана Фирас. Йорданската принцеса Нейно кралско височество Дана Фирас приветства успехите, постигнати от  българския туризъм през последните години. Тя направи специално видеообръщение, поздравявайки министъра на туризма Николина Ангелкова и участниците и гостите на Международната конференция за устойчиви инвестиции в туризма в Слънчев бряг. Сподели:", "date": "2019.05.31", "title": "Принцесата на Йордания поздрави с видеобръщение Ангелкова и похвали българския туризъм"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%BE%D1%80%D0%BE%D0%B9---%D0%B0%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D1%82%D0%B5%D0%B2-%D0%BA%D1%8A%D0%BC-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%87%D0%B0%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D1%8F%D0%B2%D0%B5%D1%82%D0%B5-%D1%82%D1%8A%D1%80%D0%BF%D0%B5%D0%BD%D0%B8%D0%B5-news845828.html", "text": "От Община Пловдив разпространиха до медиите следното съобщение след пороя, който се изсипа над Пловдив: \"Близо 40 литра на квадратен метър дъжд, придружен с градушка, се изсипаха в Пловдив в продължение на 27 минути днес следобед. Заради голямото количество валежи много от места в града са под вода, особено ниските точки. Въпреки, че шахтите бяха предварително почистени с оглед на синоптичните прогнози, те не успяха на поемат цялото количество вода. Екипите на ОП „Чистота“, ОП „ОКТ“ и други общински предприятия са на терен и се борят с последствията от силния дъжд. Екипи работят и на местата с прекъснато елзахранване. Вече е възстановена работата на светофарните уредби на Кукленско шосе до Практикер и на Мебелна къща, работи се по отстраняване на проблема на светофара на Кукленско шосе до Рекорд. Доброволците от ДФ „Пловдив 112“ са известени в готовност да реагират при необходимост. От администрацията призовават гражданите за търпение предвид усложнената ситуация. С предимство се обслужват обществените сгради – болници, детски заведения\". Сподели:", "date": "2019.05.31", "title": "СЛЕД АДСКИЯ ПОРОЙ - Администрацията на Тотев към наводнените пловдивчани: Проявете търпение (СНИМКИ)"}
{"url": "https://pik.bg/%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BD%D0%B5%D1%80%D0%B0%D0%B4%D0%B7%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BA%D0%BE%D0%BD%D1%82%D0%B5-news845716.html", "text": "Ръководството на Интер официално оповести назначението на Антонио Конте за треньор. Срокът на договора на 49-годишния специалист с \"нерадзурите\" не се уточнява. По непотвърдена информация, споразумението е за 3 години и общо 36 милиона евро. Последното работно място на Антонио Конте беше на \"Стамфорд Бридж\". Наставникът води Челси, но след това си даде почивка. Вчера от ръководството на Интер обявиха раздялата си с Лучано Спалети. Сподели:", "date": "2019.05.31", "title": "ОФИЦИАЛНО: \"ДА\" между \"нерадзурите\" и Конте"}
{"url": "https://pik.bg/%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D1%81%D0%B5-%D1%82%D1%80%D0%B5%D1%81%D0%B5-%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5%D0%BB-%D0%B1%D0%BE%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2-%D1%81%D1%8A%D1%81-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%BD%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-%D0%B2-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8----news845878.html", "text": "Скандални разкрития за методите на работа в \"Левски\" направи уволненият по-рано днес от клуба Даниел Боримиров. Легендата на сините и националния отбор бе освободен от поста директор на Детско-юношеската школа на \"Герена\". Боримиров пое младите таланти през лятото на 2014 година и заемаше поста до началото на 2017 г. След няколко месеца като спортен директор, в края на същата година се завърна начело на ДЮШ, след като тогавашният собственик Спас Русев закри длъжността. \"Не съм очаквал да бъда уволнен при положение, че това, което съм представил като план за развитие в моята концепция, какво сме постигнали. Всички тези юноши, които бяха интегрирани в първия отбор, аз лично съм ги довел. Нашият план за мен е успешен. Може да се види и класиранията на отборите и купите, които сме взели за тези пет години\", заяви Боримиров пред Нова тв. \"Даваха се пари за какви ли не чужденци, а на школата не се обръщаше внимание. Ако бяхме спестили заплатата на поне един такъв чужденец... Както вече виждаме в последните 10 мача, наложихме юношите и видяхме, че те се справиха по един много добър начин. Виждате, че резултатът е същият, както и преди това със скъпоплатените треньори. Значи нашите треньори от школата не са по-лоши тези треньори, които бяха взети\", заяви още синята легенда. \"Не разбрах защо точно ме освобождават, но няма за какво да съжалявам. Смело мога да заява, през последните 5 години клубът не и инвестирал 1 стотинка в школата\", натърти Боримиров пред \"Хоризонт\". Той не скри, че е обиден от отношението на изпълнителния директор Павел Колев. Той му благодарил за добре свършената работа и казал, че клубът възнамерява да тръгне по нов клуб. \"Не ми е приятно, след като ти кажат, че си си свършил добре работата, да те уволнят. Щом сме си свършили работата, защо ни махат? Питайте него\", бесен е Боримиров. Сподели:", "date": "2019.05.31", "title": "\"ГЕРЕНА\" СЕ ТРЕСЕ: Даниел Боримиров със скандални разкрития за методите на работа в \"Левски\" - вижте как унизиха синята легенда"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%D1%86%D0%B0%D1%80-%D0%B1%D0%BE%D1%80%D0%B8%D1%81-iii-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B6%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%B8%D1%8F-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-news845880.html", "text": "временно бяха отклонявани по бул. „Христо Ботев“, бул. Александър Стамболийски“, бул. „Константин Величков“, бул. „Никола Мушанов“, „Овча купел“ и кв. „Княжево“. В момента обаче има още задръстване по трамвайните релси. Тежкият инцидент стана към 17.20 часа, в района на кръстовището на бул. \"Цар Борис Трети\" и ул. \"Нишава\". По първоначални данни, лек автомобил \"Ауди\" е ударил 15-годишно момче, което е починало. На мястото на произшествието са изпратени две линейки, четири патрулки и една пожарна кола, видя репортер на ПИК. Движението по столичния булевард \"Цар Борис III\", което бе спряно заради пътен инцидент, при който загина 15-годишно момче, вече е възстановено, видя репортер на ПИК. Трамваи 4 и 5 Сподели:", "date": "2019.05.31", "title": "ПЪРВО В ПИК: Пуснаха движението по столичния булевард \"Цар Борис III\" след жестокия инцидент"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D1%86%D0%B8%D1%8F-%D1%85%D1%83%D0%B1%D1%87%D0%B5%D0%B2-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%BC%D0%B0%D0%BF%D1%83%D0%BA%D1%83-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B5%D0%BD-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80-news845792.html", "text": "Жуниор Мапуку може да се завърне в Левски, пише \"Льо Паризиен\". Нападателят даде интервю за изданието. Името на футболиста се завъртя за \"Герена\" и по-рано тази година, като тогава самият Мапуку загатна, че се готви да акостира отново в България. Петър Хубчев, много добре познава качествата на конгоанеца от съвместната им работа в Берое. Сега Хубчев е начело на Левски. Мапуку е свободен агент, за последно той се подвизава по терените в Румъния. Именно тогава нападателят акцентира, че може да се завърне при \"сините\", а сега явно Жуниор е намекнал във Франция, че Левски отново е опция за него. Сподели:", "date": "2019.05.31", "title": "ОПЦИЯ: Хубчев връща Мапуку на \"Герена\" със свободен трансфер?"}
