{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D1%81%D0%B5-%D0%B2%D0%BB%D1%8E%D0%B1%D0%B8-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news762108.html", "text": "Николета е влюбена в Париж, призна плеймейтката с нова снимка от града на светлините. На фотото НиЛо позира пред Айфеловата кула с коса прибрана във френска плитка и тениска на световноизвестния бранд Balmain, пише Слава. По-рано плеймейтката и Ники отпразнуваха рождения ден на футболиста в ресторант Авеню, който се намира на гъзарското авеню Монтен в самия център на Париж. Сподели:", "date": "2018.06.30", "title": "ГОРЕЩО! Николета се влюби в Париж (СНИМКА)"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82%D1%8A%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B8%D1%80%D0%B0%D0%BD-%D0%B8-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%BE%D0%BB-news762009.html", "text": "Заместник-министърът на външните работи на Русия Михаил Богданов предупреди, че размяната на удари между Иран и Израел в Сирия може да излезе извън контрол и да доведе до \"много сериозно\" усложняване на обстановката в региона, предава \"РИА Новости\", цитирана от Фокус. Докато обвинява Иран, че се опитва да превърне Сирия във враждебен плацдарм, Израел постоянно атакува военните обекти на Ислямската република и на нейнитесъюзници, разположени на територията на съседната страна. Двата най-сериозни инциденти настъпиха през пролетта, когато израелски ВВС нанесоха удари при случай на навлизане на ирански безпилотен летателен апарат в тяхното  въздушно пространство и при случай на изстреляна ракета от  Голанските възвишения. \"Виждаме риск, че в някакъв момент тези събития, тази размяна на удари по някои обекти на сирийска територия може да излязат извън контрол и да доведат до много сериозно усложнение на ситуацията в региона. Като цяло смятам, че това, разбира се, не е в интерес нито на Руската федерация, нито на държавата Израел“, заяви Богданов. Той добави, че Русия говори за това с Израел, с когото поддържа \"много близък контакт\" чрез различни отдели - от политическото ръководство до специалните служби. Сподели:", "date": "2018.06.30", "title": "Русия предупреди: Конфликтът между Иран и Израел излиза извън контрол"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8-%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BF%D0%BE-%D0%BF%D0%BE%D0%B4%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D1%8A%D1%82-news762079.html", "text": "Пътнотранспортното произшествие стана в района на с. Дъбово. На място загина жена от ромски произход, возеща се в лек автомобил Опел. Колата се удари челно с Тойота с ямболска регистрация. Няколко души са откарани в различни болнични заведения, с опасност за живота. Заради инцидента е назряло напрежение. Роми от близките села са пристигнали на мястото на инцидента. Възникнало е напрежение между тях и хората опитали се да помогнат след инцидента. Пристигналите полицаи на мястото са успели да овладеят ситуация. Втора тежка катастрофа стана на Подбалканския път София-Бургас за последните 24 часа, предаде новини.бг. Сподели:", "date": "2018.06.30", "title": "ИЗВЪНРЕДНО! Жена загина при тежка катастрофа по Подбалканския път "}
{"url": "http://pik.bg/%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D1%82%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B8%D1%82%D0%B5-%D0%B4%D0%BE-%D0%B6%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news762001.html", "text": "Водач на лека кола Мазда паркира автомобила си точно до релсите и блокира трафика  на градския транспорт. Двадесет минути по-късно служители на \"Столичен автотранспорт\" пристигнаха и избутаха неправилно паркирания автомобил. Скоро след това шофьорът дойде и без никакво притеснение от възмутените граждани се качи, и потегли. Нагъл шофьор спря движението на трамваи в района на Женския пазар в София, предаде Булфото. Сподели:", "date": "2018.06.30", "title": "Шофьор блокира трамваите до Женския пазар в София"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-news762013.html", "text": "Германия е готова да изпрати допълнително количество служители на полицията, по-конкретно в България, в рамките на мерките за охрана на външните граници на Евросъюза. Това съобщи ДПА, позовавайки се на писмо на федералния канцлер Ангела Меркел, изпратено до ръководителите на партии, влизащи в коалицията и техните парламентарни групи. \"Ние ще укрепим силите на граничната агенция ФРОНТЕКС, разположени в Гърция по границата с Македония и Албания\", се казва също така в документа. Тези мерки, които са насочени към съкращаване броя на пристигащите в Европа мигранти, Меркел иска да реализира до края на август тази година. \"Ние също така трябва да бъдем готови за поддръжка, ако е необходимо, на Словения и Хърватия, що се отнася до защита на границите\", отбелязва Меркел. Сподели:", "date": "2018.06.30", "title": "Германия изпраща в България полицаи за охрана границите"}
{"url": "http://pik.bg/%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%B0%D1%80%D1%8F-%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-800-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B8-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%BD%D0%B5%D0%B2-news762007.html", "text": "Румен Петков и епископ Герасим, главен секретар на Светия синод на БПЦ проведоха среща с директора на Руското военно-историческо общество Владислав Кононов.  По време на нея Кононов ги е запознал с подготовката на честванията, посветени на 800-годишнината от рождението на Св. Александър Невски, които ще се състоят през 2021 година. Изразена е готовност български и руски групи да участват в церемониите, които ще се проведат по официалния повод. За подготовката на събитието в Русия е организиран специален Граждански комитет под председателството на министъра на културата на Руската федерация Владимир Медински и съпредседателството на руския патриарх Кирил. Към Петков бе отправена и покана за участие в церемонията по откриването на паметник на генерал Тотлебен в Москва, която ще се проведе през октомври месец тази година. Идеята за изграждането на монумента е възникнала през 2017 година, когато представители на РВИО гостуваха на събитията, посветени на 140-годишнина от освобождението на Плевен и имаха възможност да посетят Плевенската панорама и паметника на генерал Тотлебен в града. Петков и Кононов са обсъдили още възможностите за съвместна работа по развитие на българо-руския военно-исторически туризъм, за което от Руското историческо общество готвят специална програма. По време на срещата Владислав Кононов е подарил на Румен Петков и епископ Герасим екземпляр от книгата „Държавникът, дипломатът и войнът Александър Невски“. Сподели:", "date": "2018.06.30", "title": "Румен Петков договаря честванията за 800-годишнината от рождението на Свети Александър Невски"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%B5%D0%B2%D0%B5%D0%BD-%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D0%BF%D0%BE-%D1%80%D0%BE%D0%B4%D0%B0-%D1%81%D0%B8-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BC%D0%B1%D0%B0-%D0%B8-%D1%83%D0%B4%D0%B0%D1%80%D0%BD%D0%B8-%D0%B8%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-news762006.html", "text": "Плевен от утре е домакин на единствен по рода си Международен музикален фестивал за маримба и ударни инструменти. Това съобщи за БТА Августина Серафимова от организаторите - преподавател в Националното училище по изкуствата \"Панайот Пипков\" в Плевен. Фестът ще премине под патронажа на плевенския кмет Георг Спартански с финансовата подкрепа на общината. От 1 до 6 юли ще бъдат заедно десетки участници, изявени изпълнители и преподаватели на ударни инструменти от седем държави - България, Гърция, Франция, Русия, Израел, Финландия и Германия. Гостите са водещи солисти от престижните сцени, сред които са звездите от световна величина Небойша Живкович - Германия /Сърбия, Теодор Милков /Гърция/, френското трио SR9 в състав Александър Еспере, Никола Кузан и Пол Шангарние. С интерес са очаквани И-Пинг Янг от Тайван/Франция, Жан-Батист Льоклер и Василена Серафимова - възпитаник на Националното училище по изкуствата \"Панайот Пипков\" - артист, който гради музикална кариера в Париж и по света. За майсторските класове, които ще се водят от световноизвестни преподаватели, са се записали 25 млади инструменталисти, като 15 от тях са ученици от националните училища по изкуствата в София, Плевен и Пловдив. Тъй като местата са изчерпани, други 15 млади таланти ще бъдат в групата на \"активните зрители\". В 6 зали ще се водят лекции за даровити изпълнители. Програмата на феста ще представи съвременното развитие на музиката на ударните инструменти, както и старата барокова традиция в нови аранжименти. С интерес от публиката се очаква \"свиренето с тяло\" - атрактивно занимание на млади музиканти, гости на фестивала, каза Серафимова. На 2 юли участниците във фестивала ще преминат през главната улица на Плевен с шумно музикално шествие. То ще тръгне от площада пред театъра по улица \"Васил Левски\" в 17.30 часа. Веселите музиканти и публиката, която ги е обкръжила, ще се съберат в парка на Регионалния исторически музей, където ще бъде изнесен първият концерт от 19.30 ч./при лошо време - зала \"Катя Попова\"/. Всички концерти са със свободен вход. Сподели:", "date": "2018.06.30", "title": "Плевен е домакин на единствен по рода си Фестивал за маримба и ударни инструменти"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-1-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D1%81-%D1%80%D0%B0%D0%BA-news762096.html", "text": "През 2012 г. в САЩ бе направено проучване дали обществото печели от лекуването на болни от рак. Оказа се, че да - има печалба. Тя дори бе изчислена за САЩ и за 10 страни от Евросъюза и eксперти описаха формулата: остойностява се срокът на преживяемост на пациентите и от сумата се изваждат разходите за лечение. Разликата се оказа 550 милиарда долара. Ново проучване тази година обхваща 20 развити страни и прави същите сметки, но на базата на смъртността. Според него излезе, че лечението на рака носи много повече печалба за обществото в Евросъюза, отколкото в САЩ. Смъртността се измерва, като се вземе броят на хората, умрели по дадена причина за 1 г., и се раздели на цялото население. От 1982 до 2010 г. САЩ се предотвратили 67 000 смъртни случая от рак на гърдата повече, отколкото е предотвратил Евросъюзът. За рака на простатата случаите са 60 000 повече в САЩ, а за рака на дебелото черво - 265 000 повече. На каква цена? Учените въвеждат понятието „годишен разход за качествен живот (ГРКЖ)“. За болния от рак на дебелото черво той е 110 000 долара за година. За болния от рак на гърдата - 400 000 долара за година. За болния от рак на простатата - почти 2 млн. долара годишно. За другите видове рак тези суми са отрицателни. Само от рак на белия дроб в САЩ годишно умират 1,1 млн. души повече, отколкото в Евросъюза. Тук ГРКЖ е минус 19 000 долара. При рака на кожата е минус 137 000 долара, а при рака на матката е минус 855 000 долара. Но много дискусионен е въпросът дали 400 000 долара са добра цена за това една жена с рак на гърдата да изживее пълноценно цяла допълнителна година от живота си. Сподели:", "date": "2018.06.30", "title": "Колко струва 1 година живот с рак"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%B3%D0%B5%D0%BD-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB%D0%B5%D0%B2-%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%BE%D1%80%D1%82%D0%B0%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BF%D0%B5%D0%BB%D0%BE%D0%B2-%D0%B5-%D0%B1%D0%B8%D0%BB--news762067.html", "text": "Колев е намерил смъртта си на 5 юни, когато Пелов бе застрелян в родния си Ботевград, твърди ген. Василев. Според него затворникът бил застрелян от свои съкилийник, който по-късно бе убит от Марио Панчев-Дебелия. Ген Колев обаче поясни, че това са слухове. Колев и Пелов избягаха  от Централния софийски затвор на 3 април 2018 г. Засега няма официална информация за местонахождението на Радослав Колев. Избягалият заедно с Владимир Пелов затворник – Радослав Колев може и да е убит, каза бившият шеф на нацоналната полицията ген. Васил Василев в ефира на Канал 3. Сподели:", "date": "2018.06.30", "title": "ГОРЕЩО! Ген. Васил Василев хвърли бомба: Ортакът на избягалия затворник Владимир Пелов е бил убит"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE-%D1%86%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%BE-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%B8%D0%B7%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BB%D1%83%D0%B2%D1%8A%D1%80%D0%B0-news762014.html", "text": "Националният исторически музей ще изложи днес в Лувъра eкспозиция, посветена на Първото българско царство. Изложбата е озаглавена \"Преславското съкровище и Преслав - средновековна столица на България\" и ще бъде показана в зала 6 на крило \"Ришельо\" на музея. В нея участват 45 експоната, като най-голям интерес сред посетителите се очаква да предизвика Преславското златно съкровище, изработено в Константинопол в края на 9 век. Сребърен и позлатен накрайник за колан, характерни за ранновизантийските коланни обкови от 6-7 век са другите акценти в изложбата, която ще бъде в Лувъра до 5 ноември. Сподели:", "date": "2018.06.30", "title": "Експозиция на Първото българско царство ще бъде изложена в Лувъра"}
{"url": "http://pik.bg/15-%D1%87%D0%B5%D1%80%D1%82%D0%B8-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%BE%D0%B4%D0%B8%D1%8F-%D1%80%D0%B0%D0%BA-news761627.html", "text": "Освен че е четвъртият знак в зодиака, Ракът е известен с емоционалността си и привързаността си към близките си. Но хората, принадлежащи към този знак, са много по-дълбоки и интересни. Представяме 15 типични черти на Раците, които ще ви помогнат да ги разберете по-добре. Лесно може да разбере, ако някой го лъже, и успява да забележи неща, на които другите не обръщат внимание. Те искат да обичат и да бъдат обичани. Когато имат връзка, влагат всичко в нея и поддържат огъня какво в емоционален аспект, така и в интимен. Сърцето на Рака е чувствително и когато някой го нарани, може да реагира остро. Трудно се привързва, а когато всичко приключи, му отнема прекалено много време, за да се съвземе. . Един от начините да покаже любовта и привързаността си към своите приятели и семейства е с изненадващи и щедри жестове. Ракът има доста прикрит характер, което го кара да изглежда като загадка за околните. Не обича да споделя всичките си тайни и да показва емоциите си. Рядко нараняват някого, но когато си го заслужи, запомня думите им завинаги. Понякога може да се променя като вятъра. Лесно изпада в депресия и след малко в еуфория. Опитва се държи нещата под контрол, но понякога емоциите му надделяват. Той е страхотен слушател и ако някой негов близък бъде наранен, е готов да обърне света, за да го защити и да отмъсти за него. За него е трудно да преживява емоционалните моменти в живота си и често така се вглежда в тях, че забравя да живее в настоящето. Той не се интересува от мимолетни романси и жадува за интимността и близостта на сериозните взаимоотношения. Ще чака колкото е нужно, за да намери правилния човек и тогава ще сбъдне всичките му мечти. Той се чувства най-спокоен, когато си е у дома. Поради тази причина отделя много време и усилия, за да обзаведе жилището си така, че да изглежда като от корица на списание. Когато е разстроен, може да изгради стена между себе си и света и заради това, че е пълен с емоции, лесно се обижда. Ако някой се опита да каже на Рака какво да прави, ще си изпати сериозно. Той е достатъчно оправен и няма нужда от ничии съвети, а ако някой реши да се държи надменно с него, крайният резултат няма да е красив. Ракът е мечтател и е отворен за нови идеи и възможности. Самият той има безкрайно много добри хрумвания и не обича скучния живот. Без емоция той може да бъде доста пасивен. Независимо дали в работата, живота или любовта, Ракът трудно успява да направи първата крачка. Сподели:", "date": "2018.06.30", "title": "15 черти на представителите на зодия Рак"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB%D0%B0%D0%B7-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0-%D0%B2-%D1%80%D0%B5%D0%BA%D0%B0-%D0%B8%D1%81%D0%BA%D1%8A%D1%80-news762098.html", "text": "Нова телевизия Водолаз е изчезнал в река Искър край Мездра, съобщава . Инцидентът се е случил около 17.00 часа. Четирима водолази се спуснали в реката. Задачата им била да осигурят и подготвят атракцион за жителите на града. От четиримата влезли, само трима излезли от реката. Водолазите са били от столичен клуб по екстремни спортове. Смята се, че причината за инцидента е придошлата заради дъждовете река. Сподели:", "date": "2018.06.30", "title": "ИЗВЪНРЕДНО! Водолаз изчезна в река Искър"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%B7%D0%B8%D0%BA-%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%B0%D1%80%D1%8F%D0%BB-%D1%81-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D0%B9%D0%BA%D0%B8-%D1%81%D0%B5-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BD%D0%B0%D1%82%D0%BE%D1%80-news762020.html", "text": "Американски комедиен актьор твърди, че се е представил за сенатор  и говорил няколко минути по телефона с президента на САЩ Доналд Тръмп, когато той се връщал с президентския самолет от митинг в Северна Дакота в сряда, предаде БТА. Комикът Джон Мелендес дори качил аудиозапис от предполагаемия разговор в интернет блога си, съобщи ДПА. От записа се чува как той звъни в Белия дом и се представя за сенатор Робърт Менендес. Иска да говори с Тръмп и след като известно време е прехвърлян между съветниците на президента, накрая получава обратно обаждане от мъж, звучащ като Тръмп, който му казва, че се връща с президентския самолет от митинг в Северна Дакота. Тогава комикът и мъжът с гласа на Тръмп обсъждат редица въпроси, сред които имиграцията и избора на Тръмп за нов член на Върховния съд, след като съдията Антъни Кенеди обяви, че се оттегля от съдебната институция. Гласът, звучащ като Тръмп, споделя пред комика, представящ се за сенатор, че има няколко страхотни варианта за овакантения пост. По време на разговора мъжът, за когото се предполага, че е Тръмп, поздравява предполагаемия сенатор с това, че наскоро са му били снети обвинения в корупция. Белият дом засега не е коментирал твърденията на комика, но американски медии съобщават, че персоналът се опитва да установи как е бил допуснат подобен телефонен разговор. Сподели:", "date": "2018.06.30", "title": "БЪЗИК! Комик разговарял с Тръмп, представяйки се за сенатор"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D1%81-%D1%8F%D0%B9%D1%86%D0%B0-%D0%B8-%D0%B2%D1%8A%D0%B7%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D1%8E%D0%B6%D0%BD%D0%BE%D0%BA%D0%BE%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news762017.html", "text": "Южна Корея победи световния шампион Германия, но това изглежда не беше достатъчно за нейните фенове. След като загубиха от Мексико с 1:2, отстъпиха на Швеция с 0:1 и победиха Бундестима, Южна Корея напусна Мондиала, завършвайки на трета позиция в групата. Целият отбор позираше за снимка при посрещането си на летището, когато няколко фена показаха своето недоволство от представянето на тима, замеряйки играчите с яйца и възглавници. Единствено бързата реакция на бодигардите помогна за предотвратяването на по-големи ексцесии, информира бТВ. Нито един от хвърлените предмети не уцели футболистите. Когато емоциите ескалираха, Хьон Мин-Сон и треньорът на Южна Корея се обърнаха към публиката, за да поднесат своите извинения за отпадането. \"Обещах ви, че ще се приберем през юли, но съм в същото положение като вас - неудовлетворен от стореното и факта, че през юни месец съм тук, в Южна Корея\", съобщи треньорът. Следващото изпитание на международната сцена за страната е Купата на Азия през януари 2019 г. Сподели:", "date": "2018.06.30", "title": "Нападнаха с яйца и възглавници южнокорейските футболисти (ВИДЕО)"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%B9%D0%B4%D0%B5-%D0%BC%D1%83-%D0%B4%D0%BE-%D0%B3%D1%83%D1%88%D0%B0-%D0%B5%D0%B3%D0%B8%D0%BF%D0%B5%D1%82%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D0%B0%D0%BB%D0%B0%D1%85-%D0%BF%D1%80%D0%B8%D0%B2%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%BA%D0%B0%D0%B9%D1%80%D0%BE-news761729.html", "text": "Египетският футболен идол Мохамед Салах се е обърнал към органите на реда в Кайро, за да си осигури спокойствие. Нападателят на Ливърпул се завърна в родината си след Световното първенство в Русия, но стотици фенове заобиколиха дома му в опит да се снимат с него и да получат автографи. Повиканите полицаи разпръснаха феновете, за да запазят личното пространство на футболната звезда. За да си осигури спокойна почивка, Салах и семейството му ще напуснат къщата и ще потърсят уединение другаде, предава \"Спортал\". \"Фараоните\" не успяха да запишат нито точка на Мондиала, но очакванията за гневни привърженици при пристигането на отбора не се оправда. Сподели:", "date": "2018.06.30", "title": "ДОЙДЕ МУ ДО ГУША! Египетската сензация Салах привика полицията в Кайро"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D0%BD%D1%86%D0%BB%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D0%BB%D0%B0-%D1%81%D1%8A%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-14-%D1%87%D0%BB%D0%B5%D0%BD%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B5%D1%81-%D0%B7%D0%B0-%D0%B1%D1%8A%D1%80%D0%B7%D0%BE-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-news761993.html", "text": "Германският канцлер Ангела Меркел е получила съгласието на 14 членки на Европейския съюз за бързо връщане на мигранти, опитващи се да влязат в Германия, предаде „Дойче веле“, цитирани от БНР. Медията се позовава на германската информационна агенция ДПА. Меркел разказва за споразуменията в писмо от осем страници до партийните лидери на нейните два коалиционни партньора - Християнсоциалния съюз и Германската социалдемократическа партия, отбелязва ДПА, която е получила достъп до документа. Посочените страни в писмото, съгласили се да приемат мигранти, са Унгария, Полша, Чехия, Белгия, Дания, Естония, Франция, Финландия, Литва, Латвия, Люксембург, Холандия, Португалия и Швеция. В петък германското правителство съобщи, че е сключило сделка за връщане на мигранти, които в бъдеще достигнат границите на страната с Гърция и Испания, ако първата им регистрация е в тези две страни. Кандидатите за убежище, идващи в Германия, които първо са били регистрирани в друга страна-членка на ЕС, трябва да бъдат отведени в по-големи \"центрове за събиране\", където техните случаи ще бъдат разгледани, се казва още в документа. Вътрешният министър на Меркел Хорст Зеехофер от баварския Християнсоциален съюз даде на канцлерката срок до юли да вземе мерки за възпиране на мигрантите, идващи в Германия или в противен случай може да се стигне до разпадане на нейната управляваща коалиция. В писмото Меркел информира лидерите на двете партии, коалиционни партньори на нейния Християндемократически съюз, за резултатите от срещата на върха на ЕС, на която бе договорено споразумение за миграцията между европейските лидери. Сподели:", "date": "2018.06.30", "title": "Канцлерът на Германия получила съгласието на 14 членки на ЕС за бързо връщане на мигранти"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8-%D0%B5%D0%BA%D0%B8%D0%BF%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%B0%D1%81%D1%8F%D1%82-%D0%BE%D0%B3%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B0%D0%B4-%D0%B2-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news762077.html", "text": "Голям пожар гори в столичния квартал \"Надежда 6\". На място има 3 пожарни автомобила, линейка и полицейски екип. В района на пожара, който е започнал в къща, има гъст дим. По време на избухване на пламъците в постройката се е намирал възрастен мъж, който е собственик на имота. Той е изведен от пожарникарите и е транспортиран за преглед в болница, заради вдишване на дим, но не е тежко пострадал. От МВР уверяват, че няма опасност за сградите, които се намират в съседство на горящата къща. На място има противопожарни екипи, гасенето на пламъците продължава. Сподели:", "date": "2018.06.30", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ! Четири екипи на пожарната гасят огнения ад в \"Надежда\" (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D1%87%D0%B5%D0%B7-%D1%81-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%B8-%D0%BE%D1%82%D1%87%D0%B5%D1%82%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BC%D0%B5%D1%80%D0%B8%D1%82%D0%B5-news761994.html", "text": "Графикът на извънредния отчет е публикуван на сайта на дружеството www.cez-rp.bg. Информация може да се получи също в центровете за обслужване на клиенти на ЧЕЗ и на денонощната телефонна линия 0700 10 010. За да се обезпечи бързото и качествено отчитане на електромерите, компанията е ангажирала допълнително 328 служители. Всички отчетници ще работят с удължено работно време, както и в почивния ден на 1 юли - неделя. Поради физическата невъзможност всички електромери да бъдат отчетени в един и същи ден, месечните сметки на клиентите ще бъдат преизчислени към датата на въвеждане на новите цени. С цел гарантиране на максимална коректност при таксуване на консумираната електроенергия, клиентите имат възможност сами да отчетат показанията на електромерите си днес - 30 юни. Самоотчитането е по желание и не отменя извършването на месечен отчет от страна на дружеството. Клиентите, които желаят да се възползват от тази възможност, трябва да направят своя отчет днес и да подадат данните към компанията между 1 и 5 юли на телефонната линия 0700 10 010 (меню 2), на имейл klienti@cez-rp.bg, през уеб-сайта www.cez.bg, меню \"Самоотчет\" или в центровете за обслужване на клиенти на ЧЕЗ. Те трябва да посочат данните от електромера по всички тарифи, клиентски номер, оторизационен код/абонатен номер, трите имена на титуляра и адреса на обекта, за който се декларират показания. Подадените данни от самоотчета през този период се смятат за отчетено потребление към 30 юни, включително. Фактурите през месец юли ще съдържат информация за консумираната електроенергия за два отчетни периода - по стари и по нови цени. Във връзка с очакваното решение на Комисията за енергийно и водно регулиране за нови цени на електроенергията от 1 юли т.г., \"ЧЕЗ Разпределение България\" АД ще извърши извънредно отчитане на електромерите на клиентите, съобщиха от пресцентъра на ЧЕЗ. Сподели:", "date": "2018.06.30", "title": "ВАЖНО! ЧЕЗ с извънредни отчети на електромерите"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2-%D0%BE%D1%82%D0%BA%D1%80%D0%B8-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B8%D0%BB%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2-%D1%82%D1%80%D0%BE%D1%8F%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD-news762051.html", "text": "Билките са едно от най-големите богатства на България. Благодарение на това биоразнообразие от над 770 вида лечебни растения сме на трето място след Китай и Индия по износ на билки в света. Това каза министърът на околната среда и водите Нено Димов при откриването на Празника на билките, планината и туризма днес в подножието на Троянския проход над село Балканец, съобщи пресцентърът на МОСВ. Традиционният за троянския край празник е преминал под мотото \"Да променим отношението си към природата\" и с посланието \"Зеленото е родолюбие\", като е бил организиран с подкрепата на МОСВ. \"Този приказен празник е не само на билките, планината и туризма, а и на традициите, настоящето и нашето бъдеще\", е казал министър Димов. Вицепремиерът Красимир Каракачанов също е поздравил участниците и е заявил, че той самият е за осми път на празника на билките в Троянския Балкан. Сред гостите са били също евродепутатът Ангел Джамбазки, депутати от ВМРО и ГЕРБ, ръководството на областната управа в Плевен, на Дирекцията на Национален парк \"Централен Балкан\" и на РИОСВ - Плевен, както и кметове и общински съветници от Троян и Ловеч. Кметът на Троян Донка Михайлова е подчертала, че местните хора винаги са черпили сила от традициите, планината и предприемаческия дух. Да се опитаме заедно да променим към по-добро отношението си към природата, макар и за един ден - това е посланието, което организаторите са отправили към гостите на празника. Домакините са предложили на присъстващите горещ ароматен чай от 22 вида планински билки, събрани от Троянския Балкан, както и любопитна информация за лечебната сила на широко разпространени и малко познати билки и диворастящи плодове. Победителите в конкурсите за най-красив венец, за най-дълъг венец от билки и за най-много набрани билки от поляната са получили награди, осигурени от МОСВ. Сподели:", "date": "2018.06.30", "title": "Министър Нено Димов откри празника на билките в Троянския Балкан"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D1%8F%D0%B2%D0%B8-%D1%87%D0%B5-%D0%BA%D1%80%D0%B0%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D1%8F-%D1%81%D0%B5-%D0%B5-%D1%81%D1%8A%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D0%BB-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B8%D1%88%D0%B8-%D0%B4%D0%BE%D0%B1%D0%B8%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB-news761999.html", "text": "AFP, цитирана от \"Фокус\". Президентът на САЩ Доналд Тръмп заяви в събота, че кралят на Саудитска Арабия Мохамад бин Салман се е съгласил на молбата му да повиши добива на петрол, предава „Току що говорих със саудитския Крал Салман и му обясних, че заради проблемите в Иран и Венецуела, моля Саудитска Арабия да увеличи добива си на петрол, може би с 2 милиона барела, за да покрием дефицита“, обяви Тръмп чрез пост в социалната мрежа „Туитър“. През май месец Доналд Тръмп обяви, че изтегля САЩ от ядреното споразумение с Иран и ще наложи санкции на ислямската държава. Венецуела, пък, се намира в сериозна икономическа и социална криза. И двете страни са едни от най-големите производителки на петрол. Сподели:", "date": "2018.06.30", "title": "Тръмп заяви, че кралят на Саудитска Арабия се е съгласил да повиши добива на петрол"}
{"url": "http://pik.bg/%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE%D1%89%D1%83%D1%80%D1%8F-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D1%81%D0%B5-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B8-%D1%81%D0%BA%D0%BE%D0%BA%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82-20-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%8E%D0%BB%D0%B8-news762027.html", "text": "Най-ниските температури през юли у нас ще са между 10 и 15 градуса, а най-високите - между 34 и 39 градуса, съобщи Марияна Попова - синоптик в Националния институт по метеорология и хидрология при БАН. По думите ѝ през юли у нас се очаква средната месечна температура да бъде около нормата, която за равнините е между 22 и 26 градуса, за високите полета - между 18 и 21 градуса, а за планините - между 6 и 13 градуса. Месечната сума на валежите ще бъде около нормата, която за по-голямата част от страната е между 40 и 70 литра на квадратен метър, по Черноморието и долината на река Струма - между 30 и 50 литра на квадратен метър, а за планинските райони - от 70 до 120 литра на квадратен метър. След обилните валежи и хладното време през последните дни на юни, още в началото на юли ще настъпи относително стабилизиране на атмосферата и валежите чувствително ще намалеят. Над по-голямата част от страната ще преобладава слънчево време, но ще има и временни увеличения на облачността, само на отделни места - все още с краткотрайни валежи. Температурите слабо ще се повишат, но ще останат по-ниски от обичайните. Около средата и през втората половина от първото десетдневие времето отново ще стане неустойчиво, със следобедни краткотрайни валежи и гръмотевични бури. Температурите ще останат без съществена промяна. В началото на второто десетдневие на юли все още на места ще има превалявания. Впоследствие ще има няколко дни със спокойно, предимно слънчево време. Температурите, след слабо понижение, ще започнат да се повишават. Около средата на периода атмосферата пак ще се лабилизира и на места ще има краткотрайни валежи и гръмотевични бури. Към края на десетдневието ще започне по-трайно стабилизиране, както и повишение на температурите. През повечето дни от третото десетдневие на юли въздушната маса над страната ще е устойчива. Ще бъде предимно слънчево, температурите ще се повишат още и вече ще са по-високи от обичайните, прогнозира метеорологът. Сподели:", "date": "2018.06.30", "title": "ВРЕМЕТО ПОЩУРЯ! Очакват се температурни скокове от 20 градуса през юли"}
{"url": "http://pik.bg/%D0%B4%D0%B6%D0%B8%D0%B3%D0%B8%D1%82-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BE%D0%B4%D0%BB%D0%B5%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B4%D1%81%D1%82%D0%BE%D0%BD-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news762021.html", "text": "Джигит е предизвикал катастрофата в подлеза на Гладстон. Инцидентът стана преди минути – кола „кацна” на тротоара на метри от спирка в подлеза, съобщава ТрафикНюз. Един от пътниците в катастрофиралия автомобил разказва, че били засечени от друг шофьор на пътя. Всичко станало много бързо, другият водач карал с много висока скорост, за да избегнат удара били принудени да се качат на тротоара където се ударили в стената. За щастие в този момент там нямало пешеходци. Пътниците и шофьорът от автомобила също не са пострадали. В момента на мястото на произшествието има Пътна помощ, за да изтегли колата. Сподели:", "date": "2018.06.30", "title": "Джигит предизвика катастрофата в подлеза на Гладстон в Пловдив (СНИМКИ)"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B8%D0%B2%D0%B5%D0%BD-%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BD%D0%B0%D1%83%D1%87%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D1%81-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%BE-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5-news762002.html", "text": "Сливен е домакин на Национална научна конференция с международно участие \"Сливен 2018\". Това съобщиха организаторите от Технически университет - София и \"Факултет и колеж - Сливен\". Форумът е бил открит от проф. д.т.н. Георги Михов - ректор на ТУ-София, проф. д.т.н. Станимир Карапетков - заместник - ректор на ТУ - София. Тематичните направления на конференцията са: \"Машинна механика и транспорт\", \"Механика на флуидите, топло и масопренасяне\", \"Машиностроителна техника и технологии\", \"Електроника, автоматика и информационни технологии\", \"Технологии, техника и дизайн на текстила и облеклото\", \"Педагогика и мениджмънт\" и \"Математика, физика и химия\". Всяка от секциите е с по няколко различни теми. Във форума участват учени от висши училища в страната, както и гости от Индия, Бенин, Украйна, Турция, Казахстан, Гърция, Италия и др. Докладите на участниците ще бъдат публикувани в научни издания. Организатори на научния форум са Технически университет - София, \"Факултет и колеж - Сливен\", Национално научно-техническо дружество по теория на механизмите и машините, Съюз на учените в България - клон Сливен, Институт по механика - БАН, Институт по системно инженерство и роботика - БАН и Териториална организация на научно-техническите съюзи - Сливен. Научната конференция ще продължи до 1 юли. Сподели:", "date": "2018.06.30", "title": "Сливен е домакин на национална научна конференция с международно участие"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D1%81%D0%BE%D1%87%D0%B0%D0%B9%D1%88%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%B0-%D0%B2-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%BD%D0%B0-1-%D0%BD%D0%BE%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-news762033.html", "text": "Руският президент Владимир Путин ще посети Сърбия на 1 ноември, в Деня на освобождението на Белград през Първата световна война, съобщава в. \"Вечерне новости\". На тази дата в сръбската столица ще има военен парад по повод 100 години от края на войната, на който ще присъства и Путин. По информация на вестника тогава в Сърбия може да пристигнат и подарените от Русия 30 модернизирани бронетранспортьора и също толкова съвременни танкове Т-72. Доставката на руска военна техника бе договорена през 2016 г. в рамките на военно-техническото сътрудничество между двете страни. На 1 ноември сръбският президент Александър Вучич и Владимир Путин ще се срещнат за трети път за непълна година. Двамата са имали досега общо 13 срещи. Вчера руският посланик в Белград Александър Чепурин уведоми Вучич, че Путин е приел поканата му да посети Сърбия. Посещението на Путин през есента бе потвърдено в петък и от сръбския външен министър Ивица Дачич, който съобщи също, че Москва е готова да участва в Брюкселския диалог за нормализиране на отношенията между Белград и Прищина, ако форматът на преговорите бъде променен. Сподели:", "date": "2018.06.30", "title": "ВИСОЧАЙША ВИЗИТА! Путин пристига в Сърбия на 1 ноември"}
{"url": "http://pik.bg/%D0%BA%D0%BA%D1%8E%D1%80%D0%B4%D1%81%D0%BA%D0%B8-%D0%B1%D1%83%D0%BD%D1%82%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D0%B1%D1%8F%D1%85%D0%B0-%D1%83%D0%B1%D0%B8%D1%82%D0%B8-%D0%BF%D1%80%D0%B8-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B8-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D0%B8-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%B2-%D0%B8%D1%80%D0%B0%D0%BA-news762000.html", "text": "Reuters, цитиран от \"Фокус\". Турската армия е нанесла четири въздушни удара в северния иракски регион Авашин Басян в събота, убивайки четири кюрдски бунтовника, заявиха от армията в официалния си профил в социалната мрежа „Туитър“, предава В последно време Турция увеличи ударите си над бази на Кюрдската работническа партия (ПКК) в северен Ирак, особено в централната им база в планината Кандил. Анкара заяви, че може да започне наземна офанзива в Кандил, където се вярва, че се намират високопоставени членове на ПКК. Турция смята ПКК за терористична организация, което е признато и от САЩ и Европейския съюз. Сподели:", "date": "2018.06.30", "title": "Ккюрдски бунтовници бяха убити при турски въздушни удари в Ирак"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BA%D1%8A%D0%BC-%D0%B3%D0%B5%D1%80%D0%B1-%D1%81%D0%B0%D0%BC%D0%BE%D0%BA%D0%BE%D0%B2-%D0%B1%D1%8A%D0%B4%D0%B5%D1%82%D0%B5-%D0%B4%D0%BE-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-news762072.html", "text": "В рамките на срещата, в която участва и депутатът от ГЕРБ-София област Валентин Милушев, изразих мнение, че добри резултати на европейските избори догодина биха дали отличен тласък на партията за категорична победа и на местния вот. На представителите на ГЕРБ-Самоков казах още, че популяризирайки успехите на правителството и управляващото мнозинство в парламента, те сериозно ще допринесат в борбата ни с популизма и фалшивите новини, допълни заместник-председателят и лидер на ПГ ГЕРБ в социалната мрежа. Докато нашите политически опоненти непрекъснато създават противопоставяне в обществото, вие бъдете до хората и решавайте проблемите им. С този съвет се обърнах към представители на ръководството на ГЕРБ-Самоков, с които разговаряхме днес в Боровец, написа Цветан Цветанов във Фейсбук. Сподели:", "date": "2018.06.30", "title": "Цветанов към ГЕРБ-Самоков: Бъдете до хората"}
{"url": "http://pik.bg/%D0%B5%D1%81-%D0%B5-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0%D0%BB-%D0%B8%D0%B7%D0%B2%D1%8A%D1%80%D1%88%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B0-%D0%BD%D0%B5-%D0%BF%D1%80%D0%BE%D0%BC%D1%8F%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%BC%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%8F%D0%B2%D0%B8%D1%85%D0%B0-news762038.html", "text": "A1 On, цитиран от \"Фокус\". Говорителят на ВМРО-ДПМНЕ Наум Стоилковски заяви, че опитът да се постави знак на равенство между евроинтеграцията и, както той го нарече, „изтриването“ на името е само опит да се признае неспособността на новата власт предвождана от Зоран Заев, предава македонската електронна медия „ЕС и НАТО не търсят изтриване на името Република Македония, не търсят и промяна на Конституцията с добавяне на бележка под линия за македонския език или обясняване допълнително за националността. ЕС и НАТО не търсят отказване от македонската история, традиция и култура. Зоран ЕВРО Заев доброволно предаде името Република Македония и прие промяна на Конституцията, идентичността и езика. Той е готов да направи срамен опит отново, заедно с Никола Димитров, да представят този капитулантски договор като успех на македонския народ. ЕС ясно заяви, че не промяната на името, а реформите са наистина нужни на всичките граждани в Република Македония“, заяви Стоилковски. Той допълни, че единственото, което се очаква от Македония, е изпълняване на критериите за започване на преговори. Сподели:", "date": "2018.06.30", "title": "ЕС е поискал извършване на реформи за започване на преговори, а не промяна на името, заявиха от ВМРО-ДПМНЕ"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D1%84%D0%B8%D1%84%D0%B0-%D1%81-%D0%BE%D1%81%D1%82%D1%80%D0%B0-%D1%80%D0%B5%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B8%D0%B7%D1%86%D0%B5%D0%BF%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B5%D0%B3%D0%BE-%D0%BC%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-news761975.html", "text": "От Световната футболна централа (ФИФА) реагираха остро на изцепките на гения на световния футбол Диего Марадона по врече на мача на Арженитна с Нигерия (2:1) на Световното първенство в Русия, съобщава Трафикнюз. Марадона се държа неадекватно, като полудя от радост при гола на Меси, след това задряма, а накрая, след победният гол за Аржентина на Рохо, размаха средни пръсти. После пък бе изведен  от ложите, а руски лекари трябваше да му оказват медицинска помощ. Във ФИФА не са останали щастливи от поведението на 57-годишния Марадона, който е в Русия като част от екип от посланиците на футбола на Световната централа и всичките му разходи са поети, както и на всички останали легенди на футбола. „Играчите, които са помогнали да се напише историята на футбола, са част от играта. Диего Марадона е един от най-великите футболисти в историята. ФИФА обаче очаква всички играчи, бивши играчи, членове на щабовете и феновете да се държат по един уважителен начин“, не скри крайното си недоволство от поведението на аржентинеца директорът на Отдела на ФИФА за провеждане на спортните състезания Колин Смит. Сподели:", "date": "2018.06.30", "title": "От ФИФА с остра реакция срещу изцепките на Диего Марадона"}
{"url": "http://pik.bg/%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%85%D0%B0-6690-%D0%B4%D0%B8%D0%B0%D0%BC%D0%B0%D0%BD%D1%82%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%BD-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news762025.html", "text": "Виждали сте пръстени с огромни диаманти, но виждали ли сте хиляди диаманти върху един-единствен пръстен? Индийските бижутери Вишал Агарвал и и Кушбу Агарвал поставиха световен рекорд, като поставиха 6690 диаманта върху един пръстен. Това става ясно от съобщение в сайта на Книгата на рекордите на Гинес. Самото бижу е с форма на лотос и е изработено от розово злато. Тежи около 58 грама, а цената му е - очаквано - огромна: 4,1 млн. долара, пише Експерт.бг. Дизайнът на новия пръстен-рекордьор е на Вишал Агарвал, който включил в него 48 венцелистчета, а Кушбу Агарвал финансирал проекта. Предишният подобен рекорд бе за монтирани 3827 диаманта върху един пръстен. Сподели:", "date": "2018.06.30", "title": "РЕКОРД! Поставиха 6690 диаманта върху един пръстен (ВИДЕО)"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B3%D0%BE%D1%80%D0%B8-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0-news762064.html", "text": "Голям пожар гори в столичния квартал \"Надежда 6\". На място има 3 пожарни автомобила, линейка и полицейски екип. В района на пожара има гъст дим. Медиците в момента оказват първа помощ на мъж, който има диабет и му е прилошало при вида на огромните пламъци. Сподели:", "date": "2018.06.30", "title": "ИЗВЪНРЕДНО! Голям пожар гори в столичния квартал \"Надежда\""}
{"url": "http://pik.bg/%D1%81%D1%82%D1%80%D0%BE%D0%B3-%D0%B5%D1%82%D0%B8%D0%BA%D0%B5%D1%82-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D0%BA%D1%8A%D1%81%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B8-news761970.html", "text": "В Северна Корея е започнала поредната кампания за борба за нравственост, съобщава EADaily, цитирани от „Фокус“. Според местните медии, жените в страната са задължени да спазват „социалистически вид“ и да се придържат към установените норми за поведение. Според запознати източници, в провинция Янгандо, укрепването на социалистическата идеология във външният вид и поведение на жените са били обсъдени малко преди срещата между лидера на Северна Корея Ким Чен Ун и президента на САЩ Доналд Тръмп. Известно е, че основното послание се състои в затягането на „социалистическия колан“ и противопоставянето срещу идеологията на империализма. За целта е създаден списък на нещата, които са забранени. В него попадат и миниполите, мрежестите чорапогащи, а също така вещите с надпис на английски език. Нарушителите ги заплашва глоба. Сподели:", "date": "2018.06.30", "title": "Строг етикет! Забраниха на жените в Северна Корея късите поли"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B8-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D1%89%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D1%82-%D1%81%D1%8A%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%B2-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82%D1%82-news762045.html", "text": "Sputnik, цитиран от \"Фокус\". „Ще продължим близкото си сътрудничество във външните работи, както и в сигурността и отбраната“, заяви Меркел, цитирана в изявление, публикувано на правителствения уебсайт. Великобритания и Германия ще поддържат близко партньорство в области като сигурността и външните работи, дори след Брекзит, заяви канцлерът на Германия Ангела Меркел в събота, предава Тя добави, че двете страни ще останат партньори на международната сцена и ще си взаимодействат в рамките на НАТО и други международни организации. Изявлението идва преди предстоящата среща на британския министър-председател Тереза Мей в Берлин, което се очаква да се случи на 5 юли. Сподели:", "date": "2018.06.30", "title": "Меркел: Великобритания и Германия ще продължат сътрудничеството си в областта на сигурността и след Брекзит"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B3%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D0%B0%D0%BA%D0%BE-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B9-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D1%82%D0%B5---%D0%B4%D0%B0-%D0%B3%D0%B8-%D0%B2%D0%B7%D0%B5%D0%BC%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BD%D0%B0%D1%81-%D0%B4%D0%B0--news762016.html", "text": "\"Ние сме били винаги най-солидарни. Но аз солидарността я разбирам по друг начин. Всяка държава да си носи отговорността за границите. Когато вълната дойде, всички бяхме неподготвени. Инвестирахме в закона, изградихме ограда, пратихме армията и миграционният натиск е сведен до нула. Дадохме принос със срещата на върхя между ЕС и Ердоган. Усилията на България гарантираха външната граница на ЕС\", каза премиерът Бойко Борисов. Той каза, че със стара дата не можем да поемем мигранти. \"Трите мерки трябва да се решат незабавно. Първо - осигуряване категорично на външните граници на ЕС. Категорично да се разделят двата вида мигранти - бягащите от насилие с икономическите. Трето, да се говори за вторичното преразпределение в Европа - ако една държава е изпуснала мигранти, изпуснала ги е тогава да се върнат. Но тези, които са влезли по официален път и са отишли да си търсят препитанието си в Европа, по какъв критерий ще бъдат върнати и защо ни наказват за това? Предложих им за 6 месеца да спрем достъпа до ЕС, да решим спокойно всички проблеми\",  поясни Борисов. Коментарът му е по повод обсъжданията за преразпределения на мигранти. \"Винаги съм бил за проевропейското.Бил съм атакуван за това в България. Но в случая позициятани е еднакво коректна към всички. Ако някой има нужда от тези мигранти, ние сме ги регистрирали - да ги вземе. Без да бъде решен въпросът с платформите, защо ние трябва да бъдем наказани. Проблем е политическата тема за тази тема. Аз съм за солидарност. Но когато решим всичко, тогава сядаме и обсъждаме. Винаги съм се прекланял пред хуманността на Ангела Меркел. Трябва да бъде солидарни, но след като решим другите въпроси\", разгневи се Борисов. \"Аз съм европеец, но българите ми са на първо място\", поясни Борисов. Сподели:", "date": "2018.06.30", "title": "ИЗВЪНРЕДНО В ПИК! Бойко Борисов гневен: Ако някой иска мигрантите - да ги вземе. Защо нас да ни наказват!"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B3%D0%B5%D1%80%D0%B1-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%BD%D0%B8%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D0%BC-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BE%D1%82-%D0%B1%D1%81%D0%BF-%D0%BD%D0%B5-%D1%81%D0%B0-news762063.html", "text": "Младежи ГЕРБ трябва да бъде всичко това, което от БСП не са. Това заяви в Боровец пред над 130 младежи от ГЕРБ-София и ГЕРБ-София област председателят на МГЕРБ и заместник-министър на външните работи Георг Георгиев, съобщи пресцентърът на ГЕРБ. Той изнесе лекция на тема „Новите предизвикателства пред външната политика“. Председателят на Младежи ГЕРБ обясни, че цялата европейска общност е дала изключително висока оценка за Българското председателство на Съвета на ЕС. „България за много кратко време успя да се превърне в сърцето на Европа. Доскоро се говореше се разпад на ЕС, а днес за европейска перспектива пред Западните Балкани, и то благодарение на България. Това е повод за гордост“, категоричен бе Георг Георгиев. Председателят на МГЕРБ изтъкна, че като управляваща партия ГЕРБ носи най-голяма отговорност за благосъстоянието и просперитета на гражданите. „Днес държавата е в перфектно икономическо и финансово състояние. Така работи ГЕРБ“, подчерта той. С оглед на наближаващите европейски и местни избори, председателят на Младежи ГЕРБ призова двете структури от София и София област да бъдат активни и с конкретни резултати да не дават възможност на политическите опоненти да развиват популистка риторика. „В началото и края на европредседателството БСП внесоха вот на недоверие. Нека от БСП последват примера на европейските опозиции и да работят в интерес на гражданите“, препоръча Георгиев. Областният координатор на Младежи ГЕРБ-София Ивайло Петков сподели, че днешният форум сам по себе си е оценка за добрата работа на младежите от ГЕРБ в София и областта. „Днес ние ще отчетем свършеното до момента, но и ще заложим приоритетите на младежките организации до края на годината“, уточни Петков. Той посочи, че структурите вече работят по очертаването на първите стъпки по подготовката на европейските и местни избори догодина. „Отборът на Младежи ГЕРБ-София област е много силен и е в отлична кондиция за предстоящите избори“, заяви областният координатор на МГЕРБ-София област и народен представител Васил Цветков. Той благодари за това, че в ГЕРБ гласът на младите хора винаги се чува и за възможностите за развитие, които от ръководството на партията дават на младите хора. Сподели:", "date": "2018.06.30", "title": "Председателят на МГЕРБ Георг Георгиев: Ние трябва да бъдем всичко това, което от БСП не са"}
{"url": "http://pik.bg/%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%BE%D0%B1%D0%B8%D1%87%D0%B0%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-news761987.html", "text": "Бойко Борисов за пореден път доказа, че е лидер в Европа и изведе страната ни напред. След годините на международна изолация с упорит труд и въпреки всички опити да се умаловажи това, което прави, Борисов успя да покаже България на Европа и света, такава каквато я обичаме, за да я обикнат и те. Днес, когато официално Австрия поема председателството на Съвета на Европа и то за трети път, признателността от страна и на Доналд Туск, и на Себастиан Курц за огромната работа и труд, който премиерът е свършил, бе поредното доказателство за неговия безспорен авторитет на международната сцена. Единствено Борисов се осмели, въпреки големите подводни камъни, въпреки опитите да бъде спънат, да изведе като основна тема Западните Балкани. Защото това е тема, която никой не смееше да повдигне, никой нямаше куража да бръкне с голи ръци в раните и да намери тяхното решение. Но ето че Борисов успя. Успя да направи немислимото, да даде начален старт на Македония за преговори за членство в НАТО и ЕС, да събере на една маса евролидерите и тези от Балканите, нещо, което никой не си е представял. Да убеди същите тези високопоставени чиновници от Брюксел Юнкер, Туск и Могерини, които да видят с очите си, че нашият район не е опасен, че ние сме развиващи се страни, които имаме нужда от малко подкрепа, за да вървим напред и че наистина най-важното е съединението, за да бъдем силни. Както каза и днес премиерът Борисов, нашият девиз беше и е \"Съединението прави силата\", което той доказа и изпълни и за което продължава да се бори всеки ден и във всяко свое изказване на международната сцена. Австрия обещава сигурност, но без единна Европа това няма как да се случи. Затова на всеки един след нас ще му бъде трудно, защото Борисов вдигна летвата много високо, защото никога досега не се са изпълнявани толкова много политики, доведени до край. А докато някои искат вот на недоверие и се чудят как да прикрият своята немощ и потъване в блатото, същият този Борисов, когото хулят от сутрин до вечер, договори за страната ни допълнителни 2 млрд. евро и не допусна да се превърнем в бежански център. Защото колкото и да не им се иска на същите тези хора, изоставени и от собственото си европейско семейство, на Бойко Борисов думата в Брюксел се чува и всеки един лидер иска мнението му. Сподели:", "date": "2018.06.30", "title": "Всички обичат България на Борисов"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%B5%D1%81-news761948.html", "text": "Американският президент Доналд Тръмп е предлагал на френския си колега Еманюел Макрон страната му да напусне Европейския съюз и да сключи отделно търговско споразумение със Съединените щати. Информацията е на вестник \"Вашингтон пост\", цитирани от БНР Данните са били потвърдени от дипломатически източник пред „Франс Прес“. \"Защо не напуснеш ЕС?\", попитал Тръмп на срещата си с Макрон в Белия дом през април. Агенцията отбелязва, че американският президент е увеличил напоследък атаките си срещу ЕС и осъжда нечестните, според него, търговски практики, които засягат американските интереси. Тръмп редовно критикува и други международни организации, включително и НАТО. В контекста на силно напрежение със съюзниците, той ще участва в срещата на върха на Алианса идния месец в Брюксел, а след това ще се срещне в Хелзинки с руския си колега Владимир Путин, допълва агенцията. Сподели:", "date": "2018.06.30", "title": "Доналд Тръмп предлагал на Макрон Франция да напусне ЕС"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B5%D0%B4%D1%83%D0%B0%D1%80%D0%B4-%D1%81%D0%BD%D0%BE%D1%83%D0%B4%D1%8A%D0%BD-news761953.html", "text": "Руският външен министър Сергей Лавров заяви, че страната не е обсъждала въпроса за бившия сътрудник на Агенцията за национална сигурност на САЩ Едуард Сноудън с администрацията на президента на САЩ Доналд Тръмп, предава Regnum, цитирани от „Фокус“. „Президентът на Русия Владимир Путин засегна този въпрос преди няколко години, когато поискаха от него предаването на Сноудън . коментира Лавров. -  Той отговори, че решението трябва да се вземе от самия Сноудън. Ние уважаваме неговите права като личност и затова няма да го предадем против волята му“. Първият дипломат на Русия допълни, че бившият служител на Агенцията за национална сигурност е „господар на съдбата си“. Сноудън, който се укрива в Русия, по-рано заяви, че никой не обича руския президент Владимир Путин така, както неговия колега от САЩ Доналд Тръмп. Сподели:", "date": "2018.06.30", "title": "Русия няма намерение да предава Едуард Сноудън"}
{"url": "http://pik.bg/%D0%BC%D1%80%D1%80%D0%B1-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D0%BC%D0%B5%D1%80%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D0%B1%D0%B8%D1%82%D0%B0%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B6%D0%B8%D0%BB%D0%B8%D1%89%D0%B0-news761955.html", "text": "Броят на необитаемите жилища в България расте. Те са 1 220 416 или над 31% от всички жилища в страната. В същото време все повече хора нямат шанс да се сдобият със собствен жилищен имот или имат нужда от подкрепа, за да вземат под наем. Затова една от основните задачи при управление на жилищния фонд в България е да се намери начин броят на необитаемите жилища да бъде намален и да се повиши тяхната използваемост. Това е една от целите, заложени в Националната жилищна стратегия, която е качена на сайта на МРРБ за обществено обсъждане В стратегията се посочва, че жилищното строителство непрекъснато расте. В периода до 2020 г. ще бъде надминат строителният бум от 2007-2009 г. с изграждане на около 20 хил. жилища на година. Тези прогнози са направени на база очаквания икономически растеж в страната и нарастващия инвестиционен интерес, който се изразява в търсене на терени и големия брой издадени строителни разрешения. Броят на жилищата надхвърля броя на домакинствата, а жилищното потребление е сравнимо с това в ЕС (550 жилища/1000 обитатели). Но проблемът е, че финансовата достъпност до жилище се влошава. Отношението цена/доход нараства. През 2015 г., по данни на НСИ, цената на жилищата надхвърля над 6,6 пъти доходите. За сравнение през 2013 г. това съотношение е 6,3 или се увеличава делът на хората, нуждаещи се от подкрепа за придобиване или наемане на жилище. Друг идентифициран в стратегията проблем е, че общественият жилищен фонд е сведен до символичен дял от 2,4%. Той трудно се управлява, поради разпръснатостта му сред частни жилища в етажна собственост, а общините разполагат с ограничени ресурси за неговото поддържане. Изводът е, че е необходимо да се намерят механизми за адаптиране на съществуващия жилищен фонд и рационалното му използване. Една от идеите е да се реализират изменения в сферата на данъчното облагане, като се  предвидят стимули за предоставяне на необитавано жилище за социални цели. Целта на общественото обсъждане на Стратегията е именно да се съберат идеи и да се изработи най-добрия механизъм, който да е в полза на всички заинтересовани страни. В Стратегията се посочва още, че над 91% от фонда е с надеждна конструкция – масивна стоманобетонна, панелна или масивна. Повече от три четвърти от апартаментите в страната обаче са в сгради, които са на възраст над 30 години. Липсата на поддръжка на тези сгради води до бързото влошаване на състоянието им, затова ъществува остра потребност от масово обновяване на съществуващия жилищен фонд и повишаване на неговата използваемост, се посочва в Стратегията. Друг извод в нея е, че делът на собствениците на жилища, които се затрудняват да издържат собствеността си в сегашните пазарни условия, се увеличава. Но поради факта, че много хора са затруднени да отделят средства за поддържане на жилищата си, се предлага възможността те да ползват нисколихвени кредити или други финансови инструменти, които да се комбинират с безвъзмездна помощ. Размерът на помощта ще зависи и от мерките, които се финансират. Предлага се подкрепата за подобряване на конструктивна устойчивост и енергийната ефективност да се реализира единствено в случай, че обновяването не ангажира повече от 50% от стойността при ново строителство. В масовия случай, обновяване чрез изпълнение на всички предписания на техническия паспорт би покрило по-малко от 30% от стойността на ново строителство. За да се провежда активна и системна жилищна политика, е необходимо ясно да се определят отговорностите на централно и местно ниво. На централно ниво е необходим орган, администриращ цялостна система за жилищно субсидиране и провеждащ на практика националната жилищна политика. На местно ниво е необходим капацитет за създаване и изпълнение на общинските жилищни програми. Това не освобождава държавата от отговорности към социалното жилище и обновяването на съществуващия фонд, с които ще се изпълнят поетите ангажименти към Новия дневен ред за градовете на ЕС и Дневен ред 2030 за устойчиво развитие. Сподели:", "date": "2018.06.30", "title": "МРРБ със спешни мерки за необитаемите жилища"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D1%87%D1%80%D0%B5%D0%B7-%D0%B4%D0%B8%D0%B0%D0%BB%D0%BE%D0%B3-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B4%D0%B0%D0%B4%D0%B5%D0%BC-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B8-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-news761956.html", "text": "Диалогът е подходът, с който трябва да дадем посланията за повече Америка в Европа и повече Европа в Америка. Това заяви председателят на ПГ на ГЕРБ и председател на Комисията по вътрешна сигурност и обществен ред Цветан Цветанов в изявление след 82-ото Междунарламентарно заседание Европейски парламент – Конгрес на САЩ – трансатлантически диалог между законодателите, предаде „Фокус“. „България, като председателстваща ЕС, е символичен домакин на тази среща, която е 82-ра по ред. 82-ата среща, която се прави е в София във връзка с председателството. За първи път София е домакин на подобен формат, на този диалог, който се води между ЕП и САЩ. Темите, които бяха обсъждани вчера и днес са свързани с това, което беше един от основните акценти на Българското председателство – Западните Балкани. Темата, която беше обсъждана беше киберсигурността. Знаете, че най-развитите общества са ЕС и САЩ“, отчете Цветанов. Той обърна внимание, че точно затова трябва да бъдем подготвени за заплахите на киберсигурността. По думите му част от обсъжданията са били по отношение на диалога между ЕС и САЩ. „Изключително съм впечатлен за тези приятелски отношения, които са изградени – заяви още Цветан Цветанов. -  Мога да ви уверя, че това е най-важното, което трябва да има в едни подобни срещи. Има искреност, има доверие. Убеден съм, че това е подходът, с който трябва да дадем посланията за повече Америка в Европа и повече Европа в Америка. Разбира се, част от темите, които бяха обсъждани са свързани с потенциалните заплахи от трети страни“. Той заяви още, че друга заплаха са фалшивите новини. По думите му ЕС и САЩ заедно могат да противопоставят на всички тези заплахи в света. Сподели:", "date": "2018.06.30", "title": "Цветан Цветанов: Чрез диалог трябва да дадем посланията за повече Америка в Европа и повече Европа в Америка"}
{"url": "http://pik.bg/%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA-%D0%B2-%D0%B5%D1%81%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news761957.html", "text": "Американският посланик в Естония подаде оставка, след като обяви, че е разочарован от коментари на президента Доналд Тръмп по отношение на европейските съюзници, съобщават световните агенции, цитирани от БНР. Джеймс Мелвил написа във „Фейсбук“, че думите на Тръмп са довели до решението му да се пенсионира. Американският президент наложи мита на европейски стоки и продължава остро да критикува съюзниците от НАТО. Други американски дипломати също напуснаха постовете си през последните месеци. През януари това направи посланикът в Панама, като каза, че вече не е в състояние да служи под ръководството на Тръмп. Поста си напусна и дипломат, работещ за американската мисия в Сомалия с обяснението, че САЩ са изоставили човешките права като приоритет. Сподели:", "date": "2018.06.30", "title": "Американският посланик в Естония подаде оставка, недоволен от Доналд Тръмп"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%B8-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA-%D0%B2-%D1%8E%D0%B6%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-news761958.html", "text": "Близо година и половина след встъпването си в длъжност правителството на президента Доналд Тръмп успя да попълни един от най-важните за САЩ дипломатически постове, след като Сенатът единодушно одобри бившия шеф на Тихоокеанското командване Хари Харис за посланик на страната в Южна Корея, предаде Ройтерс. Очаква се Харис да заеме новия си пост в началото на юли. Тази ключова позиция е вакантна от влизането на Тръмп в Белия дом през януари 2017 г. Адмиралът в оставка става посланик в момент, когато Южна Корея и САЩ работят в тясно сътрудничество за убеждаването на Севера Корея да се откаже от програмата си за ядрени оръжия , която сега застрашава САЩ. Харис е роден в Япония. Майка му е японка, а баща му - американец. Като глава на Тихоокеанското командване в Хавай, на негово подчинение са били 28 500 американски военнослужещи в Южна Корея - ключов американски съюзник. На изслушване в Сената този месец Харис подкрепи идеята за \"пауза\" в американските военни учения с Южна Корея, която президентът Тръмп обяви веднага след историческата си среща със севернокорейския лидер Ким Чен-ун. Според Харис прекъсването ще осигури време \"да се види дали Ким се отнася наистина сериозно към своята част в преговорите\". Първоначално Харис беше предложен от Тръмп за посланик в Австралия, но през април той беше помолен от Майк Помпейо, сегашния държавен секретар на САЩ, вместо това да поеме поста в Сеул поради активизирането на дипломатическите усилия за решаването на кризата със Северна Корея. Освен Северна Корея, Харис ще трябва да се справи с деликатния въпрос за уреждането на търговските отношения на страната си с Южна Корея, които Тръмп нееднократно е определял като несправедливи. Сподели:", "date": "2018.06.30", "title": "Тръмп назначи посланик в Южна Корея"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%BE%D1%82%D0%BE%D0%BF%D0%B0-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%82-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-news761932.html", "text": "След обилните валежи остава усложнена обстановката в наводнените райони на страната, съобщава Нова телевизия Все още е в сила обявеното бедственото положение в Етрополе. Пътят до село Джурово остава непроходим. В града и селата наоколо има наводнени къщи. Река Малки Искър излезе от коритото си, бяха евакуирани хора от домовете им. Няма пострадали, но в Роман тепърва ще изчисляват щетите. Там беше наводнен цял квартал. В Садово хиляди декари останаха под вода. Местните власти обявиха частично бедствено положение. Кметът на Община Садово Димитър Здравков разясни пред „Фокус“, че то остава заради скъсаната дига на река Чая и докато тя не бъде запушена, то няма да бъде отменяно. Той уточни, че дигата е скъсана на две места. „Тя е направена така, че не може да се работи и по двете едновременно. Вчера от „Напоителни системи“ работиха по едното място. Оттам нататък трябва да се придвижват към другото“, коментира Здравков. Кметът изрази надежда дъждът да не възпрепятства работата им. Димитър Здравков увери, че като цяло обстановката е спокойна. \"Няма постъпили сигнали, нито бедстващи хора на територията на общината\", каза още той. Наводнен беше пътят от Катуница към Свиленград и Пловдив,  движението бе спряно. В района на Чепеларе водата затрудни преминаването заради тръгналите свлачища.  Няма опасност за хората,  няма бедстващи, но материалните щети са сериозни и изчисляваенто им продължава. Успокоява се обстановката в района на Смолян. Там бедственото положение беше отменено. Градът обаче остана в плен на калта. Река Черна се оказа с непочистени, затлачени дерета. Образуваха се свлачища, но няма  затворени пътища. Военни от сухопътни войски помагаха за възстановяването на района. Сподели:", "date": "2018.06.30", "title": "СЛЕД ПОТОПА! Бедственото положение остава, военни спасяват хората"}
{"url": "http://pik.bg/%D0%B5%D0%BC%D0%B0%D0%BD%D1%8E%D0%B5%D0%BB-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%BB%D0%B0%D0%BA%D0%BE%D0%BD%D0%B8%D1%87%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%B5%D1%81-%D0%BC%D0%BE%D0%B6%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5--news761959.html", "text": "Френският президент Еманюел Макрон заяви, че няма да коментира пряко съобщенията, че неговият американски колега Доналд Тръмп му е предложил да напусне Европа, но твърдото ангажиране на Париж към Европа може да накара човек ясно да си представи какъв точно е бил отговорът му, предава Politico, цитирани от „Фокус“. По-рано медиите в САЩ разкриха, че през април Тръмп е предложил на Макрон да напусне ЕС, като в замяна е бил готов да подпише с него търговско споразумение. „Нещата, казани зад затворени врати, трябва да си останат зад затворени врати – заяви Макрон. - Не е добра идея да се повтарят. Но знаете ангажиментите, които съм направил пред Европа. Смятам, че те са достатъчни да си представите реакцията ми“. Сподели:", "date": "2018.06.30", "title": "Еманюел Макрон лаконичен за предложението на Тръмп да напусне ЕС: Можете да си представите реакцията ми"}
{"url": "http://pik.bg/%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D1%83%D0%B4%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D0%BE%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D1%86%D0%B8-%D0%BA%D1%80%D0%B0%D0%B9-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8-news761960.html", "text": "Двама мъже са задържани за разпространение и производство на наркотици след операция на сектор „Наркотици“ в Главната дирекция „Национална полиция“, съвместно с разследващи полицаи от Столичната дирекция на вътрешните работи и Областната дирекция на МВР – София, съобщава „Фокус“, като се позовава на пресцентъра на МВР. Според информацията, акцията е проведена на 28 и 29 юни на територията на столицата и София-област. В резултат на действията на криминалистите са образувани две досъдебни производства. Едното е за разпространение на наркотици, а другото - за отглеждане с цел разпространение. Първоначално е установен и задържан на един от изходите на столицата А. С. (42 г.) от София в момент на сделка с наркотични вещества. При проведените процесуално-следствени действия, под капака на колата, с която се придвижвал, са открити марихуана и амфетамини. По време на проверката е присъствал и екип на Пътна полиция, който е установил, че А. С. шофира с отнето свидетелство за управление на моторно превозно средство, а след направен тест е констатирано, че е бил зад волана след употреба на наркотични вещества. По-късно е направена проверка на адрес, ползван от 42-годишния мъж в община Ихтиман, където са открити и иззети две електронни везни, пликчета, съдържащи тревиста маса и вещества на бучки и на прах. При последвали допълнителни процесуално-следствени действия е проверен адрес в село, в околностите на София. Там е открита наркооранжерия с 253 саксии марихуана. На място е задържан Е. И. (30 г.), който е отглеждал растенията. Работата по изясняването на случая продължава под надзора на Софийската градска прокуратура. А. С. и Е. И. са задържани за срок до 72 часа с прокурорско постановление. Сподели:", "date": "2018.06.30", "title": "Акция! Удариха оранжерия за производство на наркотици край София. Двама задържани"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D1%81%D0%BB%D0%B5%D0%B4-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%8E%D0%BD%D0%B5%D1%81%D0%BA%D0%BE-%D0%B2%D1%82%D0%BE%D1%80%D0%B8-%D0%BB%D0%B8%D1%84%D1%82-%D0%B2-%D0%B1%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-news762011.html", "text": "\"Най-обикновените човешки аргументи за състоянието на ски зона „Банско”, за тежките проблеми пред нея, свързани с невъзможността за обслужването на нарасналия туристически поток – най-вече ски туристи, които са привлечени от красотите на Пирин, от възможността да се насладят на тези прелестни не само красоти, а и писти, но нямата възможността да го направят, поради ограничения капацитет на единствения лифт, който съществува, с което се опитваме да се справим вече почти половин година. Ако си спомняте, декември месец прокарахме решение на правителството с мое настояване – Слава Богу беше взето такова решение за промяна на съществуващия плана за управление и съответно с изрично решение за увеличаване на възможността и с пълно съдействие на държавните институции за изграждане на втори лифт. И в изпълнение на тези две решения аз бях в Бахрейн, ръководех нашата делегация и аргументите, с които успяхме да убедим останалите, бяха най-обикновените човешки аргументи. Обяснихме им, за какво става въпрос, показахме им снимки с километричните опашки и огромните задръствания от хора. Те просто се хванаха за главата хората. Когато се обяснява и когато има яснота за всички страни на един казус, то тогава виждате, че решението се взима единодушно, а истината е, че всички бяха едностранно обработени с невярна информация от Зелените, най-вече от тази добре позната групичка тук, да не кажа шайка – Зелената шайка на България, която ги беше обработила едва ли не, че съсипват планината. Всички тези глупотевини, които ги чуваме в българските медии и по така наречените „протести“, които се повтарят и които фактически са една абсолютна лъжа, но хората повярваха, делегатите на 21 страни, както и сама казахте – това е пълният състав на Комитета за световно наследство – гласуваха и подкрепиха правителството на България. Много съм благодарен на безпогрешния екип на Министерството на околната среда и водите, който макар и малък в лицето на Мирослав Калугеров и на Цветелина Иванова, заедно с нашия зам.-посланик в Париж Атанас Младенов успяхме да уредим тези срещи, успяхме да се аргументираме и да постигнем това единодушно\", каза вицепремиерът Валери Симеонов, цитиран от \"Фокус\". Всички държави, които членуват в Комитета по световното наследство на ЮНЕСКО, са подкрепили решението на МС от 2017-та година за изменение в действащия План за управление на Национален парк „Пирин“. Водената от заместник-министър председателя Валери Симеонов делегация от Министерството на околната среда и водите за 42-ото заседание на организацията в Бахрейн постигна единодушното решение за опазването на природата и развитието на инфраструктурата в националния парк \"Това решението на правителството ще бъде реализирано. Могат да се правят в ски зоната, която е концесионна зона, могат да се правят спортни съоръжения, свързани със ски спортовете, естествено без всякакво строителство и без по никакъв начин да бъде увреждана околната среда и то най-вече на обекта – под обекта се разбира целият Природен парк „Пирин“, който е огромна територия. В края на краищата въпросните съоръжения ще бъдат изграждани само на територията на 2% от тази зона. Следва, че фактически тези всички решения, които буквално бяха написани от наши български зложелатели, защото аз по друг начин не мога да ги класифицирам, всички тези решения, които бяха до голяма част от тях и нелепи, бяха подготвени за гласуване, даже и без особен анализ, за съжаление, от страна на ЮНЕСКО – всички тези решения бяха обърнати наопаки. Това е,\", заяви Симеонов. Сподели:", "date": "2018.06.30", "title": "ГОРЕЩА ТЕМА! Валери Симеонов след решението на ЮНЕСКО: Втори лифт в Банско ще има!"}
{"url": "http://pik.bg/%D1%88%D0%B2%D0%B5%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0-%D0%BF%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%89%D0%B0%D1%82%D0%B0-news761929.html", "text": "Швеция ще засили паспортните проверки на летищата и пристанищата си поради променящия се характер на заплахите за сигурността. Това обявиха от  Националната гранична полиция на страната, цитирани от световните агенции и БНР. Швеция въведе паспортни проверки на граничните си пунктове през есента на 2015 г., за да се справи с големия приток на мигранти, навлезли в страната по моста през пролива Йоресун от Дания. Впоследствие правителството започна да разглежда прииждащите мигранти като заплаха за обществения ред и вътрешната сигурност и в резултат на това в последно време в Швеция почти не са пристигали мигранти. Според вестник \"Сюдсвенскан\", граничната полиция в южната провинция Сконе задържат хора, връщащи се от войната в Сирия и Ирак ежеседмично. Сподели:", "date": "2018.06.30", "title": "Швеция засилва паспортните проверки на летищата и пристанищата"}
{"url": "http://pik.bg/%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%B8-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%89%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0-news761971.html", "text": "Общинска комисия, назначена със заповед на кмета на Роман Валери Ролански, ще оценява  щетите, нанесени от водното бедствие в района от вчера, съобщава Конкурент. Река Малък Искър повиши нивото си с метър и половина и надхвърляйки 5 метра заля квартал \"Карашки\", който се намира близо до речното корито. В резултат на приливната вълна повече от 100 къщи бяха залети. Аварийните и пожарни екипи продължават с изпомпването на водата от засегнатите домове. „Най-вероятно броенето на щетите ще започне от утре (б.р 1 юли, неделя)“, потвърди пред изданието кметът на общината Валери Ролански. Сподели:", "date": "2018.06.30", "title": "Кметът на Роман назначи комисия за регистриране на щетите след бедствието в района"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0%D0%B4%D1%80%D1%83%D1%81%D0%B0%D0%BD-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B2-%D0%B1%D1%8F%D0%BB%D0%B0-%D1%81%D0%BB%D0%B0%D1%82%D0%B8%D0%BD%D0%B0-news761961.html", "text": "Служители на районното управление в Бяла Слатина са спрели на 29 юни (петък) около 22:00 часа и за проверка „Опел Фронтера”. Зад волана на лекия автомобил бил Е. Д. на 33 г. от София - шофьор с категории „В” и „М”, съобава Конкурент. Мъжът е бил тестван за алкохол с техническо средство „Алкотест Дрегер 7510+”, което е отчело отрицателен резултат. С „Drug Check 3000” водачът е тестван и за употреба на наркотични вещества и техните аналози. Уредът отчел положителна проба за АМР (амфетамин) и ТНС (канабис). На Е. Д. е издаден талон за медицинско изследване. Той бил закаран в Градския център за спешна медицинска помощ, където е дал кръвна проба и урина за лабораторно изследване. Съставен му е акт за установяване на административно нарушение. Шофьорът е задържан в РУ – Бяла Слатина в срок до 24 часа. Уведомен е дежурен прокурор. Започнало е и бързо производство по описа на районното полицейско управление. Сподели:", "date": "2018.06.30", "title": "Закопчаха надрусан шофьор в Бяла Слатина"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%B2%D0%BB%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%BE%D1%82-%D1%87%D0%B0%D1%8F-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%BE%D1%89%D0%B5-%D0%B5-%D0%B2-%D1%80%D0%B5%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%BC%D0%B0%D1%87%D0%BA%D0%B0%D0%BD-%D0%B4%D0%BE-%D0%BD%D0%B5%D1%83%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC%D0%BE%D1%81%D1%82-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news762022.html", "text": "Завлеченият преди два дни автомобил от Чая все още стои в реката. Смачканият до неузнаваемост фиат темпа е повече от 72 часа в корито на реката и се намира на един от завоите между Асеновград и Бачково, съобщи ТрафикНюз. „Бяха съобщили, че са го извадили още тогава, но явно не е така”, коментира Ванко Стоянов, който е заснел автомобила. Припомняме, че водата носеше колата буквално като детска играчка в коритото си, и то с много голяма скорост. Колата е била паркирана в непосредствена близост до буйната река, часове преди да попадне в нея читател на ТрафикНюз e подал сигнал до 112 за опасността, но за съжаление, органите не успели да реагират и реката е завлякла колата. Не е ясно каква е причината колата все още да не е изтеглена и да стои в реката, но се надяваме да не остане като музеен експонат и да бъде премахната преди да стане някой инцидент. Сподели:", "date": "2018.06.30", "title": "Завлеченият от Чая автомобил още е в реката, смачкан до неузнаваемост! (ВИДЕО)"}
{"url": "http://pik.bg/%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82-%D0%BE%D1%82%D0%BA%D1%80%D0%B8-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%BD%D0%B8-%D1%85%D0%B0%D0%BF%D1%8F%D1%82-%D0%BA%D0%BE%D0%BC%D0%B0%D1%80%D0%B8%D1%82%D0%B5-news761974.html", "text": "Британски експерти откриха един от най-ефективните методи за справяне с комарите. Трябва да сторите нещо много просто няколко седмици преди да заминете на планираната почивка, където вероятно ще се натъкнете на досадните и опасни кръвопийци. Главният експерт на Now Patient д-р Андрю Торнбър е на мнение, че приемът на витамин B12 предпазва от ухапвания, тъй като той поддържа кръвните клетки в тялото, подпомага синтеза на ДНК и поддържа енергията, паметта, кожата и влияе добре на сърцето. \"Съществуват данни, че приемът на витамина няколко седмици преди почивка може да допринесе и за предпазване от ухапвания на комари\", казва д-р Торнбър. Сподели:", "date": "2018.06.30", "title": "СЕНЗАЦИОННО! Британски специалист откри как да не ни хапят комарите"}
{"url": "http://pik.bg/%D1%81%D0%B0%D1%89-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B0-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-news761976.html", "text": "Американският президент Доналд Тръмп заяви, че страната няма намерение да излиза от Световната търговска организация (СТО), предава „Интерфакс“, цитирани от „Фокус“. „Не говоря за излизане от СТО – заяви Тръмп. -  Не и сега. Говоря, че организацията се държи нечестно към нас“. Държавният глава на САЩ добави, че СТО „трябва да поправи поведението си към Вашингтон“. По-рано в медиите се появиха данни, че Доналд Тръмп нееднократно е заявявал пред чиновници от американската администрация, че има намерение да изкара страната от СТО. Сподели:", "date": "2018.06.30", "title": "САЩ остават в Световната търговска организация"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D1%8A%D0%B2%D0%B5%D1%82-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%83%D1%81%D0%BA%D0%BE%D1%80%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-news761923.html", "text": "Председателят на Европейския съвет Доналд Туск призова за ускоряване на преговорите за Брекзит, като отбеляза, че основни проблеми не са намерили решение до сега, предава BBC, цитирани от „Фокус“. Разговорите продължават по темите за споразумението за напускането, като най-проблемен остава казусът с границата между Република Ирландия и Северна Ирландия. И двете страни заявяват, че искат разговорите да се ускорят, но британският премиер Тереза Мей все още не успява да изработи обща позиция на кабинета по ключовите въпроси. Среща на тази тема се очаква следващия петък в извънградската резиденция на британския премиер. Германският канцлер Ангела Меркел покани Тереза Мей за разговри след изработването на окончателната британска позиция. Сподели:", "date": "2018.06.30", "title": "Председателят на Европейския съвет призова за ускоряване на преговорите за Брекзит"}
{"url": "http://pik.bg/%D0%BC%D1%8A%D0%B6-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82-%D0%B5-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F%D1%82-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-news761962.html", "text": "Мъж на средна възраст е загиналият в Роман, който е бил убит от електрически ток в мазето си в опит да го отводни от подпочвени води, съобщава Конкурент. Според информация на изданието, мъжът се казва Трифон И. Домът му се намира в по-високата част на Роман, а не в бедстващия квартал \"Карашки\". Заради повишеното речно ниво на Малък Искър обаче и в по-високите точки на града вчера изби вода. Тепърва разследващите ще доказват какво е предизвикало смъртта на Трифон. Според информацията, той е използвал електрическа помпа от типа \"Бибо\", чиято изолация не е била много добра, а водата като добър проводник на тока е убила мъжа. Той бил слязъл по чехли. Трагедията се е случила през тази нощ. Сподели:", "date": "2018.06.30", "title": "Мъж на средна възраст е загиналият в Роман"}
{"url": "http://pik.bg/%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B6%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D0%BC%D0%B5%D1%80%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B7%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D1%84%D0%B8-%D0%B8-%D1%86%D0%B0%D1%80%D0%B5%D0%B2%D0%B8%D1%86%D0%B0-%D0%BE%D1%82-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B8-news761922.html", "text": "Засилено полицейско присъствие е осигурено в плевенските села, за да се опази селскостопанската реколта. Има пълно взаимодействие между всички институции за общи мерки срещу кражбите, каза директорът на Областната дирекция на МВР Красимир Начев. Включват се и екипи на жандармерията, особено в сезона на зреене на продукцията. Най-потърпевши от кражбите са дребните производители. \"Възрастните хора са си засадили половин декар нива с картофи и основно внимание наблягаме там, тъй като големите производители си имат охрана. Насочено е нашето внимание към обикновените граждани. Продукцията им служи за препитание в зимните месеци. От тази гледна точка тя за тях се явява изключително значима\", каза Начев. Заради това в селата, където има чести кражби, има засилено полицейско присъствие. \"Нашето присъствие там става денонощно. Жандармерията ни подсигурява ежедневно с 5-6 екипа в различна численост, но при нужда веднага ще ни се отпускат допълнителни сили\", допълни той. Сподели:", "date": "2018.06.30", "title": "УНИКАЛНО! Жандармерия пази картофи и царевица от кражби"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%BE%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D0%B0%D0%B7%D0%B2%D0%B0%D1%82-%D0%BE%D1%82-%D0%B7%D0%B0%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%B0-%D0%BB%D1%8A%D0%B2%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B0-%D0%B2%D0%BD%D0%B8%D0%BC-news761781.html", "text": "Предпазвайте се от запознанства, които не само че не се подходящи, а и ще ви навредят. На работното място се справяте както винаги в срок и успешно със служебните си задължения. Не рискувайте с разговори и с обещания за инвестиции и не се включвайте в проекти, които не са свързани с вашата дейност! Ако сте уговорили делова среща ще е успешна. Проведете разговори с вашите близки, ако имате намерение през тази или през следващата седмица да уреждате кредит. Въпреки трудностите предварителните разговори с ваши приятели за кредитиране на бизнеса ви ще бъдат успешни. Вместо да се инатите се заемете със задълженията си у дома, които напоследък пренебрегвате. В отношенията с ваши роднини и претенциите им за имотни делби се доверете на интуицията си. Срещнете се с ваши делови партньори. Следобед не се обвързвайте с уговорка за делова среща, ако се чувствате неподготвени. В този ден ви очаква такъв успех, на който ще завидят добронамерено и вашите началници. Начинанията ви носят добри приходи, а и в тяхното изпълнение се включват голяма част от вашите колеги. През деня завършете всичките си изостанали задачи. Не се притеснявайте, ако на работното място ви посрещнат с проблеми. Не са свързани с вас, но може да помогнете на колегите си. Работата заедно с тях ви носи общ успех и отлични приходи. Бъдете внимателни с партньорите си. Колкото по-примамливи са предложенията за нов бизнес, толкова по-внимателни трябва да сте. Не подписвайте финансови документи. Споделете с вашите колеги притесненията си за новите възможности за делово сътрудничество. Ако сте на ръководен пост е добре да се откажете от тях, ако ви ги предложат днес. Очаквайте професионални неуспехи, които ще доведат до депресивни състояния и песимизъм. С лошо настроение и занижено самочувствие сте. Няма да ви лесно. За ваша изненада трудностите ще се стоварят върху главите ви неочаквано. Имате умения и знания и ще ги преодолеете, но доста ще се потрудите. Бъдете аналитични и честни към себе си. Признавайте грешките си. Заемете се с рутинните си, макар и не особено приятни професионални задължения. Бъдете коректни в отношенията си на вашето работното място. Очаквайте внезапни и примамливи делови предложения. Задачите си ще отхвърлите до края на работния ден. След това се отдайте на развлечения. Ще направите грешка, ако без да се посъветвате, приемете направеното ви предложение за промяна на работата си. Днес сте напрегнати и успехът може да ви изостави. Днес е във ваша полза да извлечете полезната информация от колеги и приятели, която ви е необходима на работното място. Ще постигнете целите си, ако не се ядосате, че се справяте по-бавно с професионалните си задачи. Въпреки, че трудностите са лесно преодолими, сте притеснени, че ще загубите част от времето си в занимания, които не сте планирали. Пазете се от негативно влияние на ваш колега, който умишлено ви вреди. Откажете предложения за инвестиции, за които нямате достатъчно средства. Вечерта си дайте заслужена почивка. Не провеждайте заядливи разговори с вашите колеги, въпреки че трудно се сдържате да не критикувате. Следобед се заемете с подписването на финансови документи. Напредък в работата ще ви гарантира и допълнителни доходи. Ваши делови партньори, заемащи върхови обществени позиции, ще оценят работата ви. От сутринта сте агресивни, емоционални и раздразнителни. Внимавайте настроението ви да не ви провали. Успехът е с вас, ако се заемете със задълженията си. Жънете професионални успехи, само ако сте уверени във възможностите си и не прекалявате с ненужни претенции към целия свят. Сподели:", "date": "2018.06.30", "title": "САМО В ПИК! ХОРОСКОПЪТ НА АЛЕНА! Овните да се предпазват от запознанства, Лъвовете да са внимателни с партньорите си"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D0%BD-%D1%85%D0%B5%D1%80%D0%BE-%D0%BD%D0%B5-%D0%BC%D0%B5-%D0%BE%D1%82%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D0%B9%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0%D0%BC-news761910.html", "text": "Не ме отписвайте, продължавам! Това заявява лаконично емблематичният бургаски треньор Димитър Димитров-Херо, който след шампионския сезон с \"Лудогорец\" подаде оставка и е свободен агент. Така даде да се разбере, че не е готов за \"пенсиониране\". Не крие, че предпочита да почива в родния си град, съобщава \"Флагман\". Именитият треньор е потърсен за коментари и прогнози, относно бъдещите осминафинални мачове от Световното първенство в Русия. \"Имам гости от Казахстан, на които отдавам времето си. От Павлодар са и нямат нищо общо с футбола. А що се касае до Световното, едва ли аз мога да дам най-добрите прогнози, още повече, че по обективни причини не успях да гледам всички мачове досега\", заяви Херо, който се слави с невероятния си хъс да следи изкъсо срещи дори и от юношеските първенства у нас Почетният гражданин на Бургас от края на 2011-та година и на Павлодар от есента на 2016-та призна, че се опитва да показва прелестите на нашето Южно Черноморие на казахстанските си приятели, с които станал особено близък при престоя си в тима на \"Иртиш\". \"Нека обърна внимание и на семейството си. Имам варианти за професионално развитие в чужбина и то за няколко дестинации. Повече не коментирам, заради \"доброжелатели\", лаконичен беше пред Флагман.Бг Димитър Димитров, който на 9 юни стана на 59 години. но продължава да търси следващото предизвикателство в треньорската си кариера, стартирала с вицешампионска титла с родния \"Нефтохимик\" през 1997-ма. Сподели:", "date": "2018.06.30", "title": "КАТЕГОРИЧЕН! Херо: Не ме отписвайте, продължавам!"}
{"url": "http://pik.bg/12-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D1%83%D0%B7%D0%BE%D0%B9%D1%87%D0%B5-%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-news761895.html", "text": "12-годишно момче постави нов световен рекорд. Момчето успява да преплува Северно море с едноместна лодка за по-малко от 15 часа. Рекордьорът е на име Том Горон и ет Франция. Детето изминава близо 97-километра по вълните със средна скорост от около 8 км/ч. Рекордът е наблюдаван и от неговия баща в съпровождащ кораб по време на начинанието на амбициозния младеж, предава \"България он еър\". Том започва морското си прикрлючение от остров Уит и пристига във Северна Франция. Младият моряк е приветстван бурно от журналистите на пристанището. Сподели:", "date": "2018.06.30", "title": "12-годишно французойче постави световен рекорд"}
{"url": "http://pik.bg/%D0%B3%D0%BB-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B0%D1%80-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%BD%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BC-%D1%83%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2-news761952.html", "text": "Не очаквам усложняване на обстановката в страната, всички реки вече са в коритата си. Това каза пред „Фокус“ главен комисар Николай Николов, директор на Главна дирекция „Пожарна безопасност и защита на населението“. „Нашите служители заедно с организираните доброволци имат за задача да доотводнят всички мазета, приземни етажи, дворове. Разбира се, там, където е възможно. Направена е необходимата организация“, каза гл. комисар Николов. По думите му река Малък Искър вече е в коритото си. Гл. комисар Николов уточни, че в Етрополе и в Роман, където река Малък Искър създаде проблеми, са започнали отводнителните операции. „На места все още токът не е пуснат, но службите от енергоразпределение работят активно. Разбира се, свлачищните процеси не могат да се овладеят толкова бързо“, допълни той. Директорът на ГД „Пожарна безопасност и защита на населението\" обърна внимание, че днес за страната е обявен жълт код, но не за валежи, а за силни ветрове. Сподели:", "date": "2018.06.30", "title": "Гл. комисар Николай Николов: Не очаквам усложняване на обстановката в страната, всички реки вече са в коритата си"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%B2%D0%BE%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%B5%D1%80%D0%B8%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0%D1%88%D0%B5-%D0%B4%D0%B5%D0%B1%D0%B0%D1%82%D0%B8-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-news761950.html", "text": "Непрекъснато правим дебати в управляващата коалиция.. Във вота на недоверие се видя, че коалицията ни е стабилна. Нямаше дебати и това подсказва много. Изнесохме доста данни за направеното в сектор „Сигурност“. Направихме промени в закона, отпуснати са повече средства, назначени са повече полицаи. Вадим си поуките постоянно. Това заяви вицепремиерът и министър на външните работи Екатерина Захариева пред Би Ти Ви. Министър Захариева засегна и темата за бежанците. „Бежанците бягат от войната  Има такива, които съ преминали през няколко държави. Първата бежанска криза бе от 2015 година – коментира министър Захариева. - От 2015 година това е изключително централна и разделяща тема за ЕС. Както за вътрешната политика, така и на европейско ниво. Новината от последната седмица, че лидерите успяха да се съгласят на това, което на практика България предлага, е голям успех. Факт е, че трябва да бъде променен Дъблинския регламент. Той е писан в ситуации, когато не е имало толкова много конфликти. В България е имало тогава по две –три молби за убежище. В сравнение с градацията, която стигнал пика си през 2015 година, ситуацията е съвсем различна. Вижда се сега, че търпението в германското общество започва да се изчерпва. Лидерите се разбраха затваряне на външните граници, за което повтаряме от доста време. Заедно трябва да пазим солидарно външните граници на ЕС. Бежанците по принцип търсят първото безопасно място, а не да обикалят Европа и да си търсят къде да живеят“. Министър Захариева бе категорична, че с подписаното споразумение нищо няма да се промени за България, от гледна точка на създаване на допълнителни центрове за бежанци. „Имаме в момента център от затворен тип, който си остава – уточни тя. - . За България нищо няма да се промени. В декларацията, която приеха лидерите, се говори за двустранен доброволен принцип. Затворихме балканския маршрут. Не трябва обаче да забравяме и да спираме да показваме на другите. Причините за напрежението са нежелание, дори бих казала егоизъм от отделните страни. Всеки по малко си е егоист и нещата не се получават. Важното е, че накрая лидерите успяха да намерят общо европейско решение, което да е дългосрочно. Изнесени центрове в близост до конфликтите. Иначе целият свят трябва да помогне на съседните държави на бежански конфликти – Ливан, Турция са такива държави. И ние ги подпомагаме. Важно е, че се взе решение и за отделяне на повече пари за помощ за Африка. Там населението бързо расте, има много държави с конфликти. Много е важно обаче парите наистина да отиват по предназначение. Важно е, че това което искаше България, бе подкрепено от лидерите“. Външният министър на България коментира и последните избори в Турция. „Наблюдателите в Турция на изборите казаха, че изборите са преминали нормално със съмнения, дали са били при равен старт – коментира Екатерина Захариева. - Факт е, че бяха доста оспорвани. Имаше доста сериозни митинги в подкрепа и срещу.  Увеличаването на правомощията на Ердоган на практика се случиха още с референдума. Той е силната личност в Турция от доста години. Знаете, че имаме добри отношения с тях. Много е важно как сега той ще изпълнява повече пълномощия. Нека видим как ще тръгнат нещата. Тези избори бяха знакови за две неща. Първо – избори за това хората за втори път да потвърдят резултатите от предишните избори. Второ - видя се и, че има доста много хора, огромен процент, който като чели иска променя. Не очаквам кой знае каква промяна в политиката на Турция. Хубаво е, че България има много добри отношения с Турция. Има сериозен стокоомбен между двете държави“. Министър Захариева заяви, че ще запомни българското европредседателство с това, че показахме, че България е една малка държава от ЕС, която успя да наложи собствени теми, като Западните Балкани. „Не повече от 15-16 държави бяха твърдо убедени в началото на председателството ни, че две държави могат да стартират преговори – коментира Екатерина Захариева. - Сега ситуацията е различна. Има конкретни резултати. Проекти свързани с младите, с върховенството на правото. Пари на масата – започване на преговори за две от шестте държави за приемане. През 2020 година отново ще има среща на върха на Западните Балкани в Хърватска. И това ако не е конкретика“. Сподели:", "date": "2018.06.30", "title": "ГОРЕЩ КОМЕНТАР! Захариева ексклузивно за вота на недоверие: Нямаше дебати, което говори много  "}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0-news761935.html", "text": "По време визитата Борисов и канцлерът на Австрия Себастиан Курц провеждат работна закуска заедно с  с председателя на Европейския съвет Доналд Туск. След символично предаване на председателствотопремиерът Бойко Борисов ще се срещне и с вицеканцлера на Австрия Хайнц-Кристиан Щрахе, както и с министър-председателя на Федерална провинция Щирия Херман Шюрценхьофер. Българският министър-председател благодари за конструктивния диалог в Съвета, който даде възможност да се поднови вниманието върху балканския регион. „Даването на ясен хоризонт за започване на предприсъединителни преговори с Албания и Република Македония постави основите за перспективата на целия регион“, каза премиерът Борисов и подчерта, че Срещата на върха за Западните Балкани в София е изиграла много важна роля в този процес. Борисов пожела успех на канцлера Курц с председателството и подчерта, че винаги може да разчита на председателя на Европейския съвет Доналд Туск. Австрийското председателство продължава линията на Българското като акцентира върху три основни приоритета - сигурност и борба с нелегалната миграция, конкурентоспособност чрез дигитализация и перспектива за страните от Западните Балкани и Югоизточна Европа. Премиерът Бойко Борисов е в Австрия, където участва в събитията по предаване напредседателството на Съвета на ЕС от България на Австрия. Сподели:", "date": "2018.06.30", "title": "ПЪРВО В ПИК TV! Борисов предава официално европредседателството (ОБНОВЕНА)"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-news761954.html", "text": "Първа жертва на наводненията от последните дни в България. Мъж в град Роман е загинал, докато е изпомпва вода от мазето си. По първоначална информация човекът е бил ударен от ток. Сподели:", "date": "2018.06.30", "title": "ТРАГЕДИЯ! Първа жертва на наводненията, мъж почина в Роман"}
{"url": "http://pik.bg/%D1%87%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B5-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B5%D0%BD%D0%BE-%D0%B2-%D1%81%D0%B5%D0%BB%D0%BE-%D0%B3%D0%BE%D1%80%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%8F-news761963.html", "text": "Частично бедствено положение е обявено в село Горна Митрополия. Това съобщи за „Фокус“ Поля Цоновска, кмет на община Долна Митрополия, към която спада село Горна Митрополия. „Големият водосбор, който се образува след проливните дъждове, заля две улици – обясни Цоновска. -  В момента се отводняват засегнатите къщи, описват се щети. Екипи на пожарната и доброволци се намират в момента в селото“. Кметът уточни, че около селото няма река или язовир. „Пожарникарите бяха учудени от големия водосбор, който е навлязъл в ниските части на селото от съседните населени места“, обясни тя. Сподели:", "date": "2018.06.30", "title": "Частично бедствено положение е обявено в село Горна Митрополия"}
{"url": "http://pik.bg/%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%81%D1%8A%D0%B4-%D0%BB%D0%B5%D0%B3%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0-%D1%82%D1%80%D0%B5%D1%82%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB-news761925.html", "text": "Властите в Австрия трябва да приемат интерсексуалните идентичности, реши късно снощи нейният Конституционен съд, предаде ДПА, цитирана от БТА и Нова телевизия. Съдът постанови, че хората, които не се определят нито като мъже, нито като жени, ще могат да регистрират друг пол в официалните документи. Според КС, Европейската конвенция за правата на човека гарантира идентичността на хората, тяхната индивидуалност и цялостност, следователно \"защитава хората с други полови идентичности от това някой друг да им определя пола\". Съдиите предложиха понятия като \"различен\", \"интер\" или \"отворен\", но оставиха на парламента или съответните органи да решат как хората от трети пол ще могат да се наричат в официалните документи. През ноември Конституционният съд на Германия постанови подобно решение, като призова депутатите да признаят трети пол. Сподели:", "date": "2018.06.30", "title": "Австрийският съд легализира третия пол"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B8-%D1%83%D0%B6%D0%B0%D1%81-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D1%85%D1%8A%D1%81%D0%BA%D0%B8%D1%82%D0%BE-%D1%85%D0%B0%D1%83%D1%81-%D1%8F-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%BE%D1%82-%D0%BC%D1%8A-news762018.html", "text": "Куче откри безпомощна жена в канавка и я спаси от бавна и мъчителна смърт. Героят е хъскито Хаус. Тъжната история с щастлив край е от днес и се разиграла в парк \"Езеро\" в Бургас, разказва пред Флагман.бг стопанката Ваня Георгиева. Тази сутрин бургазлийката и приятелят й Теодор Славов излезли да разходят двете си кучета Ечи и Хаус. В района на тенис кортовете до ЦУРК-а изведнъж хъскитата започнали да тичат към храстите. \"Както си вървяхме, те изведнъж започнаха да ни теглят нагоре към едни храсти, там беше буквално като джендем, затънахме в кал. Опитахме да ги издърпаме, за да се върнем обратно, но Хаус настояваше да се движи напред, спря се до една канавка и почна да вие. Приятелят ми отиде да провери какво се случва и видя възрастна жена да лежи в безпомощно състояние в калта\", разказва Ваня пред Флагман. Ваня веднага се обадила на спешния телефон 112. До 5 минути на място са пристигнали линейка и полиция. Установило се, че намерената се казва Жечка и преди 4 дни е обявена за издирване от сина си. Жечка буквално чакала смъртта си. Когато са я открили, едва дишала, цялата била в бълхи и треперела. \"Жената от няколко дни е лежала в това състояние там. Преживяла бурята на това място. Ако Хаус не я беше забелязал и не настояваше да върви към храстите, можеше да се случи най-лошото. Никога нямаше да я открием, ние нямаше да отидем там, ако кучетата не бяха ни издърпали. Хаус седеше през цялото време до нея, докато не я качат на линйека, и буквално плачеше и страдаше за жената\", обяснява гордата стопанка. Мястото е било толкова кално, че линейката буквално затънала. Наложило се хората да я избутат. В акцията се включил и приятелят на Ваня - Теодор. Той помогнал за изкарването на Жечка от канавката, както и за бутането на линейката. Преди да изчезне Жечка била настанена в Психодиспансера, който се намира в непосредствена близост до мястото, където е открита. Сподели:", "date": "2018.06.30", "title": "ШОК И УЖАС! Намериха полумъртва жена  в Морската градина в Бургас, хъскито Хаус я спаси от мъчителна смърт (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BF%D0%B5%D0%BD%D1%82%D0%B0%D0%B3%D0%BE%D0%BD%D1%8A%D1%82-%D0%BE%D0%B1%D0%BC%D0%B8%D1%81%D0%BB%D1%8F-%D0%B8%D0%B7%D1%82%D0%B5%D0%B3%D0%BB%D1%8F%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2%D0%BE%D0%B9%D1%81%D0%BA%D0%B8-%D0%BE%D1%82-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-news761926.html", "text": "Пентагонът изчислява цената и ефектите от възможно изтегляне или преместване на войските, базирани в Германия, предава „Франс Прес“, цитирана от „Фокус“. Агенцията се позовава на материал в The Washington Post. Това е най-големият американски военен контингент, базиран в чужда страна извън територията на САЩ. Президентът Доналд Тръмп е обсъждал вече подобно предложение, което е разтревожило сериозно европейските му партньори. Сред възможните варианти се обсъжда пълно или частично преместване на 35-хилядния контингент в Полша. Говорител на Белия дом е отхвърлил подобни анализи. Говорителят на Пентагона Ерик Пахън също е отхвърлил планове за изтегляне. „Пентагонът периодично извършва анализа за стойността на различни възможни операции – коментира говорителят на военното ведомство. -  Няма нищо ново. Германия е домакина на най-големия американски военен контингент в Европа и ние заставаме твърдо зад нашите общи ценности и здрави връзки между страните. Ние оставаме напълно обвързани както с нашия съюзник от НАТО, така и с целия Алианс“. Сподели:", "date": "2018.06.30", "title": "Пентагонът обмисля изтегляне на американските войски от Германия"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D0%BA-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D0%B5%D0%BD-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D1%8F-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D1%81%D0%B5%D0%BB%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%88-%D0%B2-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD-news761966.html", "text": "Без електроенергия остава село Караш в община Роман. Очаква се по-късно електроподаването да бъде възстановено поетапно. Това заяви пред радио „Фокус“ заместник-областният управител на Враца Мирослав Комитски. \"Към момента имаме пълно оттегляне на водните маси и прибиране на река Малък Искър в нейното корито – коментира той. - Към 09.30 часа напълно са отводнени 50 имота на граждани. Екипите на \"Пожарна безопасност\" продължават да работят и към този момент по отводняването на дворове и мазета. Реалният проблем идва от наносите, които реката е внесла, има засегната покъщнина и електроуреди“. Комитски уточни, че няма бедстващи хора, всички граждани са по-домовете си и разчистват терените си. По думите му се очаква оценка на щетите, за да може да се кандидатства за помощ от държавата. Заместник-областният управител на Враца изрази надежда метеорологичната обстановка трайно да се подобри, за да може по-бързо и лесно да се възстановят щетите на територията на община Роман. Сподели:", "date": "2018.06.30", "title": "Заместник-обласен управител на Враца: Без електроенергия остава село Караш в община Роман, няма бедстващи жители"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BC%D1%8A%D0%B6-%D0%B5-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BD-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-news761964.html", "text": "Мъж е прострелян късно снощи на околовръстния път на Велико Търново, съвпадащ с улица „Магистрална“, съобщава радио Фокус-Велико Търново. Медията се позовава на информация от  говорителят на Областна дирекция на МВР – Велико Търново Марияна Христова. Случаят се разследва от криминалисти от града. Според информацията, сигнал за инцидента е получен около 22:40 часа снощи. По данни на подателя в района на магазин „К 2“ в града е намерен мъж в безпомощно състояние. На мястото е изпратен екип на „Спешна помощ“. В последствие при прегледа е установено, че мъжът има рана в областта на главата. Той е настанен за лечение във великотърновската болница. Уведомени са полицейските служители. От проведените до момента действия по разследването задържан за 24 часа е мъж от Велико Търново, който е заподозрян, като съпричастен към извършеното деяние. Работата по изясняване на случая продължава под наблюдението на прокуратурата. Сподели:", "date": "2018.06.30", "title": "ИЗВЪНРЕДНО! Мъж е прострелян край Велико Търново"}
{"url": "http://pik.bg/%D0%BD%D1%84%D1%81%D0%B1-%D1%89%D0%B5-%D0%BF%D0%BE%D1%87%D0%B5%D1%82%D0%B5-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB-%D0%B8-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82-%D0%B0%D0%BA%D0%B0%D0%B4-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%85%D0%B0%D0%B9%D1%82%D0%BE%D0%B2-news761927.html", "text": "НФСБ ще почете паметта на великия писател и патриот акад. Николай Хайтов, когато се навършват 16 години от кончината му. Това съобщиха от пресцентъра на НФСБ. Събитието ще се състои от 11.00 часа в Борисовата градина пред паметника Николай Хайтов. Национален фронт за спасение на България кани всички родолюбиви българи да се включат в отбелязването на годишнината от кончината на радетеля за съхранение и опазване на България и всичко българско. Сподели:", "date": "2018.06.30", "title": "НФСБ ще почете паметта на великия писател и патриот акад. Николай Хайтов"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8-%D0%BA%D1%83%D1%80%D1%86-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D0%BD%D0%B8-news761965.html", "text": "По време визитата Борисов и канцлерът на Австрия Себастиан Курц проведоха работна закуска заедно с  с председателя на Европейския съвет Доналд Туск. „Даването на ясен хоризонт за започване на предприсъединителни преговори с Албания и Република Македония постави основите за перспективата на целия регион“, каза премиерът Борисов и подчерта, че Срещата на върха за Западните Балкани в София е изиграла много важна роля в този процес. Борисов пожела успех на канцлера Курц с председателството и подчерта, че винаги може да разчита на председателя на Европейския съвет Доналд Туск. Избрахме това място, за да ви приемем в сърцето на Австрия и сме горди, че на 1 юли ще приемем председателството на Съвета на ЕС. В момента Европа се намира в трудни отношения и с Русия, а ни предстои и излизане на Великобритания от ЕС. Австрия е страна, която изгражда мостове и ще работим за една сигурна, обща, обединена и фокусирана Европа\", това заяви канцлерът Курц и благодари на Борисов за усилената и добра работа, която страната ни е свършила. \"Действително тук се чувстваме като у дома, като в нашите Родопи, Пирин, които са еднакво красиви. Нашето лого беше \"Съединението прави силата\", а вашето е \"Европа която защитава\", ние можем да се защитаваме само когато сме единни. През тези 6 месеца със Себастиан Курц непрекъснато сме поддържали връзка, за да може темите които той продължава като Западните Балкани, миграцията и дигиталното развитие, да бъде по-лесно за тях\", заяви премиерът Борисов и допълни, че винаги ще бъде на разположение, за да помага. На финал министър-председателят на България, тематично със световното по футбол, подари на Курц флаг на ЕС. Премиерът Бойко Борисов е в Австрия, където участва в събитията по предаване напредседателството на Съвета на ЕС от България на Австрия. Сподели:", "date": "2018.06.30", "title": "ПЪРВО В ПИК TV! Борисов и Курц с важни думи за началото на австрийското председателство (СНИМКИ/ОБНОВЕНА)"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B4%D0%B5%D1%82%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F-%D0%BE%D1%82-%D1%82%D0%BE%D0%BA%D0%BE%D0%B2-%D1%83%D0%B4%D0%B0%D1%80-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81-%D0%BD%D0%B0%D0%B9-%D0%BB-news761967.html", "text": "Съпругата и детето на 61-годишния Трифон Петков, който загина след токов удар в Роман, докато опитвал да изпомпва вода от мазето си, опшитвали да му помагат, но не са пострадали при трагедията. Това съобщи БТВ. Къщата на Петков не е в най-засегнатият от наводнението  в Роман квартал  \"Карашки\", а е в горната част на града. Водите в къщата на Петков дошли от близкия склон. Сподели:", "date": "2018.06.30", "title": "След трагедията в Роман! Съпругата и детето на загиналия от токов удар се разминали с най-лошото"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BF%D0%BE%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D0%B8-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B8-%D1%82%D0%B0%D0%B1%D0%B5%D0%BB%D0%B8-news761863.html", "text": "Нови табели \"Пловдив\" за начало и край на града бяха монтирани по обед на \"Кукленско шосе\", след което работата продължи на \"Асеновградско шосе\". До неделя ще бъдат обновени всички 20 табели по 10-те входно-изходни артерии на града, увериха от ОП \"Организация и контрол на транспорт\". Експертите на общинското предприятие непрестанно следят състоянието на вертикалната пътна сигнализация и при необходимост своевременно я обновяват. Предстои подмяна и на други пътни знаци. Сподели:", "date": "2018.06.30", "title": "Пловдив посреща и изпраща с нови табели"}
{"url": "http://pik.bg/%D1%81%D1%8A%D0%B4%D1%8A%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B5%D1%80-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D0%BB-%D1%84%D0%BE%D1%80%D0%B4-%D1%81-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B8-%D1%82%D0%B0%D0%B1%D0%B5%D0%BB%D0%B8-%D0%BE%D1%82-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B8%D1%87-news761858.html", "text": "Районният съд във Варна наложи глоба на пенсионер, управлявал лек автомобил \"Форд\" с регистрационни табели от \"Москвич\". 65-годишният мъж бил спрян за проверка от полицейски екип на главен път Аксаково – Кичево. Оказало се, че водачът си служи неправомерно с истински регистрационни табели, но предназначени за превозно средство от друга марка и модел – за \"Москвич\". Съдът одобри постигнатото между страните споразумение и наложи на подсъдимия наказание \"глоба\" в размер на 600 лева. Съдебният акт е окончателен. Сподели:", "date": "2018.06.30", "title": "Съдът във Варна глоби пенсионер, управлявал Форд с регистрационни табели от... Москвич"}
{"url": "http://pik.bg/%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D1%81%D1%82%D1%80%D0%BE%D0%B8-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F-%D0%B3%D0%B8%D0%B3%D0%B0%D0%B7%D0%B0%D0%B2%D0%BE%D0%B4-%D0%B7%D0%B0-%D0%B1%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B8-news761898.html", "text": "Китайската BYD строи завод, който ще стане най-големият за батерии, когато бъде завършен след година. Заводът ще разполага с годишен капацитет от 24 гигават часа, когато започне да работи на пълна мощност през 2019 г. Те ще са достатъчни да се оборудват с батерии 1,2 млн. електромобила BYD Tang, твърди производителят, подкрепян от Уорън Бъфет. Инвестицията на BYD в завода е равна на 10 млрд. юана ($1,5 млрд.). Той трябва да учетвори мощностите за производство на батерии до 2020 г. Най-големият китайски производител на електромобили се разграничи от конкурентите си, като направи така, че да не е зависим от доставчици на батерии, а да си ги произвежда сам. Сега компанията ще може да продава батерии на други, за да увеличи приходите си, след като печалбата отбеляза спад в пет от последните десет години. Новият завод, който BYD определя като най-големят в света за производство на батерии, ще се простира върху площ от 1 млн. кв. метра, което е равно на около 140 футболни игрища. Той ще е напълно автоматизиран, като 100-ина робота ще се справят с логистика и производство. Короната „най-голям” скоро ще бъде отнета от Tesla, която разширява „Гигазавода” си в Невада, за да постигне капацитет от 35 GWh годишно. Илон Мъск планира изграждането на подобен и в Китай. Подобно на BYD, компанията CATL също строи свой завод с капацитет 24 GWh. Планирано е той да е готов през 2020 г. Тогава годишният капацитет на CATL ще достигне 88 GWh годишно под формата на литиенво-йонни батерии. BYD очаква тази година да достигне капацитет 28 GWh, през 2019 г. той да е 48 GWh, а през 2020 г. да е 60 GWh. Догодина компанията ще започне производството на по-усъвършенстваната си батерия NMC 811. Сподели:", "date": "2018.06.30", "title": "Китай строи най-големия \"Гигазавод\" за батерии"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D0%BB%D0%B0-%D1%82%D0%B0-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0-%D1%80%D0%B8%D0%B0%D0%B4-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D1%8F-%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D0%BB%D0%B8%D0%BD%D1%87-news761897.html", "text": "Телевизионна водеща в Саудитска Арабия бе принудена да напусне страната, след като властите в Риад започнаха криминално разследване срещу нея. Обвинението срещу Ширин ал-Рифайе е, че е нарушила нормите за облеклото в консервативната мюсюлманска държава. Риад започна разследването след репортаж на Ширин за саудитските жени, на които само преди дни бе разрешено да шофират. Според властите във видеото тя носи дрехи, нарушаващи правилата и нормите в кралството, които определят визията на жените. Сподели:", "date": "2018.06.30", "title": "\"Гола\"-та саудитка напусна Риад. Властите я погнаха, готвят линч"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%B1%D1%80%D0%B0%D0%BD%D0%B0-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B5%D1%81-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B1%D0%BE%D0%B5%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-news761783.html", "text": "Европейският съюз трябва да засили боеготовността си, да повиши разходите за отбрана и да бъде способен да действа независимо от САЩ, заявиха лидерите на страните членки в заключителна декларация, обещавайки да реализират нов пакт за военно сътрудничество, предаде Ройтерс. Обещанието последва вчерашната им среща с генералния секретар на НАТО Йенс Столтенберг и включва ангажимент да харчат повече за отбрана след години на съкращаване на разходите - ключово искане на президента на САЩ Доналд Тръмп, който следващия месец ще участва в среща на върха на НАТО в Брюксел. Декларацията потвърди също така ангажимента към подписания през декември пакт за отбрана на ЕС, който цели съвместно разработване на оръжия и разполагане на войски след години на дублиране и конкуренция между военни структури, отбелязва Ройтерс. Европа трябва да поеме по-голяма отговорност за собствената си сигурност и да утвърди ролята си на надежден и стабилен фактор и партньор в областта на сигурността и отбраната. Поради това Съюзът предприема стъпки за укрепване на европейската отбрана чрез подобряване на инвестициите, развитие на способностите и на оперативната готовност в областта на отбраната. Тези инициативи укрепват стратегическата му автономност, като същевременно допълват и засилват дейностите на НАТО, заявиха лидерите. Дипломати, присъствали на двудневната среща на високо равнище в Брюксел, заявиха, че дебатите за сигурността и отбраната са преминали в добра обстановка въпреки напрежението заради имиграцията, забавило официалното приемане на заключителен документ. Сподели:", "date": "2018.06.30", "title": "ОТБРАНА! Лидерите на ЕС искат боеготовност, независима от САЩ"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-news761867.html", "text": "AFP, цитирана от \"Фокус\". Президентът на Франция Еманюел Макрон заяви, че страната му няма да примее никакви центрове за обработка на мигранти, за каквито страните членки на ЕС се разбраха като част от постигнатото споразумение за мигрантите, предава „Франция не е страна на първоначално пристигане. Заради тази ситуация тя няма да открива центрове от този тип“, заяви Макрон по време на пресконференция в Брюксел. Сподели:", "date": "2018.06.30", "title": "Макрон: Франция няма да приема центрове за обработка на мигранти"}
{"url": "http://pik.bg/%D1%89%D0%B5-%D1%81%D0%B5-%D0%BB%D0%B5%D0%B5-%D0%B1%D0%B8%D1%80%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0%D1%82-%D0%BB%D1%83%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B4%D0%BF%D1%80%D0%B5%D0%B2%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D1%80%D0%BE%D0%BA%D0%B5%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D1%8A%D0%B1%D0%BE%D1%80-news761844.html", "text": "Стотици пловдивски рокери вече се събират в комплекс „9-и километър“ за Националния мотосъбор 2018, организиран от мотоклуб „Вагабондс“. На мястото вече се лее бира (и не само) на корем, цвърчат скари и звучи див рок, информира Марица. Тази вечер мотосъборът ще бъде открит с водосвет, след което веднага започват забавните надпревари. За днес са предвидени състезания „Лапане на кренвирш“, „Скок-подскок“ с чували, „Фани ми яйцата“ – по двойки, както и теглене на пикап с мотор. В събота пък надпреварите са над 10. Сред най-атрактивните от тях се очаква да бъдат стартовите отсечки и стънт шоуто, както и „Автомивка монокини“, „Бой с чували“, „Най-шумен мотор“ и „Най-добра самоделка“. Вечерта рокерите ще сведат глава на тържествена заря в памет на загиналите братя на вятъра. В неделя сутринта програмата предвижда последно мероприятие – посрещане на Джулая. Стартовите отсечки и Стънт шоуто ще са с начален час 13:00 часа в събота и ще се състоят на път Е800 (от колелото на гр. Стамболийски на Пазарджишко шосе посока с. Цалапица). Записванията ще стават вътре на събора. Всеки ще има възможността да покаже своите способности. Всеки, който иска да участва, трябва да е екипиран подходящо за мероприятието, иначе няма да се допусне до състезанията от гледна точка на собствената му безопасност, съобщават организаторите. Сподели:", "date": "2018.06.30", "title": "ЩЕ СЕ ЛЕЕ БИРА! Започват лудите надпревари на рокерския събор"}
{"url": "http://pik.bg/%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B5%D1%86-%D0%BD%D0%B0%D0%B4%D0%B2%D0%B8-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0-%D1%88%D0%B5%D1%84-%D0%BF%D0%BE-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%BE%D0%BE%D0%BD-news761879.html", "text": "Бившият португалски министър Антониу Виторину бе избран днес за генерален директор на Международната организация по миграция (МОМ) към ООН, предаде БТА. Той ще встъпи в длъжност на 1 октомври тази година. Гласуването продължи близо пет часа, като кандидатът на САЩ - американският кандидат Кен Айзъкс, бе елиминиран. Постът бе заеман от американци от създаването на МОМ през 1951 г. с едно изключение през 60-те години, отбелязва Франс прес. Така Виторину (61 г.), ще стане едва вторият генерален директор на МОМ, който не е американец. Той е бивш европейски комисар по правосъдието и вътрешните работи, а също така и президент на мозъчния тръст „Наша Европа“ през последните седем години. Американецът Кен Айзъкс отпадна от надпреварата, след като завърши трети след португалеца Антониу Виторину и костариканката Лаура Томсън при тайно гласуване на държавите членки. Айзъкс, който е заместник-ръководител на американска евангелистка благотворителна организация, бе принуден да се извини след публикации в социалните мрежи, в които говори пренебрежително за мюсюлманите. Обвинен, че е настроен антиислямски и че е скептик по въпроса за климатичните промени - при положение че много миграции са свързани с климатични фактори - Айзъкс се защити и каза, че ако има хора в нужда, никога не би взел предвид каква вяра изповядват. Гласуването за генерален директор на МОМ се провежда в момент, когато правителството на американския президент Доналд Тръмп е обект на критики от страна на ООН. Тръмп е критикуван заради забраната за влизане в САЩ на гражданите на шест страни, повечето от които мюсюлмански, и заради отделянето на деца от родителите им, влезли незаконно в САЩ, отбелязва АФП. МОМ разполага с повече от 10 000 служители в офиси в повече от 150 държави. Дейността ѝ се състои в предоставянето на хуманитарна помощ на мигранти,  регистрирането на смъртни случаи на мигранти в Средиземно море, оказването на помощ при настаняването на мигранти в приели ги на своя територия страни, а понякога и връщането им у дома. Сподели:", "date": "2018.06.30", "title": "Европеец надви кандидат на Тръмп за шеф по миграцията в ООН"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B0%D0%B4%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2%D0%B0-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D0%B8-%D1%81-%D0%BF%D0%B5%D1%80%D1%84%D0%B5%D0%BA%D1%82%D0%B5%D0%BD-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B8-%D0%B5%D0%B7%D0%B8%D0%BA-news761644.html", "text": "Телевизионната водеща Аделина Радева впечатли зрителите на Нова телевизия с перфектен гръцки език, видя ПИК. Журналистката направи интервю с министъра на дигиталната политика, телекомуникациите и информацията на Гърция Никос Папас, а през цялото време двамата разговаряха на гръцки без преводач. Перфектните познания по гръцки език на Аделина Радева не са изненада за по-запознатите зрителите. . С него Аделина се сдобила по време на престоя си в южната ни съседка, където заминала още като студентка. Когато я приели да учи класическа филология в СУ, спечелила стипендия за Атинския университет и през 1995 г. се преселила там. Учила известно време езика, а когато надушила, че гърци купуват Нова телевизия, сама се предложила да стане кореспондент. Всъщност тогава за пръв път имала договорни отношения с медията, в която се завърна години по-късно на бял кон. Сподели:", "date": "2018.06.30", "title": "ПЪРВО В ПИК! Аделина Радева впечатли с перфектен гръцки език"}
{"url": "http://pik.bg/%D0%B5%D1%81-%D0%BE%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA-%D0%BD%D0%B0-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-news761883.html", "text": "По време на срещата на високо равнище в Брюксел, страните членки на ЕС одобриха в петък план за забрана на локалното ограничаване на данните и да създадат единен пазар за съхраняването на данни и услугите по обработката им, съобщава \"Обзървър\". Според новите правила, които трябва да се приложат до края на 2018 г. ще бъде възможно да се складират и обработват нелични данни във всяка европейска държава. Националните власти ще могат да налагат определени ограничения, но единствено ако са оправдани на основата на обществената сигурност, предава още \"Фокус\". Сподели:", "date": "2018.06.30", "title": "ЕС одобри свободния поток на данни"}
{"url": "http://pik.bg/%D0%BA%D1%80%D0%B5%D0%B2%D0%B0%D1%82%D0%BD%D0%B8-%D1%83%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%B8%D1%8F-%D0%B7%D0%B0%D1%89%D0%BE-%D1%81%D0%B5%D0%BA%D1%81%D1%8A%D1%82-%D1%81%D1%83%D1%82%D1%80%D0%B8%D0%BD-%D1%81%D0%B8-%D0%B7%D0%B0%D1%81%D0%BB%D1%83%D0%B6%D0%B0%D0%B2%D0%B0-news761767.html", "text": "5 основателни причини защо да наблегнете на секса сутрин Нито любимата чаша с кафе, нито освежаващият душ, могат да ви събудят и енергизират така, както сутрешният секс. Оргазмът е последван от прилив на хормони, които дават летящ стар на деня ви – ставате по-работоспособни, продуктивни, мобилизирани. В случай, че ежедневието ви е забързано, работата ви – напрегната, и редовно се чувствате като премазани от товарен влак, най-добрият лек е половинката ви, и по-точно – сутрешните му похотливи помисли към вас. Сутрешната креватна аеробика подобрява кръвообръщението, понижава риска от поява на главоболие, инфаркт, хипертония и намалява стреса. Не се учудвайте, ако колегите ви се усмихват при вида ви и ви правят комплименти за външния вид. Усмивката ви е заразителна, а чувството ви на удовлетвореност ви кара да сияете. И всичко се дължи на повишените нива на окситоцин (хормона на щастието), в резултат от сутрешния ви оргазъм. Ако наистина половината от оргазма се дължи на мозъка ни, то сутрин е най-доброто време за достигането до такъв. Докато вечер главата ви обичайно е кошер, то сутрин съзнанието ви е чисто от затормозяващи мисли, което помага много по-лесно да се настроите на еротична вълна. Интимната гимнастика сутрин е идеален начин да си кажете „Добро утро“ с партньора. Комуникацията и особено липсата й е един от основните проблеми на много двойки, а сексът сутрин определено успява да отключи тема за разговор и да развърже езика ви. Така че сутрешният секс е идеален начин за сближаване и подобряване на отношенията ви с партньора. Ако партньорът ви подканя за горещ секс рано сутрин, не му обръщайте гръб с доза мърморене срещу сутрешната му ерекция. Сексът сутрин определено си заслужава, така че дайте шанс на половинката си да ви го докаже. Ето вместо да се отдавате на сексуалните си желания, по което и да е друго време на денонощието: Сексът сутрин ви кара да изглеждате по-красиви Сподели:", "date": "2018.06.30", "title": "Креватни удоволствия! Защо сексът сутрин си заслужава"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B4%D0%BE%D1%81%D1%82%D1%8A%D0%BF-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B6%D0%B8%D1%80-%D0%B4%D0%BE-%D1%81%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B2%D0%B8%D0%B3%D0%B0%D1%86%D0%B8%D1%8F-%D0%B3%D0%BB%D0%BE%D0%BD%D0%B0%D1%81%D1%81-news761882.html", "text": "Русия предоставя на Алжир достъп за десет години към високоточния сигнал на спътниковата система за навигация ГЛОНАСС. Това стана ясно от текста на споразумението между страните, публикувано в петък на портала за правна информация, цитира РИА Новости. Подобен сигнал предполага приемането на ГЛОНАСС във високоточното въоръжение. По-рано такъв достъп Русия предостави само на Индия - през 2010 г., припомня \"Нюз.бг\". Според споразумението, подписано на 9 октомври 2017 г. в столицата на Алжир за срок от 10 години , Русия в рамките на военно-техническото сътрудничество се задължава да предостави на Алжир необходимата навигационна апаратура за приемана на ВТ-сигнал на ГЛОНАСС, който може да бъде предоставен на военната техника, която е на въоръжение в Алжирската армия. При това Алжир се задължава да не продава полученото оборудване ГЛОНАСС на трети страни, а така също и да не разглобява тази техника за проектиране на собствени аналози. Сподели:", "date": "2018.06.30", "title": "Русия дава достъп на Алжир до спътниковата система за навигация ГЛОНАСС"}
{"url": "http://pik.bg/%D0%B1%D1%83%D0%BC-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B1%D0%BE%D0%BB%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B2%D0%B0%D1%80%D0%B8%D1%86%D0%B5%D0%BB%D0%B0-%D0%BF%D0%BE%D0%B4-%D1%82%D0%B5%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-news761845.html", "text": "Бум на заболелите от варицела в Пловдив и областта отчитат от Регионалната здравна инспекция /РЗИ/. От 21 до 27 юни са регистрирани 71 случая, срещу 39 във времето от  14 до 21 юни.  За периода са регистрирани 36 души, повалени от чревни инфекции срещу 47 за предходната седмица. Във времето от 21 до 27 юни петима са потърсили медицинска помощ след ухапване от кърлежи, срещу 8 седем дни по-рано. Няма случаи на заболели от лаймска болест, марсилска треска и ку-треска. Драстичен спад на заболелите от скарлатина регистрираха здравните власти, предава \"Марица\". Само три са случаите през миналата седмица, срещу 13 в периода 14-21 юни.  Един човек се е разболял за периода от вирусен хепатит, срещу двама в предходната седмица. Няма заболели от менингит и листериоза. Сподели:", "date": "2018.06.30", "title": "Бум за заболелите от варицела под тепетата"}
{"url": "http://pik.bg/%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0%D1%82-%D1%83%D1%80%D0%BE%D1%86%D0%B8-%D0%BF%D0%BE-%D0%BA%D0%B8%D0%B1%D0%B5%D1%80%D1%85%D0%B8%D0%B3%D0%B8%D0%B5%D0%BD%D0%B0-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B0%D1%82%D0%B0-news761865.html", "text": "роци по киберхигиена за ученици от първи до дванадесети клас започват в училищата от новата учебна година. Това съобщи зам.-министърът на образованието Деница Сачева по време на представяне на първия по рода си интерактивен урок за безопасно сърфиране в интернет. \"Важно е младите хора да имат навици в онлайн пространството и безопасно да разгърнат потенциала си там, защото макар цифровата трансформация да носи много ползи след себе си, тя крие и големи опасности“, добави Мария Габриел, еврокомисар по цифрова икономика и цифрово общество. Статистиката сочи, че те прекарват в онлайн средата над 30 часа седмично, като над 50% от тях получават неприлични предложения или попадат на неподходящо за възрастта си съдържание. За това били нужни само 9 дена достъп до интернет. Едва 25% от подрастващите, които са жертва на насилие в мрежата, споделят за проблема на родителите си. 75 на сто от децата пък били склонни да споделят лична информация. Съдържанието на урока ще бъде поднесен по интерактивен начин, споделя Гергана Анева, началник на международния отдел на Държавна агенция „Електронно управление“. Посредством видеосъдържание те ще бъдат обучавани какво е фишинг атака, защо трябва да имаме силни пароли, както и какво е рансъмуер. Към момента са разработени 7 теми, сред които и що е то ботнес. Тестовете пък ще бъдат съобразени спрямо нивото на учениците – за начинаещи и за напреднали. Дали урокът да бъде преподаван в час на класния, или в общество и природа, или информационни технологии ще зависи от преценката на учителя, обясни зам. ресорният министър Сачева. Освен това преподавателят сам ще решава каква част от съдържанието да бъде представена пред учениците, като тя ще бъде съобразена с възрастта им. Родителите също ще участват в процеса. За тази цел учителят ще им изпраща писма с изучаваното. Предвидени са и помагала за първи стъпки в коберсигурността за възрастните. Те ще получат още и информация за това коя видео игра за коя възрастова група е подходяща и какво е съдържанието й. Всъщност преди да бъде въведена в училищата, идеята е била тествана 6 месеца. „Установихме, че когато на децата им се даде таблет или друга технология в ръцете, те са по-склонни да слушат, докато цъкат по нея“, обяснява Гергана Анева. От учителския бранш са категорични, че нужда от такъв тип знания има. Най-голям проблем имало сред шестокласниците. „Няколко училища са се оплаквали, че подрастващите правят фалшиви профили в социалните мрежи на преподавателите си или на директорите, в следствие на което се наблюдава и сексуален тормоз“, обяснява Анева. В същото време учениците не били запознати с последствията, а именно опасността от изключване. Очаква се, пък от учебната 2019-2020 г. да бъде въведено и изучаването на дигитална култура за 11 и 12 клас. Тя ще обхваща уроци по електронно управление, а именно каква информация събира за нас държавата, как можем да защитим личните си данни, какви регистри има в държавата, както и как бихме могли да използваме електронните услуги, така че да улесним живота си, но и да запазим данните си, казва Деница Сачева. Идеята е дошла от Естония, която е една от най-добре развитите държави в електронното управление. От Държавна агенция „Електронно управление“ са категорични, че и възрастните трябва да бъдат включени в такъв тип обучения, защото макар и електронното управление у нас да не е добре развито, то все пак съществува, но не се използва ефективно. Сподели:", "date": "2018.06.30", "title": "Включват уроци по киберхигиена в училищата"}
{"url": "http://pik.bg/%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B4%D1%8A%D0%B6%D0%B4%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D0%BD%D0%BE-%D1%89%D0%B5-%D0%B1%D1%80%D1%83%D0%BB%D0%B8-%D0%B2%D1%8F%D1%82%D1%8A%D1%80-%D0%B6%D1%8A%D0%BB%D1%82-%D0%BA%D0%BE%D0%B4-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D1%82%D0%B0-news761876.html", "text": "Днес ще има и разкъсвания на облачността, но ще има и превалявания, които ще са временно интензивни , а и на места, главно в източната половина и с гръмотевици . На отделни места в Северна България и в планинските райони ще има значителни валежи. През деня вятърът от запад-северозапад ще се усили - ще бъде предимно умерен, в западната част на Дунавската равнина и в Горнотракийската низина и временно силен. Температурите слабо ще се повишат и максималните ще бъдат между 23 и 28 градуса, в София - около 22 градуса. По-късно през деня от запад облачността ще започне да намалява. Атмосферното налягане ще бъде по-ниско от средното за юни. Жълт код заради очакван силен вятър е обявен в 14 области в Западна и Централна България. Предупреждението е в сила за областите Видин, Монтана, Враца, Плевен, Ловеч, Велико Търново, Габрово, Пловдив, Пазарджик, Благоевград, Кюстендил, Перник, София-област, София-град . В тези райони се очаква да духа силен запад-северозападен вятър. Средната скорост на поривите ще бъде около 14-19 м/сек , прогнозират синоптиците. Над Черноморието около и следобед ще има краткотрайни валежи и гръмотевици . Преди обяд ще има временни намаления на облачността. Ще духа умерен западен вятър. Максималните температури по крайбрежието ще са 24-25 градуса и ще са близки до температурата на морската вода. Вълнението на морето ще бъде 1-2 бала. Сподели:", "date": "2018.06.30", "title": "ОПАСНО ВРЕМЕ! Дъждовете спират, но ще брули вятър! Жълт код в половината страна (КАРТА)"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B4%D1%8A%D0%B6%D0%B4%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%87%D0%B5%D1%80%D0%B5%D1%88%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D1%8E%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D0%B8%D0%BB%D1%81%D0%BA%D0%BE---%D0%BD%D0%B5%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-news761854.html", "text": "Заради дъждовете поне 1/3 от черешовата реколта в Кюстендилско остава неприбрана, казаха земеделски производители и подчертаха, че валежите, които в района не са толкова обилни, съсипаха качеството на плодовете. Кампанията по прибиране на черешите ще приключи до понеделник заради лошото време, каза директорът на Института по земеделие в Кюстендил проф. Димитър Домозетов, предава БНР. Търговци от София поръчват кюстендилски череши за ракия по 30 стотинки за килограм, но черешите вече не стават и за казан, защото са мухлясали, коментираха от селата Драговищица, Стенско, Горановци. Ромите берачи не искат да берат изгнилите плодове. Тонове ще останат по дърветата и ще паднат при новите дъждове, загубите за земеделските производители са за хиляди левове. \"Цената на черешите на пазара в Кюстендил се качва – по 2,50-3,00 лева за килограм. В Москва са по 4,00-4,50 лева за килограм, но там се доставят турски череши, а не български поради наложените санкции срещу Русия\", казаха руски граждани в Кюстендил. Сподели:", "date": "2018.06.30", "title": "Заради дъждовете: Черешите в Кюстендилско - неприбрани"}
{"url": "http://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D0%B8%D0%BC%D0%BB%D0%B5%D1%80-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D0%BB%D0%B0-%D0%B2-%D1%80%D0%B0%D0%B7%D1%83%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-news761861.html", "text": "Изданието цитира документ, издаден от деловодството на Службата за защита на Конституцията (БНД), каквото е официалното название на службата за сигурност. \"Ние потвърждаваме, че госпожа Бурниц е била на щат в нашата институция като секретарка в продължение на няколко години. Тя е била освободена от длъжност през 1963 г., когато ръководството на БНД е предприело мерки по отстраняването на служители, чиито биографии са пряко свързани с нацисткото минало на нашата страна. Тогава е било разкрито, че Гудрун Бурвиц е използвала чужда самоличност\", се посочва още в справката. В документа се допълва, че разузнаването на Федералната република не дава информация за свои бивши и настоящи служители. \"Обявяването на името на госпожа Бурвиц е изключение, защото тези данни представляват обществен интерес\", пише още в документа. Бурвиц е родена през 1928 г. в семейството на Хайнрих Химлер и съпругата му Маргарет Боден. Щерката на Химлер след Втората световна война е живяла известно време в Италия, Франция и най-накрая в родината си. Тя до кончината си през май 2018 г. се е опитвала да оневини баща си. Роденият през 1900 г. Химлер по време на управлението на Хитлер е заемал поста вътрешен министър. Той е инициатор за създаването на концентрационните лагери за масово унищожение на евреи, роми, хомосексуалисти и противници на Хитлер. Хилмлер в края войната се е опитал да води мирни преговори със САЩ и Британия заради това уволнен. Той се е предал на британците. След като обаче е била установена истинската му самоличност, Химлер се е самоубил на 23 май 1945 г. Дъщерята на високопоставения ръководител на Нацистка Германия Хайнрих Химлер – Гудрун Бурвиц е работела в разузнаването на Западна Германия, написа берлинският \"Билд\". Сподели:", "date": "2018.06.30", "title": "СКАНДАЛ! Дъщерята на Химлер работила в разузнаването на Западна Германия"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B1%D0%B0%D1%81%D1%82%D0%B8%D0%B0%D0%BD-%D0%BA%D1%83%D1%80%D1%86-news761924.html", "text": "Премиерът Бойко Борисов заминава за Шладминг, където символично ще предаде председателството на Съвета на ЕС на австрийския канцлер Себастиан Курц. Преди събитието българският премиер ще проведе работна среща с канцлера Курц и председателя на Европейския съвет Доналд Туск. Те ще обсъдят изпълнението на приоритетите по време на Българското председателство и приемствеността им от Австрия. Част от тях са темите за европейската перспектива и свързаност на страните от Западните Балкани, за дигитализацията и за сигурността и миграцията. В състава на официалната делегация в Австрия е и министърът на Българското председателство на Съвета на Европейския съюз 2018 Лиляна Павлова. Австрия официално ще открие своето трето ротационно европредседателство в алпийския ски курорт Шладминг - малък бивш минен град в северозападната част на Щирия. Шладминг в момента е популярна туристическа дестинация и се превърна в голям курорт за зимни спортове, в който се провеждат различни състезания по ски. Курортният град е свързан с други три и така образува ски зоната „Четири планини“. Основната планина в района е Планай. В 10.00 часа българско време специално проектирани гондоли ще превозват посетителите нагоре към връх Планай. Очаква се около 10.45 часа на върха да пристигнат австрийският канцлер Себастиан Курц, българският министър-председател Бойко Борисов и председателят на Европейския съвет Доналд Туск, които ще бъдат посрещнати с музикална програма. В 11.00 часа тримата ще имат работна закуска. За 12.00 часа е предвидено да започне символичното предаване на европредседателството и изявление за медиите. След това ще се проведат срещи на министър-председателя Бойко Борисов с австрийския канцлер Себастиан Курц и с председателя на Европейския съвет Доналд Туск с австрийския вицеканцлер Хайнц-Кристиан Щрахле, както и с министър-председателя на Федерална провинция Щирия Херман Шюрценхьофер. Откриването продължава през целия ден, като в 19.00 часа местно време ще започне специално организиран концерт, на който ще може да присъства всеки желаещ. Сподели:", "date": "2018.06.30", "title": "ВАЖЕН ДЕН! Борисов предава европредседателството на Себастиан Курц"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%82%D0%B5%D1%80%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB-%D0%B8%D0%B7%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news761824.html", "text": "стенограмата на правителственото заседание от 27 юли Концесионерът ще има задължения да реализира инвестиции в размер не по-малък от 600 милиона евро за срока на концесията, като до десетата година ще бъде задължен да изгради и нов пътнически терминал на Летище София. Това е казал министърът на транспорта Ивайло Московски при внасянето за одобряване на проекторешението на откриване на процедура за концесия на Летище София, става ясно от . „При настоящата процедура и при подготовката ѝ сме използвали 100% договор, който имахме, консорциум между Световна банка и Европейска банка за възстановяване и развитие, абсолютно всички анализи, абсолютно всички проучвания, абсолютно всички проекти на договори, които са сега заложени в процедурата, са изготвени от този консорциум на Световна банка и Европейска банка за възстановяване и развитие. Новата процедура е на 100% съобразена с директивата за концесии в новия Закон за концесиите. Спазен е необходимия срок за съгласуване с всички министерства и колеги. Получили сме бележки от всички колеги и сме ги отразили“, е обяснил министърът. „Процедурата е открита процедура. При оценяването на участниците най-висока тежест ще има концесионното възнаграждение 55%. Оценката на техническото предложение с относителна тежест – 45%. Техническото предложение ще съдържа план за развитие, бизнес план, план за финансиране, обща стратегия, планове и прогнози на трафика и капиталови разходи“, е уточнил Ивайло Московски. „Минималните изисквания към участниците са: да оперират поне едно международно летище с над 10 милиона превозени пътници годишно; да разполагат с нетна стойност на активите за всяка от последните три години минимум 200 милиона евро и да имат опит при финансиране поне на един проект в инфраструктурния сектор, надвишаващ 400 милиона евро. Годишните концесионни възнаграждения, които ще се дължат за всяка една година от срока на концесията са в размер не по-малко от 15 милиона лева без ДДС или 10% от общия размер на общите приходи от всички дейности за текущата година, които са свързани с ползването на обекта на концесия и дължимия ДДС върху сумата – едно от двете, което е по-голямо“, е казал още министърът на заседанието. Сподели:", "date": "2018.06.30", "title": "Нов пътнически терминал изграждат на Летище София"}
{"url": "http://pik.bg/%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD-%D0%B2%D1%81%D0%B5%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B8-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B2%D0%BB%D0%B8%D0%BA%D0%B5%D0%BD%D0%B8-news761754.html", "text": "С празничен благослов започнаха тържествата по повод 75 години от обявяването на Павликени за град. В храма \"Рождество на Пресветая Богородица\" тази сутрин в светата литургия са участвали официални лица и граждани, съобщиха от общинската администрация. По-късно кметът инж. Емануил Манолов и председателят на Общински съвет Павликени Ваня Антонова са поднесли цветя пред паметника на равноапостолите Петър и Павел. От 17.30 часа започва тържествената сесия на Общински съвет Павликени. Празникът ще продължи в 18.20 часа с издигане на знамената пред сградата на общината от Националната гвардейска част. Празничната програма включва още концерт на Гвардейския представителен духов оркестър и изпълнения на детска група при СУ \"Бачо Киро\" и местния танцов състав \"Люти чушки\". Спектакълът \"Искри\" на Националната гвардейска част ще започне от 19.40 ч. на площад \"Свобода\". В 20.00 ч. на централния площад ще започне тържеството \"75 години град Павликени\", със слова на президента Румен Радев и кмета инж. Емануил Манолов. Тогава ще бъдат връчени и плакетите на почетните граждани на град Павликени. Сподели:", "date": "2018.06.30", "title": "РОЖДЕН ДЕН! Всенародни празненства за празника на Павликени"}
{"url": "http://pik.bg/%D0%BB%D0%B5%D1%82%D0%BD%D0%B8-%D1%82%D0%B0%D0%BF%D0%B8-%D0%BD%D0%BE%D0%B2-%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%B5%D0%BD-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D1%89%D0%B5-%D0%B8%D0%B7%D0%BD%D0%B5%D1%80%D0%B2%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D1%8E%D0%BB%D0%B8-news761833.html", "text": "В понеделник започва още един мащабен ремонт в центъра на София, който ще обхване зоната около храм-паметника „Свети Александър Невски”, градинките на „Кристал” и „Св. Климент Охридски”, както и част от улиците „Оборище”, „Париж”, „Дунав” и „Московска”, съобщава Дарик. Тротоарите ще бъдат подновени, ще има ново осветление, а в градинките алеите ще бъдат ремонтирани, доозеленени и ще бъде подновено парковото обзавеждане. Това съобщиха днес кметът Йорданка Фандъкова и зам.-кметът по транспорта - Евгени Крусев. За следващата година ще остане ремонтът на площад „Народно събрание”. Подробностите от Екатерина Маринчева. Ремонтът около „Св. Александър Невски” е сложен заради туристическия интерес в тази зона. Реконструкцията на т.нар. „Зона 4” ще струва близо 22,5 млн. лева, от които 19 млн. лева са по ОП „Региони в растеж”. Първият етап на ремонтните дейности трябва да приключи през ноември. Фирмата изпълнител - „ПСТ Груп”, ще дължи 180 000 лева за всеки разсрочен ден и почти 1 млн. лева за некачествено изпълнение. След ремонта осветителните тела ще са с енергоспестяващи крушки, кофите за боклук ще са подземни и настилката по улиците ще бъде освежена, където е нужно. Паралелно със зона 4, още в неделя започват и други ремонти. 15% от ремонта на ул. „Граф Игнатиев” и прилежащите и територии е готов, казаха от Столичната община, а подземните комуникации в затворените участъци са напълно готови. От понеделник предстои промяна на движението. За 2019 г. година остава ремонтът на бул. „Цар Освободител” и площад „Народно събрание”. Сподели:", "date": "2018.06.30", "title": "ЛЕТНИ ТАПИ! Нов мащабен ремонт ще изнервя столичните шофьори през юли"}
{"url": "http://pik.bg/%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-13-%D1%84%D0%B8%D1%80%D0%BC%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-12-%D1%82%D0%B5-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%83%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8-news761812.html", "text": "13 строителни фирми от цялата страна се надпреварват на търговете за ремонт на улици на обща стойност 12 млн. лева. Трима кандидати са подали оферти за реконструкцията на Кукленско шосе, планирана да започне тази година и да завърши през 2019-а. За този булевард Община Пловдив дава 5 млн. лева, като иска, освен основен ремонт на пътя, тротоарите и уличното осветление, да бъде изградена и велоалея. Още десет фирми се състезават да асфалтират улици в шестте района и в Коматево. Поръчката е за 7 млн. лева и е разделена на три обособени позиции. Всеки от шестте района получава по един милион лева, още толкова са осигурени от градския бюджет за Коматево. Според кмета на район \"Южен\" Борислав Инчев  една от малките улици, която задължително трябва да се ремонтира, е \"Лозарска\". Колите там затъват в кал заради огромните дупки, пише \"Марица\". \"Всички фирми са допуснати до участието в търговете и през следващата седмица комисията ще разглежда ценовите оферти\", обясни главният инженер на Община Пловдив Йордан Калев. Пешеходни пътеки маркираха тези дни на ул. \"Отец Паисий\", макар че тя ще бъде еднопосочна, след като пуснат движението. Снежнобяла боя, нанесена върху павета, и надпис \"Погледни\" със стрелки предупреждава пешеходците да внимават. Сподели:", "date": "2018.06.30", "title": "В Пловдив: 13 фирми искат 12-те милиона за улични ремонти"}
{"url": "http://pik.bg/%D1%81%D1%80%D0%B8%D0%B2-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%83%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D1%82%D1%8A%D1%80%D0%BF%D1%8F%D1%85%D0%B0-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%BE-%D0%BE%D0%B1%D0%B5%D0%B7%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-news761828.html", "text": "Курсът на биткойна се понижи днес до най-ниското равнище от ноември миналата година. Понижението е вследствие на липса на инвеститорски интерес и неотдавнашните отрицателни новини от регулаторни власти по света, които отслабиха търсенето на тази криптовалута, както и на нейните конкуренти, предаде Ройтерс. Виртуалните валути, включително най-познатата и най-голямата, масово понижават курса си. Днес биткойна се търгуваше под 6000 американски долара. Сподели:", "date": "2018.06.30", "title": "СРИВ! Криптовалутите претърпяха масово обезценяване"}
{"url": "http://pik.bg/%D0%BB%D1%83%D0%B4-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B8-%D0%BF%D1%80%D0%BE%D1%81%D0%BA%D1%83%D0%B1%D0%B0%D0%BD%D0%B8-%D0%B5%D0%BA%D1%81%D1%82%D0%B5%D0%BD%D1%88%D1%8A%D0%BD%D0%B8-%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D0%B2%D0%B0-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D0%BD%D0%B0%D0%B1%D0%B8-%D0%BC%D0%B8%D1%81-%D1%81%D0%B8%D0%BB%D0%B8%D0%BA%D0%BE%D0%BD-%D0%BC%D1%8A%D0%B6%D1%8A%D1%82-%D0%B9-%D0%BA%D1%80%D1%8A%D1%88%D0%BA%D0%B0%D0%BB-%D1%81-%D0%B2%D0%B8%D0%BA-news761694.html", "text": "Истински екшън с женски бой се е разиграл миналата седмица в салона за красота на силиконката Виктория Петрова. Оказа се, че мистериозния господин, с когото Вики бе на почивка в Анталия, е семеен. Мъжът се радвал на ласките на Виктория, но спестил подробности, че е женен и има две деца. Както става в подобни случаи, жена му надушила за връзката му с младото гадже и започнала да следи телефона му. Така стигнала до силиконката. Последвал луд скандал, който опозорената съпруга вдигнала на Виктория в козметичното й студио. Виктория била толкова стъписана, че не успяла да реагира и дори отнесла няколко шамара. Според запознати любовният й романс с чичко-паричко приключил веднага. Това става ясно и от фотосите, които Виктория публикува на страницата си във фейсбук - все по-разголени и горещи. Със сигурност моделката вече е в търсене на ново гадже. Сподели:", "date": "2018.06.30", "title": "ЛУД СКАНДАЛ И ПРОСКУБАНИ ЕКСТЕНШЪНИ! Ревнива съпруга наби \"Мис Силикон\"! Мъжът й кръшкал с Виктория Петрова в Турция "}
{"url": "http://pik.bg/%D0%B4%D0%BE-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8-%D1%89%D0%B5-%D0%BF%D1%80%D0%B5%D0%BC%D0%B0%D1%85%D0%B2%D0%B0%D1%82-%D0%B1%D1%83%D0%BA%D0%B2%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BD%D0%BE%D0%BC%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D1%82%D0%B5-news761884.html", "text": "Регистрацията на автомобили - подаване на документи, преминаване на първичния технически преглед и монтирането на регистрационните табели, да се прехвърли от КАТ на частни фирми. Това се обсъжда в работната група към Министерството на транспорта, която изготвя предложенията в новия Закон за движение по пътищата, научи Economic.bg. Всъщност, обсъждането е тези отговорности да бъдат прехвърлени от МВР към Изпълнителната агенция „Автомобилна администрация“ (ДАИ), но реално дейностите ще се извършват в избрани от Агенцията частни технически пунктове. Идеята е регистрацията на автомобил да може да се прави на повече места в страната, вместо в сегашните само 28 регионални поделения на КАТ, на които постоянно има огромни опашки от чакащи за регистрация автомобили. Има идея да отпаднат буквите, обозначаващи съответната област, в която е регистриран автомобилът - например „СВ“, „В“, „ЕН“ и т.н., а на тяхно място ще бъдат слагани произволни букви и цифри. Дамян Войновски, член на работната група, която изготвя проектозакона, сподели пред Economic.bg, че конкурс за частни пунктове, които да изпълняват услугата няма да има, но ще бъдат въведени „тежки изисквания“, на които те да отговарят. Освен това те ще извършват идентификации и технически прегледи и на автомобилите, които се внасят от чужбина. Документът ще се издава от ДАИ след получена информация от съответния технически пункт. „В момента хората са доста мобилни и няма да бъде необходимо непрекъснато да сменят регистрационните си табели. Подава се заявление с постоянния адрес, там ще се отразява в системата и ще се изпращат данните за данъци“, обясни Войновски относно темата с местния данък. Другото предложение, което ще бъде внесено за обсъждане, е автомобилът да има само един талон, а цялата информация ще бъде качвана в интернет, за да може евентуалният нов собственик да има пълната информация при купуване на автомобила. Предложението за нов Закон за движение по пътищата, който да бъде разделен на три отделни закона (един за движение по пътищата, един за водачите и един за превозните средства), бе публикуван на сайта на ресорното министерство в началото на месец април, като дни след това бе организирано първото обществено обсъждане на проекта. Такива имаше и в няколко други града след това, а в момента от работната група обсъждат предложенията от институциите. От министерството коментираха, че амбицията е проектозаконът да бъде публикуван за обществено обсъждане в началото на август, като след това ще бъде внесен в Парламента. Сподели:", "date": "2018.06.30", "title": "ДО ВСИЧКИ ШОФЬОРИ! Ще премахват буквите от номерата на колите"}
{"url": "http://pik.bg/%D1%81%D1%8A%D0%B4%D1%8F%D1%82-%D0%B5%D0%B4-%D1%88%D0%B8%D0%B9%D1%80%D1%8A%D0%BD-%D0%B7%D0%B0-100-%D0%BC%D0%BB%D0%BD-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news761826.html", "text": "Срещу британската звезда Ед Шийрън са повдигнати няколко обвинения за плагиатство на обща стойност 100 млн. долара. Причината – един от най-големите хитове на Шийрън копирал мелодията, ритъма и темпото на песен на Марвин Гей от 1973 г. Музикантът отрича всички обвинения. Сподели:", "date": "2018.06.30", "title": "Съдят Ед Шийрън за 100 млн. долара "}
{"url": "http://pik.bg/%D0%B0%D0%BA%D0%BE-%D1%81%D1%82%D0%B5-%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D0%BC%D1%81-%D0%B7%D0%B0-%D0%BD%D0%B5%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%BD%D1%8F-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%B2%D1%8A%D1%80%D0%BD%D0%B5%D1%82%D0%B5-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-news761860.html", "text": "\"Синята зона\" във Варна все още не е пусната, затова гражданите да не изпращат sms за паркиране. Всеки, който вече е пуснал СМС, може да се обади на  тел.: 070 070 352, където ще получи информация как да си върне парите, съобщиха от Общинското предприятие \"Паркинги и синя зона“. В момента се полагат маркировки по още две улици. След като работата приключи, откриването на зоната ще бъде обявено официално пред медиите. Предвиден е едномесечен гратисен период, когато ползвателите няма да бъдат глобявани, информира \"Варна24\". От общинското дружество припомниха, че вече започна прием на документи на граждани, които живеят или юридически лица, които извършват дейност в обхвата на \"синята зона\". Заявления могат да се подават на интернет страницата www.varnaparking.bg или в Центъра за административно обслужване на ул. \"Александър Рачински“ №29. При подаване на документи онлайн не се изисква електронен подпис. В \"синята зона“ са обособени общо 2603 паркоместа, които обхващат карето между бул. “Христо Ботев“, бул. “Мария Луиза“, бул. “Осми приморски полк“, бул. “Цар Освободител“, бул. “Приморски“ и ул. “Девня“. Работното време ще бъде всеки делничен ден от 9 ч. до 19 ч., през почивните  и празничните дни паркирането ще бъде безплатно. Сподели:", "date": "2018.06.30", "title": "Ако сте пуснали СМС за неработещата \"Синя зона\" във Варна, вижте как да си върнете парите"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0%D1%82-%D0%B2-%D0%BC%D0%B5%D0%B4%D0%B5%D0%BD-%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D0%BA-%D1%81-%D0%B4%D1%80%D0%BE%D0%B3%D0%B0-news761869.html", "text": "Наложиха ефективно наказание от 18 месеца лишаване от свобода на Владимир Г. Той е признал вината си за това, че на 28.11.2017 г. в бургаския жилищен комплекс \"Меден рудник“, без надлежно разрешително държал с цел разпространение високорискови наркотични вещества – марихуана и метамфетамин на обща стойност 52 лв. Владимир е признал вината си и за това, че по същото време и на същото място без надлежно разрешително държал прекурсори, материали и съоръжения за производство на метамфетамин. Наказанието трябва да бъде изтърпяно при първоначален \"строг“ режим в затвор. Споразумението, което е одобрено от Окръжен съд – Бургас, е окончателно и има силата на влязла в законна сила осъдителна присъда. Сподели:", "date": "2018.06.30", "title": "Година и половина затвор за Владимир, хванат в \"Меден рудник\" с дрога"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D0%BB%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BF%D0%B8%D0%B2%D0%BE%D0%B2%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B2%D0%B0%D0%B6%D0%B8-%D0%B7%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B8%D1%8F-%D0%B2-%D0%B1%D1%80%D0%B0%D0%BD%D1%88%D0%B0-news761843.html", "text": "Министърът на труда и социалната политика Бисер Петков подписа заповед за разпростиране на Браншовия колективен трудов договор за работещите в пивоварния бранш сред всички предприятия в отрасъла. Заповедта е издадена по искане на Съюза на пивоварите, Синдиката на производителите на бира, храни и напитки към КНСБ и Федерация „Хранителна и питейна промишленост“ към КТ „Подкрепа“, съобщиха от пресцентъра на МТСП. Срокът на колективния трудов договор е до 30 януари 2020 г. Той ще важи за всички предприятия в икономическите дейности „Производство на пиво“ и „Производство на малц“. Договорът урежда въпросите на трудовите и осигурителните отношения, доходите, трудовата заетост, условията на труд, социалното партньорство, условията за синдикална дейност в дружествата от бранша, които не са регламентирани с императивни разпоредби в законодателството. Разписано е и взаимодействието между синдикатите и работодателите в пивоварния отрасъл за повишаване на производителността на труда в сектора. Регламентирани са и условията за допълнителен платен годишен отпуск от не по-малко от 7 дни за работа при вредни за здравето условия на труд. Чрез браншовия колективен договор работодателите и синдикатите, които са страни по него, се договарят, че минималните осигурителни доходи в пивоварния сектор стават минимални трудови възнаграждения. Регламентират се и допълнителни възнаграждения за нощен труд, работа по време на празници и др. Главната инспекция по труда ще контролира изпълнението на договора. Сподели:", "date": "2018.06.30", "title": "Колективният трудов договор за пивоварите важи за всички предприятия в бранша"}
{"url": "http://pik.bg/8-%D1%84%D0%B8%D1%80%D0%BC%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D1%8F%D1%82-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2%D1%80%D1%8A%D1%81%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%BE%D1%82-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D1%8F%E2%80%9C-%D0%B4%D0%BE-%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE%D1%81%D1%82%E2%80%9C-news761846.html", "text": "Осем са отворените оферти в открития търг за проектиране и строителство на 6 км от околовръстния път от пътен възел „Цариградско шосе“ до пътен възел „Младост“ в столицата. Индикативната стойност на проекта е 123 млн. лв. без ДДС и ще се финансира от републиканския бюджет. Отворените оферти по реда на постъпването им в деловодството на Агенция „Пътна инфраструктура“ са на: - Обединение „Ринг Роуд“, с участници: „ДЖИ ПИ Груп“ АД и „Трансконсулт-22“ ООД - ДЗЗД „АПП СОП“, в което са: „Пътища Пловдив“ АД и „Агромах“ ЕООД - „Трейс Груп Холд“ АД - „ИСА-2000“ ЕООД - „ГБС Инфраструктурно строителство“ АД - Обединение „Геопът СОП Младост“, в което са: „Геострой“ АД и „Пътстрой 92“ АД - „ПСТ-СЕТ Младост“ ДЗЗД, с участници: „ПСТ Груп“ ЕАД и „СЕТ КЪМПАНИ“ АД - „Хидрострой“ АД Началото на проектния участък е при км 35+260, което е малко след края на пътния възел при пресичането на бул. „Цариградско шосе“ и Софийския околовръстен път. Краят е при км 41+340, където отсечката ще се свързва с реконструирания през 2012 г. участък от СОП. Отсечката ще бъде с две платна с по 3 ленти за движение в посока, средна разделителна ивица, разделителни ивици между локалите и директното трасе, 2 локални платна и тротоари. Пресичането на Софийския околовръстен път с по-големите пътни артерии в района ще се осъществява чрез 4 пътни възела - п. в. „Стар Лозенски път“, п. в. Патриарх Герман“, п. в. „Самоковско шосе“, п. в. „Младост“. Ще бъдат изградени 3 пешеходни надлеза и мостове над р. Искър и р. Кална. Предвидена е реконструкция на водопроводи, канализация и газоразпределителна мрежа, както и изместване на инженерни съоръжения, телекомуникации и други. Срокът за изпълнение е 910 календарни дни, от които 180 дни за проектиране и 730 дни за строителство. Сподели:", "date": "2018.06.30", "title": "8 фирми искат да строят Околовръстното от \"Тракия“ до \"Младост“"}
{"url": "http://pik.bg/%D1%81%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D1%81%D0%B5-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D0%B8-%D0%B2-%D0%B4%D0%BE%D0%BF%D0%B8%D0%BD%D0%B3-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-news761850.html", "text": "Серена Уилямс се е замесила в допинг скандал. Бившата водачка в ранглистата е била потърсена от представител на антидопинговата агенция на САЩ в дома й, но той е бил отпратен без да й вземе проба. Американката се е обърнала към изпълнителния директор на WTA Стийв Саймън и се е оплакала, че е жертва на несправедливо отношение. Тя е била проверявана за допинг 5 пъти тази година. В момента Серена е №183 в света, но бе поставена под №25 на „Уимбълдън“, където първата й съперничка ще е холандката Аранча Рус, пише \"Монитор\". Сподели:", "date": "2018.06.30", "title": "Серена се замеси в допинг скандал"}
{"url": "http://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B6%D0%B5%D0%BB%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%B8%D1%8F-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-news761805.html", "text": "Начална и предучилищна педагогика са най-желаните специалности това лято в Пловдивския университет - 500 души са ги посочили като първо желание. Това означава, че средно трима ще се борят за всяко място. Най-жестока обаче се очертава битката за 30-те места в специалност „Маркетинг”, за които спорят 245 младежи. Това прави съотношение 8:1. Общо 5191 кандидат-студенти подадоха документи за участие в редовната кампания и първо класиране във вуза. От тях 2469 нямат намерение да се явяват на изпити, а ще разчитат на бележките си от матурите. От вуза удължават до 5 юли срока за тези, които ще кандидатстват само с оценка от държавен зрелостен изпит. Оттам отчитат, че всички желаещи да участват в приемната кампания са с около 650 повече спрямо миналото лято, което ще позволи да се подберат най-подготвените, пише \"Марица\". Тенденцията за наплив към педагогическите специалности е трайна в последните години, особено след като е в ход политика за постепенно увеличаване на доходите на учителската гилдия. На второ място като най-предпочитана специалност по първо желание излиза „Софтуерно инженерство”. Посочили са го 363-ма, в редовна форма това прави съотношение 3,5:1. Следва специалност „Софтуерни технологии и дизайн” с 323-ма кандидати, от които 259 ще спорят за 90 места в редовна форма и 64 за 35 бройки в задочното обучение. На четвърта позиция е специалност „Психология”, която преди оглавяваше трайно листата, но в последните години е изместена от по-модерни направления. 284 кандидат-студенти си оспорват 105 места в нея. Остава големият интерес към икономическите специалности, съобщи зам.-ректорът по учебната дейност доц. Мария Стоянова. В резултат на държавната политика, която в последните 3 г. оряза наполовина бройките в това направление в държавните висши училища, там борбата за всяко място ще е жестока. ПУ ще приема по около 25 първокурсници в специалност от това направление. Осмина ще се конкурират за всяка бройка в „Маркетинг”. Петима за място е съотношението в специалност „Графичен дизайн и реклама”. 2:1 пък е по физическо възпитание, приложна лингвистика с втори чужд език  и актьорско майсторство. Леко се засилва интересът към природните науки. Много привлекателна се оказва и новата специалност „Национална сигурност”, въпреки че тази година по нея ще се приема само в платена форма. При годишна такса около 2000 лв. и 20 места 119 кандидата са заявили желание да станат първокурсници. За 203-ма кампанията вече завърши, тъй като са с шестици от предварителните изпити и са приети, както позволява регламентът на ПУ. Най-много са избрали „Софтуерни технологии” - 25. Редовната кампания в ПУ стартира на 1 юли с най-масовия изпит - по български език и литература. На него се очаква да се явят 969 кандидат-студенти. Сподели:", "date": "2018.06.30", "title": "Ето кои са най-желаните специалности в Пловдивския университет"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%B4%D1%8A%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB%D0%B0%D0%B7%D0%B8-%D0%B8%D0%B7%D0%B2%D0%B0%D0%B4%D0%B8%D1%85%D0%B0-%D0%BE%D1%82-%D0%BC%D0%BE%D1%80%D0%B5%D1%82%D0%BE-%D0%B2-%D0%B0%D1%85%D1%82%D0%BE%D0%BF%D0%BE%D0%BB-80-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%BD%D0%B8-%D0%B3%D1%83%D0%BC%D0%B8-news761830.html", "text": "Водолази са извадили от морското дъно в Ахтопол 80 автомобилни гуми по време акция по почистване на залива. Акцията е част от програмата на Дайвинг фестивала, който за втора поредна година се провежда в крайморския град. Това съобщиха организаторите на събитието. Те казаха, че целта е привличане на общественото внимание към замърсяването на морското дъно с отпадъци, което сериозно застрашава бъдещето на Черноморското крайбрежие. Извадените от залива в Ахтопол гуми, ще бъдат предадени за рециклиране. В рамките на фестивала, всеки желаещ да се гмурка, ще има тази възможност, като се довери на опитен инструктор и безплатна екипировка. Програмата включва още подводна стрелба в цел, образователни лекции за състоянието на екосистемите в Черно море, конкурс за най-голяма уловена риба, най-вкусна рибена чорба и най-добър подводен кадър. Подводните фотографии ще бъдат показани в изложба. Сподели:", "date": "2018.06.30", "title": "НА ДЪНОТО! Водолази извадиха от морето в Ахтопол 80 автомобилни гуми"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B8-%D1%88%D0%B5%D1%81%D1%82-%D0%BC%D0%B8%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%8F%D0%B4%D0%B8%D1%81%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D1%81%D0%B0-news761757.html", "text": "Може би най-разпространеният мит е, че боядисването на косата ще я съсипе. Всъщност не всяка боядисана коса е изтощена. Също както не всяка небоядисана коса е здрава. Ако използвате качествени бои по правилния начин и през останалото време се грижите за косата си, тя ще е по-здрава от всякога. Разпространен мит е, че косата трябва да е мръсничка преди боядисване. Всъщност не е съвсем така. Косата ви трябва да е измита около 2 дни преди боядисването. Така хем ще е чиста, хем няма да е прекалено мръсна. Важно е по косъма да няма никакъв продукт като гел и пяна. Според някои дори балсамите без отмиване може да попречат на боядисването. Шампоаните за боядисана коса запазват по-дълго цвета ѝ. Освен това те са специално разработени да хидратират боядисаната коса и да ѝ върнат блясъка. Препоръчва се шампоанът и балсамът за боядисана коса да са на същата марка, на която е и боята. След боядисването трябва да изчакате поне 72 часа преди отново да измиете косата си. Горе-долу толкова време отнема на космените фоликули да се затворят и да \"заключат\" в себе си цвета. След това миенето на боядисаната коса трябва да става с топла или хладка вода. Колкото по-стриктно се придържате към тези правила, толкова по-траен ще е цветът на косата ви. Точно обратното. Оцветяващите съставки в боята за коса карат космените кутикули да се подуват и правят косата да изглежда по-плътна. Обезцветяването обаче е процес, който наистина изтънява косъма. Разпространен мит е, че боядисваната коса ще побелее по-рано. Всъщност появата на белите коси е по-скоро генетична, отколкото повлияваща се от външни фактори като боядисването. Почти всяка жена боядисва косата си и се е сблъсквала с всевъзможни съвети по темата. Кое обаче е истина и кои са най-често срещаните митове за боядисване на косата? 3. Шампоаните за боядисана коса са лъжа Сподели:", "date": "2018.06.30", "title": "САМО ЗА ЖЕНИ! Шест мита за боядисаната коса"}
{"url": "http://pik.bg/%D0%B4%D0%B2%D0%B0-%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%B8-%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B5%D0%BE%D0%BF%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B0%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5%D0%B2-news761888.html", "text": "Министърът на здравеопазването Кирил Ананиев ще предложи два алтернативни модела за бъдещето на здравеопазването в България. „Ще ги поставя на публично обсъждане с всички парламентарни и извънпарламентарни политически сили, с всички съсловни, пациентски и научни организации, с ресорните комисии към парламента, с обществеността. Надявам се заедно да отчетем плюсовете и минусите и да изберем модел, след чието влизане в Народното събрание да не започват тепърва дебати, а да сме убедени, че избраният модел ще работи за хората“, коментира министърът по време на парламентарно изслушване за Националната здравна карта, предава \"Дарик\". \"Всички сме единодушни, че настоящият здравноосигурителен модел не може да продължава да се прилага в бъдеще. Има нужда от промяна на модела“, допълни той. Новият модел трябва да гарантира по-добро здравеопазване за българските граждани , а не просто оптимизиране и ефективно използване на разходите , стана ясно от думите на здравния министър. Ананиев обясни, че съществена роля в модела ще има Националната здравна информационна система (НЗИС) . „Когато нашият екип влезе в министерството, проектът за информационна система беше замразен. Мога да ви уверя, че ние го вдигнахме на крака и реализацията му е в ход. Усилията ни са насочени към това до средата на следващата година да имаме електронно здравеопазване и национална информационна система“, подчерта още той. В момента Министерството на здравеопазването работи по електронния търг за лекарствените продукти , както и по проекта за модернизиране на спешната помощ. Предвидено е всички тези проекти да бъдат инструменти в новия здравноосигурителен модел. На вчерашното Сподели:", "date": "2018.06.30", "title": "Два алтернативни модела за бъдещето на здравеопазването предлага министър Ананиев"}
{"url": "http://pik.bg/%D0%B4%D0%B0%D0%BC%D0%B8-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0-%D1%82%D0%BE%D1%82%D0%BE-%D0%BE%D1%82-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D1%83-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BE%D1%82-%D0%B2%D0%B8%D0%BF--news761816.html", "text": "Победителят във \"ВИП Брадър\" Тото призна, че се е разделил с приятелката си Яна. Още преди месеци се появи информацията, че музикантът вече е соло и дългогодишната любов вече е зад гърба му. \"Случва се, хората се събират и разделят\", коментира лаконично рапърът пред Мон Дьо. Според клюката, поблазнен от славата и фенките, които се нароиха особено след участието му в риалити формата, Тото е изневерил на чаровната блондинка. Обидена, тя моментално му била шута, щом разбрала за измяната. Близки до рапъра твърдят, че Яна го зарязала преди месец, когато случайно открила пикантни съобщения в телефона му. Йонислав Йотов разсъждавал, че е прекалено млад, за да остане верен на дългогодишната си приятелка и решил да опита нещо различно. Така се стигнало до многократни изневери от негова страна, но гаджето му дълго време не подозирало за това. Сподели:", "date": "2018.06.30", "title": "ДАМИ, АТАКА! Тото от \"СкандаУ\" проговори за края на връзката си! Вижте дали победителят от \"ВИП Брадър\" отново е ерген..."}
{"url": "http://pik.bg/%D0%BB%D0%B8%D0%B1%D0%B8%D1%8F-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D1%82%D0%B5-news761835.html", "text": "AFP, цитирана от \"Фокус\". Либийският маршал Халифа Хафтар, „силният човек“ в Източна Либия, обяви че няма да приеме чуждо военно присъствие в страната за спиране на миграцията, след като европейските лидери приеха мерки за прекратяване на бежанските притоци от африканската държава, през Средиземно море към Европа, предава По-рано европейските лидери се съгласиха да обмислят възможността за „платформи за разтоварване“ на мигрантите извън Европа, най-вероятно в Северна Африка, за да обезкуражат мигрантите от качване на корабите към Европа. Хафтар води т.нар. „Либийска национална армия“, която подкрепя паралелното правителство в Източна Либия, което оспорва властта на признатото от ООН централно правителство в Триполи. Сподели:", "date": "2018.06.30", "title": "Либия скочи срещу Европа заради мигрантите"}
{"url": "http://pik.bg/made-in-plovdiv-%D1%80%D0%BE%D0%B1%D0%BE%D1%82%D1%8A%D1%82-%D0%BA%D1%83%D0%BA%D0%B0-%D0%BF%D1%80%D0%B5%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-%D1%80%D0%BE%D0%B1%D0%BE%D1%82%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news761857.html", "text": "Четвъртокурсничка от филиала на Техническия университет в Пловдив „научи” робота Кука да следва друга машина. Повече от една година Божидара Неделчева и ръководителката й д-р инж. Севил Ахмед програмирали софтуера, съобщава Марица. Днес демонстрираха как чрез лазерен далекомер Кука разпознава друг робот, който се движи отпред, и започва да го следва. Ако го изгуби за кратко зад преграда, при премахването й пак го намира. Следващата сътпка е да се добави и функцията на камерата, за да може обектът да се разпознава не само по габаритите, а да се „идентифицира” съвсем точно. Постигнатото може да се приложи например в поддържането на дистанция между два движещи се автомобила или пък за двойка роботи – майстор и чирак, който го следва и подава инструменти. Работата на роботи във формация може да е полезна също в селското стопанство при пръскане на ниви от две машини, които поддържат постоянна дистанция помежду си, така че да не останат необработени ивици. В лабораториите на ТУ вече правят експерименти и с куфар, вдъхновени от японски роботи, които носят покупки. В Страната на изгряващото слънце има такива умни машини, върху които възрастни хора си оставят торбите от супермаркета, после роботът ги носи вместо тях, като върви неотлъчно след „стопанина”. Студентите във филиала на ТУ под тепетата работят върху няколко робота, осигурени по проекти или от фирми-партньори на вуза. Кука е отворен за промени в софтуера. Има и два на американска фирма, която произвежда роботи-прахосмукачки. Всички се ползват с учебна цел, за да се програмират от студентите да изпълняват различни функции. Третокурсник е съставил алгоритъм един от роботите да открива замърсявания в околната среда, тъй като има подходящи сензори. Така терен може да се обследва без опасност за човека. Студенти са създали програма за разпознаване на образ, след което роботът да следва обекта. А миналата година дипломант разработил жестово управление – чрез сензори роботът „чете” заложен набор жестове с ръцете и реагира на всеки като на команда. В момента един робот струва около 30 000 евро. За фирми от региона като \"Шети\" това е оправдана инвестиция, за да решат проблема с дефицита на кадри - един робот замества петима работници. Има и запалени студенти от Клуба по роботика в ТУ, които сами инвестират, купуват си части и създават софтуер, който да раздвижи машините и да ги направи „умни”. Сподели:", "date": "2018.06.30", "title": "Made in Plovdiv: Роботът Кука преследва други роботи (СНИМКИ)"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-t%D1%83%D0%BC%D0%BE%D1%80-%D1%81-%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B1%D0%B5-%D0%BE%D1%82%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%85%D0%B0-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D0%BC%D0%B1%D0%B0%D0%BB-%E2%80%9E%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news761666.html", "text": "Тумор с размерите на бебе отстраниха в АГО на МБАЛ „Света София“. Доброкачественото образование е близо 4 килограма и с дължина 50 см. Пациентката заявила, че 20 години не е ходила на гинеколог. 63 годишната жена се оплаквала от няколко месеца от болка в дясната страна на корема, който бил видимо издут. Жената знаела от преди две десетилетия, че има миомен възел и с него си обяснявала състоянието си. Наскоро решила да посети АГ специалисти. При прегледа се установява наличие на киста с бистра течност с размери 15 на 20 см, а над матката се визуализира солидна формация с размери 15 на 30 см. Екип от АГО на МБАЛ „Св.София“ д-р Димитър Георгиев, д-р Виктор Новачков и операционна акушерка Таня Миланова оперират жената. Отстранени са миоматозната матка, както и близо 4 килограмова туморната формация. Резултатите от хистологичното изследване установяват, че образуванието е доброкачествено, а пациентката е добре и вече при семейството си. АГ специалистите напомнят, че не трябва да се прекъсва връзката с лекарите и веднъж в годината трябва да се извършва профилактичен преглед, независимо дали жената е в менопауза. Много заболявания могат да се лекуват лесно и успешно, ако бъдат диагностицирани в ранен стадий. Сподели:", "date": "2018.06.30", "title": "Шокираща интервенция: Tумор с размерите на бебе отстраниха специалисти от МБАЛ „Света София“"}
{"url": "http://pik.bg/%D1%85%D0%B8%D1%82%D1%80%D0%B8-%D0%B8%D0%B4%D0%B5%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BC%D0%BE%D0%B2%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%BA%D0%BE%D1%81%D0%B5%D0%BD%D0%B8-%D1%82%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8-news761802.html", "text": "Домовете със скосени тавани обичайно се считат за нефункционални и обикновено се избягват при избор на жилище. Но скосените тавани имат и своите плюсове, стига да знаете как да оползотворите правилно пространството. Хубавото на наклонените тавани е, че образуват ниши, които са удачно място за голямо легло в спалнята, например. Ако има и прозорец над леглото, ще се събуждате и ще си лягате с приятна гледка и усещането, че сте навън, сякаш сте спали на палатка, в хамак или спален чувал под звездите. Що се отнася до банята, наклонените тавани не са проблем, ако под тях разположите вана, например. Сподели:", "date": "2018.06.30", "title": "Хитри идеи за домове със скосени тавани"}
{"url": "http://pik.bg/%D1%81-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B0-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BE%D0%B7%D0%BE%D0%BF%D0%BE%D0%BB-%D0%BB%D0%BE%D0%B2%D0%B8-%D0%B4%D1%80%D0%BE%D0%B3%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8-news761870.html", "text": "Навръх един от най-големите летни празници Петров ден - електронната система Dräger DrugTest 5000, улавяща наличието на шест наркотични вещества в човешкия организъм, бе дарена от кмета на Община Созопол Панайот Рейзи на ОДМВР – Бургас за нуждите на Районното управление в крайморския град. Дарението бе прието лично от директора на ОДМВР – Бургас – старши комисар Калоян Калоянов. На церемонията присъстваха зам. -кметът на Община Созопол Катя Стоянова, председателят на Общински съвет – Созопол Красимира Германова и местните общински съветници. Електронният анализатор бе закупен от Община Созопол, за да подкрепи полицейските служители от крайморския регион при проверка на водачите на превозни средства за употреба на наркотици, като по този начин се стигне до ограничаване на рисковите пътни ситуации и предотвратяване на евентуални тежки пътни произшествия. Модерният дрегер улавя наличието на шест забранени вещества в организма на човек, употребени преди той да бъде тестван. Анализаторът се състои от два основни компонента  Dräger DrugTest 5000 Test Kits и Dräger DrugTest 5000 Analyzer. Системата е средство за бърз и точен анализ на слюнчени проби напр. за наличие на амфетамини, т. нар. дизайнерски амфетамини, опиати, кокаин и техните метаболити, бензодиазепини, канабиноиди или метадон. С тегло по-малко от 4,5 кг този оптико-електронен апарат извършва надежден и точен анализ на съдържащата се в Test Kit проба в рамките само на няколко минути. Разполага с осветен, удобен и управляван от менюто дисплей, който се разчита лесно дори и под малък ъгъл. Показанията на цветния дисплей могат по всяко време да бъдат избрани на един от петте предварително инсталирани езика. Анализаторът се обслужва лесно само с три бутона и може да бъде свързан с различни устройства за обработка и запис на данни като компютър, принтер или баркод-четец. Преди всяко измерване апаратът извършва автотест за проверка на състоянието на температурните датчици, оптичната система както и общата функционалност на апарата. По предложение на кмета на Община Созопол – Панайот Рейзи, подкрепено от общинските съветници, местното полицейско управление вече разполага със специалното техническото средство, с което служителите на реда буквално след броени дни ще започнат да си служат. Директорът на ОДМВР – Бургас – старши комисар Калоян Калоянов благодари за възможността да е част от дарителската церемония, като изтъкна, че подобен жест – закупуването и предоставянето на съвременния електронен анализатор е пример за партньорски взаимоотношения между държавна институция и общински власти в лицето на Общинския съвет и общинската администрация в Созопол. Той допълни, че една такава помощ, каквато оказва крайморската община със закупуването на уреда, е неоценима, тъй като основната задача на полицаите е да работят за обществения интерес, и чрез използването на специализирания дрегер ще се случи точно това. Дрегерът бе предаден на началника на Районно управление - Созопол главен инспектор Милен Гайдарджиев, който от своя страна благодари и се ангажира с гарантиране спокойствието и сигурността на гражданите и почиващите в Сазополски регион. Сподели:", "date": "2018.06.30", "title": "С модерна техника полицията в Созопол лови дрогирани шофьори"}
{"url": "http://pik.bg/%D0%B1%D0%B0%D0%B1%D0%B0-%D0%BE%D1%82-%D0%B4%D0%B6%D1%83%D0%BB%D1%8E%D0%BD%D0%B8%D1%86%D0%B0-%D1%80%D0%B0%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BB%D0%B5%D0%B2%D0%BE%D0%B2%D0%B5-%D0%B8-%D0%BF%D0%B0%D1%83%D0%BD%D0%B4%D0%B8-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D1%84%D0%BE%D0%BD%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%BD%D0%B8%D1%86%D0%B8-news761684.html", "text": "Възрастна жена от лясковското село Джулюница даде на телефонни измамници 13 хиляди лева и 500 паунда, предава БНР. Потърпевшата е станала жертва на схемата „помощ на полицията“. От полицията отново обясняват, че полицейски служители не искат пари от гражданите. Над 40 телефонни измами, извършени на територията на цялата страна на стойност за близо половин милион лева, е разкрил великотърновският спецотряд за борба с телефонните измами за последната година. Установени и задържани са около 10 престъпни групи. Сподели:", "date": "2018.06.30", "title": "Баба от Джулюница раздава левове и паунди на телефонни измамници"}
{"url": "http://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BA%D0%BB%D0%B8%D0%B5%D0%BD%D1%82-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D1%80%D0%BE%D0%B7%D0%BE%D1%80%D0%B5%D1%86%D0%B0-%D1%82%D1%8A%D0%BC%D0%BD%D0%BE%D0%BA%D0%BE%D0%B6%D0%B0-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D0%BA%D0%B0-%D0%B8-%D1%81%D0%B8-%D0%BF%D0%BE%D1%80%D1%8A%D1%87%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0-news761913.html", "text": "Брутален инцидент с жрица на любовта в Москва. Мъж, роден в Киргизия, решил да си разнообрази вечерта и си поръчал проститутка. Но клиентът се оказал придирчив и с претенции. Той изрично си поръчал тъмнокожа проститутка, съобщава \"360\". Качеството на \"услугата\" обаче съвсем не му харесало. Ядосан от интимния провал, той хванал жрицата за краката и я метнал през отворения прозорец, а след това позвънил отново в публичния дом, вдигнал скандал и поискал или да му бъдат върнати парите, или да му бъде изпратена нова проститутка. Тъмнокожата жрица се оказала гражданка на Нигерия. Жената била откарана в болница. При падането тя си счупила крака и два гръбначни прешлена. Недоволният клиент бил посетен от полицаи. Версията му \"Тя сама скочи\" не минала пред униформените и той бил откаран в ареста. По случая е образувано досъдебно производство. Сподели:", "date": "2018.06.30", "title": "БРУТАЛНО! Клиент изхвърли през прозореца тъмнокожа проститутка и си поръча нова! "}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%BE%D1%82%D0%BE%D0%BF%D0%B0-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B0%D1%80%D0%BC%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%B5-%D0%B8%D0%B7%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%82-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-news761936.html", "text": "Жителите на  бедстващия след потопа Роман са убедени, че наводнението е причинено от изпускането на язовир. Най-малко пет къщи в града са наводнени, като са причинени сериозни щети, които все още се изсичсялавт. „Към 09:45 часа вчера започнаха да преливат оотводнителните канали – разказва пред сутрешния блок на БТВ Радка, чийто къща е сред наводнените. – Заради повишеното ниво на река Малък Искър водите изведнъж започнаха да се връщат. Беше наистина страшно. Бях като в капан. Водата бързо стигна до метър и нещо височина. Не само аз, но и други хора от града коментират, че тази вълна, която изведнъж се получи – 5-6 метра, няма как да се образува от друго, ако не е изпуснат язовир. Дъщеря ми вчера се обади, че във „Фейсбук“ прочела, че са предупреждавали за изпуканетои на язовир Дебреш“. Кметът на Роман Валери Ролански обаче бе категоричен, че няма изпуснати язовири. „Увериха ни от „Гражданска защита“, че няма изпускане. Главният секретар на МВР, който също бе на място, ме увери, че няма такова нещо. Причините са валежите – коментира Ролански. – Вчера бяха евакуирани 7-8 човека, които не са потърсили помощ. Те са настанени при роднини и близки. За краткото време се организирамхме максимално бързо и  започнахме да изграждаме диги. След 10:00 часа вчера обаче стана ясно, че сами не можем да се справим. Заля всичко. Събрахме щаба. Решихме да изключим електрическото напрежение, за да не стане проблем. В районите, които останаха през нощта без тока, имаше засилено полицейско присъствие. Състояанието на Марък Искърн и Искър, които се събират тук е много лошо. Трябва да има почистване всяка година, но това не се случва. Имаме доброволен отряд, който обаче е само от четири човека. С тях поддържаме зелените площи в града. Ползваме ги за всичко. Не е възможно само с тях да се справим“. Сподели:", "date": "2018.06.30", "title": "СЛЕД ПОТОПА В РОМАН! Хората алармират: Причината за бедствието е изпуснат язовир"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D0%BA%D1%83%D1%85%D0%BD%D1%8F-news761801.html", "text": "Един от начините да се радвате на подредена кухня, е да виждате всичко, с което разполагате. Отворените пространства и откритите рафтове са тенденция в интериора на кухнята и дневната, която има своите плюсве и минуси. От една страна, наистина много лесно може да се ориентирате с какви съдове разполагате, дали имате нужда от някакви продукти, но от друга - рафтовете хващат по-лесно прах и поддръжката е по-трудоемка. Специалистите твърдят, че всяка кухня трябва да бъде разделена на определени зони, които могат да ви помогнат по-лесно да организирате и подредите вещите си. - включва съдовете, които ползвате всеки ден (чинии, чаши, прибори, някои тенджери), затова е добре да се намира близо до мивка или съдомиялна. - секторът около печката, където е добре да разположите в близост дървени бъркалки, сет за подправки, дъски за рязане, тигани и тави. (шкаф тип килер) са местата, където съхранявате варива, други подправки, брашно, захар и т.н. включва шкаф, който побира в себе си бутилки вино, друг алкохол, но също кафе или чай. И накрая , която е предназначена за почистващи препарати. Ясно е, че не използвате всички съдове наведнъж и че има такива, които вадите по-рядко. Тях може да разположите на по-високите рафтове, а на по-ниските да сложите тези, които влизат ежедневно в употреба. Например, на горните рафтове сложете вази, фруктиери, плата за сирена или мезета, салатиери. На долните - чинии и чаши, които ползвате всеки ден, чаши за кафе, купи и кутии. Другият вариант за организация на кухнята е като сортирате вещите си спрямо функцията им. Сладкарските инструменти и форми са в един шкаф, за месо или грил - в друг. Колкото и голяма да е една кухня, мястото никога не стига, особено ако обичате да готвите. Затова, използвайте всяко пространство и всеки ъгъл. Например, сложете подвижни кошници между рафтовете, така че да се получава подрафт. Надписвайте бурканите и кутиите, които сте напълнили с някакъв продукт, за да се ориентирате по-лесно. може да добавяте също с молив дата със срок на годност. Кухнята е едно от най-трудните за организиране и поддръжка стаи в един дом. Вижте няколко практични и полезни съвета за организирана кухня. онтирайте и такива с кукички, на които да закачате чашите за кафе. От вътрешната страна на вратичките на кухненските шкафове също може да сложите закачалки, на които да стоят по-малки тигани. Магнитна лента на кухненския гръб позволява лесна организация на ножове и някои готварски прибори. Сподели:", "date": "2018.06.30", "title": "ПОЛЕЗНО ЗА ДОМА! Съвети за организирана кухня"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8-%D1%81%D1%82%D1%80%D0%B0%D1%81%D1%82%D0%B8-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D0%BE%D0%B2%D1%87%D0%B0%D1%80%D0%BE%D0%B2-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BE%D1%89%D0%B5-%D0%B3%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D1%80%D0%BE%D1%81%D0%BE%D1%82%D0%BE-news761946.html", "text": "Корнелия Нинова продължава да го кара през просото, но все още може да предприеме необходимите стъпки и да вземе точните решения. Това заяви пред БиТиВи Румен Овчаров в коментар за случващото се в левицата. „За смисъла на вота трябва да се пита оперативното ръководство на БСП, а самата председателка обяви, че не съм част от екипа й – каза още Овчаров. – Факт е, че министъра обясни, че си е взел бележки и ще опита да изчисти грешките си, така че има полза от вота“. Според Румен Овчаров до предсрочни избори рано или късно ще се стигне. „Мандатът е дълъг – заяви той. - Ще има предсрочни избори, колкото и да не се иска на някои. Едва ли на Корления Нинова й се иска скоро да има предсрочни избори. Става дума за други леви партии“. Румен Овчаров взе отношение и по въпроса с оставката на Жельо Бойчев. „Около оставката на Жельо Бойчев едва ли трябва да се измислят конспиративни теории – заяви Овчаров. - Той е по-млад от мен, но е в политиката преди мен. Идеята му не е от вчера и не е свързана с вота на недоверие. Знам, че е имал идея за оставката си още преди два месеца. Ще мине време и той сам трябва да обясни какво и защо е направил. Интригите на „Позитано“ вече ги чух, че едва ли не аз съм инициатор на оставката му. Тези интриги не ме вълнуват. Категоричен съм. Все още съм на мнение, че Корнелия Нинова го кара през просото. Дадох тази оценка преди около половин година около драмите с Георги Гергов. Мисля, че нищо не се е променило. БСП може да спечели избори, само ако консолидира всички, които биха искали да променят модела на държавата. Нужно е обединяване на усилията на цялата Българска социалистическа партия. Не виждам стъпки за това. Сега е се прави опит за обединение на леви структори, нека видим какво ще се получи. Според мен, Нинова все още може да предприеме необходимите стъпки и да вземе точните решения. Нещата обаче не зависят само от нея, а и от хората от кръга около нея. Те обаче не чуват никого около себе си. Мислят, че само те говорят истини. Не бил искал да говоря с конкретни имена“. Румен Овчаров разкри и какво е посъветвал премиера Бойко Борисов за проекта АЕЦ „Белене“. „Въпросът за „Белене“ се прехвърля напред-назад. Мнението ми за проекта не се е променила от самото му начало – коментира Овчаров. -  Посъветвах премиера за „Белене“, че тези решения трябва да се вземат на основата на фактите, а не на базата на политически решения и натиск. Не трябва да се надлъгваме по този проект. Бяхме намерили инвеститор за „Белене“. Бяха готови да участват в проект без енергийни гаранции. АЕЦ Белене ще произвежда по-евтина електроенергия от Козлодуй. Въпросът е какво точно иска страната“. Сподели:", "date": "2018.06.30", "title": "ЧЕРВЕНИ СТРАСТИ! Румен Овчаров изригна срещу Корнелия Нинова: Все още го кара през просото "}
{"url": "http://pik.bg/%D1%82%D1%80%D1%83%D1%81-61-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%BB%D1%8E%D0%BB%D1%8F-%D0%BA%D1%80%D0%B0%D0%B9%D0%B1%D1%80%D0%B5%D0%B6%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE-news761938.html", "text": "Земетресение с магнитуд 6.1 по Рохтер разлюля тихоокеанското крайбрежие на Мексико, предаде БТА, позовавайки се на Геофизичния институт на САЩ. Епицентърът на труса е бил на 88 км в посока запад-югозапад от град Сиулатлан, щата Халиско. Според американския институт земетресението е станало на дълбочина 10 км. Шефът на мексиканската служба \"Гражданска защита\" Луис Фелипе Пуенте съобщи в „Туитър“, че трусът е бил почувстван леко и за момента няма информация за щети. В последните месеци в Мексико имаше поредица по-силни земетресения, включително две през септември, при които загинаха общо няколкостотин души и бяха разрушени сгради. Сподели:", "date": "2018.06.30", "title": "Трус! 6.1 по Рихтер разлюля крайбрежието на Мексико"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%B5%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B5-%D0%B8-%D1%87%D0%B5%D0%BF%D0%B5%D0%BB%D0%B0%D1%80%D0%B5-%D1%81%D0%B8%D1%82%D1%83%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B5-%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0-%D0%BD%D0%BE-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B5%D1%81%D0%BF%D0%BE%D0%BA-news761943.html", "text": "Ситуацията в Етрополе и Чепеларе след обилните валежи в последните дни постепенно се нормализират. Хората, които живеят в тези райони обаче остават неспокойни. „Сериозно е напрежението – ткоментира пред сутрешния блок Васил Василев, жител от Етрополе. - Добре, че имаше ток през нощта. Иначе трудно се справяме. Водата започна да влиза в кухнята ми. Намерих едни постелки и ги затиснах за да запуша под вратата. Добре че не беше пороен дъжда, че щеше да е и по-лошо Магарицата ми бе скъсала синджира. През нощта я чух, че реве и като гледам – във вода до кръст. Иначе нямам големи щети. Мазето само е наводнено и 3-4 дни ще ми трябват да го чистя“. „Повечето имоти не са застраховани“, заявява Никола Йотов, кмет на едно от селата край Етрополе. „Работим усилено по възстановяването на водопровода – коментира заместник-кметът на Етрополе Стефан Борисов. -  Остава бедственото положение. Нощта бе спокойна. Очакваме развитие на метеорологичната обстановка и по решение на кризисния щаб ще решаваме как да реагираме. Имаше дежурни екипи цяла нощ, които следяха нивото на реката. Превантивно изпускахме водите от язовира по малко за да не се стигне до по-сериозни проблеми. Количествата дъжд, които се изсипаха през миналия ден са около 130 литра на квадратен метър, което са колосални количества за Малък Искър. Това което се случи надолу по течението на реката е в резултат на този валеж“. Ситуацията постепенно се нормализира и в Чепеларе. Райко казва, че „Винаги има щети при такива бедствия. избата ми е наводнена – коментира един от пострадалите в Чепеларе Райко. - Трябва да се отпускат пари. Явно трябва да живеем като индианците високо в планините за да сме спокойни“. От 2005 година живея под страх – добавя жена, също пострадала от наводненията. -  Тогава се случи първото наводнение, което отнесе за секунди една стабилна сграда. От тогава изпитвам ужас и наблюдавам нивото на реката. При всеки по-сериозен дъжд напрежението се връща. Нямаме застраховка, но явно задължително трябва да го направим“. „От предишните валежи, които бяха така буйни, реката отнесе градинката ни – коментира друга пострадала. - Сега сме неспоокйни за жилищата си, защото половината от улицата я няма. При предишното наводнение избата ни бе пълна почти до колене. Само обещават, но ги няма обещаните подпорни стени, които да обезопасят къщите ни“. Сподели:", "date": "2018.06.30", "title": "След наводненията в Етрополе и Чепеларе! Ситуацията се нормализира, но хората остават неспокойни"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6%D0%B8-%D0%B8-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B3%D1%80%D1%83%D0%BF%D0%B8-%D0%BE%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D1%82-%D0%B2%D0%B8%D0%B7%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-news761755.html", "text": "Младежи и активни граждански групи обсъждат на конференция на тема \"Визия за Враца - общност на младежи и туризма\" бъдещето на града, съобщиха от общинския пресцентър. Конференцията се организира с подкрепата на фондация \"Америка за България\" и бе открита от заместник-кмета Мария Попова в Регионалния исторически музей. Очаква се по време на двудневния форум да формулират инициативи, свързани с младите хора и за привличането на туристи, които да бъдат изпълнявани съвместно. Участници в събитието са представители на различни сфери - образование, култура, спорт, бизнес, неправителствен сектор и местна администрация. По време на конференцията те ще обсъдят и споделят идеи и насоки за общностно развитие на града през следващите няколко години, допълват от общината. Сподели:", "date": "2018.06.30", "title": "БЪДЕЩЕ! Младежи и граждански групи обсъждат \"Визия за Враца\""}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B2%D1%82%D0%BE%D1%80%D0%BD%D0%BE%D1%82%D0%BE-%D0%B3%D0%BB%D0%B0%D1%81%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B0-%D0%B7%D0%B0-%D0%B8%D0%BC%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82-%D1%89%D0%B5-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5-%D0%BD%D0%B0-5-%D1%8E%D0%BB%D0%B8-news761894.html", "text": "В четвъртък, 5 юли, македонските депутати отново ще гласуват за договора с Гърция. Председателят на Парламент Талат Джафери призова този път президентът Георги Иванов да подпише указа: първо, защото това е неговото конституционно задължение и второ, да използва момента, който дойде след поканата от НАТО, предава скопският телевизионен канал „Телма“. Ако Иванов отново реши да не подпише, това означава, че той въвежда практика на намеса в компетентността на парламента. Джафери допълни, че все още не е получил известие от комисията относно референдума и назначенията на състава на избирателната комисия. Планира се избирането на членовете да се проведе на парламентарната сесия на 17 юли и може би по-рано, предава \"Фокус\". Референдумът ще бъде обявен до края на следващия месец, като датата на самото провеждане трябва да бъде между 60 и 90 дни от обявяването. Според Джафери конституционните промени могат да бъдат изпълнени от началото на октомври до края на годината, въпреки че редовната процедура изисква минимум четири месеца. Сподели:", "date": "2018.06.30", "title": "Повторното гласуване на Договора за името в македонския парламент ще се проведе на 5 юли"}
{"url": "http://pik.bg/%D1%85%D0%B0%D1%88%D0%B8%D0%BC-%D1%82%D0%B0%D1%87%D0%B8-%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B8-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-news761928.html", "text": "МКД \"Косово е фактор за стабилността в региона, посветено на диалога със Сърбия, който ще донесе траен мир в целия регион\", заяви Тачи. Договорът между Македония и Гърция е от изключително значение за региона по думите на президента на Косово, казани пред председателя на Парламентарната асамблея на НАТО Паоло Али, пише македонското издание . Тачи, според съобщение от кабинета му, е приветствал завръщането на вниманието на Европейския съюз върху региона,с приетата стратегия и срещата в София, а като резултат на това е посочил постигнатото споразумение между Скопие и Атина за решаване на спора с името. \"Специфични и веднага видими резултати са решаването на спора за името между Гърция и Македония, както и началото на финалната фаза на диалога между Косово и Сърбия\", заяви Тачи. Говорейки за глобалната заплаха от тероризъм, косовският президент заяви, че страната му е лидер в региона, когато става въпрос за борбата срещу екстремизма и радикализма. Сподели:", "date": "2018.06.30", "title": "Хашим Тачи доволен от договора между Македония и Гърция "}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%B2-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news761949.html", "text": "Министър-председателят Бойко Борисов пристигна в Австрия, където символично ще предаде председателството на Съвета на Европейския съюз на австрийския канцлер Себастиан Курц. Преди събитието българският премиер проведе работна среща с канцлера Курц и председателя на Европейския съвет Доналд Туск. В състава на официалната делегация в Австрия е и министърът на Българското председателство на Съвета на Европейския съюз 2018 Лиляна Павлова. Сподели:", "date": "2018.06.30", "title": "ЕКСКЛУЗИВНО! Борисов пристигна в Австрия, предава европредседателството (ВИДЕО/СНИМКИ)"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BE%D0%B1%D1%8F%D0%B2%D1%8F%D0%B2%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B7%D0%B0-%D1%81%D1%8A%D0%B4%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%8A%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D0%B8%D1%8F-%D1%81%D1%8A%D0%B4-%D0%BD%D0%B0-9-%D1%8E%D0%BB%D0%B8-news761933.html", "text": "Американският президент Доналд Тръмп съобщи, че ще огласи името на своя кандидат за ключовото девето съдийско място във Върховния съд на 9 юли, отбелязвайки, че е възможно да номинира за него жена, предаде „Франс Прес“, цитирана от БТВ. \"Сведох кандидатите до петима, като сред тях има две жени\", уточни Тръмп пред журналистите, които го придружават на борда на президентския самолет на път за Ню Джърси. Той добави, че ще разговаря с един или двама от кандидатите този уикенд и няма да ги пита за позицията им за правото на аборт. Преди три дни един от деветимата съдии във Върховния съд, 82-годишният Антъни Кенеди, обяви, че след 30 години служба в най-висшата съдебна инстанция смята да се оттегли. Това дава възможност на Тръмп да назначи на негово място човек, който да засили още повече консервативния уклон на съда. Пред журналистите в самолета президентът каза, че на планираната среща с руския си колега Владимир Путин в Хелзинки следващия месец ще повдигне въпроса за предполагаемата руска намеса в изборите в САЩ и ще обсъди с него конфликтите в Сирия и Украйна, предаде „Ройтерс“. Тръмп обяви също, че проучването на правителството му дали да бъдат увеличени митата за автомобилите от Европейския съюз и други търговски партньори ще приключи до три-четири седмици. В отговор на журналистически въпрос президентът каза, че не смята да оттегля САЩ от Световната търговска организация (СТО), опровергавайки твърдения в печата, че обмисля такъв ход. Тръмп отбеляза, че Световната търговска организация се отнася много зле със САЩ, но на този етап той не обмисля оттегляне от нея. Президентът за пореден път заяви, че Германия и другите европейски страни трябва да увеличат финансовия си принос в НАТО и се оплака, че съюзниците на САЩ не изпълняват задълженията си по отношение на разходите за отбрана. \"Германия трябва да харчи повече пари. Испания, Франция. Не е честно това, което причиняват на САЩ\", каза той. Сподели:", "date": "2018.06.30", "title": "Доналд Тръмп обявява кандидата си за съдийското място във Върховния съд на 9 юли"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BE%D0%BE%D0%BD-%D1%81-%D0%BF%D1%80%D0%B8%D0%B7%D0%B8%D0%B2-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BA%D1%80%D0%B0%D1%82%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8-%D0%B2-%D1%8E%D0%B3%D0%BE%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D1%81%D0%B8%D1%80-news761930.html", "text": "Генералният секретар на ООН Антониу Гутериш отправи нов апел за незабавно прекратяване на военните операции в югозападната част на Сирия, съобщава „франс Прес“, цитирана от БНР. Там силите на режима продължават  настъплението си срещу бунтовническите групи. Генералният секретар е дълбоко обезпокоен от военната офанзива на сирийската армия в района и от опустошителните й последици за цивилните, посочи в съобщение неговият говорител Стефан Дюжарик. Гутериш напомня, че този район е предмет на споразумение за деескалация, сключено през юли 2017 г. в Аман от Йордания, Русия и САЩ. Сподели:", "date": "2018.06.30", "title": "Генералният секретар на ООН с призив за прекратяване на военните операции в Югозападна Сирия"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%BB%D0%B8-%D1%81%D0%B8-%D0%BB%D0%BE%D1%88%D0%BE%D1%82%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B8-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BB%D1%8F%D1%82%D0%BE-%D0%BD%D0%B8-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%E2%80%93-%D1%82%D0%BE%D0%BF%D0%BA%D0%BB%D0%B8%D0%BC%D0%B0%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D1%8A%D1%82-%D0%BF%D1%80%D0%BE%D1%84-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%80-news761792.html", "text": "От днес започва траен процес на подобрение на времето на фона на тази значителна аномалия – от пет дни на по-хладно и много, много дъждовно време. Изминалите пет дни в половината от територията на България буквално може да се съберат за целия период над 100 л. кв/м., а на някои места те могат да достигнат за синоптичния период на бурята „Нефели”, ще се съберат може би и 200 л. кв/м, което е много над средномесечното. Юни се очертава да си отиде като много валежен месец. Навсякъде нормата на валежите ще бъде изпълнена, а някъде тя ще бъде и три пъти по-голяма от нормалната месечна норма. Месецът си отива и с нормални и символично по-високи температури, характерни за многогодишния режим. Още днес слънцето ще бъде много повече навсякъде в България. Е, в следобедните часове, тъй като остава неустойчива въздушна маса, в следобедните часове ще има превалявания. Възможно е на места да има и гръмотевични бури. Не очаквам нито днес, нито в неделя, когато на още повече места ще бъде още по-слънчево и по-топло, в следобедните часове не очаквам да има градушки. Но около планините, по всяка вероятност на места ще превали и прегърми, което си е напълно типично за първата половина на юли и точно там им е мястото на тези гръмотевични бури. От неделя предстои трайно подобрение на времето. В понеделник на отделни места, на съвсем отделни места, ще има превалявания в следобедните часове, след което ни очаква едно дълго десетдневие на типично юлско време. Около 3-4 юли тази все още нестабилна въздушна маса може да ни изненада със следобедни валежи, особено на 4-и, когато ще проникне и малко по-хладен въздух във височина. Определено ни очаква затопляне с много слънце, особено в Източна България. Лятото, което някои го бяха отписали и казваха, че ще се завърне от неделя – лятото си е тук. Рядко се случват такива неща в нашата климатична история и ще си продължи в пълна сила. Двата типични летни месеца – и юли, и август – ще бъдат с нормални температури. Тук с малко усмивка искам да кажа, че много от отдавна не съм прогнозирал нормален в температурно отношение юли и август. Съвременните летни месеци през последните 20 години винаги са били по-топли от нормалното. Дългосрочните прогнози на Американската агенция за изследване на атмосферата и океаните показват нормални температури през юли и август. В равнинните райони температурата ще е по-висока с половин до един градус – нищо съществено. По-важното е, че над Западна България се очертава нормално количество валежи, докато над Източна се очертава да бъдат малко по-малко от нормалното. Този месец стана особено интересен. Той през последните 20 години винаги е бил по-топъл и доста слънчев. Засега се очертава да изпълни тези предписания и да бъде с около един градус по-топъл и със сравнително нормални валежи. Циганското лято си е по Димитровден, то е по-късно, но едно модерно за 21-и век удължено лято. Много дъжд се изля. Наистина за тези пет дни паднаха значителни сумарни количества. И което е много добре – тези количества не бяха така интензивни, както в някои части на Гърция. Затова ние общо взето се разминахме със сериозни последствия. Засега, слава на Бога, няма загинали хора. Е, има потопени коли, има наводнени гаражи, мазета, унищожени посевни площи, но все пак това е преодолимо. Валежът беше значително равномерно разпределен на три последователни вълни. По мои последни сведения една голяма част от засегнатите селскостопански площи нямат застраховки и за съжаление хората ще загубят част от продукцията си. Но това е климатът на България, това е реалността, с която всяка една година занапред ще се сблъскваме. Сподели:", "date": "2018.06.30", "title": "САМО В ПИК! Отива ли си лошото време и какво лято ни очаква – топклиматологът проф. Георги Рачев с ексклузивна лятна прогноза"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D1%82-%D0%B0%D1%80%D0%B0%D0%B1%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B4%D0%BF%D0%B8%D1%81%D0%B8-%D0%B2-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB-news761934.html", "text": "Кмет на община в Истанбул всички надписи на арабски език от всички магазини, съобщават местни медии. Кметът на Есенюрт Али Мурат лично присъства на акцията по свалянето на надписите. Той оправда своята и рекламите да съдържат 75% турски думи. В същото време анализатори отбелязват, че в истанбулската община живеят много сирийски бежанци. Техният наплив именно принуди търговците да сложат надписи на арабски език. В същото време останалите общини в Истанбул с такъв плам рестриктивните мерки срещу арабския език. разпореди да се свалят акция с изискването надписите обаче не прилагат Сподели:", "date": "2018.06.30", "title": "Забраняват арабските надписи в Истанбул"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BB%D0%B8%D0%B2%D0%B5%D0%BD-%D1%81%D0%B5-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D1%80%D0%BB%D0%B8%D1%85%D0%B0-%D1%81-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D1%8A%D0%BF%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-news761941.html", "text": "Престъпността в област Сливен намалява, отчетоха от Областната дирекция на вътрешните работи. Спадът е с около 6%, а разкриваемостта на престъпленията е 59%. Това обяви старши комисар Димитър Величков, цитиран от БНР. Той обяви като приоритетно в работата на дирекцията засиленото полицейско присъствие в малките населени места.  Целта опазване на селскостопанската продукция и сигурност на хората там. \"Ще бъде продължено засиленото полицейско присъствие по малките населени места. Мобилните екипи, които ще обикалят по селата, ще се срещат с кметовете и хората по населените места. Много е добър отзвука в тази насока\", уточни той. От КАТ  \"Пътна полиция\" отчетоха месец юни като месец без жертви на пътя. Главен инспектор Илиян Николов коментира, че е завишен контрола по пътищата в областта: \"Миналата година са ранени 39 човека през месец юни, а тази година са 13. Загиналите през мината година месец юни са били 5, тази година за щастие нямаме нито един\". С цел да се опази живота на децата през лятната ваканция и да намалят пътния травматизъм по автомагистрала \"Тракия\" от началото юли КАТ стартира акциите \"Ваканция\" и \"Безопасно лято\". Сподели:", "date": "2018.06.30", "title": "От Областната дирекция на полицията в Сливен се похварлиха с намаляване на престъпността"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D1%85%D0%B0-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%B5%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B5-news761979.html", "text": "След поройните дъждове и наводнението в Етрополе, бедственото положение беше отменено, съобщи Нова телевизия. Нивото на река Малък Искър спада. Местните започват да се борят с последствията от бедствието. Стартира и описването на щетите, за да се кандидатства за помощ от Комисията за възстановяване след бедствия и аварии. В много райони на страната обстановката остава усложнена. Дъждовното време продължава и днес, което затруднява справянето с последствията от наводненията. За последните два дни най-тежко пострадаха районите на Смолян и Чепеларе в Родопите, регионът около Катуница и пътят за Садово. Хидролозите прогнозират повишение на нивата на реките в целия Дунавски басейн. Особено внимание трябва да се обръща на притоците на Искър, Вит, Осъм, Янтра, Русенски лом и реките в Добруджа. Сподели:", "date": "2018.06.30", "title": "Отмениха бедственото положение в Етрополе"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%B4-1400-%D0%BA%D0%B0%D1%80%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8-%D0%BE%D1%82-30-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%B0%D1%82-%D0%B2-%D0%BA%D0%B0%D0%BC%D1%87%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B8-%D0%BF%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%82-news761984.html", "text": "Над , състезатели, инструктори и треньори по карате киокушин ще пристигнат в България за един от най-големите тренировъчни лагери по бойното изкуство . Той започва на и ще продължи до . И тази година курортният комплекс ще бъде домакин на грандиозното събитие, което се организира от Българската карате киокушин федерация (БККФ) и Световния киокушин съюз (KWU). Тренировъчният лагер ще се проведе в СОК „Камчия“ и разполага с разнообразна програма. Той ще започне със . Тогава ще бъдат и първата серия . Още на ще се проведе и едно от най-очакваните събития в рамките на лагера – първенството за кадети . В него за медали и купи ще се борят каратисти от 18 до 21 години. За втора поредна година лагерът ще предложи и зрелищни битки по време на професионалия турнир . На един срещу друг на татамито ще се изправят професионални състезатели по карате киокушин от България и Русия. В категория до 60 кг сили ще премерят Дилян Николов и Серго Арменян, а до 80 кг Георги Дойчев и Виктор Беляев. Специално за тренировъчния лагер у нас ще пристигнат известни имена от света на карате киокушин, сред които и лидерите на KWU. Някои от тях са Канчо Хацуо Рояма, директор на Kyokushin-kan International Honbu (9 дан),  Шихан Анджей Древняк (9 дан), Шихан Дейвид  Питхол (7 дан), Шихан Рамил Габасов (5 дан), Сенсей Александър Пичкунов – генерален секретар на KWU (4 дан). Сред официалните представители от Българската карате киокушин федерация на лагера ще присъстват Шихан Асен Асенов ( 5 дан) -  член на УС на БККФ, Сенсей Николай Рачев (5 дан) – национален представител на БККФ,   Сенсей Стоян Димов (4 дан) – изпълнителен директор на федерацията и Сенсей Тихомир Атанасов (4 дан) -  член на УС на БККФ. Сподели:", "date": "2018.06.30", "title": "Над 1400 каратисти от 30 страни пристигат в Камчия за един от най-големите лагери по карате киокушин в света"}
{"url": "http://pik.bg/%D0%BA%D1%80%D0%B5%D0%BC%D1%8A%D0%BB-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%BD%D0%B0%D1%82%D0%BE-%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D1%83%D0%B2%D0%B5%D1%80%D0%B5%D0%BD%D0%B5%D0%BD-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-news761945.html", "text": "Известия, цитирани от \"Фокус\". Прессекретарят на Кремъл Дмитрий Песков заяви, че влизането на Македония е суверенен въпрос за страната, пише „Ценим нашите добри отношения с Македония. Без съмнение ние се интересуваме от развитието на нашите отношения. Що се отнася до приближаването на НАТО към нашите граници, то знаете много добре отношението на Москва към този процес – в това отношение нищо не се е променило“, заяви Песков. По-рано министрите на външните работи на Гърция и Македония Никос Коцияс и Никола Димитров подписаха споразумение за новото име на Македония. Договорът откри пътя на Скопие към НАТО и ЕС. Сподели:", "date": "2018.06.30", "title": "Кремъл с горещ коментар за влизането на Македония в НАТО като суверенен въпрос за страната"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8-%D1%83%D1%87%D0%B0%D1%81%D1%82%D1%8A%D0%BA-%D0%BE%D1%82-%D0%BF%D1%8A%D1%82%D1%8F-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B5%D0%B2%D0%BB%D0%B8%D0%B5%D0%B2%D0%BE-%D0%B8-%D0%B3%D0%B0%D0%B1%D1%80%D0%BE%D0%B2%D0%BE-news761944.html", "text": "Ремонт затвори участък от пътя между Севлиево и областния център, съобщава  радио Фокус-велико Търново, като се позовава на  Областно пътно управление – Габрово. В отсечката от км 18+000 до км 18+965, в района на село Новаковци, тече поправка на пътно съоръжение при км 18+693. Движението по направление Габрово – Севлиево се организира през селата Горна Росица, Райновци, Враниловци и град Севлиево. В обратна посока се преминава през селата Горна Росица, Гъбене, Райновци и Враниловци. От Областното пътно управление уточниха че ремонтът трябва да приключи до 12 септември 2018 г., а на място е поставена необходимата пътна сигнализация. Условията за пътуване в региона са нормални. Времето е облачно, настилките са предимно мокри. На места превалява слаб дъжд, който се очаква да спре, по-късно през деня. В едната лента се пренасочва трафикът в участък от път Севлиево – Драгановци. В отсечката от км 7+331 до км се 13+138 се извършва укрепване на стена и ремонт на съоръжения. Дейностите трябва да приключат до края на октомври. Движението в друга част на път II-44 Драгановци – Габрово – от км 14+600 до км 23+978,36 и от км 25+731 до км 28+972,75 се осъществява в едната лента или част от нея, както и по банкета поради извършване на ремонтни дейности на асфалтовата настилка. Поставена е необходимата пътна сигнализация. Срокът за приключване е 25 декември 2018 г. Сподели:", "date": "2018.06.30", "title": "Важно! Ремонт затвори участък от пътя между Севлиево и Габрово"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%B2%D0%BC%D1%80%D0%BE-%D0%BF%D0%BE%D0%B4%D0%BF%D0%BE%D0%BC%D0%B0%D0%B3%D0%B0%D1%82-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-news761978.html", "text": "Областният комитет на ВМРО-Българско национално движение осигурява минерална вода за пострадалите от наводнението в община Роман, съобщиха \"войводите\", цитирани от „Конкурент“. След обилните валежи през последните дни, множество домове в град Роман и селата Караш, Хубавене и Кунино останаха под водата.  Хората изпитват сериозна нужда от питейна вода. От ВМРО реагираха веднага, изпращайки голямо количество минерална вода за пострадалите. Средствата са били осигурени от народния представител от Обединени патриоти и областен лидер на ВМРО Красимир Богданов и заместник-областният председател на „войводите“ и председател на Потребителска кооперация „Труд“ – Мездра Красимир Тодоров. Помощите ще бъдат раздадени на нуждаещите се от председателя на местната организация на ВМРО в Роман Марин Връбчев. Сподели:", "date": "2018.06.30", "title": "От ВМРО подпомагат пострадалите от наводнението в община Роман"}
{"url": "http://pik.bg/%D1%87%D0%B5%D0%BB%D1%8E%D1%81%D1%82%D0%B8-%D0%B7%D0%B0%D1%81%D1%8F%D0%BA%D0%BE%D1%85%D0%B0-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D0%B1%D1%8F%D0%BB%D0%B0-%D0%B0%D0%BA%D1%83%D0%BB%D0%B0-%D0%B4%D0%BE-%D0%BC%D0%B0%D0%B9%D0%BE%D1%80%D0%BA%D0%B0-news761977.html", "text": "За първи път от над 40 години голяма бяла акула бе засечена да плува край испанския остров Майорка в Средиземно море, съобщи Би Би Си. Природозащитна група успяла да заснеме как 5-метровата акула пори водите около архипелага Кабрера, на 15-ина км южно от Майорка. За последен път е такава риба е видяна край Балеарските острови от рибари през 1976 г. Големите бели акули могат да достигнат тегло до 2 тона и 6 м дължина, както и да плуват със скорост до 64 км/ч. „Постоянно вървяха слухове за присъствие на големи бели акули в испански води, но в продължение на много години това не бе документирано“, заяви биологът Фернандо Лопес-Минорес пред агенция Ефе. Сега обаче учени от испанската природозащитна група „Алнитак“ успели да снимат такава риба в продължение на около час. „Наблюдавахме акулата отблизо за 70 минути на около 3 метра от лодката ни“, заявил Лопес-Минорес пред испанския в. „Паис“ Според документален филм от 2007 г. в периода 1920-1976 г. рибари са заловили около Балеарските острови 27 големи бели акули. Сподели:", "date": "2018.06.30", "title": "ЧЕЛЮСТИ! Засякоха голяма бяла акула до Майорка"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BC%D1%8E%D1%84%D1%82%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%BF%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-13-%D1%82%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BC%D0%B8-news761890.html", "text": "Съветът на духовните водачи към Главното мюфтийство приветства организирането на . Това се казва в становище на Мюфтийството ден след заседанието на Съвета на духовните водачи (СДВ), в който членуват главните мюфтии и председателите на Висшия мюсюлмански съвет (ВМС) на Мюсюлманско изповедание в страната. На заседанието в централния офис на Мюсюлманско изповедание в София са участвали , председателят на ВМС , бившите главни мюфтии и , бившите председатели на ВМС . От мюфтийството пишат, че повод за заседанието на този съвет е изказване на и предложенията за промени в Закона за вероизповеданията, внесени в Народното събрание. Разгледана е била и дейността на Мюсюлманско изповедание през изминалия месец рамазан. Становището на заседателния орган на мюсюлманското вероизповедание е, че от цялата мюсюлманска общност в страната ни. От Съвета на духовните водачи изразяват тревога за това, че няма действия срещу думите на прокурора. Припомняме, на 3 април 2018 г. стана ясно, че е започнала проверка заради интервю на прокурор Попова пред пловдивския сайт Трафикнюз, с който тя предупреждава за опасни тенденции в българското общество. Попова алармира за това, че мюсюлманите в България ще достигнат 30% от населението. От Главното мюфтийство последва незабавна реакция, като бе свикано извънредно събрание на Висшия Мюсюлмански съвет. Прокурор Попова е един от обвинителите по второто дело срещу Ахмед Муса, който беше и един от обвиняемите по делото за радикален ислям срещу 13-те имами от Пазарджик, което започна през 2010 година. Обвинението е за проповядване на антидемократична идеология и религиозна омраза. В края на миналата година съдът в Пазарджик реши да пусне под гаранция Ахмед Муса - подсъдим за разпространение на радикален ислям. Размерът на паричната гаранция е 7500 лева бе събрана от дарения в джамията в Пазарджик от близки и съидейници на Муса. Относно промените в Съветът на духовните водачи смятат, че нормативното уреждане на дейността на вероизповеданията е много важен момент за обществения живот. От мюфтийството смятат, че \"настоящият Закон за вероизповеданията поначало е дискриминационен по отношение на всички вероизповедания извън Българската православна църква. Същевременно през последните петнадесет години настъпиха много сериозни промени в социалния живот\", пишат от мюфтийството. Според тях промените трябва , гарантиращи свободата на религията. Това изисква осигуряване на възможности за пълноценно функциониране на вероизповеданията и ненамеса на държавата във вътрешните им дела при спазване на установените законови норми, пишат от мюсюлманското вероизповедание, предава \"Нюз.бг\". летни Коран-курсове в джамиите главният мюфтия д-р Мустафа Хаджи Ведат С. Ахмед Фикри Сали Селим Мехмед Хюсеин Карамолла и Ридван Кадьов прокурор Недялка Попова във връзка с т.нар дело срещу 13-те имами направеното и подобни изказвания се посрещат с неодобрение и огорчение Закона за вероизповеданията да решават проблемите в съгласие с международно установените норми Сподели:", "date": "2018.06.30", "title": "От мюфтийството искат действия срещу прокурор по делото за \"13-те имами\""}
{"url": "http://pik.bg/%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D1%89%D0%B5-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-news761940.html", "text": "Руският президент Владимир Путин е приел поканата да посети Сърбия. Това потвърди в Белград посланикът на Руската федерация Александър Чепурин на среща с президента на Сърбия Александър Вучич, предава сръбското издание „Плюс Инфо, цитирани от „Фокус“. Датата на посещението не е уточнена, но белградските медии казват, че „Путин идва в Сърбия на есен“ Президентът на Сърбия оценили отговора на Путин, който му е предал Чепурин, като „голяма чест за Сърбия“ и „потвърждение на традиционните приятелски сръбско - руски връзки“, съобщава канцеларията на Вучич. Посланикът, както предават сръбските медии, е благодарил на президента Вучич за „високото ниво на двустранните отношения“, и оценява предстоящото посещение на Путин в Белград като „израз на желанието и намерението на Москва да работи за задълбочаване на сътрудничеството между двете страни“. Очаква се по време на посещението на руския президент Путин в Сърбия да бъдат подписани няколко споразумения, които ще позволят конкретно сътрудничество между Сърбия и Русия. Сподели:", "date": "2018.06.30", "title": "Визита! Владимир Путин ще посети Сърбия"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B8%D1%80%D0%B0%D0%BD-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%B8%D0%BC-%D1%86%D0%B5%D0%BB%D1%8F%D1%82-%D0%B4%D0%B0-%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%8F%D1%82-%D0%B8%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82-news761980.html", "text": "Върховният лидер на Иран Аятолах Али Хаменей заяви, че икономическият натиск на САЩ срещу Иран цели да обърне обикновените иранци срещу правителството им, съобщава „Ройтерс“, цитирани от „Фокус“. „Те упражняват икономически натиск, за да разделят народа от системата. И  други шест американски президента се опитаха да направят същото преди и не успяха“, заяви Али Хаменей. Сподели:", "date": "2018.06.30", "title": "Върховният лидер на Иран скочи на САЩ: Санкциите им целят да настроят иранците срещу правителството"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%89%D0%B5%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%84%D0%B8%D0%BB%D0%B8%D0%BF-%D0%BD%D0%B0%D0%B9%D0%B4%D0%B5%D0%BD%D0%BE%D0%B2-%D1%84%D0%B0%D1%82%D0%B8%D0%BA-%D1%81%D0%B5-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%BB%D0%B0%D0%BF%D0%B0-%D1%82%D0%BB%D1%8A%D1%81%D1%82-news761834.html", "text": "Малката дъщеря на показно екзекутирания през на 19 август 2003 г. Филип Найденов-Фатик, е наследила нюха на баща си към големите пари! Наследничката на подземен бос и Адриана Тюркмен, втората най-знатна вдовица на българския ъндърграунд след Мая Илиева, се е ориентирала към една от най-доходоносните сфери в последните години. А именно - недвижимите имоти. Кръстената на майка си 21-годишна красавица се е вредила като консултант във агенцията, в която кариера като брокер направи моделът и актриса Ирена Милянкова, разкрива в днешното си издание светското предаване на ПИК TV \"Жълтите новини\". За какви тлъсти комисиони работи Адриана Тюркмен, коя е 34-годишната Никол Райдмън, за която се сгоди бившият собственик на футболния \"Левски\" Майкъл Чорни, как Деси Банова повлече крак и докара бейби бум в Нова телевизия... Сподели:", "date": "2018.06.30", "title": "ЕКСКЛУЗИВНО В ПИК TV! Щерката на Филип Найденов-Фатик се хвана за работа! Ето как лапа тлъсти комисиони от родни баровци - само в \"Жълтите новини\""}
{"url": "http://pik.bg/%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BC%D0%BC%D0%B0-%D0%B1%D0%BE%D0%B5%D1%86-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B2%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B2-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B0-news761989.html", "text": "Американската полиция е арестувала боецът в смесените бойни изкуства (ММА) Имани Смит по обвинение в непристойно поведение на обществено място, съобщава „Лайф“. Отбелязва се, че Смит попаднал в полезрението на правоохранителите още преди около месец. От полицията във Вирджиния издирвали мъж, който маструбирал пред случайни хора пред търговски център. Самият спортист категорично отрекъл всички обвинения, повдигнати срещу него. Според Смит, по време на случилото се, той дори не бил в града. Боецът е бил освободен под гаранция, като делото срещу него ще бъде гледано на 15 август. Ако вината му бъде доказана и Смит бъде признат за виновен, той е заплашен от много сериозна глоба и до 12 месеца затвор. Сподели:", "date": "2018.06.30", "title": "Ето защо американски ММА-боец може да влезе в затвора"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B0%D0%BA%D1%82%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D1%84%D0%B8%D0%BB%D0%B8%D0%BF-%D0%B3%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B8-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0%D1%85-%D0%B4%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0%D0%BC-%D1%81-%D0%BF%D0%B5%D0%B4%D1%80%D0%BE-%D0%B0%D0%BB%D0%BC%D0%BE%D0%B4%D0%BE%D0%B2%D0%B0%D1%80--news761840.html", "text": "Ако сте мъж и ви се отдаде шанс да участвате във филм на великия Педро Алмодовар, но пътят към него минава пред леглото на шефа на гримьорите му, който е гей, бихте ли предали достойнството си? На тази оферта, без грам да се замисля и с ясното съзнание, че отговорът може да му е коствал световна слава, българският актьор Филип Григоров отвръща с най-категоричното си \"Не!\". От 17 години той живее и работи в Испания. Филип е първият българин, завършил най-добрата театрална школа в Мадрид \"Кристина Рота\". П Определя себе си като истински патриот, който никога не би заменил България с Испания. Тежък развод и финансова нищета го принуждават да напусне страната ни преди години. В Мадрид обаче постига огромна популярност. Стига се до там да не може да излезе спокойно по улиците, след като става известен като имитатор и двойник на бившия министър председател на страната Хосе Луис Родригес Сапатеро. Какво е да израстнеш в дом за сираци, каква е мечтата на един българин, далеч от родината му, дали Антония Бандерас е chico Almodovar, кой е българският гений в режисурата и еквивалент на Емир Костурица - гледайте сега в \"Жълтите новини\": артнира на доста популярни артисти, участва в първия сезон на популярния сериал \"Новите съседи\". \"Има много колежки и колеги, които се подмазват на режисьорите, някои дори са готови да си легнат с тях. Имах възможността да снимам с Алмодовар. В една дискотека се запознах с шефа на гримьорите му. Започна да флиртува с мен, направи ми намеци, че ще ме вреди във филм на Педро. Отказах, разбира се! А той ми каза: Ти никога няма да бъдеш chico Almodovar (момче на Алмодовар - б.р)\", разкрива пикантната история Филип пред камерата на ПИК TV. Сподели:", "date": "2018.06.30", "title": "САМО В ПИК TV! Актьорът Филип Григоров пред медията ни: Отказах да снимам с Педро Алмодовар, трябваше да мина през леглото на гримьора му"}
{"url": "http://pik.bg/%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D0%B2-%D0%B0%D0%B9%D1%82%D0%BE%D1%81-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D0%B5-%D1%81%D0%BB%D1%83%D1%87%D0%B8-%D1%81-23-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F-%D1%80%D0%B0%D0%BC%D0%B0%D0%B4%D0%B0%D0%BD-news762061.html", "text": "Драмата с 23-годишния Рамадан, който бе решил да скача от жп прелеза край Айтос, приключи. За щастие полицаите преди малко успяха да убедят младия мъж да слезе от парапета. В момента с него работят и психолози, информира Флагман. Не са ясни причините, поради които младежът е решил да сложи край на живота си по един от най-болезнените начини. Те тепърва ще се изясняват, но по първоначална информация младият мъж, който е родом от сунгурларското село Съединение, но от известно време живее и работи в Айтос, отскоро имал лични проблеми. Може би именно те са го подтикнали да вземе фаталното решение. Сподели:", "date": "2018.06.30", "title": "Край на самоубийствената драма в Айтос: Ето какво се случи с 23-годишния Рамадан"}
{"url": "http://pik.bg/%D0%B2-%D1%87%D1%83%D0%B6%D0%B1%D0%B8%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B5%D0%B9%D1%86%D0%B8%D1%82%D0%B5-%D1%81-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D0%B8%D0%B6%D0%BD%D0%BE-%D1%80%D0%B5%D0%BC%D0%B8-news762037.html", "text": "ЦСКА завърши 0:0 с Шахтьор (Донецк) в най-авторитетната си контрола от лагера в Австрия. След като \"червените\" спечелиха с 3:0 над японския Нагасаки и с 2:1 срещу руския Уфа, днес се представиха достойно срещу действащия шампион на Украйна. През второто полувреме в игра за Шахтьор се появи бившият голмайстор на ЦСКА Жуниор Мораес. Бразилецът дори можеше да донесе победата на настоящия си отбор, но направи пропуск в края. За мача днес \"червените\" отново бяха без голямата си звезда Фернандо Каранга, който продължава да лекува контузия. Треньорът Нестор Ел Маестро остави извън групата още Витаутас Черниаускас, Данте Стипица, Енрике Рафаел, Стойчо Атанасов, Жанио Бикел, Жоржиньо, Пламен Гълъбов и Жеферсон Телес. Каранга и Енрике все още не са готови за игра, Стойчо Атанасов получи контузия и отпадна за всички контроли в Австрия. На Бикел, Жоржиньо, Гълъбов и Жеферсон пък беше дадена почивка. В предни позиции Ел Маестро заложи на Десподов и Тонислав Йорданов, акцентира \"Гол\". \"Армейците\" изиграха равностоен мач срещу осминафиналиста в Шампионска лига през изминалия сезон и създадоха добри ситуации за гол, които обаче не успяха да оползотворят. През първите десетина минути украинците контролираха играта, но без да създават сериозни положения пред Георги Китанов. Първата по-сериозна опасност дойде в 15-ата, когато Дентиньо надскочи Чорбаджийски, засече с глава, пращайки топката в аут. В 33-ата минута Бодуров успя да спре с шпагат голова атака на украинците. ЦСКА отговори с опасна контраатака секунди по-късно, когато Десподов и Александър Георгиев се озоваха срещу един бранител в оранжево-черно, но пасът на първия към втория не сполучи и \"червените\" пропиляха най-добрата си възможност до този момент. Втората част започна с пропуск на Шахтьор. Направи го Коваленко, който бе оставен непокрит около точката на дузпата. В 48-ата минута появилият се след почивката Жуниор Мораес шутира извън границата на наказателното поле, но покрай десния страничен стълб. В заключителните минути Шахтьор Донецк създаде няколко възможности за гол. Първо Ракитцкий стреля от фаул, а Китанов спаси. В 83-ата минута стражът на ЦСКА отрази с крак и шут на Мораес, а секунди по-късно улови изстрел на украински футболист от границата на наказателното поле. В 85-ата удар на Тонислав Йорданов прелетя над напречната греда. Малко след това Мораес пропусна и контролата завърши 0:0. В последната си проверка на австрийска земя ЦСКА ще се изправи срещу датския Брьондби. Двубоят е в понеделник от 19:00 часа на стадиона в град Кирхбихл. ЦСКА - ШАХТЬОР (Донецк) 0:0 33. Георги Китанов (в), 14. Ангел Лясков, 5. Николай Бодуров, 4. Божидар Чорбаджийски (к), 24. Стивън Перейра, 15. Кристиян Малинов, 6. Рубен Пинто, 22. Никола Колев, 18. Александър Георгиев, 19. Кирил Десподов, 21. Тонислав Йорданов 12. Слави Петров (в), 23. Александър Дюлгеров, 29. Борис Секулич, 26. Валентин Антов, 8. Едвин Джеси, 20 Тиаго Родригес Сподели:", "date": "2018.06.30", "title": "В чужбина! \"Армейците\" с престижно реми"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D0%B5-%D0%B8%D0%B7%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%B5-%D0%BA%D1%80%D0%B8%D0%BC-%D0%B7%D0%B0-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-%D1%80%D1%83%D1%81%D0%B8%D1%8F-news761990.html", "text": "Американският президент Доналд Тръмп не изключва възможността да признае Крим за част от Русия, предават световните агенции, цитирани от БГНЕС и Нова телевизия. На въпрос може ли да признае Крим за част от Русия, Тръмп отговорил: \"Ще видим\". Всъщност той хвърли вината за анексирането на полуострова от Русия върху своя предшественик Барак Обама, който \"направил това възможно\". Що се отнася до санкциите на Вашингтон срещу Москва и възможността за отменянето им, Тръмп каза: \"Ще видим какво прави Русия\". По-рано американският президент заяви, че на срещата на 16 юли в Хелзинки с руския президент Владимир Путин той ще повдигне въпроса за \"руската намеса\" в изборите в САЩ. Двамата президенти ще обсъдят и други кризисни въпроси като конфликта в Сирия и положението около Украйна. Според „Си Ен Ен“, позовавайки се на дипломатически източници, Тръмп имал намерение да постигне договорка, която би му помогнала бързо да изтегли американските войски от Сирия. В тази връзка Дмитрий Песков, говорителят на Путин, отбеляза, че не знае на какво се базира тази информация. Песков подчерта, че Русия е готова да предприеме стъпки към нормализиране на отношенията със САЩ дотолкова, доколкото за такива действия е готова американската страна. Сподели:", "date": "2018.06.30", "title": "Доналд Тръмп не изключва да признае Крим за част от Русия"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BC%D0%B5%D0%B3%D0%BB%D0%B5%D0%BD%D0%B0-%D0%BA%D1%83%D0%BD%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B2%D0%BE%D0%B7%D0%B8-%D1%81-%D0%BC%D0%B5%D1%82%D1%80%D0%BE---%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B7%D0%B0%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BB%D0%B8%D0%BC%D1%83%D0%B7%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D1%81-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%82-news761178.html", "text": "Меглена Кунева е заменила луксозните лимузини с градски транспорт, видя репортер на „Ретро“. Бившият еврокомисар и вицепремиер на България вече се придвижва с метро. Неувереното ѝ поведение в ползването на подземната железница обаче издава, че Кунева все още е неопитна и неориентирана в разположението на спирките и пропускателния контрол. Преди да се впусне в транспортни неволи, Меглена се отдаде на разходка в центъра на София. След кратък шопинг, оглеждане на витрините на бутиците и обиколка край фонтаните пред НДК бившата образователна министърка се отправи с бавна стъпка към близката метростанция. Входа ѝ Кунева уцели от първия път, но преди чинно да си купи билет от касиерката, използва близкия банкомат, за да попълни портфейла си след харчовете при обиколката на магазините. Приближавайки се до перона, Меглена не свали марковите си слънчеви очила, въпреки че светлината в подземието е оскъдна и вместо аксесоарът да подобрява зрението, всъщност го затруднява. Въпреки че по този начин ексвицепремиерът се опита да се скрие от любопитните погледи на гражданите, много от тях я разпознаха и загледаха. За обедната си разходка Кунева не бе заложила на традиционните за нея строги костюми, а на по-скоро спортно-елегантен ансамбъл от панталон и риза, съчетан с равни обувки. Изрязаните ръкави обаче издадоха, че в последните няколко месеца 60-годишната юристка се е окръглила и е качила килограми, които личат най-вече в обема на ръцете ѝ. Чакайки мотрисата в посока квартал „Лозенец“, Меглена реши да поседне на пейките и да запълни времето си със забавления на последен модел смартфон, който в момента се предлага в магазините за техника за почти 2 хиляди лева. И това обаче бързо ѝ омръзна и тя припряно и нервно прибра скъпата вещ в дамската си чанта, вероятно притеснена да не ѝ го отмъкнат, тъй като в последно време крадците на телефони са в стихията си и не една или две знаменитости вече проплакаха, че са станали техни жертви. Сподели:", "date": "2018.06.30", "title": "САМО В ПИК И \"РЕТРО\"! Меглена Кунева се вози с метро - ето как замени лимузините с градския транспорт"}
