{"url": "http://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%B0-%D0%B1%D1%83%D1%80%D1%8F-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D1%81%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B8-%D1%83%D0%BB%D0%B8%D1%86%D0%B8-%D0%B8-%D0%B8%D0%B7%D0%BA%D0%BE%D1%80%D0%B5%D0%BD%D0%B8-%D0%B4%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B0-news756523.html", "text": "Сериозна буря в Скопие предизвика наводнение по улиците на града, съобщава „Фокус“. Вятърът със скорост от 80 км/ч доведе до изкоренени дървета в македонската столица, предава местната медия „Сакам да кажам“. Буря със силен дъжд, гръмотевични бури, силни ветрове, и на места и от град връхлетя около обяд Скопие. Улиците бяха наводнени, като има паднали дървета и разпръснати клони. Гражданите се оплакват, че канализацията прелива. Вятърът е достигнал до скорост над 80 километра в час. Сподели:", "date": "2018.06.09", "title": "Страшна буря удари Скопие. Наводни улици и изкорени дървета"}
{"url": "http://pik.bg/%D0%B6%D0%B0%D0%B4%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%BA%D1%80%D1%8A%D0%B2-%D0%B1%D0%B5%D0%B3%D0%BB%D0%B5%D1%86%D1%8A%D1%82-%D0%BF%D0%B5%D0%BB%D0%BE%D0%B2-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D0%BB-%D1%81-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-13-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-news756605.html", "text": "Марио Панчев, който уби при престрелка в Ботевград избягалия затворник Владимир Пелов, почина рано тази сутрин. След стрелбата, при която беше убит Пелов, стана ясно къде са се укривали седмици наред бегълците. А именно в дома на жената на приятел от миналото на Пелов. Бегълците пристигат в дома на Веселка Петкова десетина дни след като напускат затвора през централния вход. Синът й Стоян и неговата приятелка отиват в апартамента на майка му няколко дни по-късно. И се сблъскват с гостите-бегълци. \"Тогава се случи това с мен и приятелката ми отидохме вкъщи и той ме заплаши. Каза, че ако не си мълча ще ни застреля. И ако не е той ще е някой друг. Не знам как вие бихте реагирали в тази ситуация, ако застрашават сестра ви и майка ви при положение, че сестра ми е на 13 години”, каза пред Би Ти Ви Стоян Петков. Над 40 дни Пелов и Колев живеят с Веселка и 13-годишната й дъщеря в дома им в центъра на Ботевград. На Стоян е поръчано да ходи в жилището всяка събота между 2 и 3 часа на обяд. \"При всяко излизане за пазаруване купувах голямо количество храна и алкохол. Даваха ми доста пари за покупки. При всяко излизане ми казваше, че ме следят постоянно. Ако кажа нещо, сестра ми и майка ми ще бъдат застрашени”, разказва още младият мъж. Стоян има свое обяснение защо затворниците избират дома именно на Веселка, като отхвърля версията майка му да е имала интимна връзка с Пелов: „Според мен Владимир Пелов е знаел, че ние сме сами, че нямаме никой. Може би някой ни е следил или някой е разпитал”. През всичкото време момчето се е срещало с майка си и сестра си и извън жилището. Но никой от тях не е посмял да подаде сигнал в полицията. Стоян маскира лицето си. Признава, че се страхува от отмъщение, от вторник два пъти са разбивали колата му. Сподели:", "date": "2018.06.09", "title": "ЖАДЕН ЗА КРЪВ! Беглецът Пелов заплашил с убийство 13-годишно дете "}
{"url": "http://pik.bg/%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D0%BB%D0%BE-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%BE%D0%BB-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-news756500.html", "text": "Испанското правителство е отменило финансовия контрол върху Каталуния като проява на добра воля преди очакваните разговори между новите управляващи в Мадрид и Барселона, съобщава БНР. Допълнителният контрол беше въведен миналата година, с изискване всяко плащане да е одобрено от централната власт. От испанското правителство обясниха, че решението за отмяна е \"жест на политическа нормализация\" в момент, когато новият премиер социалист Педро Санчес иска да започне диалог с новото каталунско правителство. От Мадрид предупредиха обаче, че що се отнася до исканията за независимост Санчес ще се ръководи от испанската конституция. Сподели:", "date": "2018.06.09", "title": "Испанското правителство е отменило финансовия контрол върху Каталуния"}
{"url": "http://pik.bg/%D0%B2-%D1%89%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BE%D1%80%D0%B0%D0%B4%D0%BE-%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0-news756527.html", "text": "Властите в американския щат Колорадо разрешиха на медицинските сестри в училищата да предписват на ученици марихуана с лечебна цел, съобщава The Denver Post. Уточнява се, че те могат да правят това само след лекарско предписание и след писмено разрешение от родителите, които трябва да получат лично наркотичните вещества. По мнението на авторите на закона, с тези мерки се цели намаляването на оборота на употребата на канабис сред учениците. На тези, които получат разрешение за употреба, изрично се забранява да носят медикаментите си в учебните заведения или да ги прекарват в специализираните автобуси. Сподели:", "date": "2018.06.09", "title": "В щата Колорадо разрешиха на ученици употреба на марихуана"}
{"url": "http://pik.bg/%D0%B1%D0%BE%D1%81%D0%BD%D0%B0-%D0%B8-%D1%85%D0%B5%D1%80%D1%86%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BE%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D0%B2-%D0%BA%D0%BE%D0%B4-%D0%B7%D0%B0-%D0%BC%D0%B5%D1%82%D0%B5%D0%BE%D1%80%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82-news756524.html", "text": "Федералната хидрометеорологична служба на Босна и Херцеговина обяви оранжев код за метеорологична опасност м северните райони на страната, където днес се очакват дъжд и гръмотевици, както и на местна градушки, предава „A1oN“, цитирани от \"Фокус\". В другите райони на Босна и Херцеговина е в сила жълт код за опасност. Оранжевият код се издава като предупреждение за бури, които могат да причинят щети и да представляват опасност за човешкия живот. Сподели:", "date": "2018.06.09", "title": "Босна и Херцеговина обяви обяви оранжев код за метеорологична опасност"}
{"url": "http://pik.bg/%D0%B2-%D0%B6%D0%B5%D0%B3%D0%B8%D1%82%D0%B5-%D1%82%D1%80%D0%B8-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D1%8F-%D0%BD%D0%B0-%D1%83%D0%B6%D0%B8%D0%BB%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BD%D0%B0%D1%81%D0%B5%D0%BA%D0%BE%D0%BC%D0%B8-%D0%B2-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-news756529.html", "text": "Три спешни случая на ужилени от насекоми са обслужени вчера в благоевградската болница. Пострадалите са приети в спешно отделение с тежки алергични реакции, единият е 34-годишен моторист, ужилен по лицето от насекомо в движение. Мотористът е ужилен по устата, усетил силна болка, но успял да спре и да извади жилото. Пострадалият получил оток на устата, трудно преглъщал, цялото му тяло се обринало с червени тлаки. След предприетите действия от дежурния екип начело с д-р Кръстева състоянието му е стабилизирано, съобщава \"Струма.бг\". Още един спешен случай – 50-годишен, ужилен по главата, е обслужен от медиците, той е приет със затворено ляво око и оток на лицето. Зачествяне на случаите на ужилени от насекоми се наблюдава през тази седмица, всеки ден първа помощ търсят и по 3-4 ухапани от кърлежи, съобщиха от МБАЛ – Благоевград. Някои от ужилванията са доста болезнени, други причиняват само зачервяване или малки пъпчици, при остри алергични реакции лекарската намеса е животорешаваща, каза дежурният лекар в спешно отделение д-р Кръстева. Тя препоръчва, когато човек страда от подобна алергия, особено през топлия сезон и при пребиваване сред природата, да носи със себе си медикаменти, за да може да реагира адекватно преди получаването на първа помощ. Облекчаване настъпва от студени компреси, намазване със слаб кортикостероиден крем, охлаждащи спрейове с ментолов спирт, коментира д-р Кръстева. Сподели:", "date": "2018.06.09", "title": "В ЖЕГИТЕ! Три спешни случая на ужилени от насекоми в Благоевград"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B4%D1%83%D0%BF%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%BE%D1%82-%D0%B2%D1%80%D0%B0%D0%B3%D0%BE%D0%B2%D0%B5-%D0%BC%D0%B8%D1%82%D1%8C%D0%BE-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%BE%D1%89%D0%B5-%D0%BD%D0%BE%D1%81%D0%B8-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BE-%D0%B2-%D1%82%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%B2%D0%B0%D0%B4%D1%8F%D1%82-%D0%BA%D1%83%D1%80-news756244.html", "text": "Куршум от тялото на несебърския наркобос Димитър Желязков - Митьо Очите най-вероятно ще бъде изваден при поредната му, четвърта операция, пише столичен ежедневник. Оловото е заседнало при второто ребро на Желязков, който бе надупчен с олово при престрелка с хората на кръвния си враг Божидар Кузманов - Божо Кравата в Слънчев бряг на 8 юни 2016 г. Очите оцеля по чудо при пукотевицата в заведението \"4 You\", в която гардът му Александър Алексиев бе убит, а друг - ранен. Димитър Желязков претърпя три сериозни операции, тъй като куршумите на опонентите му бяха нанесли поражения по цялото му тяло. Очите имаше чудовищни разкъсвания в малкия таз, уретера, дебелото и тънките черва, ръката и рамото. Въпреки усилията и опита на най-известните хирурзи у нас и в чужбина един от куршумите не е бил изваден от тялото на Очите. Според запознати със състоянието на пациента лекарите не са предприели до момента отстраняване на заседналото в реброто му олово, тъй като това не било наложително към онзи момент. Желязков можел да носи куршума в тялото си, без това да крие риск за живота му. Въпреки това Очите е бил под лекарско наблюдение през цялото време. Български и чужди лекари наскоро уверили Желязков при поредните консултации, че бил настъпил моментът да се подложи на операция, при която да бъде изваден куршумът. Според медиците поразеният от вражески оръжия организъм на Очите вече бил възстановен и достатъчно заякнал, а показателите от изследванията му позволявали интервенцията да бъде направена. Твърди се, че тя ще бъде извършена най-вероятно в частна клиника във Виена. За предстоящата операция призна и самият Димитър Желязков. Той направи това, докато свидетелстваше в спецсъда на последното заседание по делото срещу хората на Божо Кравата. В подкрепа на думите си Митьо Очите дори си вдигна тениската и показа торбичка, която виси отляво на стомаха заради проблемите с уретера. Сподели:", "date": "2018.06.09", "title": "ЧЕТВЪРТА ОПЕРАЦИЯ! Надупченият от врагове Митьо Очите още носи желязо в тялото си! Вадят куршум от реброто му"}
{"url": "http://pik.bg/19-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B0%D0%BB%D0%B8%D0%B1%D0%B0%D0%BD%D0%B8-news756531.html", "text": "19 служители на афганистанската полиция са били убити при нападение на талибаните срещу базата им в северната част на провинция Кундуз, часове преди терористите да обявят примирие с властите, съобщи „Франс Прес“, цитирана от „Фокус“. Талибаните са поели отговорност за нападението. Губернаторът на Кундуз съобщи, че още петима полицейски служители са ранени. Сподели:", "date": "2018.06.09", "title": "19 афганистански полицейски служители са загинали при нападение на талибани"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B8-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D0%BD%D0%B0%D1%82-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-news756532.html", "text": "Първата лична среща между премиера на Япония Шиндзо Абе и лидерът на Северна Корея Ким Чен Ун може да се проведе в Русия, съобщава японската агенция Kyodo. Според информацията, двамата политици са получили покани за участие в Източния икономически форум, който трябва да се проведе от 11 до 13 септември. Ако Абе и Ким Чен Ун приемат поканата, срещата им би могла да се проведе по време на форума. Отбелязва се още, че високопоставени представители на КНДР и Япония може да се срещнат на конференция за безопасността, която трябва да се проведе в Улан Батор. Сподели:", "date": "2018.06.09", "title": "Премиерът на Япония и лидерът на Северна Корея може да се срещнат в Русия"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%81%D0%BE%D0%BF%D1%80%D0%B5%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B0%D0%BB%D0%B0%D1%80%D0%BC%D0%B8%D1%80%D0%B0%D1%82-%D0%B7%D0%B0-%D0%BE%D1%81%D1%82%D1%80%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%BE-%D0%B8-%D0%B3%D0%BE%D0%B2%D0%B5%D0%B6%D0%B4%D0%BE-%D0%BC%D0%B5%D1%81%D0%BE-news756537.html", "text": "Месопреработвателите алармират за остра криза за свинско и говеждо месо. Това заяви в Горна Оряховица по време на празника на суджука д-р Светла Чамова, изпълнителен директор на Асоциацията на месопреработвателите, цитирана от БНР. По повод готвените нови стандарти, които да определят какъв процент месо ще има в колбасите, д-р Чамова. - Това са много изкуствени неща, които се създават, едно изкуствено напрежение.  Българският потребител е манипулиран от най-различни от най-различни организации, от различни лобита на вносители на продукти не български.\" 240 хиляди тона свинско месо са нужни за годишното задоволяване на българския пазар. Две трети от тях се налага да бъдат внасяни, посочи тя. \"С говеждото месо е още по-трагично. Пилешкото е единственото, което си има и производство, и пазари, и възможности за износ\", допълни доктор Чамова. Сподели:", "date": "2018.06.09", "title": "Месопреработвателите алармират за остра криза за свинско и говеждо месо"}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B8%D0%B5-%D0%B2-%D0%B8%D1%85%D1%82%D0%B8%D0%BC%D0%B0%D0%BD-%D0%BF%D0%BB%D0%B8%D1%81%D0%BD%D0%B0-%D0%B4%D1%8A%D0%B6%D0%B4-%D0%B8%D0%B7-%D0%B2%D0%B5%D0%B4%D1%80%D0%BE-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B8-%D0%BA%D1%8A%D1%89%D0%B8-%D0%B8-%D0%BC%D0%B0%D0%B7%D0%B5%D1%82%D0%B0-news756626.html", "text": "Около 19.30-20.00 часа е завалял интензивен дъжд в Ихтиман, вследствие на който са били наводнени улици, мазета, къщи и дворове в махала \"Мътивир“. Това съобщи комисар Тошко Бързилов, началник на Националния оперативен център на ГД „Пожарна безопасност и защита на населението“ (ПБЗН). \"Създадена е необходимата организация от наша страна. Изпратени са екипи от Самоков и Елин Пелин, а в момента пътуват и два екипа от София, за отводняване на обектите, които са засегнати от наводнението“, обясни той пред \"Фокус\" като уточни, че към момента дъждът е спрял. \"Започват действия по оказване на помощ на населението. За сега няма пострадали и загинали, което е най-важното“, допълни комисар Бързилов. \"Надявам се да няма усложнения. Там постоянно се случват такива инциденти, когато са по-високи нивата на водите, тъй като махалата е в ниската част на града“, посочи още той. Сподели:", "date": "2018.06.09", "title": "Бедствие в Ихтиман! Плисна дъжд из ведро, наводни къщи и мазета"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%B7%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%BC%D0%BE%D1%80%D0%B0%D0%BB%D0%B0-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D1%81%D0%B8-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-%D1%83%D0%B2%D0%BE%D0%BB%D0%BD%D0%B8%D1%85%D0%B0-%D1%8F-news756540.html", "text": "Ученици от Омск застанаха в защита на своята учителка по история, която бе уволнена, защото взела участие в рекламни снимки. Пред \"Говорит Москва\" няколко от учениците на Виктория Попова обясняват защо поддържат своя преподавател. \"Тя ни беше една от най-любимите учителки по история в това училище. Подкрепят я всички. Тя не само ни научи да разбираме и обичаме историята. Всеки неин час беше приятен и различен\", казва ученичка, която заявява, че и родителите не са съгласни с уволнението на Попова. Има версия, че уволнената учителка е била в конфликт със зам.-директора на училището. Тя била критикувана от моралистите колеги заради \"несъответстващ цвят на косата\" и дрехите. Изданието припомня, че преподавателката по история е била уволнена заради снимки по бански. Властите на града обаче са застанали зад крайното решение на ръководството на училището. Сподели:", "date": "2018.06.09", "title": "ПАЗИТЕЛИ НА МОРАЛА! Учителка си направи горещи снимки! Уволниха я "}
{"url": "http://pik.bg/%D1%8F%D0%B6%D1%82%D0%B5-%D1%85%D0%BB%D1%8F%D0%B1-%D0%B7%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B1%D0%B5%D0%B7-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%BE-%D0%BA%D1%80%D1%8A%D0%B2%D0%BD%D0%BE-news756533.html", "text": "Хлебните изделия, произведени от сурови зърна, помагат за борбата с високото кръвно налягане, твърдят британски учени. Изследване показало, че ако човек иска да запази здравето на сърдечносъдовата си система, трябва да хапва минимум 85 грама хляб на ден. В продължение на 18 години експертите изследвали 51 529 души на възраст между 40 и 75 години. От тях 31 684 лица в началото на експеримента страдали от хипертония, рак и сърдечни заболявания, а до края на мониторинга високо кръвно налягане било налице само при 9 227 души от всички участвали. Една част от доброволците приемали не повече от 3 грама хляб на ден. Други консумирали средно по 52 грама. Оказало се, че приемът на по-голямо количество на хлебни изделия намалява риска от проблем с кръвното с 20 процента. Полезни в случая се оказали необработените зърна. Те са по-ефективни и от витамините в зеленчуци и плодове, за които се твърди, че въздействат благотворно на страдащите от хипертония. Сподели:", "date": "2018.06.09", "title": "Яжте хляб за живот без високо кръвно"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0-%D0%B2-%D1%80%D0%B5%D0%BA%D0%B0-%D1%81%D1%82%D1%80%D1%83%D0%BC%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B0-news756625.html", "text": "Дете изчезна в река Струма край Кресна, съобщава Би Ти Ви. Хлапето е от ромско семейство и било на гости в района. Заедно с други деца влязло в реката, две деца излезли, но то не се появило. В издирването се включиха рафтъри и БЧК, които са в района за учение. Сподели:", "date": "2018.06.09", "title": "ИЗВЪНРЕДНО! Дете изчезна в река Струма край Кресна! "}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%BA%D0%BE%D1%81%D1%8A%D0%BC-%D0%BE%D1%82-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%B2%D0%BB%D0%B0%D0%BA-%D0%B5%D0%B4%D0%B2%D0%B0-%D0%BD%D0%B5-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%B2-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-news756545.html", "text": "Истински шок са преживели пътниците в пътническия влак Стара Загора - Подкова вчера. При пристигането на трена в гара Мост, от дизеловата мотриса \"Сименс Дезиро\" започнал да се стели гъст дим. Машинистът и началник-влака обаче са запазили самообладание и са успели да овладеят ситуацията, като са използвали наличните пожарогасители. Оказало се, че димът излиза от колекторите на двигателя. Пътниците са прехвърлени и отвозени с друга мотриса - тази на пътническия влак Момчилград - Пловдив. Сподели:", "date": "2018.06.09", "title": "НА КОСЪМ ОТ ТРАГЕДИЯ! Пътнически влак едва не изгоря в движение"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%BE%D1%83%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B4%D1%8A%D0%BB%D0%B3%D0%B8%D1%8F%D1%82-%D1%81%D1%8A%D0%BD-%D0%B2%D0%BE%D0%B4%D0%B8-%D0%B4%D0%BE-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%80%D0%B3%D0%B0%D0%B7%D0%BC%D0%B8-news756496.html", "text": "По-продължителният сън нощем води до повишаване на сексуалното желание и подсилва хормоните, свързани със секса, като тестостерона, показаха проучвания на професора по психология в университета на Флорида д-р Лори Минц. Хората, които спят повече нощем, имат повече оргазми, съобщи в. \"Дейли мейл\". Тя откри, че има пряка връзка между съня и секса. \"Пълноценният нощен сън може да увеличи интереса към секса, както и добрият секс може да доведе до по-добър сън\" - обясни д-р Минц. Изводите й се подкрепят и от изследване, проведено през 2015 от Мичиганския медицински университет, според което жените, които спят по-дълго през нощта, имат по-голямо сексуално желание на следващия ден. За всеки час сън желанието на жените да правят секс с партньора си нараства с 14%. Липсата на сън води до отсъствие на сексуално желание и при двата пола, защото нивата на кортизола - хормона на стреса, се повишават. Недоспиването оказва особено силно влияние върху мъжкото либидо и понижава нивата на тестостерон. Проучване, проведено от учени от Чикагския университет, показва, че мъжете, които спят 4 часа, имат значително по-ниски нива на тестостерон от онези, които спят по 8 часа. Причината е, че кортизолът унищожава тестостерона. Това от своя страна води до сексуални дисфункции и проблеми с ерекцията. Също както липсата на пълноценен сън се отразява върху половия живот, така и сексът влияе върху съня. Причината за това е биологична. След оргазъм тялото освобождава хормон, наречен окситоцин. Той предизвиква незабавна сънливост, защото неутрализира влиянието на кортизола. При жените пък добрият секс повишава нивата на хормона естроген. Високите му нива подобряват качеството на съня и улесняват заспиването. Сподели:", "date": "2018.06.09", "title": "Проучване! Дългият сън води до повече оргазми"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B7%D0%B5%D1%85%D0%B0-34-000-%D0%BA%D1%8A%D1%81%D0%B0-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%B1%D0%B5%D0%B7-%D0%B1%D0%B0%D0%BD%D0%B4%D0%B5%D1%80%D0%BE%D0%BB-%D0%BF%D1%80%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D1%88%D0%BA%D0%BE-news756519.html", "text": "34 000 къса цигари без бандерол са иззети при полицейска акция в Пазарджишко през изминалото денонощие, съобщиха от ОДМВР – Пазарджик, цитирани от „Фокус“. Извършвани са проверки на домове, превозни средства, питейни заведения и търговски обекти. В рамките на полицейските действия са иззети общо 34 000 къса цигари, 6.5 килограма сух нарязан тютюн и над 150 литра алкохол, всичките без бандерол. Откритите акцизни стоки са иззети, а спрямо петима мъже и една жена са образувани бързи производства и преписки. Сподели:", "date": "2018.06.09", "title": "Иззеха 34 000 къса цигари без бандерол при полицейска акция в Пазарджишко"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%B1%D1%83%D1%80%D1%8F%D1%82%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8-%D1%87%D0%B0%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%82%D0%BE%D0%BA-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-2-3-%D1%87%D0%B0%D1%81%D0%B0-news756602.html", "text": "От дружеството не съобщават причината за аварията. Този следобед над София се изви гръмотевична буря, която продължи не повече от половин час. От ЧЕЗ съобщават и точните часове, в които ще бъде възстановено електрозахранването – като това ще стане между 18.30 ч и 20 ч. за различните райони. Големи части от столицата останаха без ток повече от 2-3 часа. При позвъняване в ЧЕЗ, електронен диктор съобщава за спряно електрозахранване в Младост 4, вилна зона \"Симеоново\", \"Драгалевци\", селата Горни и Долни Лозен, Герман, Бистрица. Враня също е без електрозахранване, както и гр. Банкя и с.Клисура, информира БГНЕС. Сподели:", "date": "2018.06.09", "title": "СЛЕД БУРЯТА! Големи части от столицата останаха без ток повече от 2-3 часа"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE-%D0%B1%D0%B5%D0%B7%D1%83%D0%BC%D0%B8%D0%B5-%D0%BA%D1%80%D1%8A%D0%BF%D0%BA%D0%B0-%D0%B1%D0%B5%D0%B3%D0%BB%D0%B5%D1%86-%E2%80%9E%D0%B2%D0%B7%D1%80%D0%B8%D0%B2%D0%B8%E2%80%9C-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-news756518.html", "text": "Улица „Генерал Столетов” в Стара Загора. Ремонтирана основно преди седем години. Оттогава се слагат само кръпки.  Една от тях е беглец. Поне така я наричат във „Фейсбук”, съобщава БТВ. Направена е под надзора на местното Водоснабдяване и канализация. От там обясняват, че ден преди последните сериозни валежи успели да положат само първия слой асфалт. „За съжаление, обаче, по средата, в неделя, заваля дъжд и отнесе долния пласт, който не беше прилепнал добре към останалата част от асфалта и към мястото, където бяха извършени изкопните работи”, разясни Енчо Енчев от дружеството. Той е разпоредил на изпълнителя „Пътно поддържане – София” да отстрани проблема в първия работен ден след дъжда. След валежа дупката е с нова кръпка, която засега е на мястото си. От Община Стара Загора признават, че застраховка срещу некачествен ремонт на улиците няма. И изтъкват, че заради некачествено изпълнение на работите последните пет години не са платили на пътни фирми ремонти за около половин милион лева. Снимка: БТВ Сподели:", "date": "2018.06.09", "title": "Пълно безумие! Кръпка-беглец „взриви“ обществеността в Стара Загора"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D0%BB%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B3%D0%B5%D0%B9-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%B0-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8-%D1%81%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D0%B4%D1%83%D1%88%D0%B8-news756606.html", "text": "Четирима души са задържани от полицията при сблъсък на двете шествия тази вечер в столицата – „София Прайд” и контрашествието „Да запазим децата от разврата”. Това съобщи БТА, като се позова на информация от МВР. До сблъсък между двете шествия се стигна в Борисовата градина, съобщава Би Ти Ви. Двама от задържаните са били с маски, един е бил без документ за самоличност, а четвърти е имал в себе си „бокс”, уточняват от полицията. В София има засилено полицейско присъствие. Сподели:", "date": "2018.06.09", "title": "Меле след гей парада в София! Задържани са четирима души"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%80%D0%B5%D1%88%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D1%82-%D1%81-6-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B4%D0%BE-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B0-news756517.html", "text": "Производители на череши от района на Пловдив готвят бунтове, тъй като от градините до пазара продукцията им поскъпва поне с 6 лева. Мутри монополисти взимат набраните плодове от градините за 60 стотинки, след което ги разпределят по борси и тържища, където продукцията е вече с етикети за по 7-8 лева за килограм. „Не издържам. При тази изкупна цена не мога да си покрия разходите нито за торове, нито за препарати. Не мога дори да платя на работниците берачи. Зарязвам всичките си около 200 овошки. Ще звъня на приятели – който иска да си бере“, споделя за вестник „Ретро“ Иван Димитров от Куклен. Сподели:", "date": "2018.06.09", "title": "Черешите поскъпват с 6 лева до пазара"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%B3%D1%80%D1%8A%D0%BD%D1%87%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4%D0%B0-%D1%81%D0%B8---%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%B5%D0%BD%D0%BE-%D0%BE%D1%82%D0%BA%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0%D1%82-news756488.html", "text": "През седмицата стана ясно, че певицата и дъщеря на естрадната легенда Борислав Грънчаров, Мария Грънчарова, се е развела тайно още през февруари тази година. Мария се съгласи да гостува на \"Жълтите новини\" с уговорката, че болезнената за нея тема за краха на семейството и брака й, няма да бъде водеща в интервюто. Припомняме, че тя бе омъжена на бившия търговски директор на \"Мтел\" Венцислав Иванов, от когото има 17-годишен син. Изпълнителката на \"Безкрайност\" намери сили да сподели пред екипа ни, макар и накратко, за разочарованията и предателствата, съпътствали края на щастливия я семеен живот. \"Това за мен е болезнена тема, не исках да става публично достояние от гледна точка на това, че не искам хората да ме съжаляват или да злорадстват. Но по-добре аз да кажа какви са нещата, отколкото да се преекспонират и да се преиначават. Изневярата бе капката, която преля чашата. Аз съм изключително търпелива... Но назад във времето нещата много се промениха. Дали поради финансовото израстване на моето семейство, характерите се промениха... Усещах липсата на подкрепа, нямах доверие, ако щете, не усещах и обич. Тази агония продължи дълго в името на детето. Но чашата преля, когато той замина на далечна почивка с въпросната...\", разкри Мария. Въпросната е бившата манекенка и настояща модна редакторка Милена Георгиева. Животът на Грънчарова се стича така, че точно когато отношенията с мъжа й са на ръба, баща й се влошава много. Един след друг катаклизмите връхлитат със страшна сила крехката изпълнителка. \"Случиха ми се крайно тежки емоционални неща, но за щастие успях да ги преодолея. Сега съм заредена съм с оптимизъм и положителна енергия. Много съм щастлива, че предстои да бъде пуснат в продажба първият диск с песни на баща ми, дори когато беше най-зле, той работеше по този диск, но не можа да го види приживе. Предстои ми и да запиша дует на най-емблематичната му песен \"Елеонора\" с неговия глас\", щастлива е Мария. Певицата прави и шокиращи разкрития за паранормалните неща, които се случват в дома й след смъртта на баща й и по какъв начин тоя я напътства от онзи свят. Сподели:", "date": "2018.06.09", "title": "ЕКСКЛУЗИВНО В ПИК TV! Мария Грънчарова проговори за развода си - вижте болезнено откровената й изповед за предателството и как баща й Борислав Гранчаров я пази от онзи свят"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B5%D0%BF%D1%80%D0%B8%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B8%D1%81%D0%BD%D0%B8-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%B0-%D1%81%D0%B8-news756546.html", "text": "Директорът на \"Дисни\" Джон Ласитър ще напусне студиото месеци, след като екипът му го обвини в неправомерно поведение, съобщава телевизия Би Би Си, цитирана от БГНЕС. Режисьорът на „Играта на играчките” заяви, че ще напусне още през ноември миналата година, когато беше обвинен, че хората не се чувстват комфортно, когато той им дава „нежелани прегръдки”. Обвиненията срещу Ласидър се базират на разследване на списание „Холивуд Рипортър”, което описа режисьора като „модел за докладвано неправомерно държание”. Ласидър веднага се извини за „грешките си” на тези „които са получавали това, което накрая се оказва нежелана прегръдка” и заяви, че всичко е било „добронамерено”. Други източници твърдят, че режисьорът е бил известен с това, че „целува, сграбчва и прави коментари”. Той се присъединява към екипа на \"Дисни през 2006 г., когато компанията купува \"Пиксар\". Всъщност Ласидър е неин съосновател. Преди това той режисира на хитовия филм „Играта на играчките” и е движещата сила в създаването на анимации като, „Колите”, „Търсенето на Немо”, „Уол-Е”, „В небето” и „Замръзналото кралство”. Сподели:", "date": "2018.06.09", "title": "Заради \"неприлично поведение\": Шефът на \"Дисни\" напуска поста си"}
{"url": "http://pik.bg/%D1%89%D0%B5-%D1%8F-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%BF%D0%B5%D0%BD%D0%BA%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%82%D0%B5-%D1%80%D0%B5%D0%B7%D1%83%D0%BB%D1%82%D0%B0%D1%82%D0%B8-%D0%BE%D1%82-%D0%B8%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%B1%D0%B5%D0%B3%D0%BB%D0%B5%D1%86-%D1%81%D0%B0-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-news756608.html", "text": "Резултатите от лабораторните анализи на кравата Пенка са добри, информират от Агенцията за безопасност на храните. Кравата беше 15 дни на сръбска територия, след което премина обратно границата. Това наложи животното да се изследва за вируси, за да се предотврати появата на болести. Окончателните резултати ще излязат в понеделник. Дотогава животното остава под карантина. В петък легендата от „Бийтълс” Пол Маккартни призова феновете си във Facebook да подкрепят петицията за помилването на животното. Темата стигна и до Еврокомисията. Оттам поясниха, че има шанс животното да оцелее. За целта трябва да изкара карантинен период. Сподели:", "date": "2018.06.09", "title": "ЩЕ Я БЪДЕ ПЕНКА! Първите резултати от изследванията на кравата-беглец са добри"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B0%D1%80%D0%B8-%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-170-%D0%BA%D0%B3-%D0%BD%D0%B0%D1%80%D1%8F%D0%B7%D0%B0%D0%BD-%D1%82%D1%8E%D1%82%D1%8E%D0%BD-news756521.html", "text": "В зоната за отговорност на ГПУ - Гоце Делчев е проведена специализирана полицейска операция по противодействие на контрабандата и незаконното разпространение на акцизни стоки. Това съобщиха от ГД „Гранична полиция”. Граничните полицаи спрели за проверка в района на село Катунци лек автомобил „Нисан-Микра” с българска регистрация, управляван от 52-годишен мъж с инициали П. Ч. от село Абланица, община Хаджидимово. При извършената проверка на задните седалки на автомобила те открили предварително опаковани и подготвени за продажба пакети и кашони с нарязан тютюн без акцизен бандерол - 170 килограма. Водачът на автомобила е задържан в ГПУ - Гоце Делчев за срок до 24 часа. Уведомена е районната прокуратура, образувано е досъдебно производство по описа на ГПУ-Гоце Делчев. Работата по случая продължава. Сподели:", "date": "2018.06.09", "title": "Граничари спипаха 170 кг нарязан тютюн"}
{"url": "http://pik.bg/%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B0%D0%B1%D1%80%D0%B0%D0%BC%D0%BE%D0%B2%D0%B8%D1%87-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D1%87%D0%B5%D0%BB%D1%81%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D0%B8%D1%8F-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B5%D1%86-news756526.html", "text": "Собственикът на футболния Челси Роман Абрамович е отклонил оферта да продаде клуба на най-богатия жител на Великобритания Джим Ратклиф, съобщава  Daily Mail. Според информацията, милиардерът афиширал готовност да откупи клуба от руския бизнесмен, но Абрамович отклонил мераците му. Състоянието на Ратклиф в момента се оценява на 21,05 млрд. паунда. Посочва се, че решението на Абрамович да не продава Челси вероятно е свързано с полученото от него гражданство на Израел. Абрамович имаше проблеми с получаването на нова британска виза, заради което, според  The Times, той сериозно обмислял да продаде Челси. Той закупи Челси през 2003 година срещу 150 млн. евро. От тогава отборът успя да спечели шест титли на Англия и веднъж Шампионска лига. Сподели:", "date": "2018.06.09", "title": "Роман Абрамович отказа да продаде Челси на най-богатия британец"}
{"url": "http://pik.bg/%D0%BE%D0%BA%D1%80%D1%8A%D0%B6%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D1%8A%D0%B4-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BD%D0%BE-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D1%86%D0%B8-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8-%D1%81-16-%D1%82%D0%BE%D0%BD%D0%B0--news756520.html", "text": "Окръжният съд във Варна остави за постоянно в ареста 55-годишния Курт М. и 50-годишния Робърт П., обвинени за контрабандата на над 16 тона прекурсори за амфетамини, съобщава БТВ. Прокуратурата твърди, че двамата холандски граждани са осъществявали престъпната дейност в периода 26 януари 2017 г. и 16 март 2018 г. Според обвинението, двамата са представили фалшиви документи за три пратки от Китай и Латинска Америка, като прекурсорите PMK (4,297 тона), APAA (7,525 тона) и APAAN (4,400 тона) били декларирани като почистващ препарат за прозорци. Престъплението, в което са обвинени Курт М. и Робърт П. е тежко по смисъла на закона, като НК предвижда наказание „лишаване от свобода\" от 15 до 20 години и глоба от 200 000 до 300 000 лв. Защитата на Курт М. поиска по-лека мярка с мотива, че той има постоянен адрес в Бургас и 3 собствени предприятия, които в момента не може да управлява. Адвокатът му заяви, че неговият клиент наистина е очаквал препарат за прозорци и вероятно е имало смяна на част от товара в Китай или Виетнам. Освен това холандецът имал диабет – макар за това да не бяха представени медицински документи. Робърт П. пък посочи, че има три деца и чака четвърто. Съдът обаче прецени, че има риск двамата да се укрият и затова ги остави зад решетките. Мярката подлежи на обжалване. Сподели:", "date": "2018.06.09", "title": "Окръжният съд във Варна остави за постоянно в ареста двамата холандци, задържани с 16 тона прекурсори за амфетамини"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D0%BD%D0%B4%D0%B6%D0%B8-%D0%BF%D0%BE-%D0%B2%D0%B5%D0%BA%D0%BE%D0%B2%D0%BD%D0%B8-%D1%80%D0%B5%D1%86%D0%B5%D0%BF%D1%82%D0%B8-%D1%81%D0%B3%D0%BE%D1%82%D0%B2%D0%B8%D1%85%D0%B0-%D0%B2-%D1%81%D1%82%D0%B0%D1%80%D0%BE%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D1%81%D0%BA%D0%BE-news756552.html", "text": "Над 30 ястия по вековни, предавани от поколение на поколение рецепти показаха майстор-кулинарки от цялата страна на провеждащия се за осми път край старозагорското село Пряпорец национален фестивал под наслов „Българският фолклор и българските традиционни ястия“ . Сред предложените за оценка на журито с председател доц. д-р Евгения Иванова от регионалния исторически музей на Града на липите вкусотии беше и уникалната гозба „такъми с ориз“, приготвяна от жените в габровското село Жълтеш, които „берат“ охлюви след дъжд, за се постигне неповторимият й вкус, пише \"Монитор\". Специални грамоти за автентичност получиха участничките в кулинарната надпревара, сред наградените беше и т.нар. караверлерска бухча, приготвяна в село Малка Верея, а доста зрителите побързаха да си запишат рецептата за направата на кишкек, с който се борело женско безплодие и мъжка слабост. Близо 400 мъже и жени от 30 читалищни състава показаха певчески и танцувални умения на импровизираната сцена, овации събраха оригиналните женски носии от село Момчилово, Варненско, които са правени на ръка преди повече от век. С носия от района на град Драма излезе на сцената народната певица Мима Славчева от чирпанското село Свобода, а сред певците на мъглижкото село Юлиево беше и дългогодишният оръжейник от заводите на „Арсенал“ Димитър Досев. Сподели:", "date": "2018.06.09", "title": "Манджи по вековни рецепти сготвиха в Старозагорско"}
{"url": "http://pik.bg/%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D1%8E%D0%B1%D0%B8%D0%B2%D0%BE-%D0%B2%D1%8A%D0%B7%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D1%8F%D0%B2%D0%B0%D1%82-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D1%88%D0%BA%D0%B8-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%B3%D0%B0%D0%B1%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%BE-news756553.html", "text": "Войнишки паметници в Габрово и областта ще бъдат обновени със средства от Министерството на отбраната. 12 хиляди и 400 лева са отпуснати за ремонта на войнишки паметници по линия на Националния план за отбелязване на 100 години от Първата световна война и участието на България в нея. Със средствата ще бъде изграден паметник на загиналите във войните в габровското село Костенковци, ще се обнови възпоменателен монумент с чешма - на загиналите във войните (1912-1918) в габровското село Поповци, предава БНР. С предвиденото финансиране ще се ремонтира паметникът на загиналите във войните в севлиевското село Ловнидол и в квартал Нейковци в град Плачковци. С част от средствата ще се подпомогне изграждането на \"Стена на храбростта\" в Трявна. Сподели:", "date": "2018.06.09", "title": "Родолюбиво! Възстановяват войнишки паметници в Габровско"}
{"url": "http://pik.bg/%D1%82%D1%83%D1%80%D0%BD%D0%B8%D1%80-%D1%81%D1%8A%D0%B1%D1%80%D0%B0-13-400-%D0%BB%D0%B2-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-news756556.html", "text": "Благотворителен турнир по тенис на маса събра 13 400 лева за 21 деца на починали полицаи и пожарникари в Пловдив и областта. Надпреварата „С обич за децата, в памет на бащите герои” беше организирана от Областната дирекция на полицията и Синдикалната федерация на служителите от МВР в Пловдив. Тя се проведе днес в зала „Стоянстрой“. В благотворителното състезание се включиха 20 отбора, като 16 от тях бяха съставени от служители на областната дирекция и пожарната. Участие взеха още служители на дирекция „Миграция“ в Любимец, както и отбори на Областната управа, район „Южен“ и 68-а Бригада „Специални сили“. Първото място в крайното класиране спечелиха огнеборците от  IV РСПАБ, следвани от отборите на КАТ-Пловдив и Общинска полиция. Гостите от Любимец се класираха на почетното четвърто място, пише \"Марица\". По време на състезанието зрителите останаха изумени от уменията с хилката на кмета на „Южен“ Борислав Инчев, който игра с превързан крак, на главния секретар на Областната администрация Борислав Димов, както и на техните колеги Данчо Желев, Веско Михайлов и Мирослав Дойчев. Хватки край масата за тенис показаха и командосите ст. серж. Йордан Валериев Ангелов и редник Гюнай Асанов Ходжов от 68-а Бригада „Специални сили“. След края на надпреварата се оказа, че в кутията за дарения на място са събрани 6300 лева, а още 7100 лева пък са средствата от пловдивски фирми дарители. Организаторите на турнира изказват благодарност на всички, подкрепили благотворителната кампания „С обич за децата, в памет на бащите герои”. Сподели:", "date": "2018.06.09", "title": "Турнир събра 13 400 лв. за деца на загинали полицаи"}
{"url": "http://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%B2%D0%B5%D0%BB%D0%BE%D1%81%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%81%D1%82-%D0%BD%D0%B0%D1%80%D1%8F%D0%B7%D0%B0-%D0%B3%D1%83%D0%BC%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%BD%D0%B5%D0%B9%D0%BA%D0%B0-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F---%D0%B1%D0%B8%D0%BB%D0%B0-%D1%81%D0%BF%D1%80%D1%8F%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%BE%D0%B0%D0%BB%D0%B5%D1%8F%D1%82%D0%B0-news756569.html", "text": "Велосипедист е нарязал гумите на линейка в София. Около 12,30 медиците на Спешната помощ – София отиват на спешен адрес в центъра на града. Бързат, защото сигналът е спешен случай – 19-годишно момче с тежък диабет с усложнения, изпаднало в криза. Линейката спряла на велоалеята, тъй като законът дава това право, съобщава Би Ти Ви. Разгневен велосипедист обаче нарязва гумите на автомобила. Граждани са станали свидетели на това. Целият ден спешният екип е давал показания в полицията е не е могъл да изпълнява служебните си задължения да спасява пациенти. Автомобилът също е извън движение. Извършителят се издирва. Сподели:", "date": "2018.06.09", "title": "БРУТАЛНО! Велосипедист наряза гумите на линейка в София - била спряла на велоалеята "}
{"url": "http://pik.bg/%D1%81%D0%B8%D0%BD%D0%B3%D0%B0%D0%BF%D1%83%D1%80-%D1%81-%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B0%D1%89---%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-news756495.html", "text": "ТАСС, цитирани от \"Фокус\". Външният министър на Сингапур Вивиан Балакришнан заяви, че представителите на САЩ и Северна Корея демонстрират намерение да преодолеят разногласията, натрупали се през последните години, предава „Срещнах се с представители и на двете страни. Мога да отбележа искреността, желанието и волята да се преодолеят разногласията, натрупали се за последните 70 години“, заяви министърът. „Нека видим какво може да се постигне при наличие на добра воля“, допълни тя. На 12 юни ще се състои историческата среща между лидерите на Северна Корея и на САЩ в сингапурския хотел „Калепа“. Очаква се днес в града-държава да пристигне Ким Чен-ун. Сподели:", "date": "2018.06.09", "title": "Сингапур с тежък коментар за отношенията САЩ - Северна Корея"}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D1%8F%D1%81%D0%BD%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B5-%D1%81%D0%BB%D0%BE%D0%B6%D0%B8%D0%BB-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8-%D0%B0%D0%BD%D1%82%D1%8A%D0%BD%D0%B8-%D0%B1%D1%83%D1%80%D0%B4%D0%B5%D0%B9%D0%BD-news756558.html", "text": "Популярният кулинар и телевизионен водещ Антъни Бурдейн се е , в която е бил отседнал. Това съобщи прокурорът на град Колмар в Североизточна Франция, цитиран от АП. Прокурорът Кристиан де Рокини заяви пред агенцията, че , за да се самоубие в петък, предава \"Нюз.бг\". Той добави, че \"няма елемент, който да ни \". Прокурорът поясни, че медицинската експертиза е заключила, че Представителят каза още, че се , за да се установи дали обесил в банята на хотелската стая Бурдейн е използвал колана на хотелския халат накара да подозираме, че някой е влизал в стаята няма упражнявано насилие над тялото на Бурдейн. извършват токсикологични изследвания Бурдейн е вземал някакви медикаменти. Сподели:", "date": "2018.06.09", "title": "Стана ясно как е сложил край на живота си Антъни Бурдейн"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B4%D1%8E%D1%80%D0%B8-%D0%BE%D1%82-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B5%D0%BD-%D1%83%D1%87%D0%B0%D1%81%D1%82%D1%8A%D0%BA-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-news756498.html", "text": "В РУ-Враца на 8 юни (петък) в 10:23 часа е било получено съобщение от жител на гр.Враца - управител на фирма, който е заявил, че за времето от 30.5.2018 до 10:20 вчера неизвестно лице е извършило кражба на около 50броя бетонни бордюрни блокчета от ремонтния участък на пътя от град Враца посока Пършевица. От проведените бързи издирвателни мероприятия се установило, че съпричастен към извършеното е И.Г. на 43 години от с.Лютаджик. Вещите предмети са намерени. И.Г. е задържан за 24 часа, по случае е образувано бързо производство. Сподели:", "date": "2018.06.09", "title": "Шок! Задържаха мъж за кражба на бордюри от ремонтен участък край Враца"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B3%D0%B5%D0%B9%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B5-%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D0%B8%D0%BA-%D0%B4%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0-%D1%81%D0%BE%D0%B4%D0%BE%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8%D0%BC-%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0-news756536.html", "text": "За поредна година София е подложена на гей-терор. Хомосексуални двойки решиха отново да излязат по столичните булеварди, за да демонстрират сексуалната си ориентация и да се покажат. Според тях това било необходимо, тъй като имало дискриминация срещу тях, а те от своя страна искали да изразяват любовта си без да се страхуват. Затова пък ги пазят около 1200 полицаи, които от обяд са обсадили София. Командированите от цялата страна униформени стояха първо на парещото слънце, после дъжд ги валя, но важното е гей парадът да мине. Общинският съветник от ВМРО Карлос Контрера пък обяви, че това удоволствие ще струва на данъкоплатците над 150 хиляди лева, за да може гей ориентираните у нас да се чувстват спокойно. За първа година пък се проведе и контра протест от семейства, които се обявяват срещу гей парада и искат децата им да не виждат подобни неща по улиците. \"Всеки има право да обича когото си пожелае, никой не им е забранил нищо, но защо трябва да излизат на улицата\", споделят хората. Камерата на ПИК показа, че малко преди 17 часа вече има насъбрали се протестиращи с хомосексуални наклонности в подлеза на Софийския университет. Пространството около паметника на Съветската армия е отцепен с полицейски ленти. Влизащите минават през стриктна проверка. Екипът на ПИК TV не беше допуснат да снима содомията на хомосексуалните: \"Вашата медия е в нашия \"черен списък\", защото публикува много хомофобски коментари\", мотивира отказа с изнежен акцент младо момче със скубани вежди. Други участници със странно облекло, маскирани и оцветени коси отказаха да застанат пред камерата ни и да се покажат като \"различни\", каквато е и заявената от тях цел на събитието. ПИК припомня, че миналата година на концерта на хомосексуалистите бяха допускани и непълнолетни лица. Организаторите на парада бяха пуснали официални писма до всички лидери на партии и други политически лица да вземат участие в събитието им, но никой не ги удостои с вниманието си, а отговорилите бяха малцина. Сред тях обаче беше лидерката на БСП Корнелия Нинова. Сред хомосексуалното множество беше забелезяна певицата Михаела Филева, която с широка усмивка и силно начервени устни се здрависваше с всеки. Сподели:", "date": "2018.06.09", "title": "ИЗВЪНРЕДНО В ПИК TV! Гейовете не пуснаха ПИК да снима содомията им (ОБНОВЕНА)"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%BC%D1%83-%D0%BE%D1%82%D0%BA%D0%B0%D0%B6%D0%B5%D1%82%D0%B5-%D1%81%D0%B5%D0%BA%D1%81-%D0%B1%D0%B5%D0%B7-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%B7%D0%B0%D1%81%D0%B5%D0%B3%D0%BD%D0%B5%D1%82%D0%B5-news756459.html", "text": "Много мъже приемат отказа на половинката им да правят секс като някакъв вид наказание. Има жени, които определено използват това като средство да покажат раздразнението си, но все пак сме хора и има ситуации, в които на дамите наистина не им е до това и те имат своите причини. Ако не се чувствате добре, имали сте тежък и стресиращ ден или пък либидото ви е ниско по друга причина, опитайте се да откажете ласки на любимия с финес, без да го отблъснете или нараните. Как да го направите без това да се отрази негативно на връзката ви и той да разбере: 1. Кажете му предварително Ако от по-рано не се чувствате добре или нямате желание за секс, кажете му, за да не разбиете очакванията му в последния момент... което е гадно. Особено ако се е подготвил. 2. Бъдете честни Зарежете намеците и недомлъвките, кажете си откровено каква е причината да не правите секс въпросната вечер. 3. Не го лишавайте от интимност Когато вечерта си легнете в леглото, не бъдете студена. Целунете го и го гушнете. Това че няма да правите секс, не означава, че трябва да пропуснете всякаква интимност. 4. Направете планове за друг път Вашият мъж не трябва да се чувства нежелан. Обяснете му, че просто сега ще пропуснете по еди-каква си причина, но това не е правило за всяка вечер. За да не се почувства отблъснат може заедно да планирате друга вечер. И когато тя дойде го ощастливете, както вие си знаете. Сподели:", "date": "2018.06.09", "title": "Как да му откажете секс, без да го засегнете"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%B2%D0%B5%D0%BB%D0%BE%D1%81%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D0%B1%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D1%82-%D0%B4%D0%BE-%D0%BC%D0%BE%D0%BB-%D1%81%D0%B5%D1%80%D0%B4%D0%B8%D0%BA%D0%B0-%D0%B5-%D0%B2-%D0%BA%D0%BE%D0%BC%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news756612.html", "text": "48-годишният мъж, , че е блъснат от автомобил в София, е в кома. Пострадалият карал велосипед на бул. „Ситняково” край мол „Сердика”. Сигналът за инцидента е подаден в 16,35. Девет минути по-късно екип на Спешна помощ пристигнал на мястото и откарал пострадалия в болница „Св .Анна”. Мъжът е приет в лечебното заведение със сериозни наранявания, има опасност за живота му . Сподели:", "date": "2018.06.09", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ! Велосипедистът, блъснат до мол \"Сердика\", е в кома (СНИМКА/ВИДЕО)"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-news756489.html", "text": "Президентът на Сърбия Александър Вучич е бил изложен на брутални заплахи от Запада заради Косово, твърди белгрвадското издание „Телеграф“, цитирано от скопския телевизионен канал „Плюс Инфо“ и „Фокус“ Според изданието, западните сили изнудват Вучич той да приеме техните искания за Косово, а в противен случай ще публикуват данни за афера, свързана с брат му. Идеята е, както пише сръбският „Телеграф“, чрез медиите да бъдат пускани измислени афери с обвинения срещу Андрей Вучич, брат на сръбския президент, които ще се пускат сред обществеността в ключови моменти , „когато нещо се случва във връзка с Косово“. По-рано министърът на отбраната на Сърбия Александър Вулин заяви, че в Сърбия се подготвя медийна група, която да атакува Вучич и неговите най-близки сътрудници и близки. Сподели:", "date": "2018.06.09", "title": "Заплахи за президента на Сърбия заради Косово"}
{"url": "http://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%B5-%D0%B1%D0%B8%D0%BB%D0%B0-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB-news756490.html", "text": "На територията на Криводол на 8 май (петък) между 16:00 и 24:00 часа е била проведена специализирана полицейска операция за установяване на малолетни и непълнолетни лица в и около нощните увеселителни питейни заведения, съобщава Конкурент. Извръшена е и проверка за наличие на стоки без акцизен бандерол. Униформените са проверили 22 лица, 5 броя МПС, две питейни заведения и едно училище. Констатирани са 2 нарушения с фиш. Сподели:", "date": "2018.06.09", "title": "Спецоперация е била проведена на територията на Криводол"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4-%D0%BD%D0%B5%D0%B2%D0%B8%D0%B6%D0%B4%D0%B0%D0%BD%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B0%D0%B4%D0%B0---%D1%81%D1%82%D0%BE%D1%82%D0%B8%D1%86%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B8-%D0%B1%D1%82%D1%80-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-news756530.html", "text": "София е под тотална блокада, заради организирания днес гей парад и няколко контра протеста, които са против публичното разхождане по столичните булеварди на хомосексуално ориентирани граждани. Първия, който се провежда в момента е нова проява - шествие на семействата, които са хетеросексуални и са против парадирането на гейовете. Той събра стотина двойки от интелигентни млади хора с децата им, видя репортер на ПИК TV. От президентството до \"Орлов мост\" е пълно с полиция, а униформените се чудят къде да се скрият на сянка. Полицаи от цялата страна са командировани за гей парада, а положението е толкова извънредно, че дори има и БТР в центъра на София. Туристите, които са дошли да разгледат столицата ни, са в шок от видяното и от засилените мерки за сигурност, които можем да сравним с военно положение. Припомняме, че в съботния ден София е блокирана, столични булеварди са затворени, заради гей парада, който се организира за поредна година и против, който застанаха не само политици, църквата, но и голяма част от българите. Той ще стартира с шествие в 18 ч. По същото време ще се проведе и традиционният митинг на \"Национална съпротива\", които са против гей парада. ПИК TV ще ви направи свидетели на живо на всички извънредни събития в столицата. Сподели:", "date": "2018.06.09", "title": "САМО В ПИК TV! София под невиждана блокада - стотици полицаи и БТР блокираха центъра заради гей парада и контра протест на семействата"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D1%8A%D0%BF%D0%BD%D0%B8%D0%BA-%D0%B4%D0%B6%D0%B5%D1%80%D1%8A%D0%BC%D0%B8-%D0%BC%D0%B8%D0%B9%D0%BA%D1%81-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B1%D0%B0%D1%89%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news756474.html", "text": "Джеръми Мийкс, най-красивият престъпник в света, който след освобождението си от затвора започна кариера в модата стана баща. Неговата приятелка Клое Грийн, наследница на империята TopShop, му роди син. За щастливата новина разказа самата Клое като публикува трогателен кадър, на който се вижда малка ръчичка, а родителите съпровождат снимката с надписа: \"Радваме се да съобщим за раждането на нашия прекрасен мъник\". В съобщението се уточнява, че майката и бебето са добре и е съпроводено от молба да бъде уважено правото им на личен живот. Затова, че двамата ще стават родители стана ясно съвсем скоро след като фотографи успяват да уловят Клое в момент, когато бременността вече е твърде явна и не може да се скрие. По-рано стана ясно, че влюбените се готвят да вдигнат сватба в Монако, предава \"Тялото\". Бившият затворник се изстреля по посока световна слава, когато неговата полицейска снимка се появи в онлайн пространството през 2014 г. Заради романа с Клое, манекенът се разведе с жена си Мелиса. 34-годишният Джеръми е с 27--годишната милиардерска дъщеря от около година. Любовта им стана известна на всички след като се появиха техни снимки на яхта в Бодрум, Турция. По това време Мийкс все още бе женен. Сподели:", "date": "2018.06.09", "title": "ИЗНЕНАДА! Най-красивият престъпник Джеръми Мийкс стана баща (СНИМКА)"}
{"url": "http://pik.bg/%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%B8%D0%B7%D0%B7%D0%B5%D1%85%D0%B0-%D0%BD%D0%B5%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BD%D0%B8-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D1%8F-%D0%BE%D1%82-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B5-%D0%B2-%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-news756491.html", "text": "Незаконни оръжия иззеха служителите на полицията в монтанско след сигнали, съобщава Конкурент. Първото претърсване е извършено в частен дом във Вълчедръм, собственост на 70-годишен мъж. При претърсването са намерени и иззети незаконно притежавани газов револвер \"Блоу 38\" с 6 боеприпаса, 38 калибър, самоделен пистолет с удължена муфа, пригоден за стрелба с патрони 22-ри калибър, с поставен боеприпас в цевта и пневматична пушка с дървен приклад, със сгъваема цев, калибър 5,5мм, без номер и марка. Другият претърсен дом там е на 60-годишен мъж. Там е намерена и иззета незаконно притежавана самоделна ловна пушка 12 калибър и 12 ловни патрона за нея. По случаите са образувани досъдебни производства. Сподели:", "date": "2018.06.09", "title": "Операция! Иззеха незаконни оръжия от двама мъже в Монтанско"}
{"url": "http://pik.bg/%D0%BA%D1%83%D0%B1%D1%80%D0%B0%D1%82-%D0%BF%D1%83%D0%BB%D0%B5%D0%B2-%D1%81%D0%B5-%D0%BA%D0%B0%D1%87%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B8%D0%BD%D0%B3%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B5%D1%86-%D0%B2-%D1%87%D0%B8%D0%BA%D0%B0%D0%B3%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B5%D1%81%D0%B5%D0%BD%D1%82%D0%B0-news756492.html", "text": "Кубрат Пулев ще се качи на ринга в Чикаго през есента, а най-вероятно негов съперник ще бъде украинецът Александър Димитренко, с когото все още се водят преговори, съоби БТВ. Според информацията, двамата ще се изправят пред повече от 20 000 зрители в най-голямата зала в Чикаго - \"Юнайтед център\". Мачът между Кубрат и Димитренко ще определи бъдещия основен претендент за титлите в тежка категория, които са притежание на Антъни Джошуа. Както е известно, Кубрат трябваше да се бие с Дилиън Уайт и дори приближена до него фирма спечели търга за организиране на мач в София през август 2018 г. Британецът обаче се оттегли от сделката. Така Пулев ще трябва да се изправи срещу следващия в ранглистата на IBF - Александър Димитренко. Двамата са се срещали веднъж на ринга, като през 2012 г. Тогава пулев нокаутира украинеца. Както вече стана ясно, на Галата в Чикаго мач ще има и Тервел Пулев. \"Имаме резервирана дата за тази есен и скоро ще обявим датите, на които братя Пулеви ще присъстват\", разкри пред БТВ промоутърът на боксьорите в САЩ Ивайло Гоцев. Участие в шоуто през есента са потвърдили още Томаш Адамек и Мариуш Вах. Плановете се по време на вечерта да се изиграят 8 мача. Сподели:", "date": "2018.06.09", "title": "Кубрат Пулев се качва на ринга срещу украинец в Чикаго през есента"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%B8-%D1%81%D0%BC%D1%8A%D1%80%D1%82-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B3%D0%B0%D1%80%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news756542.html", "text": "Инцидент с трагичен край се е разиграл рано тази сутрин на Централна гара София, научи ексклузивно ПИК! След пристигането на нощния бърз влак 2626 от Варна и след обслужване на пътниците от спалния вагон, около 6:10 часа на кондуктора внезапно му прилошава. Веднага е подаден сигнал на спешния телефон 112. Потресени свидетели на случката разказаха, че линейката и медицинският екип са дошли за няколко минути, но за съжаление само са констратирали смъртта на 57-годишния Борислав Б. Сподели:", "date": "2018.06.09", "title": "ПЪРВО В ПИК! Трагедия и смърт на Централна гара София"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%81%D1%85%D0%B5%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B3%D0%BB%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BA-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-news756502.html", "text": "Разкриха нагла схема за кражба на ток в Бутан, съобщават от  Областната дирекция на МВР във Враца, цитирани от Булнюз.. Служители на електроразпределителна фирма разкриха кражба на ток във врачанското село Бутан. На 8 юни (петък) около 15:00 часа в село Бутан е извършена проверка от служители на електроразпределителна фирма. При проверката е констатирано, че обитателя на имота Р. А. (27години) от с.Бутан, е осъществил неправомерно присъединяване към електроразпределителната мрежа на с.Бутан, изграждайки трасе посредством кабел от къщата до ЖБ стълб. По случая в РУ Козлодуй е започнато произвоздство. Сподели:", "date": "2018.06.09", "title": "Разкриха схема за нагла кражба на ток във Врачанско"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BA%D0%B0-%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D0%BA%D1%80%D0%B8%D0%B5-%D0%B4%D0%B5%D1%82%D0%B5---%D0%B4-%D1%80-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD-%D0%B9%D0%BE%D0%BB%D0%BE%D0%B2-%D1%81-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F--news755985.html", "text": "Новият мъж на Цветанка Ризова не е свободен ерген, за какъвто журналистката го представяла. Младият доктор Веселин Йолов се оказа баща на дъщеричка, за която двамата не искали да се знае. Журналистката предпочитала хората да смятат, че живее с необвързан с жена и дете мъж, защото имало прекалено много други причини всички от обкръжението ѝ да го смятат за неподходящ избор. Освен че заради него Ризова пожертвала 20-годишния си брак с бизнесмена Анатоли Георгиев, любовникът ѝ бил доста по-млад от нея, а и с дъщеря в началното училище. Тези фактори карали тв водещата да се чувства гузна, че отнема от времето и вниманието към детето му за себе си. Именно заради дъщеричката на Веселин двамата с Цветанка нямали намерение да сключват брак, както се заговори. Журналистката нямала желание втори път да минава под венчилото, тъй като смятала, че вече не ѝ отивало на възрастта, а и имала син за женене, който сменял гаджетата си като носни кърпички. Била готова обаче да приеме снаха и изобщо нямала претенции към вкуса на сина си. Важното за нея било да има любов, защото тя на прага на 60-те го осъзнала и ѝ се наложило да мине през тежък развод, за да се радва на щастието си. За официалното разтрогване на брака си тв водещата не обелва и дума вероятно защото с бившия ѝ вече съпруг са се разбрали да го опази от медийни скандали. Той никога не е имал желание да присъства в публичното пространство и случаите, в които е придружавал половинката си на важни събития, са единици. Не така стоят нещата с новия любим на Ризова – д-р Веселин Йолов. Двамата често могат да бъдат засечени по светски събития и премиери, както и в столичните пиано барове, където Цветанка е редовен клиент от години. Влечението ѝ към нощния живот обаче се отразявало зле на нейния млад любим, който давал дежурства и работел на смени. Родом от Бяла Слатина, Веселин завършил Медицинския университет в столицата, а в момента практикувал в отделението по ортопедия и травматология към Медицинския институт на МВР. Освен това работел за добро име и като изнасял лекции в Академията на МВР. Сподели:", "date": "2018.06.09", "title": "САМО В ПИК И \"РЕТРО\"! Новият на Цветанка Ризова крие дете - д-р Веселин Йолов с тайна дъщеря, няма да се жени за журналистката"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D1%80%D0%B0%D0%B4-%D0%B2-%D1%87%D0%B5%D1%81%D1%82-%D0%BD%D0%B0-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BD-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%BB%D0%B8%D1%86%D0%B0-%D0%B5%D0%BB%D0%B8%D0%B7%D0%B0%D0%B1%D0%B5%D1%82-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-news756494.html", "text": "Във Великобритания с военен парад днес ще бъде отпразнуван рожденият ден на кралица Елизабет Втора. Най-дълго управлявалият монарх в съвременната история на Кралството - Елизабет, е родена на 21 април 1926 година. От 1974 обаче, денят се отбелязва във втората събота на юни заради по-добрите климатични условия. Кавалерийският парад се нарича \"Посрещане на знамето\" и по традиция се изпълнява от 1748 година. Пищната церемония ще бъде наблюдавана от членове на Кралското семейство и техни гости. Сподели:", "date": "2018.06.09", "title": "Парад в чест на рождения ден на кралица Елизабет Втора "}
{"url": "http://pik.bg/%D0%B1%D0%B0%D0%B1%D1%85-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B8-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D0%BB%D0%B2%D0%B0-%D0%BA%D1%80%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%B5%D0%BD%D0%BA%D0%B0-news756493.html", "text": "Досегашните лабораторни анализи на кравата, пребивавала 15 дни в Сърбия и преминала обратно границата, са благоприятни. Животното се изследва за вируси, чието отхвърляне е важно, за да се предотврати появата на икономически опасни болести като син език, заразен нодуларен дерматит и др.,  съобщиха от БАБХ. Окончателните резултати ще излязат в понеделник, като животното остава под карантина. До края на седмицата ще продължат и срещите на изпълнителния директор на БАБХ д-р Дамян Илиев с колеги от Сърбия по трансграничното сътрудничество в областта на ветеринарната дейност. По тази тема разговори имаше и с експерти от Македония. Сподели:", "date": "2018.06.09", "title": "БАБХ може и да пожалва кравата Пенка"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D1%85%D0%B0-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B8%D1%82%D0%B5%D0%B6%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D1%86%D0%B8-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D1%88%D0%BA%D0%BE-news756503.html", "text": "В резултат на проведена полицейска операция на територията на област Пазарджик са заловени трима мъже за притежание на наркотици, съобщиха от ОДМВР – Пазарджик, цитрани от „Фокус“. В следобедните часове на 8 юни (петък) екип от криминалисти при РУ - Панагюрище, извършил проверка в жилището на 24-годишния жител на града с инициали Х.П. В мазето органите на реда открили стъклен буркан пълен със суха листна маса. Последвал полеви наркотест, който реагирал положително на марихуана. Иззети са близо 140 грама дрога. По време на съвместни проверки от служители на РУ - Пещера и екип на жандармерията в Пловдив са засечени лица с инициали Б.Ш. (на 18 г.) и И.Я. (на 46 г.) и двамата от Панагюрище. Първият съхранявал в себе си няколко блистера лекарствени средства, които няма право да притежава, а вторият полиетиленово топче с амфетамин и 18 таблетки от лекарство, без да притежава необходимата рецепта за това. Спрямо тримата са образувани бързи производства. Сподели:", "date": "2018.06.09", "title": "Закопчаха трима за притежание на наркотици в Пазарджишко"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D1%81%D1%82%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%80%D0%BD%D0%BE%D0%BE%D1%80%D1%8F%D1%85%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D1%83%D0%B4%D0%B6%D1%83%D0%BA-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news756571.html", "text": "Председателят на ПГ на ГЕРБ и заместник-председател на партията Цветан Цветанов присъства на празника на горнооряховския суджук. Уникалното кулинарно изложение се провежда за поредна година в Горна Оряховица. Заедно с Цветанов бяха кметът на Велико Търново Даниел Панов, народните представители от ГЕРБ-Велико Търново Клавдия Ганчева и Станислава Стоянова, областният управител проф. Любомира Попова, домакинът на събитието и кмет на града Добромир Добрев, заместник-областният управител Детелина Борисова и кметът на Лясковец Ивелина Гецова. „Традиционният за региона горнооряховски суджук е една от първите защитени географски марки у нас – нещо, което успяхме да постигнем в първия мандат на ГЕРБ. Географското разпределение на подобни продукти е наша идентичност и популяризирането на тази марка води до още по-голяма разпознаваемост на региона и превръщането му в добра туристическа дестинация“, посочи Цветан Цветанов. Заместник-председателят на ГЕРБ поздрави кмета Добрев за това, че през годините съхранява тази традиция, превърнала се в емблема на Горна Оряховица. „С  работата си, екипа си и подкрепата, която има от общинските съветници и правителството, заедно с европейската солидарност, кметът Добрев ще развива града, за да става все по-хубаво и приятно място за живеене“, категоричен бе Цветанов. Председателят на ПГ на ГЕРБ подчерта, че вече са видими и резултатите от реализирания проект на стойност 5.5 млн. лв. за подобряването на градската среда. „Близо 2 милиона лева от тях са вложени в парк „Детски кът“, който стана наистина фантастичен“, изтъкна той. По време на празника Цветан Цветанов имаше възможността да разговаря и с десетки жители и гости на Горна Оряховица. По-късно той се наслади и на изпълненията на местни и гостуващи самодейни състави, чиито концерти са част от богатата културна програма на събитието. Сподели:", "date": "2018.06.09", "title": "Цветан Цветанов присъства на празника на горнооряховския суджук (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%BB%D1%8E%D0%BB%D0%B8%D0%BD-news756487.html", "text": "Затворен за коли ще бъде участъкът от пътен възел „Даскалово“ до пътен възел „Мало Бучино“. За пътуващите за София обходният маршрут е през Владая, а в посока Перник през Владая и Мало Бучино. Камионите над 12 тона ще бъдат спирани на интервали от два часа и ще изчакват на място. В неделя няма да се работи в района. Дейностите ще продължат в понеделник. Сподели:", "date": "2018.06.09", "title": "Отново спират движението по магистрала \"Люлин\""}
{"url": "http://pik.bg/%D0%B7%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D1%87%D0%B5-%D1%82%D0%BE%D0%B9-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2-%D0%B4%D0%B0-%D1%81%D0%BA%D1%8A%D1%81%D0%B0-%D1%81-%D0%B2%D0%B0%D1%81-news756451.html", "text": "Някои хора нямат късмет в любовта. Дори да са я открили, понякога другият партньор губи интерес. Причините могат да са различни. Често краят е предизвестен. Трябва само да откриете сигналите, че половинката ви е напът да скъса с вас. Кои са те? Партньорът ви ежедневно си пише с гаджето от гимназията Казано образно, връщането към стара любов, останала в миналото като първата романтична връзка, е сериозен белег, че нещо в отношенията куца. Партньорът ви, независимо дали ви е съпруг или имате ангажираща връзка, явно има нужда от любов, с която свързва някои от най-хубавите си години. Партньорът ви е отслабнал Обикновено връзките на семейни начала или бракът се характеризират с напълняване на партньорите. Уютът на семейното съжителство, вкусните ястия за вечеря заедно, гледането на филми на дивана, придружено с похапване на сладолед или шоколад са любими дейности на много двойки, които водят до така характерното напълняване. Ако обаче партньорът ви внезапно започва да се вглежда във фигурата си, да се старае да брои калориите, да избягва любимите си пържени кюфтета, които му приготвяте, това може да е сигнал, че има друга. Сподели:", "date": "2018.06.09", "title": "Знаците, че той е готов да скъса с вас"}
{"url": "http://pik.bg/%D0%BB%D0%BE%D0%B2%D0%B5%D1%87-%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6%D0%BA%D0%B8%D1%8F-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%E2%80%9E%D1%82%D0%B0%D0%BD%D1%86%D1%83%D0%B2%D0%B0%D1%89%D0%BE-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%E2%80%9C-news756507.html", "text": "Ловеч е домакин тази вечер на националния младежки фестивал \"Танцуващо бъдеще\", съобщава БНР. Фестивалът се организира за четвърти път. На сцената на площад „Тодор Кирков“ в града младежите ще представят модерни танци. Те ще покажат оригинални идеи в различни жанрове на съвременния танц. Във фестивала ще вземат участие индивидуални изпълнители, камерни състави, танцови школи, формации и клубове при Центрове за работа с деца, Общински детски комплекси, Младежки домове, читалища, училища и др. Сподели:", "date": "2018.06.09", "title": "Ловеч е домакин на младежкия фестивал „Танцуващо бъдеще“"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B5%D1%82%D0%BE-%D1%8F-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D1%81-%D1%88%D0%B5%D1%81%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B8%D1%80%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D1%8F%D0%BD%D0%BE%D0%B2%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80-%D0%BD%D0%B0%D0%B4-%D0%B4%D0%B5%D1%81%D0%B8-%D0%B1%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0----news756483.html", "text": "Красивата Ирена Милянкова е майка на 5 деца, а след няколко седмици огромната й фамилия ще порасне с още един член. Актрисата от \"Под прикритие\" и настоящ брокер на недвижими имоти очаква бебе №6, а с наследниците на мъжа й Никола Чолаков дечурлигата в семейството набъбват до... 8! Милянкова вече е в седмия месец, видеозонът е показал и пола на бебето, но родителите ще го пазят в тайна до раждането. Името обаче вече са избрали. Снимки на бременната красавица, заснета от фотографката ще видите в \"Жълтите новини\". Ще научите още има ли майката-героиня притеснения преди поредното раждане, по естествен път или със секцио ще дари живот... Героини в днешното издание на светското предаване на ПИК TV са и две първи дами - настоящата Деси Радева и бъдещата съпруга на Росен Плевнлиев - Деси Банова. Кой тероризира бременната синоптичка и от къде Радева си напазарува конфекция среден клас и то с летни намаления... Мариана Петрова, Сподели:", "date": "2018.06.09", "title": "ЕКСКЛУЗИВНО В ПИК TV! Ето я бременната с шесто дете Ирена Милянова! Терор над Деси Банова - кой притеснява булката на Росен Плевнелиев?"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%80%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-%D1%81%D0%B8-%D0%BD%D0%BE%D1%81%D0%B8-%D1%85%D1%80%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%81-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news756509.html", "text": "Лидерът на КНДР Ким Чен-ун си , където ще проведе историческа среща с американския президент Доналд Тръмп. На летище \"Чанги\" ще , когато се очаква да и водената от него делегация.  Съобщава се, че самолет Ил-76 ще докара храна и други провизии за Ким Чен-ун по време на визитата му в Сингапур. Междувременно изданието отбелязва, че водената от лидера на тоталитарната държава делегация ще По план Тръмп трябва да пристигне в Сингапур също в неделя. носи храна от Северна Корея за посещението в Сингапур пристигнат хладилни камиони на 10 юни (неделя) кацне самолетът с Ким Чен-ун наброява над 100 души. Сподели:", "date": "2018.06.09", "title": "Мерки за сигурност! Ким Чен-ун си носи храна на срещата с Тръмп"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%88%D0%BA%D0%B8-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B8%D1%85%D0%B0-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B8-%D1%89%D0%B5%D1%82%D0%B8-%D0%B2-%D1%81%D0%BB%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B8-%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B8%D1%8F-news756445.html", "text": "Силна буря връхлетя вчера части от Хърватия и Словения, съобщава „Макфас“, цитирана от „Фокус“. Риека и околностите му бяха засегнати от бури, последвани от град и силен вятър. Има наводнения на много места. Дъждът е причинил задръствания, а градът, който е паднал, е причинил щети по посевите и покривите на къщите. Вятърът на адриатическото крайбрежие край Истрия е достигал до 62 км/ч. Сподели:", "date": "2018.06.09", "title": "Градушки причиниха огромни щети в Словения и Хърватия"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD-%D0%BA%D0%B0%D1%81%D0%B0%D0%B1%D0%BE%D0%B2-%D0%BE%D1%82-%D0%BD%D1%84%D1%81%D0%B1-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BE%D1%81%D1%82%D1%80%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%B9%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BF%D0%B8%D1%81%D0%BD%D0%B0-%D0%BC%D0%B8-%D0%BE%D1%82-%D0%BF%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%81%D1%82%D0%B8%D1%8F-%D0%B2-%D0%B1%D1%8A-news756297.html", "text": "Остро скочи срещу провеждането на гей парад в София депутатът от НФСБ Валентин Касабов запитан от репортер на ПИК TV каква е позицията на партията му по темата. Припомняме, че по-рано ВМРО и БСП излязоха с декларации срещу шествието, а пред камерата ни депутатът от „Атака” проф. Станислав Станилов бе категоричен, че и неговата партия е твърдо против. „Ще говоря от мое име, въпреки че същото е мнението на колегите ми, но аз съм по-краен. Това е поредното извращение! Не стига, че имаме една турска партия, а сега имаме и едни педерасти, които да се мотаят нагоре-надолу. Това че са сбъркани не значи че трябва да ми го навират в лицето. Стига с тая педерастия, това ли ще показваме на децата си. Да си показват задните части и цялата извратеност пред децата ни ли? Какво демонстрират? И това били европейски ценности. Ако се върнем назад в българските християнски ценности, ще видим, че такова нещо няма. А сега обществото ни се съсипва от тези истории и трябва да реагираме. Никой не им пречи и не знам за какво крещят и какво показват, но нямат от какво да се оплачат вече”, категоричен бе Касабов. На въпрос на репортерът ни Нели Пенкова дали трябва да реагира и Агенцията за закрила на детето, тъй като на парада присъстват и непълнолетни, той отговори: „Тези измислени агенции нищо не правят, а взимат едни заплати. Проблем са и тези европейски ценности с гей браковете и осиновяване на децата. Това е опасно и ненормално. Според мен и МВР няма място там. Трябва да не им дават в центъра на града да се събират. Да им дадат някъде другаде - да ходят по полята, да викат и да си крещят по горите. Не може тази пошлотия да се гледа от децата ни. Писна ми от педерастия в България! Искам да живея в нормална държава!” Сподели:", "date": "2018.06.09", "title": "САМО В ПИК TV! Валентин Касабов от НФСБ скочи остро на гейовете: Писна ми от педерастия в България! Искам да живея в нормална държава!"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BE%D1%82-%E2%80%9E%D0%BF%D0%B8%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%E2%80%9C-%D1%81-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BE-%D0%BF%D0%B0%D0%BD%D1%87%D0%B5%D0%B2-news756481.html", "text": "От пресцентъра на института за спешна медицинска помощ „Пирогов“ потвърдиха смъртта на Марио Панчев. Той бе приет с огнестрелни рани след престрелка с избягалият от затвора Владимир Пелов в Ботевград. Именно Панчев простреля с три куршума избягалия от затвора опасен рецидивист. „Лицето, което бе прието по спешност с огнестрелни рани и претърпя серия от операции почина рано тази сутрин. Причината за смъртта му са тежките наранявания“, заяви за ПИК Мария Пойрязова. Сподели:", "date": "2018.06.09", "title": "ПЪРВО В ПИК! От „Пирогов“ с последни подробности за смъртта на Марио Панчев"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D1%89%D0%B5-%D0%BF%D0%B0%D0%B7%D1%8F%D1%82-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5-news756405.html", "text": "Германски полицаи ще пазят туристите по родното Черноморие. Двама униформени ще пристигнат страната на Меркел у нас и ще помагат основно с превода. Ще има и полицаи от Румъния и Чехия, съобщи вътрешният министър валентин Радев. Над 1000 ще бъдат командированите полицаи по Южното Черноморие.\"Вече е направен преглед на контингента, което еобичайно преди сезона. Не очакваме трусове, засега, доволен съм от това, което чух от колегите. Видяхме видеоцентъра в Бургас. Сега над 750 камери, а скоро ще станат 1000 камери, които наблюдават града. 350 са камерите в Слънчев лбряг, това са очите на МВР\", коментира министър Радев. Той събра в Бургас шефовете на полицейските дирекции във Варна, Добрич и Бургас, за да обсъдят мерките да сигурност по време на сезона. Радев отчете, че туризмът се активизара, а сезонът по данни на бургаския кмет Димитър Николов е започнал с около 25 дни по-рано и веротяно ще продължи по-дълго. \"Това е добре, повече пари ще влязат в държавата, а ние ще удължим работата на нашите колеги както в Слънчев бряг, така и на други места\", обобщи Радев. Сподели:", "date": "2018.06.09", "title": "Германски полицаи ще пазят туристите по родното Черноморие"}
{"url": "http://pik.bg/%D0%B4%D0%B5%D1%82%D0%B5-%D0%B8-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D0%BF%D0%B0%D0%BB%D0%B5%D1%81%D1%82%D0%B8%D0%BD%D1%86%D0%B8-%D0%B1%D1%8F%D1%85%D0%B0-%D1%83%D0%B1%D0%B8%D1%82%D0%B8-%D0%BE%D1%82-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%BE%D0%B3%D1%8A%D0%BD-news756412.html", "text": "AFP, цитирана от \"Фокус\". Трима палестинци, сред които 15-годишно момче, са били убити от израелски огън на границата на Ивицата газа в петък, предава По-рано здравните власти в Ивицата Газа обявиха, че загиналите са четирима, но по-късно уточниха, че сърцето на един от тях е успяло да бъде успешно дефибрилирано. Сподели:", "date": "2018.06.09", "title": "Дете и двама възрастни палестинци бяха убити от израелски огън"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BE-%D0%BF%D0%B0%D0%BD%D1%87%D0%B5%D0%B2-%D1%83%D0%B1%D0%B8%D0%B5%D1%86%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BB%D0%BE%D0%B2-news756476.html", "text": "Марио Панчев е починал от раните си, съобщиха от МВР. Лекарите в \"Пирогов\" са направили всичко по силите си, но убиецът на Владимир Пелов не е успял да се събуди от тежките рани. ОЧАКВАЙТЕ ПОДРОБНОСТИ! Сподели:", "date": "2018.06.09", "title": "ИЗВЪНРЕДНО! Почина Марио Панчев, убиецът на Пелов"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D1%8F-%D0%BC%D0%B0%D0%BD%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B0%D0%BD%D0%B4%D1%83%D0%BC-%D0%B7%D0%B0-%D1%81%D1%8A%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D1%8A%D1%81-%D1%81%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B3%D0%B0-news756439.html", "text": "Целта на документа е обмяна на опит и добри практики, разглеждане на конкретни казуси по жалби на граждани от двете страни, информация и помощ на територията на съответната държава, както и организиране на съвместни приемни, конференции и участия в програми и други инициативи за защита правата и свободите на българските и сръбските граждани. \"Много се надявам, че този пример за доброто сътрудничество между българския и сръбския омбудсман ще бъде подет и разпространен и в другите съседни балкански страни\", заяви Манолова. Тя обяви, че в началото на октомври тази година ще организира среща на омбудсманите от балканските държави, която да постави основите на създаването на Балканска мрежа на омбудсманите. По думите й чрез мрежата ще се осъществява бърз канал за комуникация между институциите, бърза реакция при проблеми на наши граждани в съседна държава и обмяна на най-добри практики при решаването на проблемите на гражданите, които са много сходни. От своя страна омбудсманът на Република Сърбия Зоран Пашалич благодари на Манолова за оказаната чест и заяви, че подписването на меморандума за сътрудничество между двете страни е само началото на съвместната им работа за защита правата на гражданите. \"Ще покажем на останалите балкански държави приятелството между България и Сърбия, ще им покажем как можем да решим проблемите по най-добрия начин. Знам със сигурност, че сътрудничеството между нашите страни ще бъде от полза и за останалите, дори отвъд Балканите\", категоричен бе Пашалич. Омбудсманът на Република България и защитникът на гражданите на Република Сърбия Зоран Пашалич подписаха вчера в Белград , съобщи пресцентърът на Омбудсмана на Република България. Сподели:", "date": "2018.06.09", "title": "Мая Манолова подписа важен меморандум за сътрудничество със сръбския си колега"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8-%D1%81%D0%B0%D1%89-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D0%BD%D0%B0%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B8%D0%B5%D0%BD%D0%B0-news756504.html", "text": "Президентът на Русия Владимир Путин и този на САЩ Доналд Тръмп по време на последния си телефонен разговор са разглеждали Виена като един от възможните градове за провеждането на двустранната им среща. Това съобщи ТАСС, позовавайки се на информация от прессекретаря на кремъл Дмитрий Песков. „Разглеждат се различни градове, които да са подходящи за среща между двамата президенти – коментира Песков. - Знаете, че двамата президенти обсъдиха необходимостта от подобна среща по време на последния си телефонен разговор. В това число и че Виена може да стане такъв град“. Прессекретарят на Кремъл допълни, че все още няма конкретни договорености за детайлите на срещата. Сподели:", "date": "2018.06.09", "title": "Президентите на Русия и САЩ може да се срещнат във  Виена"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%80%D1%8A%D0%BA%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-news756441.html", "text": "Специалният прокурор Робърт Мюлер, който разследваше връзките на кандидат президентската кампания на Доналд Тръмп с Русия, ще повдигне обвинения срещу бившия ръководител на кампанията Пол Манафорт и неговия сътрудник Константин Килимник за въздействие върху свидетели, съобщава БТВ. Манафорт вече е обвинен за пране на пари, нерегистриране като чуждестранен агент, както и за банкови и данъчни измами. По всички обвинения той пледира невинен. Според източници, близки до прокуратурата, се очаква да се засили натиска върху Манафорт, за да сключи той сделка с правосъдието и да сътрудничи на разследването. Знае се, че Манафорт е имал връзки с проруска партия в Украйна и руски олигарх, който е бил близък до Кремъл. Сподели:", "date": "2018.06.09", "title": "Нови обвинения за ръководителя на президентската кампания на Доналд Тръмп"}
{"url": "http://pik.bg/%D1%87%D1%83%D0%B4%D0%BE-%D1%82%D0%B0%D1%81%D1%81-%D1%82%D0%B0%D0%BB%D0%B8%D0%B1%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%B8%D0%B5-%D1%81-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-news756446.html", "text": "Талибаните обявиха ответно въвеждане на примирие с властите на Афганистан от три дни заради празнуването на Рамазан байрам , предава ТАСС, цитирани от \"Фокус\". В четвъртък за въвеждането на временно примирие по случай празника бе обявено от президента на Афганистан Ашраф Гани. Празнуването започна на 12 юни и ще продължи до 19. Сподели:", "date": "2018.06.09", "title": "Чудо! ТАСС: Талибаните в примирие с афганистанците"}
{"url": "http://pik.bg/%D0%B2%D1%83%D0%BB%D0%BA%D0%B0%D0%BD%D1%8A%D1%82-%D1%84%D1%83%D0%B5%D0%B3%D0%BE-%D0%B2-%D0%B3%D0%B2%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D0%BB%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-news756506.html", "text": "Вулканът Фуего в Гватемала отново изригна, съобщи БТВ. Заради него временно бяха прекратени издирвателните операции. Вулканът изригна за първи път преди седмица. По официални данни загиналите до момента са 109 души, но се предполага, че броят на жертвите ще продължава да расте. Властите в Гватемала поискаха международна помощ за справяне с последиците от бедствието, засегнало вече над 1,5 млн. души. Сподели:", "date": "2018.06.09", "title": "Вулканът Фуего в Гватемала отново изригна"}
{"url": "http://pik.bg/%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8%D1%85%D0%B0-%D0%BC%D0%BE%D0%BB%D0%B4%D0%BE%D0%B2%D1%81%D0%BA%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B7%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BB%D1%8A%D1%87%D0%B8%D0%BB%D0%B0-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%B0-%D0%B2-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-news756440.html", "text": "TACC, цитирани от \"Фокус\". В Молдова глобиха тв канал за това, че излъчил парада на 9 май от Москва, предава Молдовският медиен регулатор глоби телевизионния канал , за това, че излъчвайки парада е извършил „чуждестранна пропаганда“ и в това предаване са показани „признаци на превъзходство на Русия в сравнение с други страни“, като е наложена глоба в размер на 70 хиляди леи – 4.2 хиляди долара. В края на февруари е глобена РТР-Молдова, за излъчване в новините на сюжети, произведени от руския телевизионен канал „Россия-1“, също така по-рано е глобена и ТВ-Гагаузия за това, че излъчва руски новини, като от телевизията са съобщили, че няма да прекратят излъчването им. Сподели:", "date": "2018.06.09", "title": "Глобиха молдовска телевизия излъчила парада в Москва"}
{"url": "http://pik.bg/%D0%BE%D0%BE%D0%BD-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B7%D0%B0%D1%81%D0%B5%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B3%D0%B0%D0%B7%D0%B0-news756442.html", "text": "Заради продължаващото напрежение в ивицата Газа Генералната асамблея на ООН ще проведе , сряда, предадоха информационните агенции. Предстои да бъде разгледан в Газа и на Западния бряг, съобщи агенция \"Франс прес\". За това са известени 193-те държави, членуващи в Генералната асамблея. Съобщава се, че арабските страни са се обърнали към председателя Мирослав Лайчак с молба за свикване на извънредно заседание. По информация от дипломатически източници, новият проект за резолюция е сходен с този, който беше отхвърлен в Съвета за сигурност с вето от страна на САЩ. Не беше приет и проектът на американската страна, в който беше записано ,че отговорността за насилието по израелската граница е на радикалното палестинско движение \"Хамас\". На 29 май сили на \"Хамас\" и на групировката \"Ислямски джихад\" в Газа и снаряди. Преди това - на 14 май, хиляди палестинци атакуваха огражденията по границата с Израел, на което израелските войници отговориха със стрелба. Загинаха над 120 палестинци. извънредно заседание на 13 юни проект на резолюция в защита на палестинците изстреляха срещу територията на Израел 70 ракети Сподели:", "date": "2018.06.09", "title": "ООН на извънредно заседание за Газа"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D0%B4%D0%B5%D0%BD-%D0%BE%D1%82-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D0%BD%D0%B0-%D0%B3-7-%D0%B2-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%B4%D0%BE%D0%BD%D0%B5%D1%81%D0%B5-%D1%81%D0%B1%D0%BB%D0%B8%D0%B6%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81-news756508.html", "text": "Първият ден от лидерската среща на Г-7 в Канада не донесе сближаване на позициите по търговските въпроси, съобщава „Ройтерс“, цитирана от БНР Все още не е ясно и дали ще бъде приета обща декларация от срещата. Лидерите от Г-7 ще споделят информация помежду си и ще работят с интернет доставчици и социални медии за осуетяване на външна намеса в избори в страните им. Това се казва в проектодокумент от срещата на върха на групата в Канада. Освен това САЩ, Канада, Япония, Франция, Германия, Великобритания и Италия ще осигурят прозрачност на финансирането на политическите си партии и на политическите реклами, особено в предизборни кампании. След края на първата работна сесия на Г-7 френски официален представител заяви, че ЕС и Вашингтон ще започнат експертни разговори по търговията до две седмици. Президентите на Франция и Съединените щати Еманюел Макрон и Доналд Тръмп обявиха напредък в преговорите си и по други теми на втората си двустранна среща. Засега не се споменава сближаване на позициите по митата върху стоманата и алуминия. Сподели:", "date": "2018.06.09", "title": "Първият ден от лидерската среща на Г-7 в Канада не донесе сближаване по търговските въпроси"}
{"url": "http://pik.bg/%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B8%D0%BD%D0%B6%D0%B5%D0%BD%D0%B5%D1%80%D0%B8-%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D1%85%D0%B0-%E2%80%9E%D0%BD%D0%B0%D0%B9-%D0%BC%D0%BE%D1%89%D0%BD%D0%B8%D1%8F%D1%82%E2%80%9C-%D1%81%D1%83%D0%BF%D0%B5%D1%80%D0%BA%D0%BE%D0%BC%D0%BF%D1%8E%D1%82%D1%8A%D1%80-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-news756452.html", "text": "Инженери от националната лаборатория при Министерството на енергетиката на САЩ обявиха, че са разработили най-мощният в света суперкомпютър, съообщава изданието MIT Technology Review. По данни на изданието, производителността на американската машина Summit достига до около 200 милиона операции в секунда. „Като сравнение, всички хора на Земята трябва да извършват операции всяка секунда в течение на 305 дни, за да се справят с това, с което новата машина може да направи за едно мигване на окото“, съобщава изданието. Обявената производителност на Summit е два пъти по-бърза от тази на разработения в Китай суперкомпютър Sunway TaihuLight, който досега бе смятан за най-мощният в света. Сподели:", "date": "2018.06.09", "title": "Американски инженери разработиха „най-мощният“ суперкомпютър в света"}
{"url": "http://pik.bg/%D0%BE%D1%81%D1%8A%D0%B4%D0%B8%D1%85%D0%B0-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B1%D0%BE%D1%8F-%D0%BD%D0%B0%D0%B4-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%80%D0%BE%D0%BA%D0%B5%D1%80%D0%B8-%D0%BD%D0%BE%D1%89%D0%BD%D0%B8-%D0%B2%D1%8A%D0%BB%D1%86%D0%B8-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news756414.html", "text": "Единият от обвиняемите е с ефективна присъда от 2 години лишаване от свобода. Това е Атанас М. Той ще изтърпи и стара присъда от 1 година лишаване от свобода, наложена по друго престъпление, за което е осъден от Районен съд - Поморие. Неговият съучастник Светлозар М. е с условна 2-годишна присъда за побоя над рокерите. Тя е с изпитателен срок 3 години. На третия участник в инцидента - Стойчо Г. - е наложено условно наказание от 2 години \"лишаване от свобода\" изтърпяването, на което е отложено с 3 години изпитателен срок. Припомняме, че инцидентът стана на 30 юни 2016 година. Посещението на рокерите в Бургас бе част от инициативата \"Славянски свят 2016\". Обиколката на \"Нощни вълци\" тогава започна от Москва на 23 юни и премина през 12 държави. В Бургас обаче бе белязана със сблъсъци, при които се използвани електрошокови палки, юмруци и ритници между представители на украинска организация и български войнски съюз. Присъдата на Районен съд - Бургас, наложена на тримата подсъдими, може да бъде обжалвана пред Окръжния съд в града. Бургаският районен съд наложи наказания на трима души заради побоя над руските рокери \"Нощни вълци\" в морския град. Това съобщиха от пресцентъра на прокуратурата. Сподели:", "date": "2018.06.09", "title": "Осъдиха трима за побоя над руските рокери \"Нощни вълци\" в Бургас"}
{"url": "http://pik.bg/%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%B2%D1%83%D1%87%D0%B8%D1%87-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D1%8A%D1%82-%D1%81-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B5%D1%88%D0%B8-%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8-%D1%81%D0%B0%D1%89-news756450.html", "text": "Президентът на Сърбия Александър Вучич заяви, че страната му е доволна от посредничеството на ЕС в диалог между Белград и Прищина, но допуска, в преговорите може да се включи и Русия, предава РИА Новости, цитирани от \"Фокус\". Президентът потвърди пред журналисти, че до края на юни очаква провеждането на нов кръг преговори с ръководството на косовските албанци в Брюксел. Той отбеляза, че това могат да бъдат всички дни без 27 и 28 юни, когато планира важни мероприятия в Сърбия. „Затова и нека ЕС решат коя да е датата и към готов да разговарям“, заяви Вучич. Също така той отбеляза, че има данни, че вече десетина държави са проявили интерес към участието в диалога между Белград и Прищина. Той допуска, че така могат да направят КНР и Русия. „Защо трябва да бъдат включени единствено страни, които не са признали независимостта на Косово? Може ли да се вземе решение без САЩ и Русия? Това е нереално! Тези страни трябва да са оповестени и съгласни с това, което може да стане възможен договор“, допълни той. Сподели:", "date": "2018.06.09", "title": "Александър Вучич: Въпросът с Косово не може да се реши без Русия и САЩ"}
{"url": "http://pik.bg/%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%B8%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-news756455.html", "text": "В Гърция премина нова вълна акции на протест срещу сключеното споразумение с Македония за новото официално наименование на бившата югославска република, съобщава Regnum,цитирани от „Фокус“ Масови протести се проведоха вчера в 23 града на страната. Участниците в акцията настояват, че в новото име, което ще бъде избрано за съседната страна, в никакъв случай не трябва да се използва думата „Македония“, което изключва всички представени до момента варианти. Освен това, протестиращите искат споразумението между Атина и Скопие да бъде внесено в Гърция на референдум по същия начин, както и в Македония. Акцията, провела се на остров Крид предизвика безредици и сблъсъци между демонстранти и полицията. Сподели:", "date": "2018.06.09", "title": "В Гърция искат референдум за новото име на Македония"}
{"url": "http://pik.bg/%D1%88%D0%B5%D1%81%D1%82%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B4%D1%8A%D0%BD-%D1%81%D1%82%D0%B5%D0%B9%D1%82-%D1%83%D0%BE%D1%80%D0%B8%D1%8A%D1%80%D1%81-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81-%D1%82%D0%B8%D1%82%D0%BB%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BD%D0%B1%D0%B0-news756438.html", "text": "Отборът на Голдън Стейт Уориърс стана шампион на Националната баскетболна асоциация (НБА) за шести път. Това е втора поредна титла за „Войните“ и трета за последните четири години. Във финалната серия Голдън Стейт Уориърс се наложи с 4:0 успеха над Кливланд Кавалиърс. В мач №4, който се оказа и последен, Голдън стейт Уориърс победи като гост Кливланд Кавалиърс със 108:85 точки. Очаквано топреализатор в мача стана Стеф Къри от победителите с 37 точки. Сподели:", "date": "2018.06.09", "title": "Шестата! Голдън Стейт Уориърс отново  с титлата в НБА"}
{"url": "http://pik.bg/%D0%B4%D0%B5%D1%86%D0%B0-%D0%BE%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BE%D0%B1%D1%89%D0%BD%D0%BE%D1%81%D1%82-%D0%B2-%D0%B1%D0%BE%D1%81%D0%B8%D0%BB%D0%B5%D0%B3%D1%80%D0%B0%D0%B4-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news756460.html", "text": "На посещение в Пловдив днес и утре са 41 деца от българската общност в Босилеград, Сърбия. Това съобщиха от Дирекция „Култура и културно наследство“ към Община Пловдив, цитирани от „Фокус“. Инициативата е на Държавната агенция за българите в чужбина, съвместно с Община Пловдив, която поема пребиваването на децата в града. В 10:00 часа утре ще започне туристическа обиколка на забележителностите на Пловдив, за нуждите на която Общински институт „Старинен Пловдив“ са осигурили професионални гидове, които ще покажат най-емблематичните места и културно-исторически забележителности в града, избран за Европейска столица на културата през 2019 година. Преди това, децата ще бъдат посрещнати и поздравени от представители на екипа на ОИ „Старинен Пловдив“ на Римския стадион, където е организирана прожекция на 3D филм. Всички гости ще получат и рекламни сувенири от Пловдив, които да отнесат в родния Босилеград, съобщиха още от Дирекция „Култура и културно наследство“. Сподели:", "date": "2018.06.09", "title": "Деца от българската общност в Босилеград пристигнаха на посещение в Пловдив"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B7%D0%B0%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D1%82-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%87%D0%B0-%D0%B2-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news756454.html", "text": "Строителни дейности по ВиК-мрежата налагат временно затваряне за движение на моторни превозни средства на ул. „Гладстон“ в Бургас, в отсечката между ул. „Цар Асен I“ и ул. „Цар Иван Шишман“ до 20:00 часа, съобщиха от пресцентъра на Община Бургас, цитирани от „Фокус“. Движението ще се извършва съгласно въведената временна организация и безопасност на движение. Община Бургас призовава всички водачи на моторни превозни средства да спазват знаците и ограниченията за движение в посочената отсечка. Сподели:", "date": "2018.06.09", "title": "Важно! Затварят заради ремонт основна улича в Бургас"}
{"url": "http://pik.bg/%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D0%BD%D1%86%D0%B8-%D1%81%D0%B5-%D0%B1%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%BF%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B8%D0%BC%D0%BE%D1%82-%D1%83-%D0%BD%D0%B0%D1%81-news756357.html", "text": "Малко след 18:30 часа на 7 юни на телефон 112 е бил приет сигнал за сбиване между двама чужденци, които живеят в шуменското село Върбак. На място веднага бил насочен полицейски екип, съобщават от пресцентъра на МВР. След пристигане било изяснено, че повод за скандала между тях бил имот, за който се съдят. Спорът възникнал затова, че в спортния имот се извършвал ремонт. П.С. нанесъл удари с юмруци и крака на П.Н. Пострадалият бил откаран с екип на ЦСМП в МБАЛ- Шумен, където било установено изкълчване на лакътна става и комоцио. За нанесената телесна повреда и за извършено престъпление по чл. 323 ал. 1 от НК е образувано досъдебно производство. Сподели:", "date": "2018.06.09", "title": "Чужденци се биха заради спор за имот у нас"}
{"url": "http://pik.bg/%D0%B0%D0%BB-%D0%BF%D0%B0%D1%87%D0%B8%D0%BD%D0%BE-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%82%D0%B0%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE-news756396.html", "text": "Комбинацията Ал Пачино и Куентин Тарантино е истински експлозивна. А след като стана ясно, че звездата от \"Кръстника“ ще се присъедини към филм на именития режисьор, в чийто актьорски състав влизат още Леонардо ди Каприо, Брад Пит и Марго Роби, лентата влиза в списъка на задължителните премиери. Филмът е \"Имало едно време в Холивуд\" (\"Once Upon a Time in Hollywood“) и за него се знае, че отново ще е с кървав сюжет. Той е базиран на истинска драма, разиграла се в края на 60-те години в Холивуд, в която е замесен серийният убиец Чарлз Менсън. Говори се, че Тарантино е написал спецална роля за Ал Пачино – холивудски агент, който представлява героя на Леонардо ди Каприо. Самият Ди Каприо ще влезе в ролята на бивша звезда от телевизионен уестърн на име Рик Далтън, който се надява да възстанови кариерата си, като се прехвърли в киното. Брад Пит ще бъде бивш негов дубльор, пише \"Монитор\". Премиерата на \"Имало едно време в Холивуд\" ще е на 9 август 2019 г., когато се навършват 50 години от убийството на Тейт от \"семейството\" на Чарлс Менсън. Сподели:", "date": "2018.06.09", "title": "Ал Пачино пристана на Тарантино"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%B8-%D0%BA%D0%BE%D1%80%D0%B8%D0%B4%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-news756391.html", "text": "На Балканите е използван от мигранти, които бягат от , информира \"Ройтерс\". През тази година се е , опитващи се да достигнат до Западна Европа през Албания. Мигранти, събрали се пред център за бежанци в Тирана, разкаха пред \"Ройтерс\", че искат да си намерят работа в различни страни членки на ЕС. Потокът от мигранти, насочил се към Хърватия, преминавайки през Албания и Черна гора, остава умерен в сравнение със стотиците хиляди, които заляха Западна Европа по време на европейската мигрантска криза през 2015 г. Тази година броят на мигрантите се е увеличил. Официални представители съобщиха, че за първите пет месеца в сравнение със и двойно повече в сравнение с По време на кризата през 2015 г. мигрантите се опитваха да се Затоплящото се време насърчава мигрантите да бягат от препълнените гръцки лагери, макар че Атина смята, че за момента успява да контролира потока. През миналия месец обаче Албания поиска помощ от Австрия. Официални представители от региона проведоха среща в Босна тази седмица, за да обсъдят по новия коридор. Повече от 5 500 бежанци и мигранти са навлезли в Босна през тази година. Албанската полиция съобщи, че е арестувала . Тази седмица са задържани двама алжирци до границата с Черна гора. Правителството иска помощ, за да увеличи патрулите по гръцката граница.Тирана приветства решението на Фронтекс да изпрати служители за подпомагане на действията срещу трафика на имигранти. Хърватската полиция съобщи, че за трафик на мигранти. Австрийският канцлер Себастиан Курц и премиерът на Албания Еди Рама постигнаха съгласие в края на май, че трябва да се Курц предложи финансова помощ на Тирана. открит нов мигрантски коридор, конфликти или бедност в Близкия изток, Северна Африка и Азия увеличил броят на мигрантите албанските власти са хванали 2311 мигранти 162-ма за периода януари-май 2017 г. 1000 мигранти за цялата минала година, пише \"Нюз.бг\". доберат до Западна Европа през Гърция, Македония, Сърбия и Хърватия. отговор срещу увеличаващия се трафик няколко души тази година за трафик на мигранти охранява границите и през тази година са задържани 144 души справят с проблема преди да се разрасне като през 2015 и 2017 г. Сподели:", "date": "2018.06.09", "title": "Нов мигрантски коридор на Балканите"}
{"url": "http://pik.bg/%D1%88%D0%B5%D1%84-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B0%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D1%86%D0%B8%D1%8F-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B1%D1%8F%D0%B3%D0%B0%D1%82-%D0%B7%D0%B0%D1%89%D0%BE%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BA%D0%B0%D1%80%D0%B8%D0%B5%D1%80%D0%B0-news756400.html", "text": "Това каза доктор Радослав Наков - председател на Асоциацията за развитие на медицинската общност, която обединява млади лекари, по повод предложението на министър Кирил Ананиев специализацията за лекари от дефицитни за България специалности да бъде безплатна, но само срещу договор за работа у нас за поне 3 години в болницата, където са специализирали. „Всеки,  който подпише такъв договор, ще е наясно с неговите условия. Няма нищо страшно! Това не е връщане към едни стари времена, към тази отвратителна наредба, която третираше специализантите като второ качество лекари“. През последните години има много лекари, колеги, които искат да специализират педиатрия, но болниците не наемат специализанти именно поради липса на средства за техните заплати, даде пример Наков и попита: „Какво по-хубаво от това да се осигурят тези пари от държавата“. Експертът не вижда рискове в така предложената идея, но предупреди, че тя все още не е оформена от юристи. През 2013 година почти 80% от медиците са имали желание да напуснат страната, а  към 2017-а – 40-50%, обясни той: „Определено има спад в желанието за заминаване в чужбина, но, от друга страна, проблемите на младите лекари не са решени“. Освен финансовият проблем, такъв има и с отношението на по-опитните лекари към младите им колеги: „Много наши колеги напускат страната и търсят възможности другаде, защото не им се дава възможност кариерно да се развиват в нашите клиники. Не им се дава възможност да правят определени манипулации или да участват в дадени изследвания, проучвания и така нататък заради това, че в медицината си има една доста сериозна йерархия и  междуличностни взаимоотношения. За да се променят, е нужно да се сменят поколенията. Това не можем да го променим с нито една наредба“. Основният проблем при дефицитните специалности е, че много колеги биха искали да специализират в тях, но звената, в които могат да специализират, не са много мотивирани да вземат млади лекари, защото имат трудности да плащат техните заплати, съобщи БНР. Ако държавата осигури финансиране за младите лекари в тези специалности, това би било много голям плюс. Сподели:", "date": "2018.06.09", "title": "Шеф на лекарска асоциация: Лекарите бягат, защото не има дават да правят кариера"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%BD%D0%B8%D0%B3%D0%B5%D1%80%D0%B8%D1%8F-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82-%D1%83%D0%B1%D0%B8%D0%B2%D0%B0%D1%82-%D0%B8-%D0%BE%D1%82%D0%B2%D0%BB%D0%B8%D1%87%D0%B0%D1%82-%D0%BD%D0%B0%D1%80%D0%B5%D0%B4-news756618.html", "text": "Двама души са били убити, а повече от 30 други са били отвлечени от въоръжени бандити при няколко атаки по магистрала в северната част на нигерийския щат Кадуна, съобщиха местните власти в събота, предаде АФП. Целта на атаките са отвличания за откуп, а броят им в района през последните два месеца застрашително расте. Бандитите са отмъкнали със себе си и седем превозни средства. Те са се свързали със съпруга на отвлечената млада майка и го принудиле да плати откуп за освобождаването на жена си и бебето. Двама местни служители потвърдиха, че \"най-малко 30 души\" са отвлечени по магистралата, добавяйки, че двама души също са били убити. \"Двама пътници бяха убити, а други бяха ранени от изстрели, а ранените вече са в болница в село Удауа\", каза Данади Харуна, директор на Националния съюз на работниците в пътния транспорт \"Бирнн Гуари\". В началото на май около 100 души бяха отвлечени само за два дни на друг път в район, където отвличанията достигнаха безпрецедентни нива. Бандитите се придвижват с мотори и действат само на територията на тези два северни щата. Сподели:", "date": "2018.06.09", "title": "Паника в Нигерия! Въоръжени нападат, убиват и отвличат наред"}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8%D0%B7%D1%80%D0%BE%D0%B4-%D0%B7%D0%B0%D0%BA%D0%BB%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82-%D0%BE%D1%82%D1%80%D1%8F%D0%B7%D0%B0-%D0%BF%D0%B5%D0%BD%D0%B8%D1%81%D0%B0-%D0%BC%D1%83-%D0%B8-%D0%B3%D0%BE-%D1%81%D0%BB%D0%BE%D0%B6%D0%B8-%D0%B2-%D1%83%D1%81%D1%82%D0%B0%D1%82%D0%B0-%D0%BC%D1%83-news756427.html", "text": "Жестока саморазправа, като в психотрилър, се разигра край Москва. Кървавата драма започнала заради скандал и псувни на майка. Мигрант от Узбекистан напсувал на майка украинец, свой другар по чашка. И оскърбеният решил да отмъсти, пише Лайф.ру. 56-годишния украинец не могъл да понесе обидата. Скочил срещу 39-годишния си авер и го заклал с нож. След това отрязал пениса му и го поставил в устата му. Накрая легнал до трупа му и заспал. Престъплението било извършено в Пироговския микрорайон Митищ на тероторията на изоставения Гаражно-строителен кооператив. Следствието образува наказателно дело за убийство и поругаване на тялото на мъртвия. Обвиняемият признал винага си. Осъден е на 10 г. затвор. Сподели:", "date": "2018.06.09", "title": "УЖАС В ПИК! Изрод закла мигрант, отряза пениса му и го сложи в устата му"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D1%80%D0%B0%D0%B4-%D0%BD%D0%B0-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%B8-%D0%B2-%D0%B4%D1%83%D0%BF%D0%BD%D0%B8%D1%86%D0%B0-news756366.html", "text": "За втора поредна година Дупница ще бъде домакин на парад на ретро автомобили, съобщи заместник-кметът  Крум Милев. По думите му събитието е планирано за средата на следващия месец. \"През миналата година бе дебютното издание, което привлече десетки участници. Тази година парадът на ретро автомобили ще бъде на площад \"Свобода” и се очаква да бъде още по-посетено”, каза пред \"Фокус\" Милев. По думите му са предвидени много награди за участниците и за публиката. Над 30 са само досега запитванията от собственици на автомобили от страната, отделно има заявки от Гърция, Сърбия и Македония. В рамките на парада всеки посетител ще може да разгледа на уникалните возила и да получи любопитна информация за тях. Сподели:", "date": "2018.06.09", "title": "Парад на ретро автомобили в Дупница"}
{"url": "http://pik.bg/%D0%B4%D0%B5%D0%B9%D0%B2%D0%B8%D0%B4-%D0%B8-%D0%B2%D0%B8%D0%BA%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B1%D0%B5%D0%BA%D1%8A%D0%BC-%D0%B4%D0%B0%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D1%82%D0%BE%D0%B0%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BE%D1%82-%D0%BA%D1%80%D0%B0%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B0-news756390.html", "text": "Дейвид и Виктория Бекъм дават за благотворителност тоалетите си от кралската сватба на принц Хари и Меган Маркъл, съобщи Би Би Си. Събраните пари ще бъдат дарени за жертвите от атентата в Манчестър. При нападението миналата година загинаха 22 души. Сватбата на принц Хари и Меган Маркъл беше гледана от милиони по целия свят. А сега почитателите ще могат да се сдобият с тоалетите на двама от най-известните гости. Сподели:", "date": "2018.06.09", "title": "Дейвид и Виктория Бекъм даряват тоалетите си от кралската сватба"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%B3%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%BA%D0%BC%D0%B5%D1%82-%D0%BD%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE%D1%81%D1%82-%D1%81-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0%D1%82-news756472.html", "text": "Сагата с управлението на столичния район \"Младост\" продълъжава. След като на общински съвет се реши кметския пост да бъде поет от арх. Румен Русев, той заяви, че е обстановката е много напрегната. „Обстановката е малко напрегната, но се надявам с течение на времето нещата да се нормализират – коментира архитерк Русев пред Би Ти Ви, като допълни, че има множество забавени документи и необработени преписки, което създава напрежението. Решението ни с г-н Клисуров да се оттеглим преди време бе, защото бяхме наясно какво евентуално ще заварим. Служителите на района обаче дойдоха и ни помолиха да останем, защото сме знаели нещата и сме можели да работим. След решението на Столичния общински съвет, се чувствам легитимен кмет на „Младост“. Опита на Иванчева да ме уволни за мен е нецелесъобразно“, заяви новият кмет. Архитект Русев заяви, че лично не е виждал Десислава Иванчева да взима подкупи. „Пред мен не е ставало дума за това – коментира Русев. - С ресор „Строителство“ бях, като са идвали множество оплаквания до всички в администрацията за забавяне на нещата.  Доколкото е зависило от мен обаче, нещата са се движили в срок“. Архитект Русев коментира и напрежението между него и избрания от Иванчева за кмет Петър Кърджилов. „Поканих Петър Кърджилов на разговор, но той не дойде – разясни Русев. -  Това, което той разпространи, че било недостойно и неподчтенно е негово мнение. Ако Кърджилов мисли, че само той е гражданин, това е негово право. Той си пожела да отговаря за Общинската собственост, но няма компетентност за това. Протестите не ме притесняват. Мисля, че добре ще си вършим работата. Искам отново да поканя г-н Кърджилов на разговор за ресор на заместник кмет. Например за образованието. За освобождаването на госпожа Биляна Петрова от Общината мога да кажа, че тя е в неприсъствена форма повече от месец и по закон няма как да я водим в района. Заради това и съм издал съответната заповед“. От своя страна единствения и най-ревностен защитник на заловената с над 75 хиляди лева подкуп Десислава Иванчев продължава да има апетити за кметския пост. Според пиара й Петър Кърджилов той не се явил на разговор с арх. Русев, защото имал заповед лично от Иванчева, която според него била легитимния орган и е сигурен, че има достатъчно капацитет да оглави общината. Сподели:", "date": "2018.06.09", "title": "САГАТА ПРОДЪЛЖАВА! Новият кмет на \"Младост\" с ексклузивни признания за напрежението в общината и ареста на Иванчева "}
{"url": "http://pik.bg/%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8-1-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B5%D0%B2%D1%80%D0%BE-%D0%BE%D1%82-%D0%B5%D1%81-news756377.html", "text": "Въпреки очакванията, Гърция не получи очаквания транш от 1 млрд. евро от Европейския стабилизационен механизъм (ЕСМ), съобщават гръцките електронни издания. Управителният съвет на фонда е решил да отложи решението си, докато има на разположение повече данни за просрочените задължения (на правителството) и планира да проведе телеконферентна връзка през следващата седмица по този въпрос, съобщава гръцкото икономическо издание \"Нафтемборики\", цитирайки представител на ЕСМ. Времето е ограничено, защото сумата е на разположение за отпускане до 15 юни. Ако дотогава стъпките, които е предприела Атина, не бъдат оценени като достатъчни, Гърция ще изгуби сумата, информира \"Монитор\". \"Изплащането на транша ще стане редовно на 15 юни\", е заявил неназован представител на гръцкото правителство. Той добавя, че \"тези, които бързат да откриват някакви пречки, отново ще стъпят накриво\". Сподели:", "date": "2018.06.09", "title": "Гърция може да не получи 1 млрд. евро от ЕС"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%81%D1%82%D1%8F%D1%82-%D0%BE%D1%82-%D0%B1%D0%BE%D0%B9%D1%87%D0%B8%D0%BD%D0%BE%D0%B2%D1%86%D0%B8-%D0%BD%D0%B5%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BB%D0%B8%D1%88%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0-news756371.html", "text": "До края на юли т.г. предстои непълнолетните лишени от свобода от Поправителния дом в Бойчиновци да бъдат преместени в нови и модерни помещения, които отговарят на европейските изисквания. Стаите, чийто ремонт е в довършителен етап, се намират в рамките на територията на затвора във Враца, но в отделна масивна сграда и в отделен двор. Това съобщиха от пресцентъра на Министерството на правосъдието. Почти напълно е завършен и ремонтът на сградата, която е предвидена за училище на младежите. В обособения терен на затвора във Враца ще бъде изградено място за престой на открито и зона за фитнес занимания. Преустройството и довършителните дейности вървят на пълни обороти, установиха на място ресорният заместник-министър на правосъдието проф. Николай Проданов и временно изпълняващият длъжността главен директор на Главна дирекция „Изпълнение на наказанията“ /ГДИН/ старши комисар Васил Миладинов. След измененията в Закона за изпълнение на наказанията и задържането под стража Поправителният дом за непълнолетни младежи в Бойчиновци премина административно към Врачанския затвор и вече не е отделна самостоятелна структура, а подразделение към него. Към днешна дата в Бойчиновци са настанени общо 26 лишени от свобода, от тях 17 са непълнолетни, 9 са навършили 18 години. Предвижда се сградният фонд на Дома в Бойчиновци да бъде преустроен в затворническо общежитие от закрит тип и в него поетапно да бъдат премествани лишени от свобода от корпуса на затвора във Враца. По този начин ще се постигне разтоварване на затвора и пълно съответствие с европейските изисквания за 4 кв. м. на задържано лице, съобщи началникът на Врачанския затвор старши комисар Ангел Кабатлийски. Сподели:", "date": "2018.06.09", "title": "Местят от Бойчиновци непълнолетните лишени от свобода"}
{"url": "http://pik.bg/%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8%D1%85%D0%B0-%D1%85%D0%B8%D1%82%D1%80%D0%B5%D1%86%D0%B8---%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0%D0%BB%D0%B8-%D0%BB%D0%B8%D0%BF%D0%BE%D0%B2-%D1%86%D0%B2%D1%8F%D1%82-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news756380.html", "text": "Служители на ОП \"Общинска охрана“ са съставили три акта на хора, които са хвърляли тояги и железни пръти по клоните на липите в Цар Симеоновата градина, за да събират нападалия липов цвят. Това се е случило при рутинен обход днес, а актовете са на стойност 500 лева. Цар Симеоновата градина е паметник на градинско-парковото изкуство (ДВ, бр.41 от 19.05.1992 г.) и със заповед на НИПК № 37/12.11.1993 г. в режим на опазване на исторически зелени площи в централна градска част. Тя е със стриктен режим на ползване на ресурсите и събирането на липов цвят или чупенето на клоните е строго забранено. Съгласно чл. 20, т. 8 от Наредбата за опазване на околната среда се забранява \"събирането на семена, резници, брането на билки, без разрешително, както и унищожаването и увреждането на находищата на лечебни растения на територията на общината“. \"Припомняме на гражданите, че събирането на липов цвят с цел продажба е строго забранено. Удостоверения за билките, събирани от лечебни растения се издават от кмета на съответния административен район, в който се намират съответните находища, въз основа на писмено заявление от заинтересованото лице“, заяви директорът на ОП \"Общинска охрана“ Александър Стайков. Той допълни, че е съставен още един акт на жена, която разхождайки се по Главната, е просила. През последните дни служители на ОП \"Общинска охрана“ са извършили и множество проверки на собственици на кучета за изправни документи на техните домашни любимци. Сподели:", "date": "2018.06.09", "title": "Глобиха хитреци - събирали липов цвят в центъра на Пловдив (СНИМКИ)"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BA%D0%BE%D0%BF%D0%B0%D0%BD%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%8F-%D1%81%D0%B5%D0%B5-%D1%81%D0%BC%D1%8A%D1%80%D1%82-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news755508.html", "text": "Копанарите в България са румънско малцинство, като в състава му би трябвало да има и българи, и роми. В момента обаче това малцинство е изцяло ромско. То е влахоезично, но бидейки в паралелите на България, говори на български. Изповядва християнството. Копанарите населяват главно Източна България. Почти невъзможно е да се определи точно броят на това говорещо на влахо-румънски диалект население. Броят им надхвърля 50 000. Произходът им се търси по времето на румънското робство в Южна Добруджа. След като румънските колонисти се изселват, насилствено доведеното население от Румъния - копанарите, решава да остане. Традиционният занаят на копанарската общност е правенето на вретена. При тях чергарският занаят започва през март и продължава до Димитровден. Винаги са живеели мизерно, но със занаята са успявали да изкарат прехраната си. Днес обаче занаятът им е замрял и някои от тях са намерили други начини да изкарват прехраната си - чрез правенето на черни магии. Според специалисти по магиите черната копанарска магия е най-страшната, с която може да се сблъска човек, а у нас жертвите на подобна надхвърлят 100 хиляди души. Обяснението за вида ѝ е, че се вселява във вещите на жив човек, като най-благоприятно е снимка или косъм. След това този предмет се поставя в гроб. Ако желаният резултат е бърза смърт - предметът се поставя в пресен гроб. Ако се иска постигането на бавна и мъчителна смърт, съответно се заравя в много стар гроб, откъм краката. Друга разновидност на черната магия на копанарите е с черен живак, като тя отново е смъртоносна. Също така до същия край би довела дори копанарската клетва - толкова силна е тя. Развалянето трябва да се извършва от човек, който познава копанарите и техните практики. Никога за разваляне на магия не се ходи при друговерец. Наистина копанарите са християни, но тези, правещи магии, изповядват своя вяра, която да им позволи такива волности. От когото да ти е направена магия - винаги отиваш за нейното разваляне при човек, изповядващ твоята вяра. Отидеш ли при друг, това ще отслаби още повече защитата ти и ще позволи на магията да те застигне, казват вещите в занаята. Гадателите съветват, ако някой е преследван постоянно от проблеми, да вземе макара от черни конци и да закрепи единия край на конеца към пода, близо до входната врата. След това макарата трябва да се развие и конецът да се опъне към място, където никой няма да ходи в продължение на три дни. На това място трябва да се сложи меден поднос, в който да се поставят съзнателно разбърканите конци от макарата. По този начин се получава „пътят на нещастията”, водещ към „лабиринта на нещастията”. Човек трябва да се старае три дни да не стъпва върху конеца и да не докосва преплетеното кълбо. След това внимателно, без да се докосват с ръце, конците трябва да се изхвърлят на улицата до дома. Според специалисти симптомите на черната копанарска магия са лесни за разпознаване – световъртеж, липса на енергия, залиняване, губене на съзнание, често боледуване, но ако не се развали навреме, може да предизвика тежки нещастия. Копанарите в България са румънско малцинство, като в състава му би трябвало да има и българи, и роми. В момента обаче това малцинство е изцяло ромско. То е влахоезично, но бидейки в паралелите на България, говори на български. Изповядва християнството. Копанарите населяват главно Източна България. Почти невъзможно е да се определи точно броят на това говорещо на влахо-румънски диалект население. Броят им надхвърля 50 000. Произходът им се търси по времето на румънското робство в Южна Добруджа. След като румънските колонисти се изселват, насилствено доведеното население от Румъния - копанарите, решава да остане. Традиционният занаят на копанарската общност е правенето на вретена. При тях чергарският занаят започва през март и продължава до . Винаги са живеели мизерно, но със занаята са успявали да изкарат прехраната си. Днес обаче занаятът им е замрял и някои от тях са намерили други начини да изкарват прехраната си - чрез правенето на . Според специалисти по магиите черната копанарска магия е най-страшната, с която може да се сблъска човек, а у нас жертвите на подобна надхвърлят 100 хиляди души. Обяснението за вида ѝ е, че се вселява във вещите на жив човек, като най-благоприятно е снимка или косъм. След това този предмет се поставя в гроб. Ако желаният резултат е бърза - предметът се поставя в пресен гроб. Ако се иска постигането на бавна и мъчителна смърт, съответно се заравя в много стар гроб, откъм краката. Друга разновидност на черната магия на копанарите е с черен живак, като тя отново е смъртоносна. Също така до същия край би довела дори копанарската клетва - толкова силна е тя. Развалянето трябва да се извършва от човек, който познава копанарите и техните практики. Никога за разваляне на магия не се ходи при друговерец. Наистина копанарите са християни, но тези, правещи магии, изповядват своя , която да им позволи такива волности. От когото да ти е направена магия - винаги отиваш за нейното разваляне при човек, изповядващ твоята вяра. Отидеш ли при друг, това ще отслаби още повече защитата ти и ще позволи на магията да те застигне, казват вещите в занаята. Гадателите съветват, ако някой е преследван постоянно от проблеми, да вземе макара от черни конци и да закрепи единия край на конеца към пода, близо до входната врата. След това макарата трябва да се развие и конецът да се опъне към място, където никой няма да ходи в продължение на три дни. На това място трябва да се сложи меден поднос, в който да се поставят съзнателно разбърканите конци от макарата. По този начин се получава „пътят на нещастията”, водещ към „лабиринта на нещастията”. Човек трябва да се старае три дни да не стъпва върху конеца и да не докосва преплетеното кълбо. След това внимателно, без да се докосват с ръце, конците трябва да се изхвърлят на улицата до дома. Според специалисти симптомите на черната копанарска магия са лесни за разпознаване – световъртеж, липса на енергия, залиняване, губене на съзнание, често боледуване, но ако не се развали навреме, може да предизвика тежки нещастия. Сподели:", "date": "2018.06.09", "title": "РАЗКРИТИЕ В ПИК И \"РЕТРО\"! Копанарска магия сее смърт в България  "}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%B7%D0%BC%D0%B8%D0%BB%D0%BE%D1%81%D1%82%D0%B5%D0%BD-%D1%82%D0%B5%D1%80%D0%B2%D0%B5%D0%BB-%D0%BF%D1%83%D0%BB%D0%B5%D0%B2-%D1%81-11-%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%80%D0%B8%D0%BD%D0%B3-news756444.html", "text": "Тервел Пулев постигна 11-а победа на професионалния ринг, съобщи БТВ. Българинът се разправи за малко повече от 2 минути с американеца Армандо Анкона. Боят се проведе в \"Олстейт Арена\" в Чикаго. Тервел Пулев остава непобеден при професионалистите и след 11-ия си мач. Вече 10 от съперниците му пък са си тръгвали от залата нокаутирани. Братът на Кубрат Пулев се радваше на шумна и емоционална българска агитка в Чикаго, а неотлъчно в неговия ъгъл бе треньорът Борислав Бояджиев. Това е втора победа за Тервел в Чикаго. През март той нокаутира също в първия рунд Скот Фъртел. Балансът на Пулев е 11 мача, 11 победи, 10 с нокаут, 4 още в първия рунд. Сподели:", "date": "2018.06.09", "title": "Безмилостен! Тервел Пулев с 11-а победа на професионалния ринг"}
{"url": "http://pik.bg/%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%BD%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B5%D0%BA-%D0%B7%D0%B0-%D0%BA%D0%BE%D1%85%D0%B5%D0%B7%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-2020-%D0%B3-%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-%D0%BF%D0%B5-news756395.html", "text": "Това заяви министърът на регионалното развитие и благоустройство Николай Нанков на конференция в НДК, посветена на темата. Той съобщи, че ще се налага индивидуален подход към регионите, средства ще зависят не само от БВП - който ще е с основна тежест, но и от допълнителни критерии, сред които са: миграционен натиск, безработица, младежка заетост, образователен индекс, промени в климата. Ще се инвестира в ентегрирани мерки които са съобразени с местните особености, ще бъде насърчавано партньорството между общините, областите и регионите, отбеляза Нанков. Той допълни, че новата цел \"Европа - по-близко до гражданите\" и въвеждането на по-гъвкав подход за многофондово финансиране ще позволи фокусиране върху спецификите, нуждите и конкретния потенциал на всяка територия. Така важните регионални проекти, които съдържат елементи от различни секторни политики, ще могат да бъдат финансирани от различни източници и фондове. Един от компонентите на даден регионален проект може да се насочи към екологията, друг - към квалификацията на персонала, трети - към младежка политика, четвърти - към подобряване на транспортната инфраструктура, обясни министърът. Той допълни, че за всяка една от тези дейности ще може да се търси финансиране от различни фондове, като е възможна и комбинация с финансови инструменти. Министърът напомни, че страната вече се подготвя за тези промени с предложеното за обществено обсъждане ново статистическо райониране на България. Работи се и по социално-икономически анализ на регионите в страната, който да се използва при подготовката на бъдещите стратегически документи, включително и на новите оперативни програми. Новото предложение на ЕК за периода след 2020 г. в частта за кохезионната политика открива добри перспективи пред държавите членки. Сподели:", "date": "2018.06.09", "title": "Николай Нанков:  Новото предложение на ЕК за кохезионната политика след 2020 г. дава добри перспективи"}
{"url": "http://pik.bg/%D0%BC%D1%83%D1%80%D0%B3%D0%B0%D0%B2-%D0%B1%D0%B8%D1%8F%D1%87-%D0%BD%D0%B0-%D0%B0%D0%BA%D1%83%D1%88%D0%B5%D1%80%D0%BA%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0-%D1%81-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-news756373.html", "text": "С условна 6-месечна присъда се размина 28-годишен старозагорец, който на 12 юли м.г. нанесе побой над дежурна медицинска сестра от АГ-клиниката при УМБАЛ „Проф. д-р Стоян Киркович“. Акушерката направила опит да възпре видимо агресивният Сашо Й., който настоявал на всяка цена да влезе в залата, където била настанена съпругата му и родилото се недоносено бебе. Пред погледите на петнадесетина свидетели младият мъж първо потрошил стъклото на входната врата, след което извил грубо лявата ръка на Мая Михова, при което потрошил една от костиците й. Агресивното поведение на мургавия татко продължило и при идването на униформените полицаи, които били повикани по телефона от старшата сестра на отделението по неонатология. Близо година е продължило досъдебното производство, в крайна сметка на 7 юни състав на старозагорския районен съд е одобрил споразумение между подсъдимия и наблюдаващия досъдебното производство  прокурор от районната прокуратура, пише \"Монитор\". Изпълнението на наложеното наказание е отложено за срок от 3 години, в рамките на следващите 7 месеца Сашо Й. ще трябва да се среща редовно с пробационен служител. Условната присъда магистратите обясняват с факта, че ръката на акушерката не била счупена, а само навехната, подсъдимият нямал криминални прояви и не бил съден.Агресивността си той обяснил с желанието непременно да види съпругата и бебето и дори не обърнал внимание на заповедта, забраняваща влизането в отделението. Сподели:", "date": "2018.06.09", "title": "Мургав бияч на акушерка се размина с условна присъда"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BC%D0%B8%D1%82%D1%8C%D0%BE-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%B1%D0%B8%D0%BB-%D0%B0%D0%B3%D0%B5%D0%BD%D1%82-%D0%BF%D0%BE%D0%B4-%D0%BF%D1%80%D0%B8%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5-news754807.html", "text": "Митьо Очите бил ченге под прикритие на високо ниво. Подземният бос е бил вербуван за ухо на полицаите, докато търкал наровете в затвора още през 2007 г., твърдят хора от ъндърграунда, разкрили причината несебърският бос да бъде пуснат по-рано от затвора. Димитър Желязков продължавал да снася информация за бандити по Черноморието, срещу което си осигурявал мощен чадър и собственото си спокойствие. Несебърският бос обещал на ченгетата, че през новия сезон няма да има проблеми в курорта. Той отново се чувствал господар в района, който бил разчистил от врагове и конкуренти. Веднага след престрелката в Слънчака, в която босът беше тежко ранен, разследващи бяха категорични, че и Желязков ще се сдобие с обвинение за екшъна, но това така и не се случи. Според думите на прокурорите тогава престрелката била резултат от спор за територия, която е източник на солидни доходи от престъпна дейност. Следователят от Несебър Иван Христов, който беше разпънал чадър над Желязков и хората му, беше уволнен и се сдоби с обвинение за злоупотреба със служебно положение, но Очите излезе от екшъна още по-наперен и е напът да се сдобие с чисто съдебно минало, за което е подал молба. Той не е единственият кримигерой, който пее на ченгетата. Мутри се натискали да стават агенти на полицията и спецслжубите, защото така успявали да избегнат правосъдие за тежки престъпления, а освен това си осигурявали чадър за различни законни бизнеси. Сподели:", "date": "2018.06.09", "title": "САМО В ПИК И \"РЕТРО\"! Митьо Очите бил агент под прикритие"}
{"url": "http://pik.bg/%D0%B3%D1%80%D1%83%D0%BF%D0%B8-%D0%BE%D1%82-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8-%D1%81%D0%B5-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82-news756448.html", "text": "Групи за исторически възстановки от Италия, Украйна, Румъния и България се включват в 14-ото издание на фестивала на античното наследство „Орел на Дунава“, който се провежда в Свищов днес и утре, съобщава БНР. Фестивалът се организира в римския легионен лагер „Нове“ край Свищов, който е един от  най-добре проучените и експонирани военни лагери от времето на Римската империя. За първи път в „Орел на Дунава“ ще бъде представен старинен северен фолклор на викингите. Най-голям интерес предизвиква голямата битка на римляни и варвари, в която се включват 200 участници. Битката е тази вечер от 19:30 часа. Отново ще бъде приготвени ястия по древноримски рецепти. За първи път във фестивала на живо ще бъде пресъздадена римска сватбена церемония. Археологът проф. Николай Овчаров е тазгодишният носител на наградата „Орел на Дунава“ за опазване на културно-историческото наследство. Сподели:", "date": "2018.06.09", "title": "Групи от четири държави се включват в поредното издание на фестивала на античното наследство „Орел на Дунава“"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B8-4-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B3%D0%BB%D0%B5%D0%B6%D0%B4%D0%B0%D1%82%D0%B5-%D0%BF%D0%BE-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE-news756379.html", "text": "Макар всеки да иска да изглежда добре и да се чувства уверен, това невинаги е лесно да се постигне. Особено ако нямате достатъчно време, което да прекарате пред огледалото. Затова на помощ идват няколко доста полезни трика, които не всеки знае. Ето какво ще ви бъде от полза. 1. Кофеин против подпухналите очи Доказано е, че черният и зеленият чай съдържат мощни антиоксиданти, които действат противовъзпалително на кожата. За целта оставете две торбички за чай да се охладят, след като са били потопени във вода. Изстискайте излишната течност и ги поставете под очите за около 5 минути. Това ще облекчи торбичките под очите. 2. Използвайте студени лъжици срещу тъмни кръгове Това е стар трик, който помага при тъмни кръгове в областта на очите, като намалява отока и температурата на кожата. Трябва да вземете две лъжици, които първо да поставите в хладилника, за да се изстудят, а след това и върху очите за няколко секунди. Масажирайте внимателно с кръгови движения, докато почувствате, че лъжиците са затоплени. 3. Банановите кори ексфолират и хидратират кожата Бананите, заедно с корите им, са чудесен източник на магнезий и витамин С. Разтриването на бананова кора върху лицето ви всеки ден може да помогне за подхранване и успокояване на кожата. За ексфолиращ ефект използвайте вътрешността на кората. Разтрийте я внимателно върху чиста кожа, докато кората стане кафява. След това изплакнете лицето си с топла вода. 4. Мляко за мека кожа Доказано е, че млечната киселина има редица козметични ползи. Тя прави чудеса за кожата като почистващо средство за лице, оставяйки я по-гладка и чиста. За мека и чиста кожа накиснете памучен тампон в мляко и забършете лицето и шията си. Изплакнете с топла вода. Сподели:", "date": "2018.06.09", "title": "ПОЛЕЗНИ СЪВЕТИ! 4 начина да изглеждате по-добре незабавно"}
{"url": "http://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-10-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%81-%D0%B6%D1%8A%D0%BB%D1%82-%D0%BA%D0%BE%D0%B4-%D0%B7%D0%B0-%D0%B3%D1%80%D1%8A%D0%BC%D0%BE%D1%82%D0%B5%D0%B2%D0%B8%D1%87%D0%BD%D0%B8-%D0%B1%D1%83%D1%80%D0%B8-news756437.html", "text": "В 10 области в страната е обявен жълт код за гръмотевични бури и валежи за 9 юни. Това показва справка на сайта на . Предупреждението е в сила за областите Видин, Враца, Монтана, Плевен, Ловеч, Габрово, София-град, Софийска област, Перник и Кюстендил. Очакват се интензивни и значителни по количество валежи с гръмотевична дейност през втората половина на деня и през нощта срещу неделя. Има условия и за градушки. Локални извалявания до 25-40 л/кв.м. Сподели:", "date": "2018.06.09", "title": "ВНИМАНИЕ! Опасно време, 10 области в страната с жълт код за гръмотевични бури"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D1%85%D0%BE%D1%82-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D1%82%D0%B5%D0%B7%D0%B8-%D1%82%D1%80%D0%B8-%D0%B7%D0%BE%D0%B4%D0%B8%D0%B8-%D0%B3%D0%B8-%D0%B6%D0%B5%D0%BB%D0%B0%D1%8F%D1%82-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%BC%D1%8A%D0%B6%D0%B5-news756352.html", "text": "Любовните отношения са много важни за всеки човек. Всички мечтаем за страхотни връзки, в които да се чувстваме сигурни, щастливи и преди всичко – обичани. Разбира се, това е пряко свързано с това колко ни желае човекът до нас и как му влияем ние като привличане. Това има много общо със зодиакалния знак и датата, в която сме родени. Представяме ви топ 3 на зодиакалните знаци, жените от които са най-желани от мъжете. Тя ще превърне живота ви в най-красивата любовна история, ще накара душата ви да лети и ще създаде нов облик на живота ви. Независимо дали ви е приятелка или жена, тя ще бъде диамантът, който ще ви показва хубавата страна от живота. Трябва много да я пазите от чужди погледи, тъй като красотата и е една на милион и определено много мъже я желаят за себе си. Всички имаме събития в живота си, които не можем да забравим, но денят, в който целунем представителка на зодия Стрелец ще най-важният в живота ни. Ако сте достатъчно големи късметлии да имате такава дама до себе си, поздравления! Вие сте само на една крачка от това животът ви да се превърне в истински Рай. Тя ще изпълни дните ви с радост и любов, а силата, която ще ви дава, ще ви кара да се усещате така, сякаш имате криле. Жените представителки на зодия Рак са много чувствителни, но в същото време са безстрашни и до голяма степен непредсказуеми. Няма пари на света, които могат да купят нежните ѝ целувки. Искрената ѝ същност търси човек, който може да я разбира когато е шумна и когато е тиха. Тя има нужда от мъж, който да я подкрепя и да бъде до нея във всичките ѝ битки, а ако го намери, ще го дари с най-щастливите мигове. Сподели:", "date": "2018.06.09", "title": "Похот! Жените от тези три зодии ги желаят всички мъже"}
{"url": "http://pik.bg/%D0%BA%D1%83%D0%BB%D1%82%D0%BE%D0%B2%D0%BE-%D0%BC%D1%8A%D0%B6-%D1%81-%D0%BA%D0%B0%D0%B1%D1%80%D0%B8%D0%BE-%D0%B8%D0%B7%D0%B4%D1%83%D1%85%D0%B0-%D0%BF%D0%B0%D1%82%D1%80%D1%83%D0%BB%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0-news756394.html", "text": "Тъй като бил що-годе съвестен шофьор, не следвало наказанието да бъде в максимален размер. Затова и то било намалено наполовина. Пловдивски шофьор отнесе глоба в размер на 100 лева и остана без книжка за три месеца, тъй като не видял, че служители на „Пътна полиция“ го спират. Първоначално той бил санкциониран солено - с глоба от 300 лв. и половин година без книжка, но магистратите от районния съд в Пловдив намалили наказанието му. Любопитната случка се разиграла малко преди полунощ на 24 декември м.г., когато двама катаджии забелязали, че въпреки студеното зимно време кабриолет \"Е класа“ шпорил по бул. „Руски“ с открито купе. Полицейските служители решили да спрат водача за проверка и подали сигнал със светлини. Шофьорът не спрял и дори дал газ в посока кръговото на Централна гара. Тогава бил подаден и звуков сигнал, но автомобилът продължил да шпори. \"Мерцедес\"-ът навлязъл в кръговото с много висока скорост, а ченгетата забелязали, че започва да изпуска завоя, и спрели полицейския автомобил преди кръговото в близост до бул. „В. Априлов“. В този момент водачът на Мерцедеса рязко отбил, едва избегнал патрулката и спрял. Полицейските служители започнали проверка и запитали водача защо не спира на подаден сигнал. Шофьорът отрекъл да е видял сигналите за спиране, но полицейските служители му написали акт, въз основа на който било издадено наказателно постановление в максимален размер - 300 лева глоба и 6 месеца без книжка. Магистратите не кредитирали обясненията на шофьора, тъй като при липса на интензивен трафик в нощно време, при движение в открито купе на лекия автомобил няма как водачът на автомобила да не чуе полицейски звуков сигнал, дори и да не гледа в огледалото за задно виждане и да възприеме светлинния сигнал. Освен това се оказало, че нарушителят има зад гърба си едва 10 акта за последните 19 години. Сподели:", "date": "2018.06.09", "title": "КУЛТОВО! Мъж с кабрио издуха патрулка от пътя и остана без книжка"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%85%D0%B8%D1%8F-%D0%B4%D0%B0%D1%80%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-news756354.html", "text": "„Макфакс“, цитиран от \"Фокус\". Министерството на вътрешните работи на Македония получи дарение от Чешката република в размер на 25 млн. чешки крони, или един милион евро, предназначени за увеличаване на капацитета на македонската полиция, т.е. за доставка на техническо оборудване за справяне с последиците от мигрантската криза, предава македонската медия С това дарение Чешката република вече е внесла за нуждите на македонската полиция материално-технически и финансови активи в размер на около три милиона евро. Министърът на вътрешните работи Оливер Спасовски изтъкна важната роля на чешките полицаи за постигането на по-успешно наблюдение и контрол на държавната граница на Македония с южната ѝ съседка. Сподели:", "date": "2018.06.09", "title": "Чехия дари един милион евро на Македония"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%B2%D0%B8%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B0%D0%BA%D0%BE%D0%BD%D0%B8%D0%B5%D1%80%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B5%D1%87%D0%BD%D0%B8-%D1%80%D0%B0%D1%86%D0%B8-%D0%BA%D1%80%D0%B0%D0%B9-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-%D0%B1%D0%B0%D1%82%D0%B0%D0%BA-news756361.html", "text": "Малка вила край язовир \"Батак“, в която бракониери държали множество забранени уреди за улов на раци и на риба, е била разкрита от инспектори от Изпълнителната агенция по рибарство и аквакултури. Държавните контролни органи се натъкнали в постройката на  8 мрежи в 4-ри чувала с обща дължина около 1000 м, 27 бр. винтери, 5 големи чувала за съхранение на раци и множество въжета и тапи за мрежи. Вилата била наета от бракониери от ловешкия край, които били дошли в района на Родопите край язовир“ Батак“, за да ловят незаконно риба и раци. При съвместната акция на Районното управление на МВР в Пещера и Полицейския участък в Батак тримата бракониери били спрени за проверка, докато пътуват с автомобил „Субару“ – комби с ловешка регистрация, пълен до горе с чували с кошове и раци и гумена лодка, пише \"Монитор\". Открити са 8 коша, дълги по над 8 метра единият, с уловени в тях 122 кг езерни раци – около 2010 броя. Раците са освободени и върнати обратно в язовира, а кошовете и лодката с гребла са иззети с констативен протокол. Установени са и 2 кг уловена риба от вида костур, общо 7 бр., която също е върната обратно във водата. Следенето на нелегалните рибари започнало на 6 юни, по време на нощна проверка в местността „Студенец” на яз. „Батак”, където инспектори от ИАРА – Пазарджик, са забелязали три лица, извършващи незаконен улов на раци с гумена лодка и кошове. Инспекторите на ИАРА – Пазарджик, са съставили общо 15 акта за нарушения на Закона за рибарство и аквакултури. Служителите на ИАРА - Пазарджик изказват благодарност на служителите на МВР за оказаната помощ и пълно съдействие при залавянето и задържането на лицата. Въпросните нарушители са залавяни многократно и от други инспектори на ИАРА. Сподели:", "date": "2018.06.09", "title": "Разкриха вила на бракониери на речни раци край язовир \"Батак\""}
{"url": "http://pik.bg/%D0%BA%D0%BC%D0%B5%D1%82-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-5-%D0%BC%D0%B5%D1%82%D1%80%D0%B0-%D1%81%D0%BC%D0%B5%D0%BD%D1%8F%D0%BB-%D1%83%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BE%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D1%80%D0%B5%D1%82%D1%8A%D1%80%D0%BF%D1%8F-%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-news756348.html", "text": "Изключително сложна операция на таза извършиха в Клиниката по ортопедия и травматология в УМБАЛ \"Св. Георги\". Това заяви завеждащият на клиниката проф. д-р Владимир Ставрев. Пациентът е кмет на кърджалийското село Мургово - 39-годишният Сейхан Назиф. \"Преди няколко дни мъжът се заел сам да сменя уличното осветление. Качил се на стълб с височина 5 метра, ударил го ток и паднал. Вследствие получава счупване в проксималната част на лявото бедро, както и счупване на таза тип вертикален стрес - лявата страна на таза е разместена спрямо дясната\", разказва пред \"Пловдив24\" проф. Ставрев. \"Всичко стана за секунди, просто ми причерня и паднах\", разказа и самият Назиф, който не за пръв път самоинициативно сменя уличното осветление в селото. Причината този път била, че в момента тече постът преди големия мюсюлмански празник Рамазан Байрам и вечерно време възрастните жители на селото ходят на молитва в селската джамия. За да им е светло, той решил да подмени крушките. Към момента кметът на Мургово се чувства добре. От утре ще започне да сяда, а по-късно и да се раздвижва. По думите на проф. д-р Ставрев в миналото подобни счупвания се лекували консервативно с т. нар. екстензия и месеци неподвижно лежане, за да зараснат и да се наместят счупванията. Анатомично наместване с екстензии обаче никога не се е получавало, докато днес след операцията това е напълно възможно. Днес при кмета бяха на свиждане и негови колеги - кметове на съседни села. Сподели:", "date": "2018.06.09", "title": "Кмет падна от 5 метра, сменял уличното осветление! Претърпя сложна операция"}
{"url": "http://pik.bg/%D0%B0%D0%BF%D0%BE%D0%BA%D0%B0%D0%BB%D0%B8%D0%BF%D1%81%D0%B8%D1%81-%D1%81%D0%B5%D0%B3%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D0%BB%D0%B8-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5---%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%B5%D0%BD-%D1%83%D1%87%D0%B5%D0%BD-%D1%81-%D1%80%D0%B0%D0%B7%D1%82%D1%8A%D1%80%D1%81%D0%B2%D0%B0%D1%89%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-news756253.html", "text": "АПОКАЛИПСИС СЕГА! Само Господ знае кога ще дойде краят Въпреки нарастващото напрежение между големите военно-политически играчи от планетарен мащаб, авторитетен руски учен свежда до ниска степен вероятността за започването на Трета световна война и унищожение на цивилизацията. Той прави коментара си в противовес с набиращи популярност прогнози за нов глобален конфликт, който според редица специалисти дори вече е започнал. \"Всички ясновидци, които определят дати за Апокалипсис, грешат в прогнозите си, защото живеем в динамично време. Само Господ знае кога ще е Апокалипсисът.\" Това твърди известният руски лечител и учен Сергей Николаевич Лазарев, цитиран от esoreiter.ru. Изданието обаче припомня, че например гръцкият учен Георгиос Гялвасу през 80-те години на миналия век е изчислил, че краят на света ще е през 2018-а година. Също така има редица западноевропейски предсказатели, които с голяма точна са определили началото на събития като Първата и Втората световни войни, а според техни прогнози, скоро ще има и Трети мащабен глобален конфликт. \"Велик пророк, който да може да види кога ще е краят на земните дни, още не се появил на Земята, но дори и да се роди, няма да ни каже датата. Затова можем да спим спокойно\", добавя авторът на известната книга \"Диагностика на кармата\". Сподели:", "date": "2018.06.09", "title": "АПОКАЛИПСИС СЕГА! Започна ли глобалното изтребление - известен учен с разтърсваща прогноза"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D1%8F%D0%B2%D0%B8-%D1%87%D0%B5-%D0%B7%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D1%89%D0%B5-%D1%81%D0%B5-%D1%84%D0%BE%D0%BA%D1%83%D1%81%D0%B8%D1%80%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%B0-%D0%BD%D0%B5-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D1%80%D1%83%D1%81%D0%B8%D1%8F-news756349.html", "text": "Washington Post, цитиран от \"Фокус\". Президентът на САЩ Доналд Тръмп заяви, че няма да говори за известно време за т.нар. „Руско разследване“, защото ще трябва да се фокусира върху търговските преговори на ежегодната среща на високо равнище на „Г-7“, която се провежда в Канада, предава Тръмп заяви на профила си в социалната мрежа „Туитър“, че се отправя към Квебек. Очаква се там неговите партньори да оспорят неговите търговски политики, предвиждащи въвеждането на мита върху металите. Тръмп заяви, че преговорите „ще се въртят най-вече около продължаващата дълго нечестна търговия, практикувана срещу САЩ“. След това той ще се отправи към Сингапур, за да проведе среща на високо равнище с лидера на Северна Корея Ким Чен-ун. „Няма да говоря за известно време за лъжливия руски лов на вещици“, заяви президентът. Сподели:", "date": "2018.06.09", "title": "Тръмп заяви, че за момента ще се фокусира върху търговията, а не върху Русия"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2-%E2%80%9E%D0%B3-7%E2%80%9C-news756359.html", "text": "The Hill, цитиран от \"Фокус\". Президентът на САЩ Доналд Тръмп призова Русия да бъде върната в „Г-7“ – групата на водещите индустриални нации , пише Русия бе изгонена от тогавашната „Г-8“ през 2014 г. заради това, че присъедини към себе си полуостров Крим. Тръмп направи този коментар в петък, говорейки пред репортери преди да замине за Канада, където ще участва в среща на високо равнище на „Групата на седемте“. Сподели:", "date": "2018.06.09", "title": "Тръмп призова Русия да бъде върната в „Г-7“"}
{"url": "http://pik.bg/%D0%BA%D1%80%D0%B0%D0%BB%D1%81%D0%BA%D0%B8-%D0%BE%D0%B1%D0%B8%D1%87%D0%B0%D0%B8-%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D0%B8-%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%B5%D1%81%D0%B0-%D1%88%D0%B0%D1%80%D0%BB%D0%BE%D1%82-%D0%BD%D0%B5-%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D1%8F%D1%82-%D1%81-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC-news756430.html", "text": "Има много правила, които трябва да спазвате, ако сте кралски особи, както когато сте навън сред обществото, така и когато сте си вкъщи. Принц Джордж и принцеса Шарлот ще трябва да научат много рано какво могат и какво не могат, пише английският \"Мирър\". Правилата започват още от ранните им детски години, тъй като малките кралски особи не могат да седят с майка си принцеса Кейт и баща си принц Уилям на официалните вечери, включително и на Коледа. Вместо това кралските деца се изпращат на детската маса заедно с всички останали. Според изданието \"Харпърс Базар\" на младите принцове и принцеси не е разрешено да седят заедно с възрастните, докато не \"научат изкуството на любезния разговор\". И тези правила не важат само за официални вечери. Бившият кралски готвач шеф Дарън МакГрейди, който работил за кралица Елизабет II и за принцеса Даяна, споделя, че кралските деца обядвали на Коледа в детската стая със зайчетата. \"Децата винаги са яли в детската стая, докато не станат достатъчно възрастни, за да се държат добре на трапезарията\", обяснява шеф Дарън МакГрейди. Сподели:", "date": "2018.06.09", "title": "КРАЛСКИ ОБИЧАИ! Ето защо принц Джордж и принцеса Шарлот не вечерят с родителите си на големи събития, включително и на Коледа"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%82%D0%BB%D0%B0-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8%D1%85%D0%B0-%D1%82%D0%B0%D1%82%D0%B8%D0%BD%D0%B8-%D1%81%D0%B8%D0%BD%D1%87%D0%B5%D1%82%D0%B0-%D0%BE%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D1%81%D1%8A%D0%B4%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-news756356.html", "text": "Синовета на двама международни съдии в миналото - Любен Ангелов и Детелин Баялцалиев, които са кръстени Ангел, излетяха от съдийската ранглиста за елита през новия сезон. Ангел Ангелов и Ангел Баялцалиев освобождават място за Георги Иванов от София, Радослав Гидженов от Пловдив и Станимир Тренчев от София, пише \"ПловдивНюз\". Едното място бе свободно, след като Петър Доровски сложи край на кариерата си през пролетта. Станирир Тренчев е син на бившия халф на Беласица Петрич Лозан Тренчев. Сподели:", "date": "2018.06.09", "title": "МЕТЛА! Изхвърлиха татини синчета от българското съдийство"}
{"url": "http://pik.bg/%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD---%D1%81%D1%8A%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7%D0%BF%D1%80%D0%B5%D1%86%D0%B5%D0%B4%D0%B5%D0%BD%D1%82%D0%BD%D0%BE-%D0%BD%D0%B8%D0%B2%D0%BE-news756363.html", "text": "Сътрудничеството между Русия и Китай е на безпрецедентно ниво. Това заяви руският президент Владимир Путин по време на срещата си с китайския държавен глава Си Дзинпин, цитиран от АП. \"Сътрудничеството с Китай е един от основните приоритети на Русия, достигна безпрецедентно ниво\", каза Путин. Си отбеляза от своя страна, че двете държави винаги категорично са развивали отношенията си като приоритетна посока. Те решително и управлението на света, добави Си Дзинпин. След разговорите китайският лидер връчи на Путин новоучредената награда \"Медал за приятелство\" на специална церемония. Двамата лидери също се , която гласи, че \"в условия на растяща световна нестабилност и несигурност\", Русия и Китай ще \" \". Те обещават да \" \", да засилят контактите между въоръжените сили на двете държави и да насърчат съвместни международни усилия за борба с тероризма, но \" \", пише \"Нюз.бг\". В съобщението се критикуват САЩ за . Те обещават да продължат да Китай и Русия подписаха редица споразумения за сътрудничество в областта на икономиката, транспорта, космонавтиката и ядрената енергетика. подкрепят основните си интереси и съвместно и активно участват в международните отношения подписаха под декларация задълбочат консултациите по въпроси, свързани със стратегическата стабилност разширят антитерористичното сътрудничество без двойни стандарти решението да се изтеглят от сделката с Иран спазват сделката и да търгуват с Ислямската република. Сподели:", "date": "2018.06.09", "title": "Путин доволен - сътрудничеството между Русия и Китай е на безпрецедентно ниво"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D1%86%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%83%D0%B2%D0%BE%D0%BB%D0%BD%D0%B5%D0%BD-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B5%D1%86-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-news756358.html", "text": "51-годишният Мимо Маняно се „самоокова“ завчера сутринта със синджири, поля се с бензин и секунди преди да драсне клечката кибрит бе накачулен от дошлите полицаи и карабинери, повикани от живеещите наоколо хора. Кандидат-самоубиецът е откаран незабавно в близката болница с причинени от бензина обриви по цялото тяло и почти ослепял от парения в очите. Няколко часа по-късно Маняно бе посетен от Луиджи Ди Майо, който тръгнал от Рим за Неапол веднага след като научава за драматичния случай, пише \"Монитор\". Мимо Маняно се решава на жеста на отчаяние, след като научава за потвърденото от Висшия касационен съд негово и на още петима негови колеги уволнение от завода на ФИАТ в намиращото се недалеч от Неапол градче Помиляно Д’Арко. През 2014 г. петимата са натирени от работните си места, защото в знак на протест срещу уволнението на няколко техни колеги, те вземат на подбив управителя на концерна Серджо Маркионе, инсцинирайки неговото погребение. Реакцията срещу зловещата задявка на площада пред завода е мигновена, но Маняно и колегите му обжалват изгонването им от работа в съда и той ги връща на работа. Ръководството на ФКА /„ФИАТ – Крайслер Аутомобили“/ обаче обжалва и Висшият касационен съд взема негова страна, постановявайки, че макабрената подигравка със Серджо Маркионе излиза извън рамките на нормалните синдикални протестни действия. След като Луиджи Ди Майо постоя известно време пред болничното легло на Мимо Маняно и обеща пълно съдействие за връщането му на работа заедно с четиримата негови колеги, вицепремиерът заяви пред журналисти, че в момента в Италия хиляди работници са изправени на прага на драматична безизходица и обеща борбата срещу нея да стане приоритет на новото правителство на страната. Бивш работник във фабрика на автомобилния концерн ФИАТ за малко не изгоря като факел пред бащиния дом край Неапол на вицепремиера на Италия, министър на труда и икономическото развитие и лидер на управляващото движение „Пет звезди“ Луиджи ди Майо. Сподели:", "date": "2018.06.09", "title": "Вицепремиерът на Италия връща уволнен самоубиец на работа"}
{"url": "http://pik.bg/%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-news756272.html", "text": "Според представител на южнокорейското министерство на отбраната военновъздушните сили на Китайската народноосвободителна армия са готови да поемат охраната на водача на КНДР. \"Ако Пекин ескортира Ким Чен-ун, той ще изпрати ясен сигнал и към нас, и към нашите американски съюзници. Той е: Китай стои зад Пхенян\", каза военният от Сеул, който поиска да остане анонимен. Вчера се появи информация, че Ким Чен-ун ще пътува от родината си до мястото на срещата с Тръмп и обратно (около 8000 километра) с брониран влак. Според данните водачът на КНДР смята, че ако използва самолет, той ще бъде убит. Междувременно няколко медии съобщиха, че Тръмп ще проведе по-малко разговори в кулоарите на срещата на седемте най-развити икономики в света, която ще се проведе в канадския курорт Ла Малбе днес и утре. Промените в програмата на държавния глава са предизвикани от срещата му с Ким. Китай може да вдигне изтребители, които да пазят лидера на Корейската народнодемократична република (КНДР) Ким Чен-ун, докато водачът на Северна Корея пътува до и от Сингапур за срещата с американския президент Доналд Тръмп на 12 юни. Сподели:", "date": "2018.06.09", "title": "Китай вдига изтребители заради Ким Чен-ун?"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D0%B1%D0%B5%D1%80%D0%B5%D0%BC-5-%D0%BB%D1%8A%D0%B6%D0%B8-%D0%BD%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B5%D1%82%D0%B5-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%B8%D0%BC%D0%B0-%D0%B4%D1%80%D1%83%D0%B3%D0%B0-news756353.html", "text": "Някога случвало ли ви се е да бъдете с нечестен партньор? Е, знаете, че изневярата обикновено върви ръка за ръка с многобройни извинения и често дори нападки, породени от чувство на вина. Факт е, че често се случва изневеряващият мъж да внуши чувство на вина на своята половинка, само и само за да се защити от евентуална конфронтация. Представяме ви най-честите лъжи, които мъжете изричат, когато изневеряват на своите половинки. Когато забележите гаджето си да пише на друга или да обръща специално внимание на жена, определено имате основание да попитате какво се случва. Когато ги хванете „в крачка“, те бързат да се защитят. Подобна реплика обикновено се опитва да внуши чувството, че друг човек има интерес, но не и той самият. Особено ако се опита да обясни, че просто отговаря от любезност. Сподели:", "date": "2018.06.09", "title": "Как да разберем? 5 лъжи на мъжете, когато има друга"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D1%80%D0%BE%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D0%BA%D0%B0%D1%80%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%85%D0%B0-1500-%D0%B4%D0%BA%D0%B0-%D0%B6%D0%B8%D1%82%D0%BD%D0%B8-%D0%BF%D0%BE%D1%81%D0%B5%D0%B2%D0%B8-news756337.html", "text": "Пожарникари от Нова Загора спасиха 1500 дка житни посеви в землището на село Загорци, похвалиха се от пресцентъра на МВР. Сигналът за запален житен блок в землището на селото е получен на 6 юни в 15:39 часа. На място е изпратен дежурен екип от четирима пожарникари, които потушили огъня за около 15 минути. Причината за възникване на произшествието е падане на мълния, довело до запалването и унищожаването на 40 дка посеви. Пожарникарите са успели да загасят своевременно пожара и да спасили 1500 дка пшеница. Земеделският масив е собственост на старозагорска фирма. Нанесените щети са в процес на установяване. Сподели:", "date": "2018.06.09", "title": "Герои! Пожарникари спасиха 1500 дка житни посеви"}
{"url": "http://pik.bg/70-%D0%BE%D1%82-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D1%88%D0%B2%D0%B0%D1%89%D0%B8%D1%82%D0%B5-%D1%83-%D0%BD%D0%B0%D1%81-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0%D0%BC%D0%B8%D0%BD%D0%B0%D0%B2%D0%B0%D1%82-%D0%B2-%D1%87%D1%83%D0%B6%D0%B1%D0%B8%D0%BD%D0%B0-news756386.html", "text": "Над 70 на сто от завършващите медици изтичат в чужбина. \"На практика нашата държава харчи много пари за обучението на тези млади хора и всъщност захранва здравните системи на по-богатите страни\". Това заяви проф. Аспарух Аспарухов, декан на Медицинския факултет в Плевен на форум във Варна, цитиран от БТА. Лекарите са скептични дали може да \"внасяме\" медицински кадри от чужбина. В туризма това не е проблем, посочи проф. Аспарухов. В системата на здравеопазването обаче първо пристигащите трябва да докажат компетентността си и освен това трябва задължително да знаят български език, иначе няма да могат да общуват с пациентите си, каза още той. Темата с недостига на лекари бе засегната и от зам.-шефа на БЛС Огнян Хаджийски. Отдавна остана в миналото стандартът на един лекар да има поне три медицински сестри, посочи той. По думите му в момента съотношението е едно към 0,9. Освен сестри трудно се намира и помощен персонал. Положението с недостига на санитари също е трагично, допълни проф. Хаджийски. Той посочи, че заради ниското заплащане в болниците работят много пенсионирани сестри, които обаче трудно издържат на натоварването. В българската доболнична помощ проблемите с годините се задълбочават, но сега по-сериозно е положението с общинските болници, заяви още Хаджийски. Неговата позиция е, че въпреки трудностите фалит на такива лечебници няма да има. Според него до голяма степен проблемите трябва да се решат на местно ниво, от общините, а не от държавата. Той допълни, че вече има закрити отделения в част от общинските болници, но не по решение на директора или на министерството, а защото остават без персонал. Хората започват да си търсят работа другаде и заминават, обясни зам.-председателят на БЛС. Основните звена в болниците обаче ще си останат и ще работят, допълни проф. Хаджийски. Недофинансирането на общинското здравеопазване е катастрофално, каза от своя страна проф. Аспарух Аспарухов. Проф. Весела Кристенсен, работеща от години в Норвегия, посочи, че няма здравна система в света, която да е без проблеми и да е изцяло задоволена финансово. Тя обясни, че дори в скандинавската страна, където живее, въпреки подкрепата на държава, всяка година болниците приключват на минус с бюджета. Основната причина е, че медицинското обслужване става все по-скъпо, апаратурата и консумативите изискват огромно финансиране и държавите, колкото и богати да са, не смогват да заделят толкова много средства. Сподели:", "date": "2018.06.09", "title": "70% от завършващите у нас медици заминават в чужбина"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D0%B0%D1%81%D1%82-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B0%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B1%D1%80%D0%BE%D1%8F%D1%82-%D0%BD%D0%B0-%D1%83%D1%85%D0%B0%D0%BF%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BA%D1%8A%D1%80%D0%BB%D0%B5%D0%B6%D0%B8-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news756600.html", "text": "Увеличава се броят на ухапаните от кърлежи в Пловдив, съобщиха от Регионалната здравна инспекция. През последния отчетен период ухапаните от кърлежи, потърсили медицинска помощ, са 15 души, 12 от които на територията на града. В края на май засегнати са били 7 души. Към днешна дата няма случаи на лаймска болест или марсилска треска, сочат данните на Регионалната здравна инспекция. Специалистите съветват при ухапване от кърлеж да се потърси лекарска помощ, тъй като има голяма вероятност от настъпването на животозастрашаващи усложнения. От Регионалната здравна инспекция отчитат и увеличение в броя на засегнатите от скарлатина. През последния отчетен период болните са 24 срещу 10 в последната седмица на май, информира \"Фокус\". Спад се регистрира при случаите на варицела и чревни инфекции. Броят на болните от вирусен хепатит остава непроменен – трима души. Сподели:", "date": "2018.06.09", "title": "Напаст! Увеличава се броят на ухапаните от кърлежи в Пловдив"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81%D0%B0%D1%89-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%B2-%D0%B4%D0%B8%D0%B0%D0%BB%D0%BE%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-news756351.html", "text": "„МКД“, цитиран от \"Фокус\". Освен европейската „тройка“ - Франция, Германия и Холандия, които биха се включили в финалната фаза на диалога между Белград и Прищина и САЩ очакват момент в процеса, за да включат свой човек. Според сръбското издание „Вечерни Новости“ той ще отговаря за разговорите на най-високо равнище, коментира македонската електронна медия Вестникът посочва, позовавайки се на свои източници, че представителството на американския представител вероятно би било на ниво съветник. Както пише „Вечерни Новости“, за да се стигне до това, САЩ се стремят да представят, че посредникът на ЕС - висшия представител за външната политика и политиката на сигурност Федерика Могерини няма осъществени задоволителни резултати в този процес. „Поради това не е изключено, че вятърът, който разпали дебата вътре в ЕС около прозрачността на диалога и неговата мудност , стигна до другата страна на океана“, припомня вестникът. Американският представител не би фигурирал като официален представител, защото за промяна на формата е необходимо съгласието на двете страни, така че Белград би могъл да поиска включването на руски представител. Вестникът припомня, че в края на миналата година президентът Александър Вучич получи потвърждение от руския президент Владимир Путин, че руската страна е готова да се включи в диалога, ако има опити той да се разшири, така че в него да се включат и САЩ. Сподели:", "date": "2018.06.09", "title": "Македонско издание:  САЩ влизат в диалога за Косово"}
{"url": "http://pik.bg/%D0%B8%D0%BB%D0%B8%D1%8F%D0%BD%D0%B0-%D0%B9%D0%BE%D1%82%D0%BE%D0%B2%D0%B0-%D1%89%D0%B5-%D0%B5-%D0%BF%D0%B0%D1%82%D1%80%D0%BE%D0%BD-%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%B6%D1%8A%D0%BB%D1%82%D0%B0%D1%82%D0%B0-%D1%80%D0%BE%D0%B7%D0%B0-news756385.html", "text": "Събитието ще бъде днес в \"София Хотел Балкан\". Тазгодишният благотворителен бал е приел за своя кауза подкрепата за талантливите ученици от музикалните училища в Котел и Широка лъка. Зонта клуб-София е част от международната организация Зонта интернешънъл на изявени жени лидери с различни професии. Дейността на над 1200 клуба в 67 страни с повече от 33 хил. членове е насочена към подобряване на живота на жените по света. Зонта клуб - София работи по проекти в подкрепа на жените и за защитата на техните права, както и по проекти за подпомагане на хора в неравностойно положение и в подкрепа на млади български таланти. Вицепрезидентът Илияна Йотова е патрон на традиционния благотворителен бал на жълтата роза, организиран от Зонта клуб - София, съобщиха от прессекретариата на държавния глава. Сподели:", "date": "2018.06.09", "title": "Илияна Йотова ще е патрон на благотворителния бал на жълтата роза"}
{"url": "http://pik.bg/14-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D1%81%D0%B5-%D1%82%D1%80%D1%8F%D1%81%D0%BD%D0%B0-%D1%81-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-news756389.html", "text": "Хлапак на 14 години отмъкна \"Опел\"-а на съсед и катастрофира с пълна  газ в паркирано камионче 500 метра след старта. Случката станала вчера по обед в шуменското село Дибич, а 14-годишният Васко се е разминал само с разкървавен нос. Непълнолетният каскадьор пък гордо обяснява, че това не е първата му катастрофа - първото ПТП направил, когато бил на 11 и пак с крадена кола. \"Работех в градината и по едно време чух зверски трясък откъм улицата. Излязох и видях колата на Йордан от съседната улица. Ама не караше той, а ей това момче\", разказва пред \"Монитор\" съседка от ул. \"Цар Борис I\" в Дибич. Момчето било Васко, селски беладжия, от когото цялото село било вдигнало ръце. \"Взех пенсията и отидохме с жената да напазаруваме. Прибрахме се и докато разтоварваме продуктите от колата, туй ме е издебнало, видяло е, че ключовете са на таблото и подкарало колата\", ядосваше се безпомощно стопанинът на \"Опел\"-а Данчо. Васко дал газ, успял да завие в първата пресечка надясно и дал още газ. Забил се в задницата на паркирано камионче с бали слама. Сламата се разхвърчала, а Васко се отървал само с уплаха и кръвотечение от носа. Според събралите се съседи от улицата станала по-малката беля. По-лошо щяло да бъде, ако хлапакът не се бил блъснал в камиона - от другата страна тъкмо се задавала майка с бебе в количка и Васил щял да мине през нея. Малкият се опитал да избяга от местопроизшествието, но чичко от улицата му устроил граждански арест до идването на полицията. Бабата на детето се появила за малко край блъснатата кола, но като видяла, че на внучето му няма нищо, се прибрала вкъщи преди идването на катаджиите. От Васил и брат му било пропищяло цялото село, разказа кметът на Дибич Христо Йорданов. Преди време двамата се изходили в барбекюто в общоселския парк, изпотрошили и прозорците на училището. Самият Васко учи в Шумен, родителите му били по цял ден на работа и го наглеждала баба му. Много обичал автомобилите, но семейството му нямало кола. Да кара го бил научил \"един възрастен\" - чичо Гошо, разказва за инструктора си Васко. Учил се да кормува \"Мерцедес\", оттам знаел кое е газ, съединител и спирачка и как се пали кола. Сподели:", "date": "2018.06.09", "title": "14-годишно дете се трясна с крадена кола"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82%D1%8A%D1%82-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%BB%D0%B8-news756388.html", "text": "Първият дипломат на Великобритания – евроскептикът Борис Джонсън, спомена за възможен „провал” на брекзита и сподели възхищението си от категоричните методи, използвани от американския президент Доналд Тръмп, предаде Франс прес, цитирана от БТА. Агенцията цитира сайта „Бъзфийд нюз” и изказване на Джонсън на частна вечеря, организирана от консервативна група за натиск. Борис Джонсън заяви, че министър-председателят Тереза Мей „ще навлезе във фаза, в която ще се държим далеч по-нападателно с Брюксел”. „Трябва да приемете, че сега нещата може да се провалят. Окей? Не искам никой да изпадне в паника, докато се провалят. Без паника (. . .) Накрая всичко ще се уреди”, добави британският външен министър. Брекзитът ще бъде „необратим”, но „може би няма да е такъв, какъвто го искаме”, допълни Джонсън. Според него има голям риск кралството да приеме споразумение, което нарушава много „червени линии” в очите на радетелите за безкомпромисен брекзит, какъвто е и той. По думите му документът може да задържи страната „в орбита около ЕС, в митническия съюз и до голяма степен в общия пазар”. „Ако нямате куража да настоявате за независима политика, няма никога да получите икономическите изгоди от брекзита”, каза той. Според първия британски дипломат Доналд Тръмп използва твърди методи в отношенията си с Брюксел. „Представете си Доналд Тръмп да направи брекзита. Той би се заловил с това, действайки крайно твърдо”, отбеляза той. „Все повече се възхищавам от Доналд Тръмп. Все повече се убеждавам, че има метод в неговата лудост”, добави Джонсън. Сподели:", "date": "2018.06.09", "title": "Предупреждение! Брекзитът може да се провали"}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89-%D0%BF%D0%BE-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%BE%D1%82%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5-news756284.html", "text": "По Северното Черноморие тази година ще има безплатна първа помощ при инциденти на плажа. Близо 60 медици ще работят в пунктовете на брега на морето. Плажовете вече са в пълна готовност да посрещнат туристи. Медицинските пунктове във Варна, Константин и Елена, Кабакум и Златни пясъци вече работят. Те се занимават основно с водно-спасителна дейност, инциденти във водата, както и на пясъчната ивица. Във всички пунктове работят само реаниматори. Пунктът във Варна е оборудван със пълна екипировка за реанимация, животоспасяващи медикаменти, тръби за интубиране и други. Специалистите са категорични, че първо и преди всичко всеки трябва сам да пази живота си. На плажа трябва да се четат всички табели, както и туристите да се допитват до спасителите – най-честите инциденти са свързани именно с липсата на информираност сред туристите. Сподели:", "date": "2018.06.09", "title": "Безплатна първа помощ по Северното Черноморие"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%81%D1%8A%D1%8E%D0%B7-%D1%81-%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-news756471.html", "text": "Пловдивският УНГ специалист д-р Иван Маджаров е новият председател на Българския лекарски съюз. Той бе избран по време на 68-ия отчетно-изборен събор на съсловната организация, който се проведе в Боровец. Маджаров надделя с 212 гласа срещу 170 в полза на досегашния председател на съсловието д-р Венцислав Грозев. Сред кандидатите бе и предшественикът на Грозев д-р Цветан Райчинов. В годините д-р Маджаров е бил управител на болницата в Първомай, директор на пловдивската здравноосигурителна каса, председател на Българската болнична асоциация и управител на болница \"Пълмед\". Сподели:", "date": "2018.06.09", "title": "Българския лекарски съюз с нов председател"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%82%D0%BE%D0%BF-%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-%D0%B4%D0%BD%D0%B5%D1%81-news756364.html", "text": "Проведете деловите срещи, които отложихте в края на миналата седмица. Положителните промени ще ви споходят, ако анализирате действията си. Денят може да се окаже изтощителен за вас. Откажете се от критиката, за да си спестите проблемите с вашите колеги, породени от отказът им да ви подкрепят. По-добре премълчавайте. Бъдете смели и безкомпромисни и ако се налага предприемете неотложни промени на работното си място. Предпазете се от провал, като уволните безотговорните служители и потърсите нови. Не бъдете прибързани, ако се налага да разрешавате професионални проблеми, които са свързани с преките ви отговорности. Проявете търпение и въпреки не особено коректното поведение на хората около вас ще се справите отлично със служебните си задължения и ще докажете на всички, че сте професионалисти. Не прекалявайте с деловите контакти, защото не сте в състояние да прецените правилно хората, с които се срещате за първи път. Не подписвайте финансови документи. При необходимост проведете рутинните срещи. Отложете деловите разговори. Не помагайте на вашите колеги на работното място, а се задълбочете върху задълженията си. Осъществете замислените цели чрез привличане на нови делови партньори и служители. Анализирайте вашето минало, за да прецените кои хора не е редно да допускате отново до себе си. Не обещавайте финансова подкрепа, за която не сте подготвени. Поставете началото на реализация на вашите идеи, но с помощта на делови партньори, които са готови да ви подкрепят. Търпението и тактът са във ваша полза. Приемете нова работа с по-високо заплащане. Анализирайте внимателно постъпките си. Бъдете полезни на хората, които имат нужда от вас без да очаквате същото в замяна. На работното място се чувствате силни и самоуверени. Въпреки това не поставяйте ново начало, а завършете започнатите задачи. Не пътувайте. Денят е наситен с трудности, които ще попречат на намерението ви да се справите със служебните си задачи до обед. Насрочете за следобед прегледа преди подписването на финансови договори, докажете че сте стабилни, за да уговорите кредитиране и да осъществите планираните инвестиции. Ваши конкуренти и завистливи приятели са се заели упорито и ежедневно да ви проучват и да се домогват до плановете ви. И вие проучете които ваши колеги изнасят поверителна информация. Не се впускайте в промени, защото ще съсипете постигнатото. В материално отношение успехите ще бъдат с вас, ако не се разсейвате и завършите поставените задачи. Позволете на разума си да ви направлява и успехът ще бъде с вас. Проявете творчество на работното място. Ще заслужите признание с приключването на вашите служебни задачи. Склонни сте да се карате с колегите си заради незначителни пропуски и грешки, само за да блеснете като добри професионалисти, но ще навредите на отношенията си с тях. Постигнете целите, които сте си поставили. Работата ви спори, въпреки трудностите. Деловите разговори са успешни. Късметът няма да ви изостави, въпреки опитите да ви ядосат. На работното място сте задължени да завършите започнатите задачи. Начинанията са нежелателни, за да не си създадете бъдещи проблеми с невъзможността да ги завършите. Не допускайте да ви смажат лични проблеми и не се доверявайте на обещания за лесна печалба, защото може да е измамна. Разчитайте на себе си и на планираните успешни начинания за този ден. Въпреки непрекъснатите промени, поставете началото на нови задачи и създайте нови отношения. Постепенно ще си възвърнете самочувствието. Не се притеснявайте, ако се налагат неочаквани разходи, защото днес ще стабилизирате успешно финансовото си състояние. Проявете отговорност на работното място. Следобед похвалите ще ви направят щастливи с резултатите от успешно завършените професионални задачи и с неочаквано големите приходи. Сподели:", "date": "2018.06.09", "title": "САМО В ПИК! Топ астроложката Алена със супер хороскоп за днес"}
{"url": "http://pik.bg/%D1%81%D0%B8%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D0%B3%D0%B5%D0%B9%D0%BC-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B2-%D0%BB%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%B8%D1%82%D0%B5-news756466.html", "text": "Мъжкият национален отбор по волейбол на България загуби втората си среща от турнира в Япония от Лигата на нациите, съобщава БТВ. За тима ни това е първа загуба на японска земя. Във втория си мач от турнира в Осака избраниците на треньора Пламен Константинов отстъпиха с 1:3 гейма (23:25, 19:25, 25:21, 19:25) на Италия. Така от началото на турнира отборът има вече пет загуби и три успеха. В последния си мач от турнира, на 10 юни (неделя) българите ще играят срещу лидера в генералното класиране Полша. Снимка: fivb.org Сподели:", "date": "2018.06.09", "title": "Силите на волейболните национали стигнаха само за гейм срещу Италия в Лигата на нациите"}
{"url": "http://pik.bg/%D1%83%D0%B4%D0%B0%D1%80%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D0%B7%D0%B5%D0%BC%D0%BD%D0%B0-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news756382.html", "text": "Здравко Димитров Атанас Илков Атанас Илков Областният управител , заместникът му Петър Петров и директорът на ОДМВР старши комисар направиха инспекция на ремонтните дейности на 22-километровата отсечка от автомагистрала \"Тракия“ в участъка от Пловдив до Стара Загора. Ремонтните дейности вървят по план и до началото на идната седмица полагането на последния покриващ слой от сплитмастик върху платното в посока София ще бъде приключило. След това ще бъде нанесена специалната пътна маркировка мултидот и висок клас разделителни мантинели, а между двете платна ще бъде изграден бетонен пояс, който няма да позволява да се събира вода и да се образува аквапланинг. В момента отсечката е с временна организация на движение, което се извършва двупосочно в реновираната лента. Старши комисар информира, че в района има постоянно присъствие на \"Пътна полиция“, която следи за спазване правилата на движение. Паун Иванов от фирмата изпълнител \"ИСА 2000“ заяви, че напълно реновираната отсечка може да бъде пусната предсрочно. Сподели:", "date": "2018.06.09", "title": "УДАРНО! \"Извънземна\" техника прави магистралата край Пловдив като нова (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%88%D1%8A%D0%BD-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D1%87%D0%B0%D1%81-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B2-%D1%80%D0%B8%D0%BE-%D0%B4%D0%B5-%D0%B6%D0%B0%D0%BD%D0%B5%D0%B9%D1%80%D0%BE-news756458.html", "text": "Работата на летище Сантос Дюмон в центъра на Рио де Жанейро е била временно спряна заради престрелка между полицията и престъпници недалеч от обекта, предава ТАСС, цитирана от „Фокус“. Агенцията се позовава на местни медии. Прекъсването в работата на летището е продължила около 20 минути. От летищната администрация съобщиха, че не е имало забавяния на полетите, защото според местните закони закъснение от по-малко от половин час не се смята за такова. Сподели:", "date": "2018.06.09", "title": "Екшън! Престрелка затвори за половин час едно от летищата в Рио де Жанейро"}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B3%D0%B5%D0%B9-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F---%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D1%83%D0%BB%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D1%82-news756457.html", "text": "СДВР предприема мерки за охрана на обществения ред във връзка с предвидените поредица шествия в столицата, въвеждат се и промени в организацията на движението, съобщават от пресцентъра на МВР, цитирани от „Фокус“ , сборен пункт пл. „Народно събрание“ и маршрут по бул. „Цар Освободител“ до пл. „Независимост“, по бул. „Княз Ал. Дондуков“, бул. „Княгиня Мария Луиза“, бул. „Витоша“ до НДК, пл. „България“. Посоченият час на приключване е 16.30 часа. , участниците в което ще се събират пред Паметника на Съветската армия - „Княжеска градина“ и ще преминат по бул. „Цар Освободител“, бул. „Васил Левски“, ул. „Ген. Йосиф Гурко“, ул. „Г.С.Раковски“, бул. „Княз Ал. Дондуков“, бул. „Васил Левски“, бул. „Цар Освободител“ до Паметника на Съветската армия“, където мероприятието ще приключи. ще се проведе митинг-събрание. ще се събират участници в шествие, които ще се придвижат по бул. „Патриарх Евтимий“, ул. „Граф Игнатиев“, бул. „Христо и Евлоги Георгиеви“, пред сектор „А“ на Национален стадион „Васил Левски“ , по алеята покрай сектор „Г“ на стадиона до езеро „Ариана“ в Борисова градина, където събирането ще приключи. Преди, по време и след провеждането на тези прояви полицейски служители от СДВР, подпомагани от техни колеги от ГД „Национална полиция“ ще бъдат ангажирани в обезпечаването на сигурността, охраната на обществения ред и организацията на движение в града. На обявените сборни места ще бъдат изградени буферни зони за участниците в обявените събирания. Съгласно българското законодателство, в обособените зони няма да бъдат допускани лица във видимо нетрезво състояние, маскирани или носещи забранени предмети и вещи (огнестрелно оръжие, пиротехнически изделия, ножове, палки, боксове). При необходимост, по направленията на придвижване на шествията, поетапно ще бъде спирано и възстановявано движението по пътното платно. Взети са всички необходими мерки за недопускане на инциденти и нарушения на обществения ред. От СДВР призовават случайно преминаващи граждани в района на провежданите прояви, да проявят толерантност и да спазват стриктно указанията на униформените. Сподели:", "date": "2018.06.09", "title": "Важно! Гей парад блокира София - ето кои улици затварят"}
{"url": "http://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B3-7-%D1%89%D0%B5-%D1%81%D0%B5-%D0%B1%D0%BE%D1%80%D1%8F%D1%82-%D0%B7%D0%B0%D0%B5%D0%B4%D0%BD%D0%BE-%D1%81-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%BC%D0%B5%D1%88%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B0-news756461.html", "text": "Лидерите от Г-7 ще споделят информация помежду си и ще работят с интернет доставчици и социални мрежи за осуетяване на външна намеса в избори в страните им. Това се казва в проектодокумент на срещата на върха на групата в Канада, цитиран от „Ройтерс” и БТВ. Освен това САЩ, Канада, Япония, Франция, Германия, Великобритания и Италия ще осигурят прозрачност на финансирането на политическите си партии и на политическите реклами, особено в предизборни кампании. В текста изглежда се имат предвид твърденията на САЩ и някои страни от ЕС, че Русия се е намесвала в техни избори. Москва отрича да е правила това. \"Чуждестранни лица се опитват да подкопаят нашите демократични страни и институции, изборния ни процес, суверенитета ни и сигурността ни. Тези вредни, разнообразни и постоянно променящи се тактики са сериозна стратегическа заплаха, срещу която се ангажираме да се изправим заедно и да работим и с други правителства, които споделят нашите демократични ценности\", се казва в проекта на съвместния документ. Той се появи само ден, след като американският президент Доналд Тръмп си навлече гнева на най-близките си съюзници с коментар, че Русия трябва да бъде върната в групата на най-развитите икономики. Неговото избиране и евентуалното участие на Русия в процеса на дискредитиране на конкурентите му се разследва. Сподели:", "date": "2018.06.09", "title": "Страните от Г-7 ще се борят заедно с изборните вмешателства"}
{"url": "http://pik.bg/%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%BD%D0%B5-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%BE%D1%82-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B2-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-news756462.html", "text": "Лидерът на гръцката опозиционна партия „Нова демокрация“ Кирякос Мицотакис заяви, че ще привлече международното внимание към двамата гръцки войници, намиращи се в затвор в Турция, след като през март по време на патрулиране на границата попадат от другата ѝ страна, пише Ekathimerini, цитирани от \"Фокус\". „Днес се бележат 100 дни, откакто Ангелос Миретодис и Димитрис Куклацис бяха задържани в турски затвор. Правих, правя и ще продължа да правя всичко необходимо, за да подчертая пред света тяхното незаконно задържане и да ги върна на семействата им“, заяви Мицотакис. Двамата гръцки войници са в затвора в Одрин и чакат процес. Все още срещу тях не са повдигнати официални обвинения. Местният съд три пъти отказа да ги освободи от ареста. Сподели:", "date": "2018.06.09", "title": "Гърция не се отказва от войниците си в Турция"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%BE-%D0%BA%D1%83%D1%87%D0%B5-%D0%BF%D0%B0%D0%B7%D0%B8-%D0%B2%D0%BB%D0%B0%D0%B4%D0%BE-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%BF%D0%BE%D0%BF%D0%BE%D0%B2-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4-%D0%BF%D1%80%D0%B8%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5-%D0%B3%D0%BE%D0%BD%D0%B8-%D0%B7-news756273.html", "text": "Татуировката, която неотдавна Владо Пенев направи на прасеца на крака си, не е никак случайна. Бившият министър на културата призна пред камерата на \"Жълтите новини\" - светското предаване на ПИК TV, че в мастилената рисунка е изобразено китайско куче Фу. \"Направих си я, за да затворя един житейски цикъл и да отворя нов. Кучето Фу е пазител на императорския дворец в китайската митология, пазител е и както на материални, така и духовни ценности, което е по-важно за мен\", разкри символиката Владо Пенев. В превод от китайски език, Фу означава щастие. Затова и представителите на тази порода са популярни като кучета на Буда и кучета на щастието. Китайското Фу куче е най-древната свещена порода в цял свят. Смята се, че тези кучета имат силата да прогонват лоши духове и неканени гости. Сподели:", "date": "2018.06.09", "title": "ПЪРВО В ПИК! Китайско куче пази Владо Пенев! Ето как инспектор Попов от \"Под прикритие\" гони злите сили (СНИМКА)"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82%D1%8A%D1%82-%D0%B1%D0%BE%D1%80%D0%B8%D1%81-%D1%8F%D1%87%D0%B5%D0%B2-%D1%81-%D0%BE%D1%81%D1%82%D1%80%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%B1%D1%81%D0%BF-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D0%B3%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-news756443.html", "text": "„Ясно е, че не се тръгваше към Русия с някакви прекомерни очаквания. Въпреки това, според мен се постигна оптималното от това тези разговори да дадат резултат. България отваря врати да се случат нормални търговски и икономически отношения”, категоричен беше той. 6 часов дебат, в който се е коментирало всичко друго само не и състоянието на българската армия, след разигран цирк, след като БСП използва трибуната и темата, за да изложи цялата си предизборна кампания, в крайна сметка част от социалистите са дали своя глас \"за\". \"Всеки здраво мислещ българин би застанал зад модернизацията на армията. Това са необходими разходи, но в същото време са такива, които ще канализират част от финансовите ресурси на държавата от различни социални дейности. Видя се, че става въпрос за разсрочени финансови ангажименти, дълги години във времето и защото действително състоянието на армията заслужава едно сериозно подпомагане, за да достигне нормално европейско ниво\", допълни още депутатът от НФСБ. „Ние сме доволни от това, което Борисов обясни за визитата си в Русия, но за съжаление не беше чут от тези, които го поканиха. БСП използваха похват, който не прави чест- да кани премиер и вместо да изслушва по конкретния въпрос, започва да прави пропаганда и политика. Сигурно е, че премиерът имаше още какво да каже засрещата. За съжаление тази възможност не му беше дадена. БСП искаха да се влезе в диалог с обиди и квалификации”, каза пред \"канал 3\" заместник-председателят на НСФБ, Борис Ячев. По повод модернизацията на армията, Ячев сподели, че след Сподели:", "date": "2018.06.09", "title": "ИЗВЪНРЕДНО! Патриотът Борис Ячев с остри думи към БСП: Правят пропагадна политика"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B4%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%BE%D1%81%D0%B5%D0%B3%D0%B0-%D0%BE%D1%82%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D1%8A%D1%86%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D1%8A%D0%BF%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%BD%D0%BE-news756464.html", "text": "В южната част на Китай са намерени от стъпките на живо същество, , предаде Би Би Си. Находката се намира в долината на река Яндзъ. Съобщава се, че екип от китайски археолози е намерил два реда ясни отпечатъци от крайниците на живо същество, което вероятно е било с двустранна симетрия - най-древните, които науката познава до момента. Откритието е описано в сп. Science Advances. Намерените следи от период, когато според учените едва са започнали да се появяват първите животни. Засега не е съвсем ясно дали животното е било двуного или се е придвижвало с повече крайници. Животните с са най-разнообразната категория на нашата планета. живи същества притежават такава симетрия: членестоногите, прешленестите червеи и тетраподите, към които принадлежат хората, пояснява Чжан Чен - един от членовете на екипа. Съдейки по следите, животното е спирало по пътя си, вероятно, за да търси храна. вкаменелости живяло преди 546 милиона години двустранна симетрия Най-малко три категории Сподели:", "date": "2018.06.09", "title": "Откриха най-древните досега отпечатъци от стъпки на животно"}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%89%D0%BE-%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%B8%D0%BB%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F%D1%85-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0%D1%82%D0%B0-%D1%81-%D0%B4%D0%B8%D0%B2%D0%BD%D0%B0-%D0%BD%D0%BE-news756501.html", "text": "20-годишният топмодел Кристин Илиева се измъкна жива от адската катастрофа с приятелката си Дивна, но е била на косъм от фатален изход през месеца, в който уж е била лекувана в ортопедията на столична болница. Припомняме, че пътният инцидент стана на 12 март тази година на пътя Русе - София. От автомобила, управляван от Дивна, и забил се в мантинелата, Кристин бе извадена с тежки наранявания, фрактури на дясното бедро, коляното и таза, а по десния й крак е имало цели участъци откъснато месо. След животоспасяващата операция в Плевен, Илиева бе транспортирана в отропедията на Военно-медицинска академия. \"Бях с опасност за живота на няколко пъти. Един месец нищо не се правеше по мен, не ми се правеше операция на потрошения крак, нищо. Не се грижеха добре за мен и това започна да всява страх в семейството ми. Живея втори живот, защото от тази костна инфекция, която получих в нашата болница, 1 от 5 човека умира. Ако бях останала още малко, нямаше да си говорим сега...\", обърна се Кристин към Краси Боев от Нова телевизия. Благодарение на своевременната намеса на специалисти от Истанбул, красавицата се размина с ампутация на краката си, а към днешна дата костната инфекция е изолирана чрез мощни антибиотици. \"Във ВМА всеки ден идваха близки и приятели, но когато видиш, че нещата не са добре, че кракът ти е започнал да гноясва, имаше моменти, в които ми се искаше да се предам духом. И сега има дни, в които си плача и ми е тежко... Имах паник атаки с тежко дишане, не можех да си поема въздух, мислех си, че умирам. Психолог ми помогна. В Турция лекарите, които ме спасиха, бяха толкова усмихнати, невероятен екип и професионалисти. А тук я дойде сестра, я ти влее кръв без ръкавици... Нулева хигиена\", допълни пострадалата моделка. През тези три месеца, в които Кристин се бори за живота си, редовно сънува, че ходи и тича. Сънят й наполовина вече се сбъдна - преди дни тя извърва първия си половин километър на разходка в Южния парк. Мечтата й е да се оправи напълно, за да се запише на шофьорски курсове. Няма фобия от автомобили, но вече е по-внимателна и отговорна, когато сяда в кола. Сподели:", "date": "2018.06.09", "title": "УЖАСЯВАЩО! Моделката Кристин Илиева за срещите със смъртта: Оцелях в катастрофата с Дивна, но в софийската болница можех да си отида"}
{"url": "http://pik.bg/%D0%BC%D0%B2%D1%80-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0-%D1%81%D1%82%D0%B0%D1%80%D0%B8%D1%86%D0%B0-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news756514.html", "text": "МВР Столичното Шесто РУ издирва 79-годишната Снежанка Василева Милева от София. Това съобщиха от пресцентъра на . Жената е напуснала дома си около 20.00 часа снощи и оттогава е в неизвестност. За последно тя била видяна в близост до бл.19 в ж.к. “Лагера“ където живее. Снежанка Милева е висока около 160 см, с къса прошарена коса и кафяви очи. Била е облечена с черен панталон, бяла тениска, зелена блуза с дълъг ръкав и зелен елек. Умоляват се всички, които могат да дадат информация за жената, да се обадят на тел. 112, 02/982 17 60, тел.02/982 17 55, тел.02/982 17 91 или в най-близкото районно управление на МВР. Сподели:", "date": "2018.06.09", "title": "МВР издирва старица в София (СНИМКА)"}
{"url": "http://pik.bg/%D1%81%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BD%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B8%D1%82%D0%B5-%D1%86%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%80%D0%B8%D0%B2%D0%B0%D1%82%D0%B0-news756480.html", "text": "Daily Mail, цитирани от \"Фокус\". Шофьорите в няколко сръбски града са спрели колите си на натоварените пътни отсечки по време на следобедните пикови часове в знак на протест срещу високите цени на горивата, пише Петъчните протести в Белград и в други градове са организирани чрез социалните мрежи. Трафикът е спрян за около час в горещия и слънчев следобед, карайки някои хора да се прибират пеш от работа. В Белград хора са пресичали мостовете пеш покрай продължаващи километри задръствания. Шофьорите са гневни от високите цени на горивата достигащи 1,3 евро на литър, докато държавата събира повече от 50% акциз. Сподели:", "date": "2018.06.09", "title": "Сръбските шофьори на бунт срещу високите цени на горивата"}
{"url": "http://pik.bg/%D1%82%D1%8A%D0%B6%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BD%D0%B4-news756583.html", "text": "Актрисата Юнис Гейсон почина на 90-годишна възраст, съобщава \"Скай Нюз\". Британската актриса става известна като първото \"момиче на Джеймс Бонд\" във филма  \"Доктор Ноу\". В лентата тя се конкурира с героинята на Урсула Андрес, която се появява в паралелна любовна линия. Персонажът на Гейсон се появява и в следващия филм за прочутия шпионин Джеймс Бонд - \"От Русия с любов\". Първоначално всички смятат, че актрисата ще продължи снимките в сериала, но този път тя отказва. Сподели:", "date": "2018.06.09", "title": "ТЪЖНА НОВИНА! Почина първото момиче на Бонд"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BA%D1%80%D0%B0%D1%81%D0%B5%D0%BD-%D0%BA%D1%80%D0%B0%D0%BB%D0%B5%D0%B2-%D0%B4%D0%B0%D0%B4%D0%B5-%D1%81%D1%82%D0%B0%D1%80%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%80%D0%B0%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news756511.html", "text": "Министърът на младежта и спорта Красен Кралев даде старт на Четвъртото международно ретро рали България, което се провежда от 8 до 10 юни на територията на гр. София, Софийска и Ловешка област. „Изключително ми е приятно да бъда тук сред Вас и да Ви подкрепя. Това е едно прекрасно събитие, което дава чудесна възможност да се промотира безопасността на движението. Вярвам, че емоциите по време на състезанието ще бъдат много големи. Пожелавам Ви успех“, обърна се към участниците министър Кралев. Той допълни, че е силно впечатлен от колекцията от автомобили и обеща, че догодина отново ще се включи в ралито, но като състезател. Камен Михайлов от Автотранс Рейсинг Тим, който официално откри ретро ралито, поздрави участниците и им пожела успешно и безаварийно шофиране. Тазгодишното издание на състезанието започна с 10-километров пролог по централните улици на столицата, на който жителите и гостите на града имаха възможността да видят колона от 22 автомобила с историческа ценност. Най-впечатляващите сред тях бяха Mercedes 190D от 1959 г., Mercedes Benz 380sl от 1985 г. , Volkswagen Karman Ghia от 1973 г. и направеният в Хасково от студио САЗ - Ягуар. В Четвъртото международно ретро рали ще вземат участие 22 екипажа. Те ще изминат обща дистанция от 480 км, разделени в два етапа. Началото на първия етап с маршрут Костинброд - с. Зверино - Правец - с. Рибарица - Троян ще бъде дадено утре в Костинброд. В неделя от Троян ще стартира надпреварата от втория етап. В него екипажите ще преминат през селата Московец и Микрово и ще финишират отново в Костинброд, където ще се състои официалното награждаване на участниците. Четвъртото издание на Международното ретро рали се организира от софийския клуб Автотранс Рейсинг Тим, с помощта на Българския Автомобилен Клуб и Община Костинброд. Сподели:", "date": "2018.06.09", "title": "Министър Красен Кралев даде старт на Международното ретро рали България"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BA%D0%BE%D1%80%D0%B0%D0%B1-%D1%81%D0%BE%D1%8E%D0%B7-%D0%BC%D1%81-09-%D1%81%D0%B5-%D1%81%D0%BA%D0%B0%D1%87%D0%B8-%D1%81-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-news756403.html", "text": "Корабът беше изстрелян в сряда от космодрума Байконур в Казахстан с ракета-носител \"Союз-ФГ\". Със \"Союз МС-09\" на МКС пристигнаха руският космонавт Сергей Прокопиев, германският астронавт Александър Герст от Европейската космическа агенция (ЕКА) и астронавтката от НАСА Серена Ауньон. Прокопиев, Герст и Ауньон се присъединяват към намиращите се на МКС руски космонавт Олег Артемиев и американците Андрю Фойстел и Ричард Арнолд. Мисията на новия екипаж ще продължи 187 денонощия. За този период са планирани скачвания с руския товарен кораб \"Прогрес МС\" и американския \"Дракон\", десетки изследвания и експерименти, излизане в открития космос по руската програма през август. За Александър Герст това е втора мисия до МКС, а за Сергей Прокопиев и Серена Ауньон - първа. Руският космически кораб \"Союз МС-09\", превозващ космонавт и двама астронавти на борда, се скачи с Международната космическа станция, предадоха световните информационни агенции. Сподели:", "date": "2018.06.09", "title": "Космическият кораб \"Союз МС-09\" се скачи с Международната космическа станция"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BB-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%83%D0%BF%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B2-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D1%88%D0%BA%D0%BE-news756510.html", "text": "27-годишен мъж е задържан за предлагане на подкуп на полицейски служители, съобщиха от ОДМВР – Пазарджик, цитирани от „Фокус“. Мъжът е задържан малко след полунощ на пътя между Панагюрище и Пазарджик. Автопатрул при участъка в Стрелча извършил проверка на лек автомобил „Фиат“ с водач с инициали Т. М. (на 27 г.) от пловдивското село Костиево. Полицаите установили нарушение и предприели действия по съставяне на акт по Закона за движение по пътищата. Виждайки това мъжът решил да действа, отишъл до предната врата на служебния автомобил и подхвърлил вътре шест банкноти, всяка с номинал от 10 лева. След секунди са оказал с белезници на ръцете, а на мястото пристигнал екип на полицейското управление, който извършил оглед и иззел парите. Спрямо Т.М. е образувано бързо производство. Сподели:", "date": "2018.06.09", "title": "Задържаха мъж, опитал да подкупи полицейски служители в Пазарджишко"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BE%D1%81%D0%BC%D0%B8%D1%8F-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B6%D0%BE%D1%80%D0%B5%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%E2%80%9E%D1%81%D0%BB%D1%8A%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B1%D0%B5%D1%81%D0%B0%D0%BF%D0%B0%D1%80%D0%B0%E2%80%9C-news756486.html", "text": "Пазарджик е домакин на осмото издание на мажоретните състави „Слънчева Бесапара“, съобщи радио „Фокус“–Пазарджик, позовавайки се на организаторите на събитието. В тазгодишното издание на фестивала участват рекорден брой мажоретки от 17 града, разпределени в четири възрастови групи. 18 мажоретни състава се състезават в четири категории: марш-парад 100 метра с батон, марш-парад 100 метра с помпони, композиция с батон и композиция с помпони на сцена. Пазарджишкият мажоретен състав „Мистерия” при Общински детски комплекс ще се състезава във всички възрастови групи с над 70 деца. Едновременно с фестивала „Слънчева Бесапара“ за първи път в България се провежда и „Европа Гранд При“ по мажоретен спорт, на който Пазарджик е домакин. В него участват отбори от градовете Карвина и Острава. „Европа Гранд При“ се организира съвместно с Чешката федерация по мажоретен спорт (IFMS) със седалище в Прага. Освен за призовите първи три места, мажоретните състави ще се борят и за специалните награди за най-чаровна мажоретка, оригинална хореография, визия, специалната награда на Общински детски комплекс – Пазарджик и най-голямата награда – Приз „Слънчева Бесапара“. Програмата днес включва изпълнения с батони и помпони в спортна зала „Васил Левски“. Сподели:", "date": "2018.06.09", "title": "Пазарджик е домакин на Осмия фестивал на мажоретните състави „Слънчева Бесапара“"}
{"url": "http://pik.bg/%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D0%B1%D1%89%D0%BE%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8%D1%86%D0%B0-news756485.html", "text": "Германският финансов министър Олаф Шолц предлага създаването на общоевропейска система за помощ при безработица, която да направи еврозоната по-устойчива за бъдещи икономически сътресения, предава Reuters, цитирани от \"Фокус\". „В полза съм на подкрепянето на националните системи с гаранции от общата еврозона“, заяви Шолц. Според него в случай на икономическа криза, водеща до ръст на безработицата, пострадалата страна ще може да заеме пари от общ фонд. „След края на рецесията страната ще върне парите. Едновременно с това всички страни ще имат готова обезопасителна мрежа“, убеден е министърът. Подобна е схемата в САЩ. Там отделните щати имат помощи за безработица, но я плащат от федерален фонд. По време на криза те заемат от него за да може теглото да е споделено“, уточни той. Сподели:", "date": "2018.06.09", "title": "Германския министър иска общоевропейска политика при безработица"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D1%88%D0%B5%D1%81%D1%82%D0%B2%D0%B8%D0%B5-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%B3%D0%B5%D0%B9-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%B0-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%86%D0%B5%D0%BB%D1%82%D0%B0-%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B8-%D0%B2%D0%B7%D0%B5%D0%BC%D0%B0%D1%82-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8%D0%BE%D0%B1-news756576.html", "text": "Сподели:", "date": "2018.06.09", "title": "ИЗВЪНРЕДНО В ПИК TV! Шествие против гей парада в София: Целта е да ни вземат децата (СНИМКИ/ОБНОВЕНА)"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%82%D0%BE%D0%BF-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%8E%D0%BD%D0%B8-%D0%B6%D0%B5%D0%BB%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%BC%D1%8A%D1%81%D1%82-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D1%89%D0%B5-%D0%BD%D0%B8-%D1%82%D1%80-news754012.html", "text": "Топ астроложката Алена дава астропрогноза за първия летен месец - юни. Ето какво вещаят звездите: През юни сме във вихъра на неочакваности, на емоционални изблици, на неправилни реакции, на желание да мъстим дори и до себеунищожение, само и само да излезем от критичния месец, който изненадващо и потискащо ни налага ограничения. Питате защо? Защото коректните и почтените хора, които не понасят лъжата и предателствата, ще търсят мъст към всички, които са ги измамили. Уви, едва сега ще проблесне светлината на осъзнатите вреди. Хора идеалисти, устремени да помагат на цялото човечество, ще се запишат в мисия по света в бедните и бедстващи райони, но в края на месеца ще се откажат разочаровани, изненадани от откритието си, че основната цел на мисията не са страдалците, а потребността на шепа хора да се покажат като единствените борци за прав­дата срещу неправдата, а другите, да, те помагат... но само като пълнеж. Човеколюбието ще придобие друго измерение, а желаещите да го проявяват ще предпочетат да го сторят сами, без да търпят унижения и неправда, само защото са допуснати под шапката на безбройни организации и мисии. В личните отношения противопоставянето ще е изявено, но цената му е яснота дали семейните партньори са орисани да остареят заедно, или е време да тръгнат в различни посоки. Необвързаните ще направят своя краен избор, ако се колебаят дали техните партньори са подходящите. Успехът през юни ще бъде със смелите хора, които разсъждават с разума, а не с чувствата си, не се опитват да подчиняват, а се приспособяват, докато намерят своето място, дори и след години лутане и изненадата, че е различно от очакваното. Ще има странен обрат в миграцията на хората. Мнозина ще се върнат в родината си. Терористичните атаки, сеещи масова смърт, ще ескалират през месеца до необратимия край на техните организатори. Всички прибързани решения, взети под натиск или заради зависимост, особено на политическо ниво, ще изненадат с неочаквани негативни последици. И през този месец народни представители, заслепени от мераците си за лично облагодетелстване, може да се окажат призовани да напуснат парламента, нежелани дори и от хората, на които са помагали. Сподели:", "date": "2018.06.09", "title": "ЕКСКЛУЗИВНО В ПИК: Топ хороскопът на Алена за юни: Желание за мъст и самоунищожение ще ни тресат в първия летен месец"}
{"url": "http://pik.bg/%D0%BF%D0%B5%D1%87%D0%B0%D0%BB%D0%B1%D0%B0-%D0%B0%D0%BB%D0%BE-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0%D0%BB%D0%B8-%D0%BD%D0%B0%D0%B4-20-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%B7%D0%B0-%D1%82%D1%80%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news756499.html", "text": "За 3 г. в ръцете на ало измамниците са влезли 20 млн. лв. В сумата не влизат златните накити и скъпоценни камъни, които жертвите на измамниците са дали. Това съобщи говорителят на главния прокурор Румяна Арнаудова пред Нова тв. По думите й \"печалбата\" на ало измамниците всеки месец е около половин милион лева. При последния случай 65-годишна жена от София даде 400 000 лв.и златни накити на телефонни измамници. За него полицията е била сезирана от една от банките, от които жертвата теглила пари, за да ги даде на измамниците, каза главен инспектор Златка Падинкова, началник сектор \"Измами\" към Главна дирекция \"Национална полиция\". Тя отрече появилата се информация за друг случай на телефонна измама, при която се твърдеше, че мъж е дал 600 000 лв. Сподели:", "date": "2018.06.09", "title": "ПЕЧАЛБА! Ало-измамниците прибрали над 20 млн. лв. за три години"}
{"url": "http://pik.bg/%D0%B1%D0%B8%D0%B2%D1%88%D0%B0-%D1%81%D1%83%D0%BF%D0%B5%D1%80%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B1%D0%B0-%D1%89%D0%B5-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0-%D0%B4%D0%BE-%D1%81%D0%B8%D0%BD%D0%B3%D0%B0%D0%BF%D1%83%D1%80-%D0%B7%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%E2%80%93-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-news756515.html", "text": "Бившият американски баскетболист от НБА Денис Родман обяви, че ще замине за Сингапур за планираната на 12 юни среща между президента на САЩ Доналд Тръмп и лидера на Северна Корея Ким Чен Ун, съобщава „Ройтерс“, цитирана от „Фокус“. „Ще летя за Сингапур за историческата среща. Ще предоставя цялата необходимо подкрепа за моите приятели Доналд Тръмп и Ким Чен Ун“, коментира ексцентричният бивш баскетболист. Има индикации, че Родман дори може ще участва и в самите преговори в Сингапур. Денис Родман е един от малкото представители на Запада, които са посещавали изолираната Северна Корея и дори според определени източници има добри лични отношения с Ким Чен Ун. По време на предизборната кампания в САЩ през 2016 г. бившата баскетболна звезда подкрепи Доналд Тръмп. Сподели:", "date": "2018.06.09", "title": "Бивша суперзвезда от НБА   ще пътува до Сингапур за срещата Тръмп – Ким Чен Ун"}
