{"url": "http://pik.bg/%D1%81%D0%BD%D0%B5%D0%B6%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%BB%D0%B8%D1%86%D0%B0-%D0%B5%D1%81%D1%82%D0%B5%D1%80-%D0%BB%D0%B5%D0%B4%D0%B5%D1%86%D0%BA%D0%B0-%D1%81-%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-news730293.html", "text": "Естер Ледецка стана олимпийска шампионка в дисциплината паралелен гигантски слалом в сноуборда при жените на олимпийските игри в Пьонгчанг 2018. На финала чехкинята победи Селина Йорг от Германия, която изостана с 0.46 секунди. 22-годишната Ледецка триумфира с втора титла от олимпиадата в Южна Корея. На 17 февруари тя спечели златен медал и в супергигантския слалом в ски-алпийските дисциплини. Естер Ледецка е световна шампионка в дисциплините паралелен слалом и паралелен гигантски слалом в сноуборда, както и двукратна носителка на Световната купа в паралелните дисциплини. Чехкинята е първата жена, която спечели два златни медала от зимна олимпиада в два различни спорта и общо петият човек в историята с това постижение. На трето място в паралелния гигантски слалом в Пьончанг остана германката Рамона Хофмайстер, която в малкия финал изпревари рускинята Альона Заварзина с 4.07 секунди. Медалът е първи за Хофмайстер от олимпийски игри, докато Заварзина е бронзова медалистка от Сочи 2014. Шампионката от игрите в Русия преди четири години Патриция Кумер от Швейцария отпадна на осминафиналите след загуба от Естер Ледецка. Сребърната медалистка от Сочи 2014 Томока Такеучи (Япония) допусна поражение срещу Селина Йорг на четвъртфиналите в дисциплината, пише \"Спортал\". Крайно класиране в дисциплината паралелен гигантски слалом за жени в сноуборда: 1. Естер Ледецка (Чехия) 2. Селина Йорг (Германия) 3. Рамона Хофмайстер (Германия) 4. Альона Заварзина (ОС Русия) Сподели:", "date": "2018.02.24", "title": "Снежна кралица! Естер Ледецка с уникално постижение"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82-%D0%B2-%D0%B9%D0%B5%D0%BC%D0%B5%D0%BD-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%BA%D0%B8-%D1%81%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-news730344.html", "text": "Десетки хора са ранени или загинали при самоубийствено нападение в южната част на Йемен, съобщава Ройтерс, като се позовава на данни от очевидци. Атаката е била извършена чрез два автомобила, управлявани от самоубийци, които са се взривили в южния пристанищен град Аден. Според информацията на агенцията, нападението е извършено срещу лагер на специалните антитерористични части. В близка болница са пристигнали телата на най-малко петима жертви, повечето от които – войници. В лечебното заведение са настанени и определен брой ранени цивилни. Очаква се повече информация. Сподели:", "date": "2018.02.24", "title": "Самоубийствен атентат в Йемен, десетки са ранени"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE-%D0%BE%D1%82%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B5-%D1%81%D0%B5-%D0%BE%D1%82-%D0%B1%D1%80%D0%B0%D0%B4%D0%B0%D0%B2%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81-%D1%82%D0%B5%D1%81%D1%82%D0%BE-news730216.html", "text": "Причината за появата на брадавица по тялото е вирусна инфекция. Този мехур има различна форма, твърд е и обикновено излиза по ходилата или пръстите на ръцете. Брадавицата е заразно заболяване и може да ви „лепне“, ако използвате например кърпа на заразен. За направата на целебното тесто, което да използвате за успешното премахване на брадавици, ви трябват минимални количества продукти. Това са: скилидка чесън, лъжица оцет и малко брашно. Взимате скилидката чесън, обелвате я и накрая я смачквате. Към нея добавяте оцета. Идва ред и на брашното, като от него слагате толкова, че да се получи едно малко тестенце. Чесновото тесто се налага върху брадавицата, но гледайте то да е с размери много близки до нейната големина. Кожата около израстъка трябва да се пази. Препоръчително е преди да наложите чесновото тесто, да намажете кожата в близост със зехтин, за да я предпазите. Приготвеното домашно лечебно тесто се държи върху брадавицата най-малко 2 часа, като е добре да го прикрепите с лепенка например, за да стои неподвижно върху нея. Ако имате възможност, дръжте илача върху твърдия мехур цяла нощ, за да сте сигурни, че на сутринта наистина няма да има следа от него. Сподели:", "date": "2018.02.24", "title": "ПОЛЕЗНО! Отървете се от брадавиците с тесто"}
{"url": "http://pik.bg/%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BB%D0%BD%D0%B0-%D0%B2-%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B8%D1%8F-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8-%D0%BF%D0%BE%D0%B4-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-20-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0-news730242.html", "text": "Студено време връхлетя Хърватия с температури под нулата, силни ветрове и обилни снеговалежи, предава Xinhua, цитирана от Фокус. Властите са ограничили пътуването на камиони и са наредили останалите превозни средства да бъдат със зимно оборудване. В планинските местности положението е най-тежко – снежната покривка в планината Велебит е повече от два метра висока. Положението на магистралите и на железопътните линии е бедствено, има прекъсвания във фериботната връзка между континента и островите. Очаква се температурите да паднат под 20 градуса под нулата, което е значително по-ниско от обичайното за това време на годината. В Хърватия бе обявен червен код заради опасност от... Сподели:", "date": "2018.02.24", "title": "Студена вълна! В Хърватия очакват температури под минус 20 градуса"}
{"url": "http://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD%D0%BE%D0%B4%D1%83%D1%88%D0%BD%D0%BE-%D0%BE%D0%BE%D0%BD-%D0%BF%D1%80%D0%B8%D0%B5-%D1%80%D0%B5%D0%B7%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BA%D1%80%D0%B0%D1%82%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BE%D0%B3%D1%8A%D0%BD%D1%8F-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news730354.html", "text": "Съветът за сигурност на ООН единодушно прие резолюция за 30-дневно прекратяване на огъня в Сирия с подкрепата на Русия, предаде \"Франс прес\". В резолюцията се настоява за прекратяване на огъня „без забавяне“, за да се осигури достъп на хуманитарна помощ до засегнатите от бойните действия райони. Резолюцията бе гласувана на фона на тежките бомбардировки в провинция Източна Гута, за които се смята, че е отговорно сирийското правителство. Посланикът на САЩ в ООН Ники Хейли заяви: „ Ние много закъсняхме с отговора на тази криза\", обвинявайки Русия, че е забавяла гласуването. За да се получи съгласието на Русия думите „в срок от 72 часа“ бяха заменени с „без забавяне“, думата „незабавна“ бе премахната по отношение на хуманитарната помощ. Съветът за сигурност на ООН още веднъж отложи гласуването... Сподели:", "date": "2018.02.24", "title": "ЕДИНОДУШНО! ООН прие резолюцията за прекратяване на огъня в Сирия"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%BC%D1%8A%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D0%BE-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0%D1%88%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D1%80%D0%B5%D0%B9-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B5%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%BD%D0%BE-%D0%BF%D0%B0%D1%80%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-news730292.html", "text": "Отмъщение по бургаски заради неправилно паркиране на автомобил е станало в жилищния комплекс \"Изгрев\" пред блок 3. Лек автомобил \"Тойота\" осъмна нашарен със спрей. Щетите са солидни и не се знае дали застрахователят ще поеме разноските. Съседи коментират, че въпреки неправилното паркиране и запушването на достъпа към паркинга за другите автомобили, този акт на отмъщение е прекалено жесток, а това не е първият случай, имало и други такива подобни в района, пише \"Булфото\". Сподели:", "date": "2018.02.24", "title": "ОТМЪЩЕНИЕ ПО БУРГАСКИ! Нашариха кола със спрей заради неправилно паркиране"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BE%D1%82%D0%B4%D0%B8%D1%85-%D1%89%D0%B5-%D1%80%D0%B0%D0%B4%D0%B2%D0%B0-%D0%B2%D0%B0%D1%80%D0%BD%D0%B5%D0%BD%D1%86%D0%B8-news730284.html", "text": "Пространството около Юнашкия салон в центъра на Варна ще бъде облагородено и превърнато в зона за отдих, след премахване на поставените там търговски бараки. Теренът е с обща площ 913 кв. м и включва пространството между бул. „Христо Ботев”, ул. „Бачо Киро” и ул. „Русе”, пише \"Монитор\". Проектът предвижда изграждане на 4 тераси, които ще бъдат свързани помежду си със стъпала и рампи, озеленяване и паркова мебел. Новата инфраструктура е съобразена и с потребностите на хората с увреждания. По източната граница на имота е предвидено озеленяване с пълзящи растения, които да прикрият съществуващата оградна стена на съседния имот. Ще бъдат монтирани метални кошчета за боклук и осветителни тела, съобщиха от общинската дирекция „Инженерна инфраструктура и благоустрояване“. Юнашкият салон бе напълно възстановен през 2015 г., със запазване на автентичния вид на обекта и спазване на условията за реновиране на паметници на културата. В спортната зала има 200 посетителски места, обособено модерно арт-кафе и експозиции с историята на спорта в морския град. Емблематичната сграда е проектирана от арх. Манол Йорданов и е построена с дарения на варненци. Открита е през 1911 г. с идеята да гарантира условия за създаване на здраво и жизнено поколение чрез активна физическа култура. Затова още при градежа върху фасадата били гравиран лозунга: „Здраве, труд, постоянство“. Сподели:", "date": "2018.02.24", "title": "Нова зона за отдих ще радва варненци"}
{"url": "http://pik.bg/%D1%83%D0%BD%D0%B8%D0%BA%D1%83%D0%BC-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D0%B1%D0%BE%D0%B6%D0%B8%D0%BD%D0%BE%D0%B2-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB-%D1%81%D0%B5%D1%84%D1%82%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-13-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D1%82%D0%BE%D0%BF%D0%BD%D0%B0%D0%BB-%D1%87%D1%83%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-10-%D1%8E%D0%BB%D0%B8--news730071.html", "text": "Стана ясно защо Валери Божинов е толкова просветен в интимното общуване, заради което в тайното му секс тефтерче фигурира неустановен брой красавици. Няма как да е обратното, при положение, че зад гърба си Божигол вече има цели 19 години трудов стаж в позите от Кама Сутра. Футболистът на хърватския Риека е направил сефтето едва на 13 години. Разкритието дойде от позобравено интервю на Божигол за вестник \"Меридиан Мач\". Спортния ежедневник е поместил признанието на нападателя в свой броя от 2002 г. \"Кога съм бил за първи път с жена ли? Стана на 10 юли 1999 година. За мен беше много интересно да го изпитам. Този миг не се забравя. Хареса ми и все по-хубаво ми става\", гласи едно от култовите признания на Валери, автор на фразата \"Малко коте, секс има ли?\". Но това не е всичко! По-нататък в интервюто Божинката разкрива още детайли от твърде личен характер. От признанието му става ясно, че първия му път е бил с какичка. \"С какви съм правил секс? Все с какички, да не казвам, че ми се струваха и като лели. Какво да направя, като момичетата на моите години все още не са толкова развити!\", откровеничи хитмейкъра на лафове. Валери Божинов е един от малкото хора, които като го... Сподели:", "date": "2018.02.24", "title": "УНИКУМ! Валери Божинов направил сефтето на 13! Бившият на Николета топнал чурката на 10 юли 1999 г."}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%B3%D0%B5%D1%80%D0%B8-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB-%D0%B2%D0%B7%D1%80%D0%B8%D0%B2%D0%B8-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D1%80%D0%B5%D0%B6%D0%B8-%D1%82%D0%B8%D0%B9%D0%BD%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B5%D1%81%D1%82%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D1%84%D0%BE%D1%80%D0%BC%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news730355.html", "text": "Двете части от тялото на Гери-Никол – от пъпа нагоре и под пъпа надолу са сякаш фрагменти, взети от две различни тела… Общо взето формите на тийнсензацията са доста неестествени и тя престана да крие разликите с фотошоп, пише Хотарена.нет. До скоро красавицата преработваше яко снимките си в социалните мрежи – опитваше се да прикрие истината – че има оргомна дупара и широк ханш, които не съответстват на рамената й. И за да е по-малко плашеща разликата, Гери наля солидно количество кубици в гърдите си, уж да са пропорционални на дупето й. Мнозина се чудеха как хем парадира с огромните си задни части, а същевременно в Интернет се изтипосва слаба като вейка. Това навяваше усещането, че младата изпълнителка все пак таи някакви комплекси. Е, да, ама всичко приключи. Вече все по-често варненката показва истинските си форми, без да се притеснява как ще бъдат възприети от обществото. Това доказва и последното й фото по бански, което в цял размер може да видите долу в галерията. Гери-Никол, която обра по-голямата част от хип-хоп... Сподели:", "date": "2018.02.24", "title": "ГОРЕЩО! Гери-Никол взриви социалните мрежи! Тийнсензацията показа неестествени форми (СНИМКА)"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%BB%D0%B0%D1%82%D0%B2%D0%B8%D1%8F-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B8-%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4-%D1%84%D0%B0%D0%BB%D0%B8%D1%82-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0%D1%82-%D0%BD%D0%B0-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89-news730294.html", "text": "Властите в Латвия ще проведат извънредна среща в понеделник заради третата по големи банка в страната, която се намира пред фалит, предава агенция Reuters. Според Европейската централна банка и Съвета за единни решения на ЕС, латвийската ABLV bank се намира пред фалит, като стабилизирането ѝ от страна на държавата не е в публичен интерес, заявиха двете организации в две отделни свои становища. Банката бе обвинена от САЩ в мащабно пране на пари, което доведе до масово изтегляне на капитали от нея и недостатъчно финансови средства, нужди за изпълняването на спасителния план, изготвен от ръководството. Според латвийският финансов министър ситуацията с останалите банки е стабилна. Управителят на латвийската централна банка Илмар Римшевич... Сподели:", "date": "2018.02.24", "title": "Паника в Латвия! Една от най-големите банки е пред фалит, властите се събират на спешна среща"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%80%D0%B0%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-news730265.html", "text": "Около трийсетина варненци се събраха пред Катедралата в протест срещу Истанбулската конвенция. Според тях текстът на конвенцията е двусмислен и легализира т.нар. \"трети пол\". Протестиращите заявяват, че това противоречи на християнския морал и установената правна система в страната. По думите им приемането на конвенцията ще доведе до деморализиране на децата и обществото като цяло, предаде \"Булфото\". Сподели:", "date": "2018.02.24", "title": "Във Варна протестираха срещу ратификацията на Истанбулската конвенция"}
{"url": "http://pik.bg/%D0%B8%D0%BD%D0%B4%D0%B6%D0%B8-%D0%BE%D1%82-%E2%80%9E%D0%BF%D0%B5%D1%80%D0%BB%D0%B0%E2%80%9C-%D0%B7%D0%B0%D0%B1%D0%B8-74-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-news730230.html", "text": "Турската звезда Сонгюл Йоден, станала известна у нас с емблематичната си роля на Инджи от „Перла“, има нов мъж до себе си. Младата актриса е лудо влюбена в свой 74-годишен колега. Роденият в Диарбекир турчин от арменски произход Кеворк Маликян е мъжът, с когото актрисата дели покрив и постеля от няколко седмици насам. Той нашумя навремето с ролята си във филм от сагата за Индиана Джоунс. Любимият на 40-годишната тв звезда години наред работеше в Лондон. Напоследък обаче се е установил в Истанбул и играе в турски кинопродукции. Къде и как Сонгюл е започнала флирта си със значително по-възрастния от нея Кеворк, все още не е ясно. Факт е обаче, че двамата прекарват заедно цялото си свободно време – всяка вечер екранната Инджи публикува в интернет снимки от съвместните им посещения по луксозни ресторанти и светски партита. На някои от тези кадри тя собственоръчно рисува сърчица, за да засвидетелства любовта си към Маликян. Сонгюл се разведе с бившия си съпруг още през 2012 г., а оттогава насам не се беше появявала публично с друг мъж. Сподели:", "date": "2018.02.24", "title": "Инджи от „Перла“ заби 74-годишен"}
{"url": "http://pik.bg/%D1%81%D1%8A%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%B1%D1%81%D0%BF-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D0%B8%D0%B7%D0%BF%D0%BE%D0%BA%D0%B0%D1%80%D0%B0%D1%85%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D0%B6%D0%B0%D0%B1%D0%BB%D1%8F%D0%BD%D0%BE%D0%B2-news730339.html", "text": "Раздор настъпи в редиците на БСП. Повод за него стана оставката на Валери Жаблянов като заместник-председател на парламента и темата за Народния съд. По време на пленума на социалистите в събота, вътрешната опозиция попитала ръководството защо е изтеглило от позицията на партията в сайта й изречението, че „Народният съд е бил необходимо военновременно правосъдие”. „Много грешки правим. Аз мисля, че Валери Жаблянов е поредната жертва на такива емоционални и бързи действия, които водят до това, което аз казах едно време - че партията се управлява от треторазрядни хора”, коментира Георги Гергов, цитиран от Нова телевизия. Националният съвет на левицата беше закрит за медии, а ръководството на партията не коментира темата. В позиция до медиите Корнелия Нинова обяви, че „държавата се тресе от редица скандали”. Междувременно от пресцентъра на партията съобщиха, че Националният съвет е възложил на Изпълнителното бюро, на Съвета по духовна сфера, култура и медии и на Комисията по идейно и програмно развитие, анализи и прогнози да разработи концепция за стартиране на телевизионен канал на БСП. Доста е елементарно да се каже, че отстраняването на... Сподели:", "date": "2018.02.24", "title": "СЪТРЕСЕНИЕ В БСП! Социалистите се изпокараха заради оставката на Валери Жаблянов"}
{"url": "http://pik.bg/%D1%87%D1%83%D0%B4%D0%BE-%D1%85%D0%B0%D0%B9%D0%B4%D1%83%D1%88%D0%BA%D0%B0-%D0%B1%D0%B8%D0%BB%D0%BA%D0%B0-%D1%86%D0%B5%D1%80%D0%B8-50-%D0%B1%D0%BE%D0%BB%D0%B5%D1%81%D1%82%D0%B8-news730225.html", "text": "Церът ранилист е познат още и като черен вятър, хайдушка билка, кестере и рошовина. Смятана е за вълшебна още от древност. През годините за билката се говорело, че лекува близо 50 болести, като при всички е еднакво ефективна. Тя лекува жълтеница, възпаления на пикочния мехур и матката, радикулит и задух. Някога българските хайдути високо са ценили свойствата на лечебния и германския ранилист. Революционерите са лекували какви ли не болести, включително зарастване на рани, като оттам всъщност идва името на билката. Тя намира много добро приложение при главоболие и други проблеми с главата – физически травми, мозъчни сътресения и дезориентация. Подходяща е за терапия след мозъчен инсулт и лицева невралгия, за лечение на главоболие и болки в лицето. Билката има способността да сваля емоционалното и нервното напрежение. Билкари и природолечители препоръчва ранилист при виене на свят, епилепсия и нервно изтощение. Билката действа благоприятно върху целия организъм. Ранилист стимулира движението на жизнената енергия и заедно с това отнема напрежението от кръвоносните съдове, главата и мускулите. По този начин тялото се чувства заредено с енергия и здраве. Редовното приемане на билката подобрява функциите на нервната система и паметта, като намалява тревожността. В българската народна медицина билката се употребява при задух, бронхит, атеросклероза, виене на свят, епилепсия, жълтеница, възпаление на бъбреците, матката и пикочния мехур, задух, радикулит, дори при рак. От ранилист се използват корените и стръковете на растението. Билката обаче не се препоръчва за диабетици, хора с ниско кръвно, бременни или кърмещи, както и за малки деца. Употребата ѝ е лесна. Прави се отвара от 1 супена лъжица смлени корени или стръкове, която се залива с половин литър вряща вода и се вари 5 минути. От отварата се пие по 1 винена чаша 2-3 пъти дневно. Същата течност може да се използва и за външно приложение при рани, ревматизъм, ужилване и ухапване от насекоми, радикулит. Против ракови образувания се прави лекарство, като в 1,2 литра кипяща вода се слагат 2 равни кафени лъжички дървена пепел. Смеската се оставя да ври 2-3 минути, захлупва се и се оставя да пренощува. На сутринта се прецежда бистрата вода, трябва да се получи около 1 литър течност, като останалите 200 мл остават в пепелта. В тази течност от 1 литър се слагат 2 равни кафени лъжички корени от кукуряк - изсушени и счукани, и 1 равна кафена лъжичка корени от лечебен ранилист, отново изсушени и счукани. След това сместа се слага да ври на слаб огън, докато остане наполовина. В отделен съд се налива половин литър вода от чешмата да заври и се прибавя към течността от билката, за да стане пак 1 литър. Отново е необходимо отварата да поври 2-3 минути. След като се свали от огъня, се оставя да пренощува с похлупак. На сутринта се прецежда в две тъмни шишета по 0,5 литра. Държи се на хладно и тъмно, но не в хладилник. Взема се 4 пъти в денонощието, по едно пеницилиново шишенце, на 6 часа, половин час преди ядене. Сутрин в 6 часа, на обяд в 12 часа, след обяд в 18 часа, през нощта в 24 часа. Приема се редовно най-малко 7 месеца. Сподели:", "date": "2018.02.24", "title": "ЧУДО! Хайдушка билка цери 50 болести  "}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D1%81%D0%BE%D1%86%D0%B8%D0%BE%D0%BB%D0%BE%D0%B3%D1%8A%D1%82-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D0%BD-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D1%81-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B5%D0%BD-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7---%D1%89%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%BB%D0%B0%D1%82%D0%B8-%D0%BB%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE--news730327.html", "text": "В енергетиката винаги има скрити интереси, този сектор винаги е място, където се сблъскват огромни интереси. Това заяви пред Канал 3 политологът Първан Симеонов относно сделката за ЧЕЗ и оставката на Теменужка Петкова. По думите му е възможно да има сътресения в правителството заради сделката за продажбата на ЧЕЗ. \"Енергетиката може да клати правителството. Това има взривоопасен потенциал – предполагам, че той е калкулиран предварително и са взети съответните мерки\", посочи Симеонов. Той коментира и пререканията в управляващата коалиция. \"Би било доста глупаво Патриотите да излязат от коалицията, тъй като те свършиха по-трудната работа. През последната година рейтингът на Обединените патриоти не е спаднал, а е много трудно да си радикален и да не губиш от рейтинга си. Сега заради дреболии да тръгнат да се разпадат би било наивно от политическа гледна точка. Може и да звучи парадоксално, но тези пререкания показват, че коалицията е стабилна\", заяви политическият анализатор. Оставката на министър Теменужка Петкова след скандала с... Сподели:", "date": "2018.02.24", "title": "ЕКСКЛУЗИВНО! Социологът Първан Симеонов с експертен анализ - ще разклати ли правителството сделката за ЧЕЗ"}
{"url": "http://pik.bg/%D0%B1%D1%83%D1%81-%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B0-%D1%81%D0%B5-%D0%BD%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2%D1%80%D1%8A%D1%81%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-news730334.html", "text": "Катастрофа е станала между бус и лек автомобил на кръговото на ул. \"Околовръстен път\" в София при отбивката за кв. \"Младост\". При инцидента бусът се е преобърнал, но към момента няма информация за тежко пострадали. На място са два полицейски екипа и линейка. Движението в участъка на катастрофата се осъществява без затруднение. Сподели:", "date": "2018.02.24", "title": "Бус и кола се нанизаха на Околовръстното в София"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%BB%D0%B8%D0%B8-%D0%B1%D0%B5%D1%80%D0%BE%D0%B5-%D0%BD%D0%B0%D0%B4%D0%B2%D0%B8-%D0%B5%D1%82%D1%8A%D1%80-news730315.html", "text": "Берое победи с 2:1 Етър в среща от 22-ия кръг на Първа лига. Домакините  се оказаха догонващи в резултата след 12 минути игра, но още до почивката осъществиха пълен обрат. В 29-ата минута Иван Бандаловски засече с глава центриране от фаул на Карачанаков и прати топката във вратата на \"болярите\". В самия край на първата част Берое стигна до втори гол. Точен с удар от границата на наказателното поле бе Педро Еуженио. С този успех заралии събраха актив от 40 точки. Етър е с 19 пункта, акцентира \"Фокус\". Берое победи Черно море във Варна с 4:1. Гостите успяха... Сподели:", "date": "2018.02.24", "title": "Радост за заралии! Берое надви Етър"}
{"url": "http://pik.bg/%D1%81%D0%BC%D0%B5%D1%82%D0%BA%D0%B0-113-%D0%BB%D0%B2-%D0%B7%D0%B0-%D0%BF%D0%B0%D1%80%D0%BD%D0%BE-%D0%B2-%D0%B4%D0%B2%D1%83%D1%81%D1%82%D0%B0%D0%B5%D0%BD-%D0%B0%D0%BF%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B5%D0%BD%D1%82-news730228.html", "text": "За едни нагоре, за други надолу е движението на сметките за парно в София за януари. Повишение се наблюдава при домакинствата, помещаващи се в по-малки апартаменти. Пример за това е семейство, обитаващо двустаен апартамент в столичния квартал „Лозенец“, което трябва да плати 113 лева за топлинна енергия. За сравнение – през декември, който беше по-студен и пълен с почивни дни – сметката е била 99 лева. Това показва, че ръстът в сметката удря 14 %. При други абонати обаче януарската сметка е по-ниска от декемврийската. Заради по-топлото време през първия месец на 2018 година общото потребление е било по-ниско, но очевидно не при всички климатичните условия имат отношение при изчисляването на фактурите. Сподели:", "date": "2018.02.24", "title": "СМЕТКА! 113 лв. за парно в двустаен апартамент"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2-%D1%83%D0%B6%D0%B0%D1%81-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD-%D1%81%D0%B5-%D0%B1%D0%B0%D1%80%D0%B8%D0%BA%D0%B0%D0%B4%D0%B8%D1%80%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BC%D1%83-%D0%B5%D0%BA%D1%81%D0%BF%D0%BB%D0%BE%D0%B7%D0%B8%D0%B2%D0%B8-news730333.html", "text": "Въоръжен мъж се барикадира в дома си във Велинград и беше арестуван след продължила часове полицейска блокада, съобщава Би Ти Ви. В дома му е открит цял боен арсенал - три пушки и експлозиви. През цялото време с него е била дъщеря му. Мъжът е задържан, когато излязъл за дърва в двора. Тежко въоръжени барети ескортираха 35-годишния Иван... Сподели:", "date": "2018.02.24", "title": "НОВ УЖАС! Въоръжен се барикадира в дома си във Велинград, откриха в дома му експлозиви"}
{"url": "http://pik.bg/%D0%BC%D0%B2%D0%BD%D1%80-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B2%D0%B0%D1%82-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B4%D0%BE-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D1%83%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%83%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B5-news730262.html", "text": "Министерството на външните работи. Във връзка с усложнената зимна обстановка на Балканите и очакваното влошаване на метеорологичните условия в Хърватия, Словения, Република Македония, Румъния, Босна и Херцеговина,Черна гора и Сърбия, изразяващо се в минусови температури, силни ветрове и обилни снеговалежи, Министерството на външните работи съветва всички български граждани, които имат намерение да пътуват до или през териториите на посочените държави през следващите няколко дни, да отложат своите планове до нормализиране на обстановката. Това съобщиха от пресцентъра на В случай на неотложни пътувания МВнР съветва гражданите да се осведомят подробно за актуалната метеорологична и пътна обстановка за дестинацията на пътуване, да следват стриктно инструкциите на местните вла‎сти и указанията на пътните знаци и да потеглят на път напълно подготвени за придвижване в зимни условия - зимни вериги за гумите, пълен резервоар на автомобила, подходящо топло облекло и мобилни апарати с напълно заредени батерии. В случай на кризисна ситуация, МВнР съветва гражданите да уведомят своевременно близките си за своето състояние и местоположение, да означат своето местоположение в социалните мрежи и да подадат сигнал до Дирекция \"Ситуационен център\" на МВнР, която приема денонощни сигнали за бедстващи хора на телефон: 00359 2 948 2404 или на имейл: crisis@mfa.bg Топ климатологът доц. Георги Рачев направи детайлна... Сподели:", "date": "2018.02.24", "title": "МВнР съветва да се избягват пътувания до държавите от Балканския полуостров заради усложнена зимна обстановка"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D1%80%D0%B0%D0%B2%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%82%D0%BE%D0%B9%D1%87%D0%BE-%D1%81%D1%82%D0%BE%D0%B8%D0%BB%D0%BE%D0%B2-%D1%81-%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-news730274.html", "text": "Главният мениджър на ЦСКА - Стойчо Стоилов не остана доволен от представянето на футболистите на отбора срещу Черно море. Двата тима не се победиха на \"Армията\", завършвайки наравно - 0:0. Стоилов говори за изявите на част от играчите, както и за съдийството на Ангел Ангелов. \"Нямаше подценяване на съперника, поне при повечето футболисти. Някои от тях обаче играха лежерно. За съдията няма какво лошо да кажа. Не ни е виновен за крайния резултат. Не е повлиял на резултата. До края остават още много мачове и не мисля, че това равенство ще е фатално. Нека да не бързаме с негативните изводи\", каза Стоилов, цитиран от \"Топспорт\". Сподели:", "date": "2018.02.24", "title": "След равенството на \"Армията\"! Стойчо Стоилов с важен коментар"}
{"url": "http://pik.bg/%D1%81%D0%B2%D0%BB%D0%B0%D1%87%D0%B8%D1%89%D0%B5-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B7%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0-%D0%BB%D1%8A%D0%BA%D0%B8-news730326.html", "text": "Свлачище затвори изцяло пътя за Лъки в отсечката след Юговско ханче (на пътя Асеновград-Смолян), няма обходен маршрут. Това каза кметът на община Лъки Валентин Симеонов. Той уточни, че скалната маса е паднала малко преди 16.00 ч., провел е разговор с Областното пътно управление, откъдето поддържат пътя, и е получил обещанието, че до няколко часа скалната маса ще бъде отстранена. Създадена е организация за разчистването й и към мястото вече е насочена специализирана техника, добави Симеонов. Всички останали пътища на територията на община Лъки са проходими, сняг има само по високите места и в с. Манастир. До приключване на работата екипи на РУ-Асеновград ще регулират движението, уточниха от полицията. Сподели:", "date": "2018.02.24", "title": "Свлачище затвори пътя за община Лъки"}
{"url": "http://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%87%D0%B5%D0%B7-%D0%B8-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%BE%D0%B4%D1%80%D1%83%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%82--news730338.html", "text": "Виждаме сериозен проблем в ЧЕЗ. Не виждаме сделка, а далавера. Г-жа Върбакова към момента управлява няколко енергийни паркове, но на какво се дължи тази активност. Оставката на Теменужка Петкова е замитане на следите. Това каза депутатът от БСП Тодор Байчев пред Канал 3. \"В Германия, в Гърция ЕРП-тата са държавни, те са били далновидни и не са продали енергийните си дружества. Ние трябва да си ги вземем обратно\", отсече той. \"Когато Главчев взе думата на Корнелия Нинова и беше отстранен, беше удар по демокрацията, а в настоящия случай с отстраняването на Валери Жаблянов беше на ръба на закона и това ще се реши в Конституционния съд. Валери Жаблянов не беше жертва на приятелски огън\", каза той. \"Жаблянов не действа задкулисно, ако има някакви намерения, той би ги споделил\", отговори Байчев на въпрос дали Валери Жаблянов се готви да бъде наследник на Корнелия Нинова. БСП настоява прокуратурата и ДАНС да проучат всички... Сподели:", "date": "2018.02.24", "title": "СКАНДАЛ! Червен депутат изригна срещу сделката за ЧЕЗ и поиска енергодружествата да станат държавни"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%BE%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BB%D0%B8-%D1%81%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8%D1%82%D0%B5-%D0%B8%D0%BC%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B5%D0%BD-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-news730332.html", "text": "Разговорите в коалицията за нов министър на енергетиката все още не са започнали. Това каза пред Канал 3 депутатът от Обединени патриоти Александър Сиди. \"Съвсем логично е ГЕРБ да предложат свой кандидат, това е тяхна квота. Очаквам това да стане на коалиционен съвет в понеделник сутринта\", заяви Сиди. По думите му в коалицията не е обсъждано разместване на министерските квоти. \"Това, което се случи с Теменужка Петкова в последния й работен ден като министър ме изуми. Имаше изслушване в енергийната комисия, където беше зададен въпрос от БСП за сделката с ЧЕЗ. Министърът каза, че няма информация за сделка, два часа по-късно излезе информацията за продажбата на ЧЕЗ, а по-късно стана ясно, че Петкова се познава с купувача. Това означава, че тя е знаела за сделката и не е дала искрен отговор на депутатите\", заяви Сиди. Според него договорите с американските централи трябва да бъдат развалени. \"Трябва обаче да се прецени внимателно какво следва след развалянето, защото след развалянето на договора с Русия за АЕЦ \"Белене\", се оказа, че трябва да плащаме\", посочи депутатът от Обединените патриоти. Министърът на енергетиката подаде оставка. Теменужка... Сподели:", "date": "2018.02.24", "title": "Патриот разкри обсъждали ли са управляващите името на новия енергиен министър"}
{"url": "http://pik.bg/%D0%BE%D0%BE%D0%BD-%D0%BF%D0%B0%D0%BA-%D0%BE%D1%82%D0%BB%D0%BE%D0%B6%D0%B8-%D0%B3%D0%BB%D0%B0%D1%81%D1%83%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B7%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%B8%D0%B5-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news730340.html", "text": "Съветът за сигурност на ООН още веднъж отложи гласуването на резолюция за прекратяване на огъня в Сирия. Вотът по документа, който предвижда 30-дневно примирие, е насрочен за по-късно в събота. Забавянето дойде, след като Русия, която има право на вето, поиска да бъдат направени поправки. Целта на резолюцията е да бъде прекратено клането в анклава Източна Гута. Дни наред проправителствени самолети нанасят удари по гъсто населения район. Загиналите са повече от 460, сред които и 100 деца. Върховният представител на Европейския съюз по въпросите... Сподели:", "date": "2018.02.24", "title": "ООН пак отложи гласуването на резолюцията за примирие в Сирия"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%B5%D0%BD-%D1%82%D1%80%D0%B8%D1%83%D0%BC%D1%84-%D0%B7%D0%B0-%D1%84%D0%B8%D0%BD%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-news730275.html", "text": "Ииво Нисканен спечели олимпийската титла на 50 км класически стил на Олимпийските игри в Пьонгчанг 2018. Финландецът успя да откъсне представителя на Русия Александър Болшунов едва 900 метра преди финала. Нисканен измина маратонската дистанция за 2:08:22.1 часа и изпревари Болшунов с 18.7 секунди. 26-годишният Нисканен постигна най-големия индивидуален успех в кариерата си. Александър Болшунов финишира втори, но бе много уморен и видимо раздразнен от развитието на бягането. Бронзът грабна друг представител на Русия - Андрей Ларков, който успя да се откъсне в последните метри пред Мартин Йонсурд Сундби от Норвегия и Алекс Харви от Канада. Ларков изостана от шампиона на 2:37.5 минути. С финален спринт световният шампион Алекс Харви от Канада изпревари с една стотна норвежеца Мартин Йонсруд Сундби за четвъртото място. Харви остана на 2:43.6 минути зад Нисканен, докато времето на Сундби бе с 2:43.7 по-слабо от това на победителя. Челната шестица бе допълнена от норвежеца Ханс Кристер Холунд, който бе последният, финиширал на по-малко от 3 минути пасив от победителя Нисканен, пише \"Спортал\". Веселин Цинзов се движеше на 53-а позиция до 40-ия км на състезанието, но българинът се отказа преди финала и не финишира. С това бе сложен край на българското участие на Игрите в ПьонгЧанг 2018. Сподели:", "date": "2018.02.24", "title": "На Олимпиадата! Огромен триумф за Финландия"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D1%86%D0%B8-%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D0%BC%D0%B5%D0%BD-news730280.html", "text": "Генералните прокурори на щата Мериленд и на столичния федерален окръг Колумбия разшириха вчера делата, заведени срещу президента на САЩ Доналд Тръмп за получаване на подаръци от чуждестранни и щатски правителства, обвинявайки го вече не само като президент, но и в личното му качество на бизнесмен, предаде Асошиейтед прес. Според правни експерти, цитирани от АП обаче, тези нови ходове вкарват конституционната клауза за възнагражденията в \"неясни юридически води\", тъй като досега тази клауза е била интерпретирана само като отнасяща се до президентите в официалното им качество на държавни глави. Делото, заведено във федерален съд в Мериленд, е едно от няколкото, което оспорва връзките на Тръмп с неговите бизнес начинания и отказа му да ги изостави, докато е президент. Според двамата прокурори-ищци това, че чужди правителства използват притежавани от Тръмп хотели и други негови недвижими имоти, е нарушение на конституционната клауза за възнагражденията, която забранява на президента да приема чуждестранни подаръци и пари без разрешението на Конгреса, отбелязва АП. Президентът на САЩ Доналд Тръмп защити своето предложение... Сподели:", "date": "2018.02.24", "title": "Погнаха Тръмп за получаване на подаръци и като президент, и като бизнесмен"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B8-%D0%B2%D1%8A%D1%80%D1%82%D1%8F%D1%82-%E2%80%9E%D1%83%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D0%BA%D0%B8%D1%82%D0%B5%E2%80%9D-%D0%B2-%D0%B1%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB-news730195.html", "text": "Българки на средна възраст въртят „улицата на проститутките” в Брюксел. Над сто са „мадамките” от цялата страна. Проститутките са предимно българки и румънки. Това стана ясно от разследване на Миролюба Бенатова за Нова телевизия Тази улица е абсолютно легална. Те не са бивши проститутки, а нормално изглеждащи жени на средна или над средна възраст. Самите те твърдят, че са обикновени чистачки, въпреки че понякога службите се усъмняват в това. След операция в Тутракан се оказва, че българки са средното мениджърско ниво в бизнеса с жива плът. Това е видимата част на организацията, невидимата продължава да бъде сутеньорът, а най-високата част са около 60 души, които имат издаден лиценз, че имат право да ползват въпросните сгради за публични домове. Те са основно албанци с белгийско гражданство. От полицията и прокуратурата в Брюксел отказват да говорят пред камерите на Нова телевизия, въпреки че първоначално са изразили такова желание. „Тези жени са щрих към профила на българите на гурбет коментира пред сутрешния блок на Нова телевизия Миролюба Бенатова. -  Знаем, че по статистика българите, които работят в чужбина, са повече от българите, които работят в България. В повечето случаи те работят като обслужващ персонал – камериери, чистачи, берачи на плодове, гледачи на възрастни хора. Това, което заснехме е само един детайл какви чистачки всъщност могат да бъдат българките зад граница. Те са среден мениджърски персонал на публичните домове в Брюксел. Те са лицето на управлението на тези места. Момичетата на витрината са българки и румънки, жените зад щанда – на „рецепцията” на публичния дом, са предимно българки. Този материал показва, че механизмите са едни и същи, не само в България, но и в сърцето на Европа. Големите престъпни групи, лидерите, истинските босове, много рядко и по голямо изключение влизат в полезрението на органите на реда. Очевидно и в Белгия се удря по слабото звено”. По думите на жените, които предлагат телата си срещу пари, от един бар с осем момичета, се изкарват около половин милион евро. Сподели:", "date": "2018.02.24", "title": "Българки въртят „улицата на проститутките” в Брюксел"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0-%D0%B1%D0%B5%D0%B7%D0%BF%D0%B8%D0%BB%D0%BE%D1%82%D0%BD%D0%B8-%D0%BD%D0%B0%D0%B7%D0%B5%D0%BC%D0%BD%D0%B8-%D0%B0%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%B8-news730156.html", "text": "Турските въоръжени сили в най-скоро време ще получат на въорлъжение наземни безпилотни апарати, съобщава Anadolu Agency, цитирана от Фокус. Според анонимен източник от секретариата по отбранителна индустрия на министерството на отбраната повече от 20 безпилотни наземни средства ще бъдат доставени на армия за употреба в операция „Маслинова клонка“, започната на 20 януари в северозападната кюрдска провинция Африн. Според източника апаратът – дистанционно управляема оръжейна платформа (УКАП), развита от турската компания „Катмерчилер“ ще влезе в инвентара на турските въоръжени сили съвсем скоро. Платформата ще бъде снабдена с 12,7 милиметрова стабилизирана оръжейна система. Превозното средство ще може да развива 25 км. час скорост и ще може да носи три тона товар. По-рано турският президент Реджеп Ердоган заяви, че страната му цели да произвежда „безпилотни“ танкове. Сподели:", "date": "2018.02.24", "title": "На въоръжение! Турската армия въвежда безпилотни наземни апарати"}
{"url": "http://pik.bg/%D1%8E%D0%BD%D0%BA%D0%B5%D1%80-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0-%D0%B2-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8-news730283.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер започва в неделя официалната си визита в Западните Балкани с посещение в Скопие, предава сръбската информационна агенция Tanjug. В понеделник люксембургският политик ще пристигне в Белград, където е насрочена среща с президента на страната Александър Вучич, след която ще бъде дадена обща пресконференция. Юнкер ще бъде придружаван от комисарят по политиката на разширяване и добросъседски отношения Йоханес Хан. Сподели:", "date": "2018.02.24", "title": "Юнкер започва важна визита в Западните Балкани"}
{"url": "http://pik.bg/%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE-%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D0%B0%D1%80%D1%88%D1%80%D1%83%D1%82-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B8-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%BA%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%87%D0%B5%D1%82%D0%B8-news730258.html", "text": "Министерство на туризма. Министърът на туризма Николина Ангелкова разговаря с Пол Браун, заместник-помощник държавен секретар по въпросите на транспорта от Бюрото по икономически и бизнес въпроси (Bureau of Economic and Business Affairs – EB) на САЩ, и представи пред него потенциала на страната като атрактивна целогодишна дестинация. Срещата е по програмата за работното посещение на министъра в Щатите. Това съобщиха от пресцентъра на Министър Ангелкова подчерта, че България се промотира все по-активно и с модерни средства като маршрут на европейската туристическа карта. Тя обърна внимание, че дигитализацията и присъствието в интернет са сред водещите акценти в рекламната и маркетинговата стратегия на министерството. \"Секторът е сред структуроопределящите отрасли на българската икономика и бе издигнат в национален приоритет от правителството\", каза тя. \"Интензивното икономическо развитие на страната и региона е друг важен акцент в работата ни, който е фокус и за Българското председателство на Съвета на ЕС от началото на 2018 г.\", допълни министърът. Тя информира заместник-помощник държавния секретар за отличните постижения на страната ни в туристическата индустрия. За периода 2015–2017 г. средногодишният ръст на туристически посещения на чужденци у нас е почти 12%, докато за целия ЕС се очаква да е 6 - 7%. Само през миналата година България е регистрирала близо 8,9 млн. туристически посещения на чужденци, което е 7,6% ръст спрямо 2016 г. и значително превишава населението на страната. \"Приходите ни от международен туризъм също са високи – около 6,9 млрд. лв. за миналата година и ръст от 9,3% спрямо 2016 г.\", съобщи министър Ангелкова. \"България става все по-разпознаваема като маршрут за пътуване и почивка през четирите сезона. Освен традиционните зимен и морски туризъм предлагаме разнообразни специализирани туристически услуги, които стават все по-търсени. Министерството създаде осем културно-исторически дестинации за територията на страната, които чувствително увеличиха притока на туристи към тези обекти. В момента съвместно с Министерството на земеделието, с бизнеса и общините се разработват и 12 винено-кулинарни дестинации, чрез които ще се популяризират специфичните туристически продукти в регионите и ще се насърчи маркетингът в туризма по места\", поясни министър Ангелкова. Тя акцентира още, че България е сред най-богатите в Европа страни на минерални води и лечебни ресурси и би могла да стане СПА център на континента. Балнеотуризмът е сред доминиращите акценти в продуктовата ни политика. Ето защо подготвяме 7 специализирани дестинации и за този вид туризъм. Николина Ангелкова коментира специално и потенциала на България като страна с богато наследство от поне 7 исторически епохи. \"Притежаваме над 40 хил. разкрити артефакта, които ни поставят на трето място в Европа по това наследство. То е база за разгръщане на нови проекти и маршрути за културно-исторически туризъм, който става все по-важен като мотив за пътешествия в Европа и по света\", заяви министър Ангелкова. Пол Браун приветства постиженията на България в туризма, оцени страната ни като много красива, с добър потенциал за развитие на туризма и подчерта, че тя е важен партньор за САЩ и я поздрави за важната ѝ роля като ротационен председател на Съвета на ЕС. Домакинът оцени високо приоритетите на България за сътрудничество и партньорство в икономиката и туризма както в региона, така и в по-глобален план. EB е звено на Държавния департамент на САЩ, натоварено да насърчава икономическата сигурност и просперитет в страната и чужбина. То се отчита пред министъра на икономиката, енергетиката и околната среда. Работата на бюрото е в основата на икономическия просперитет и националната сигурност и разглежда редица икономически въпроси, като права на интелектуална собственост, съдейства за насърчаването на съгласувана икономическа политика в правителството на САЩ. Туристите от САЩ са нараснали с близо 10 на сто през... Сподели:", "date": "2018.02.24", "title": "Ангелкова: България става все по-разпознаваема като маршрут за пътуване и почивка през четирите сезона"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B3%D0%B0%D0%BB%D0%B0-%D1%80%D0%B0%D0%B7%D0%BE%D1%80%D0%B8-%D0%BC%D1%8A%D0%B6%D0%B0-%D1%81%D0%B8---%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D1%9D-%D0%BA%D1%83%D0%BF%D0%B8%D0%BB-%D1%82%D1%83%D0%B7%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B0%D0%BF%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B5%D0%BD%D1%82-%D0%B7%D0%B0-200-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%B2--news726529.html", "text": "Гала била напът да докара до фалит настоящия си приятел Стефан със скъпите подаръци, които искала от него. Последното, което водещата на „На кафе“ успяла да си изпроси, е луксозен апартамент в покрайнините на Банско. С тузарския имот блондинката се сдобила преди по-малко от месец, точно в пика на зимния сезон у нас. Жилището се намира в една от сградите на известния комплекс „Пирин Голф“, който освен помещения за нощувки предлага на туристите опцията да си закупят студио, апартамент или вила, в които да отдъхват необезпокоявани по всяко време на годината. Проста справка показва, че най-евтини и малки като квадратура помещения там вървят средно по 100 хиляди лева, а в ризорта имоти имат редица световноизвестни скиори, сред които дори Линдзи Вон. Гала обаче не се задоволявала с минимума и вместо студио поискала от Стефан апартамент, който разполагал с две спални, хол с кухня и импровизиран двор с гледка директно към заснежен Пирин. От няколко седмици всеки уикенд тв звездата и мъжът ѝ пътували до Банско, където си отдъхвали от сивото ежедневие в София. При последния си престой в покрайнините на най-предпочитания ни зимен курорт Гала извикала и приятелката си Кремена Халваджиян, която да им гостува и да оцени новото им райско кътче. Освен че си пиела кафето с изглед към планината, водещата започнала да взима и уроци по голф, защото дворът на апартамента ѝ бил на метри от игрището. За комфорта на половинката си Стефан се изръсил с повече от 200 хиляди лева, но нямало как да откаже, защото през всичките години съвместен живот се чувствал длъжник на тв звездата. Навремето, когато се запознали и събрали, тя изтеглила голям кредит, с който да купи и обзаведе апартамент, където да живеят. И до ден днешен блондинката била обвързана с банка, а Стефан решил да ѝ се реваншира, щом се замогнал. Освен заплатата, която получава като ководещ в предаването на жена си, той е собственик на стотици пчелни кошери в Шуменско. За тях се грижи заедно с брат си, а медът, който произвеждат, се продавал като топъл хляб в чужбина. Самият Стефан се хвали, че бил един от най-големите производители на „течно злато“ в България и имал амбицията скоро да превземе световните пазари. Стефан пусна култова реплика в „На кафе”,... Сподели:", "date": "2018.02.24", "title": "САМО В ПИК И \"РЕТРО\"! Гала разори мъжа си - Стефан ѝ купил тузарски апартамент за 200 бона в Банско"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B3%D0%B8%D0%BD%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D1%87%D0%B5%D0%B7-%D0%B5%D1%82%D0%BE-%D0%BE%D1%82%D0%BA%D1%8A%D0%B4%D0%B5-%D1%89%D0%B5-%D0%B4%D0%BE%D0%B9%D0%B4%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-news730270.html", "text": "Инвестираме в добре работещ бизнес и ще го развиваме устойчиво, заяви за БТА Гинка Върбакова, собственик на фирмата \"Инерком България\", която ще купи активите на енергодружеството ЧЕЗ в България. Усилията ни ще бъдат насочени към постигане на максимална сигурност на доставките и повишаване на качеството на услугите, допълва тя. \"Инерком\" участва самостоятелно в процедурата. Ще бъдем подкрепени единствено от уважавана банкова институция, която ще ни предостави кредит. Това ще стане на базата на конкретни критерии, свързани с нашия бизнес и кредитно досие, подчертава Върбакова. \"Инерком България\" е част от група компании, които вече 10 години работят в областта на енергетиката, енергийната инфраструктура и строителството. Основната ни дейност до момента е свързана с изграждане на централи и производство на електроенергия от ВЕИ. Групата притежава 6 действащи фотоволтаични централи, с обща мощност около 23 МВт, посочва тя. Ето и пълния текст на интервюто, публикувано в БТА: – На финалната права сте да сключите сделката на годината в България. За вашата компания има малко информация в публичното пространство. Кои са „Инерком”? – Гордеем се, че сме сред малкото български компании, които инвестират в толкова мащабен проект в енергетиката. Това е голяма стъпка в развитието на нашата компания и ние се отнасяме много професионално и отговорно към нея. \"Инерком България\" е част от група компании, които вече 10 години работят в областта на енергетиката, енергийната инфраструктура и строителството. Основната ни дейност до момента е свързана с изграждане на централи и производство на електроенергия от ВЕИ. Групата притежава 6 действащи фотоволтаични централи, с обща мощност около 23 МВт. Успоредно работим за изпълнение на проект за фотоволтаична централа с мощност от 80 МВт, която ще функционира изцяло на пазарен принцип. Имаме опит в изграждане на енергийна инфраструктура - нови присъединявания, кабелни и въздушни трасета - средно напрежение, реконструкция на съоръжения от преносната електроенергийна система, свързани с нови присъединявания. Реализирали сме редица такива проекти. Занимаваме се и със строителна дейност. Членуваме в секторните бизнес организации – Българската фотоволтаична асоциация и Камарата на строителите. Имаме партньорства с много големи български и международни компании. Досега не сме присъствали активно в публичното пространство, защото естеството на бизнеса ни не го налагаше. Ние, както и нашият екип, напълно осъзнаваме обществената значимост и интерес към дружествата, които ще придобием. Ще поддържаме отношения на диалог с всички заинтересовани страни. – Как средна българска компания беше избрана да придобие бизнеса на ЧЕЗ в страната? – В бизнеса е важно какво предлагаш, колко надежден си и какъв потенциал имаш. Бяхме избрани в една изключително тежка процедура, която привлече множество международни участници, организирана и проведена по законите на Чешката република. Ние, както и всички останали кандидати, преминахме през много проучвателни етапи и трябваше да покрием редица изисквания на продавача - ЧЕЗ и мажоритарния й собственик в лицето на чешката държава. Предоставихме множество документи, одити, финансова и търговска информация, изискана в процедурата. Доказахме, че имаме опит и капацитет да придобием и управляваме дружествата, които ЧЕЗ продава. Благодарим на целия екип от консултанти по сделката - адвокатска кантора Allen and Overy, нашите консултанти по английско право, Адвокатско съдружие Спасов и Братанов, и финансовия консултант Mane Capital, както и на партньорите от банковите и финансовите институции, всички от които работиха много професионално. Остава последният етап - сделката да бъде одобрена от антимонополния орган Комисия за защита на конкуренцията. Едва след това тя може да бъде финализирана и ние да станем собственик. След придобиването ще направим и търгово предложение до миноритарните акционери, съгласно изискванията на закона. – Сами ли участвате в тази сделка? Имаше спекулации, че различни бизнес интереси стоят зад вас? – \"Инерком\" участва самостоятелно в процедурата. Ще бъдем подкрепени единствено от уважавана банкова институция, която ще ни предостави кредит. Това ще стане на базата на конкретни критерии, свързани с нашия бизнес и кредитно досие. Собствеността ни е напълно прозрачна и публично достъпна. Групата се състои от 9 компании, в които аз съм единствен или мажоритарен собственик. Това е факт от създаването на дружествата и може лесно да бъде проверено. – Споменахте банкова институция. С коя банка преговаряте и каква част от финансирането ще осигури тя? – Утвърдена практика е подобни придобивания да се финансират основно с привлечен капитал. По време на преговорите договорихме подкрепа за нашето участие в сделката от страна на голяма международна банка с висок кредитен рейтинг. Когато се използва привлечено финансиране, условията по споразумението с банката се финализират едва след избора на купувача. На този етап не можем да дадем повече информация, но сме предоставили всички необходими документи, касаещи финансирането на продавача ЧЕЗ. – Как успяхте да убедите банкови институции да ви финансират като купувач? Какво е състоянието на вашия бизнес? – \"Инерком\" притежава активи и кредитна репутация, които ни дадоха възможност да използваме привлечено финансиране. Активите на групата ни се оценяват на около 100 милиона лева. Приходите ни нарастват устойчиво със среден темп от около 30 процента през последните години. По предварителни финансови данни приходите на групата за миналата година са около 50 милиона лева и ще отчетем печалба от около 10 млн. от дейността си. Дружеството, което ще придобие активите на ЧЕЗ след одобрението на КЗК, е \"Инерком България\" ЕАД и е част от нашата група. То бе създадено специално във връзка с придобиването на активите на ЧЕЗ. Това е утвърдена практика при подобни сделки, тъй като позволява прозрачност и ефективност на управление на бизнеса. – Какво ви дава увереност, че ще се справите с огромен бизнес, който засяга 3 милиона клиенти? – Купуваме от ЧЕЗ един добре работещ бизнес и ще го развиваме устойчиво в интерес на клиентите и с отговорност към сигурността и стабилността на енергийната система. Познаваме добре енергийния пазар. Минали сме през всички промени до момента в сектора на производство на електроенергия от ВЕИ. Запознати сме с местните регулации и лицензионни изисквания към дружествата, които предстои да придобием. Познаваме международните тенденции и добрите практики в сектора. Електроразпределението и електроснабдяването са вероятно едни от най-регулираните бизнеси в България и подлежат на контрол от Комисията за енергийно и водно регулиране (КЕВР). В толкова регулирана среда компаниите работят в строго определени рамки. Като собственик \"Инерком\" ще задава стратегическите приоритети и посока за развитие и ще следи за стабилността и ефективността. За оперативното управление ще разчитаме в голяма степен на експертизата на мениджърите и служителите в компаниите, които ще придобием. Ще заложим на приемственост и експертност. Екипът на ЧЕЗ е с доказано висок професионализъм и опит. Това са над 3000 човека, които години наред се грижат за сигурността и качеството на доставките на електроенергия за всички клиенти на дружествата. За председател на Съвета на директорите на \"Инерком България\" поканихме Милена Стоева, юрист с дългогодишен опит в енергетиката. Тя е запозната с бизнеса, който придобиваме, работила е дълги години на отговорни позиции в дружества от групата на ЧЕЗ. – В каква посока смятате да развивате дружествата, които придобивате? – Осъзнаваме обществената значимост на бизнеса, който придобиваме. Нашата цел е в рамките на регулаторните изисквания да предоставим най-добра услуга на клиентите и да развиваме успешно дружествата в новите пазарни реалности. Знаете, пред енергийния сектор предстоят важни промени, свързани с пълната либерализация на пазара на електроенергия. Ще работим, за да направим най-доброто предложение на потребителите и да разширяваме пазарното присъствие на дружествата. Планираме въвеждане на иновативни технологии на база утвърдени международни практики. Ще насочим инвестиции и в проекти, които водят до оптимизиране на оперативните разходи. Ще продължим добрите практики, свързани с развитие на човешките ресурси. Усилията ни ще бъдат фокусирани върху постигане на максимална сигурност на доставките и устойчив ръст на качеството на услугите. Скандал се разигра тази вечер в \"Панорама\" депутатите от... Покупката на ЧЕЗ от „Инерком“ е дежавю за... Оставката на министър Теменужка Петкова след скандала с... Сподели:", "date": "2018.02.24", "title": "ЕКСКЛУЗИВНО! Гинка от Пазарджик проговори за ЧЕЗ! Ето откъде ще дойдат парите за сделката на годината"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D1%81%D0%B5-%D0%B2%D0%B8%D1%85%D1%80%D0%B8-%D0%B2-%D0%B5%D0%BB%D0%B8%D1%82%D0%B0-%D1%81%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D1%81-%D1%83%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%83%D1%81%D0%BF%D0%B5%D1%85-news730331.html", "text": "Левски победи Септември София с 4:1 с в двубой от 22-ия кръг на Първа лига, игран на стадион \"Васил Левски\". Футболистите на треньора Роси буквално се отпушиха и показаха разнообразие в атака. По два гола отбелязаха Станислав Костов и Габриел Обертан, а почетното попадение за домакините бе дело на Антони Иванов След тази победа Левски вече е с 45 точки, с 6 по-малко от ЦСКА и Лудогорец. В неделя \"зелените\" гостуват на Ботев Пловдив. Двубоят започна с минута мълчание в памет на починалите Павел Панов и Георги Марков. Почитта към двамата футболисти продължи и в 5-ата минута, след като играта беше спряна за аплодисменти за Георги Марков, който носеше номер 5, докато беше активен състезател. Сектор \"Б\" пък излезе с транспарант: \"Георги ще те помним вечно!\" В следващите минути играта се развиваше предимно в средата на терена, като \"сините\" бяха с леко териториално превъзходство, което обаче не доведе до опасности пред вратата на домакините. При първата опасна ситуация дойде и първото попадение. В 29-ата минута Левски най-после успя да организира много хубава атака, която завърши с центриране отдясно на Милош Цветкович в наказателното поле. Там Станислав Костов бе на точното място и засече с глава - 0:1. Голът повдигна настроението на \"сините\" и те видимо заиграха по-добре. В 38-ата минута Габриел Обертан комбинира добре с Филипе Нашименто, който успя да си осигури добра позиция за стрелба, но ударът му бе крайно неточен. В 42-ата минута Станислав Костов получи топката в наказателното поле и върна към Роман Прохазка, който обаче без подготовка също не успя да уцели вратата. Две минути по-късно отново комбинация между Обертан и Нашименто завъшри с изстрел на португалеца. Вратарят Янко Георгиев обаче се намаси и спаси. Секунди след това Прохазка показа добър мерник отправяйки отличен удар извън наказателното поле, но стражът на Септември отново бе на място и успя да избие атрактивно топката над вратата с една ръка. През втората част Левски продължи да бъде по-активният отбор. В 49-ата минута Нашименто центрира опасно от фаул към наказателното поле, където абонатът в тези положения Давид Яблонски бе оставен непокрит, но ударът на защитника с глава мина до гредата. В 57-ата минута резултатът стана 2:0 в полза на гостите. Оново Станислав Костов успя да се разпише с глава след добро центриране от ъглов удар. Девет минути по-късно Габриел Обертан направи резултата класически. Прохазка изведе по великолепен начин французина, който елегантно прати топката във вратата на Септември. В 72-ата минута Прохазка отново реши да пробва късмета си от разстояние, но топката попадна в ръцете на Янко Георгиев.В 79-ата минута Костов пропусна добра възможност да направи хеттрик. Нападателят овладя топката почти срещу вратата и отправи хубав изстрел. Топката обаче мина на сантиметри от гредата. В 83-ата минута футболистите на Септември получиха право да изпълнят дузпа, след като Холмар Ейолфсон повали на земята Антони Иванов. Самият халф се нагърби с отговорността и успя да отбележи почетно попадение за домакините, пращайки топката под плонжа на вратаря Божидар Митрев. В добавеното време на двубоя Обертан оформи крайния резултат с хубав изстрел по трева от границата на наказателното поле, пише \"Гол\". Станислав Костов (29, 57), Габриел Обертан (66, 90+1) Антони Иванов (84) Янко Георгиев, Богомил Дяков, Асен Чандъров (Антони Иванов 75'), Елтън Дос Рейс, Крис Гади, Борис Галчев, Мартин Тошев, Яя Меледже (Иван Тилев 46'), Мики Орачев, Фабиано Алвеш, Янко Сандански (Ишмаел Байду 71') Николай Митов Божидар Митрев, Милош Цветкович, Давид Яблонски, Холмар Ейолфсон, Иван Горанов, Филипе Нашименто (Жорди Гомес 69'), Кали Тиам (Васил Панайотов 76'), Роман Прохазка, Паулиньо (Жерсон Кабрал 67'), Габриел Обертан, Станислав Костов Делио Роси София, стадион \"Васил Левски\" Стефан Апостолов Меледже, Алвеш, Сандански, Дяков (Септември); Тиам (Левски) Сподели:", "date": "2018.02.24", "title": "ИЗВЪНРЕДНО! Левски се вихри в елита, \"сините\" с убедителен успех"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-20-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B0%D0%BB%D0%B8%D0%B1%D0%B0%D0%BD%D0%B8-news730178.html", "text": "ТАСС,цитиранаот \"Фокус\". Най-малко 25 афганистански военнослужещи са загинали при нападение на талибани в провинция Фарах в югозападната част на страната, предава Според местни медии талибаните са атакували афганистанска военна база. По-рано при взрив в Кабул загинаха двама души, а шестима бяха ранени. Едновременно с това при още един терористичен акт в град Лашкаргах в южната част на страната загина един човек, а 10 бяха ранени. Сподели:", "date": "2018.02.24", "title": " Повече от 20 афганистански военни са загинали при нападение на талибани "}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-38-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%B0%D0%BA%D1%82-%D0%B2-%D1%81%D0%BE%D0%BC%D0%B0%D0%BB%D0%B8%D1%8F-news730250.html", "text": "Най-малко 38 души са загинали при терористичен акт в столицата на Сомалия Могадишу, съобщава TRT World. Уточнява се, че терористичният акт е станал недалеко от резиденцията на президента на страната. Били са взривени два автомобила, след което терористи са влезли в престрелка със сътрудници на правоохранителните органи. Броят на убитите в атентата в сомалийската столица... Сподели:", "date": "2018.02.24", "title": "Трагедия! Най-малко 38 загинали при терористичен акт в Сомалия"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D0%B4%D0%B5%D0%BD%D0%BE-%D0%B8-%D0%B4%D0%B2%D0%B5-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-news730246.html", "text": "Три малки деца загинаха при пожар в село Благовешченское в централната руска Свердловска област, предаде ТАСС, цитирана от БТА. Жертвите са момченце на 4 г., момиченце на 3 и новородено бебе. Телата на жертвите били открити по време на гасенето на пожара рано тази сутрин. Родителите успели да излязат от къщата заедно с най-голямата си 6-годишна дъщеря и в момента им се оказва медицинска помощ. В съобщение на прокуратурата се уточнява, че семейството е било проблемно, водило се е на отчет в органите на системата за профилактика, родителите често злоупотребявали с алкохол. Назначена е техническа експертиза за установяване на причината за пожара. По предварителни данни става дума за невнимателно боравене с огън. 89-годишна жена е загинала при пожар в Стамболийски. Това... Сподели:", "date": "2018.02.24", "title": "ТРАГЕДИЯ! Новородено и две малки деца загинаха при пожар "}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D1%85%D0%B0-%D0%BE%D1%82-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD-news730184.html", "text": "Военнослужещите от 34-тия контингент на Въоръжените сили на Република България се завърнаха в страната рано сутринта днес, 24 февруари, след успешно приключилото участие в мисията на НАТО „Решителна подкрепа“ в Афганистан. Контингентът включва национален елемент, група за охрана, екип от съветници и щабни офицери, съобщиха от Министерството на отбраната. На летище София военнослужещите бяха посрещнати от началника на щаба на Съвместното командване на силите флотилен адмирал Димитър Йорданов, който ги поздрави за достойно изпълнените задачи по време на мисията. Национален командир на 34-ия контингент е полковник Светослав Халваджиев от Командването на Сухопътните войски. Помощник-национален командир на контингента, той и национален командир на контингента в Кабул е полковник Стоян Стоянов от дирекция „Логистика” – МО, а командир на групата за охрана - капитан Георги Перчемлиев от поделение 42 000 – Карлово. Тридесети и четвъртият български военен контингент, участващ в мисията на НАТО за подготовка, съветване и подпомагане „Решителна подкрепа” в Афганистан изпълняваше задачи, свързани с охрана, механизирани и пеши патрули, контрол на автомобилен и пешеходен трафик, както и обучение, съветване и методическо подпомагане на формирования и военнослужещи от Афганистанската национална армия. Сподели:", "date": "2018.02.24", "title": "Български военни се върнаха от Афганистан"}
{"url": "http://pik.bg/%D1%83%D0%B4%D0%B0%D1%80-%D0%BC%D0%B8%D1%82%D0%BD%D0%B8%D1%87%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%BE%D1%80%D1%8F%D1%85%D0%BE%D0%B2%D0%BE-%D0%BF%D1%80%D0%B5%D1%81%D1%8F%D0%BA%D0%BE%D1%85%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%B0%D0%B1%D0%B0%D0%BD%D0%B4%D0%BD%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-news730185.html", "text": "Митничари предотвратиха опит за незаконен износ на цигари за търговски цели към страни от Западна Европа през Граничен контролно-пропускателен пункт Ферибот Оряхово, съобщиха от Агенция \"Митници\", цитирани от Конкурент. Задържани са 1 837 кутии цигари с валиден български бандерол, укрити във фабрични кухини и между хранителни продукти в микробус, с българска регистрация, пътуващ за Германия. За тютюневите изделия  не са представени никакви документи, уточняват от Агенция „Митници“. Сподели:", "date": "2018.02.24", "title": "Удар! Митничари от Оряхово пресякоха канал за контрабандни цигари за Германия"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D1%82%D0%BE%D0%B9-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81-%D0%BD%D0%B0%D1%81-%D0%B8-%D1%80%D0%B0%D0%B7%D0%B5%D0%B4%D0%B8%D0%BD%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-news730248.html", "text": "Има желание от страна на президента Румен Радев за война с ГЕРБ, което е недопустимо. Това каза председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов пред журналисти в Симитли в отговор на въпрос има ли война между ГЕРБ и президента Румен Радев . „Недопустимо е обединителят на нацията да върви към разединението й“, заяви той. Цветан Цветанов изтъкна, че ГЕРБ държи на демократичните принципи и не подкрепя подобен вид напрежение. В Симитли зам.-председателят на ГЕРБ присъства на традиционните кушии заедно с областния координатор на ГЕРБ в Благоевград и депутат Даниела Савеклиева, както и депутатите Стефан Апостолов и Димитър Гамишев. Кметът на Симитли и домакин на събитието Апостол Апостолов благодари на Цветан Цветанов, че е уважил празника. Цветан Цветанов посочи, че община Симитли е пример как обществото трябва да се обединява около важните теми. „Община Симитли постигна много благодарение на европейската солидарност. С помощта на кмета общината доказа, че когато всички вървят в една посока нещата се получават“. Цветан Цветанов посочи, че колоните от автомобили в Кресненското дефиле показват, че голяма е необходимостта от доизграждането на АМ „Струма“. По думите му така ще се намалят катастрофите, пострадалите и жертвите, както и натоварения трафик, ще се опази и екоразнообразието. Председателят на парламентарната група на ГЕРБ Цветан... Сподели:", "date": "2018.02.24", "title": "Цветан Цветанов скочи срещу Румен Радев: Той иска война с нас и разединява нацията"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D1%88%D0%B5%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%87%D0%B5%D1%82%D0%B2%D0%BE%D1%80%D0%BA%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D1%8F-%D1%83%D1%81%D0%BA%D0%BE%D1%80%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%B0%D1%82%D0%BB%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-news730191.html", "text": "Webradio.hu, цитиран от \"Фокус\". Унгарският министър на външните работи Петер Сиярто заяви, че Вишеградската четворка ще продължи да подкрепя евроатлантическата интеграция на страните от Западните Балкани и ще предостави безусловна подкрепа на настоящето българско председателство в Съвета на ЕС и на бъдещото австрийско за ускоряването ѝ, предава Той добави, че Унгария вярва, че разширяването е важно както по икономически причини, така и по съображения за сигурност за Европейския съюз. В Европа въпросът за сигурността е оценен благодарение на нарастването на терористичните заплахи, дължащи се на миграцията. \" Разширяването на Западните Балкани Интересът е в интерес за сигурността на Европейския съюз“, убеден е министърът. Сподели:", "date": "2018.02.24", "title": "Вишеградската четворка подкрепя ускоряването на евроатлантическата интеграция на Западните Балкани"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%88%D1%8A%D0%BD-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%B7%D0%B4%D0%BE%D0%BC%D0%BD%D0%B8%D0%BA-%D1%81%D0%B0%D0%BC%D0%BE%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D0%BB-%D1%81%D0%B5-%D0%B2-%D1%87%D1%83%D0%B6%D0%B4%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-news730188.html", "text": "Бездомник, който временно се самонастанил в къща на врачанин в Роман, е бил арестуван, съобщват от полицията, цитирани от Булнюз. На 23 февруари около 17:40 часа. в Районното управление на Роман е получен сигнал за кражба. Врачанин съобщил, че от негов наследствен имот са откраднати дърва за огрев - нацепени и нарязани. От мазето му липсвали 5 литра домашно вино. Полицаите започнали незабавно работа по случая и разкрили кражбата неочаквано бързо. Обирджията все още се намирал в къщата на тъжителя. Оказало се, че той е криминално проявен и бездомен 43-годишен мъж от Роман. При нахлуване в имота, униформените го заварили с прозрачен чувал в ръка, в който имало дърва за огрев. Чувалчето е върнато на собственика, а премръзналият бездомник е арестуван. По случая е образувана преписка. Сподели:", "date": "2018.02.24", "title": "Екшън! Арестуваха бездомник, самонастанил се в чужда къща в Роман"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B2-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D0%B1%D1%81%D0%BF-%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D1%81%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B8-%D1%86%D0%B5%D0%BB%D1%8F%D1%82-%D0%B4%D0%B5%D1%81%D1%82%D0%B0%D0%B1%D0%B8%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82-news730252.html", "text": "пресцентъра на ГЕРБ В момента БСП и президентът Румен Радев са едно. Те целят дестабилизация на страната, която на свой ред да доведе до предсрочни избори. Това заяви зам.-председателят на ГЕРБ и председател на ПГ на партията Цветан Цветанов пред над 120 младежи от цялата страна в рамките на 9-тия Зимен университет на Младежи ГЕРБ, съобщиха от . „Те обаче не осъзнават, че кризата, която ще настъпи след тези избори, ще ни отдалечи от поставените цели“, изтъкна той. Форумът се провежда в Сандански, а негови организатори са МГЕРБ, Сдружение „Граждани за европейско развитие на България“ и Фондация „Ханс Зайдел“. „Спомняте ли си обещанията на президента Радев по време на предизборната кампания за санкциите срещу Русия и СЕТА? Той не изпълни нито едно от двете. Дори напротив – след встъпването му в длъжност той назначи служебнo правителство и пое еднолично управлението на страната и му хареса. Радев се радваше на комфорта да няма парламентарен контрол. Именно обаче разделението на властите е един от стълбовете на демокрацията“, посочи пред младежите в Сандански Цветан Цветанов. Според него след като вече е бил съставен кабинет и премиерът Борисов стъпи много силно на европейската и международна схема, президентът Радев е трябвало да се примири с конституционно заложените си функции като такъв. „Той системно обижда парламента и прокарва разделителни линии в обществото. Всички помните поне една негова обида към най-висшия законодателен орган в нашата държава – Народното събрание. Налага вето след вето, стремейки се да затвърди позициите си, но благодарение на нашата твърда парламентарна позиция успяхме да го преодолеем“, подчерта Цветанов и допълни, че ГЕРБ и управляващото мнозинство ще подкрепи всяко едно усилие на президента за постигането на стабилност и сигурност както в България, така и в целия регион. По думите на зам.-председателя на ГЕРБ, БСП непрекъснато генерират скандали и се възползват от всяка възможност да ударят по управляващите. „Помните по време на бежанската криза как всяваха страх в обществото с непрекъснатите си заплахи как бежанците ще превземат страната. С действията си те непрекъснато доказват, че не могат да бъдат алтернатива на сегашното управление“, категоричен бе Цветан Цветанов. Той подчерта, че БСП отдавна са показали двойното си лице – едното тук, в България, и другото – в Брюксел. „На форума на ПЕС в Лисабон през декември всички делегати от БСП, включително и Корнелия Нинова, са гласували „за“ приемането на Истанбулската конвенция. Доказателство за това са редицата кръгли маси и подписки, които те организираха, целящи възможно най-бързото приемане на Конвенцията“, напомни Цветанов и отбеляза, че за съжаление във втората половина на декември 2017 г. Корнелия Нинова е осъзнала, че може да извлече краткосрочни политически дивиденти и да насочи цялото напрежение срещу ГЕРБ. Цветанов обясни, че Истанбулската конвенция е приета в почти всички страни членки, а държави с традиционно консервативни общества като Турция, Сърбия, Армения и Албания са я ратифицирали. „Смятате ли, че ако в действителност имаше нещо в този документ за въвеждането на еднополовите бракове, тези страни щяха да го подпишат?“, попита зам.-председателят на ГЕРБ и допълни, че в конституциите на някои от тези страни еднополовите бракове за забранени. „Правителството внесе Истанбулската конвенция с ясната мисъл, че това е документ, осигуряващ европейски стандарт в координацията и взаимодействието между институциите в борбата срещу насилието на жените“, призна Цветан Цветанов. Той със съжаление констатира, че много други партии са се възползвали и са създали противоречия в обществото. „Тогава ние си дадохме сметка, че ако ратифицираме международния договор, противопоставянето сред хората ще достигне връхната си точка. Решихме да сезираме КС, за да каже той дали документът противоречи на Конституцията. Също така ще разширим обществения дебат, докато не отпаднат всички съмнения относно характера на Конвенция – а той е за противодействие на насилието срещу жените“, категоричен бе председателят на ПГ на ГЕРБ и отново напомни, че докато не се постигне пълен обществен консенсус – Истанбулската конвенция няма да се ратифицира. Цветанов отбеляза, че в момента тече Българското европредседателство, чийто основен приоритет е очертаването на ясна европейска перспектива пред Западните Балкани. „За първи път основният приоритет на ЕС съвпада с този на САЩ – европейско бъдеще за Балканите“, каза още той и разказа как по време на посещението му в САЩ за Молитвената закуска при президента Доналд Тръмп, делегатите от Западните Балкани са му споделили своята вяра как евроатлантическата мечта пред техните граждани скоро ще се сбъдне. „България категорично ще помогне на своите балкански приятели“, подчерта Цветан Цветанов. Той напомни, че на 18 и 19 март в София ще бъде проведена среща от парламентарното измерение на европредседателството, на която трябва да бъдат приети процедурните правила за парламентарен контрол на Европол. „Никога не забравяйте откъде сте тръгнали“, призова младите хора Цветанов. „Трябва да не се спираме да организираме такива срещи, за да можем да привличаме нови лица сред нас. Предстоят местни и европейски избори и трябва да продължим с победите, защото това е най-доброто за България“, посочи зам.-председателят на ГЕРБ и предупреди представителите на Младежи ГЕРБ да внимават, защото политиката носи изкушения. „Докато се издигате, помнете, имайте висок праг на търпимост. Ако някой ви обижда, не отвръщайте. Изчакайте и докажете кой е бил прав“, посъветва младите Цветанов. Има желание от страна на президента Румен Радев за война... Сподели:", "date": "2018.02.24", "title": "Цветанов: В момента БСП и президентът Румен Радев са едно и целят дестабилизация на страната "}
{"url": "http://pik.bg/%D0%B0%D0%B2%D0%B0%D0%BD%D0%B3%D0%B0%D1%80%D0%B4%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B1%D1%80%D0%B0%D0%BA-%D1%81-%D0%B0%D0%B2%D0%BE%D0%BA%D0%B0%D0%B4%D0%BE-news730187.html", "text": "Нов тренд завладява социалните мрежи и особено потребителите на Инстаграм. Може би всички си спомнят за старомодните предложения за брак, които включват романтика, вечеря, вино, цветя, падане на коляно и кутийка с пръстен. Е, може би ритуалът не се е променил, но компонентите му - да. Последната мода е да предложиш на половинката си с... авокадо. 24-килограмово авокадо - голямо колкото човешка глава, е... Сподели:", "date": "2018.02.24", "title": "АВАНГАРДНА МОДА! Предложете на любимата си брак с... авокадо"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%BE%D1%82%D0%BE-%D0%BD%D0%B5%D0%B1%D0%B5-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B9-%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%B4%D0%BE%D0%B2-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news730251.html", "text": "Процудентът на \"Фермата\" Андрей Арнаудов най-сетне се реши да покаже бременната си приятелка. Направи го на личния си профил във \"Фейсук\". На снимката Андрей позира с майката на бъдещото си дете Емануела Толева. Ясно се вижда колко е щастлив той. \"Нов участник, скоро\", е написал Андрей над снимката. Фотосът за нула време събра хиляди харесвния и благопожелания. Процудентът на \"Фермата\" Андрей Арнаудов е в трепетно... Сподели:", "date": "2018.02.24", "title": "НА СЕДМОТО НЕБЕ! Андрей Арнаудов показа бременната си приятелка (СНИМКА)"}
{"url": "http://pik.bg/%D1%83%D0%B6-%D1%80%D0%B0%D0%BF%D1%8A%D1%80-%D0%BD%D0%BE-%D0%BF%D1%80%D0%B8%D0%BA%D1%80%D0%B8%D1%82-%D1%87%D0%B0%D0%BB%D0%B3%D0%B0%D1%80-%D1%82%D0%BE%D1%82%D0%BE-%D0%BE%D1%82-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D1%83-%D0%B2%D1%8A%D1%80%D1%82%D0%B8-%D0%BA%D1%8E%D1%87%D0%B5%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D1%80%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%B5%D0%BD%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news730009.html", "text": "Чалгар се оказа рапарът Тото от група \"СкандаУ\". Победителят от \"ВИП Брадър 2017\" се озова на участие на Джена снощи. Представителят на конкуретнтия жанр бе изловен от фотографа на клуб в Студентски град, в който певицата на \"Пайнер\" имаше ангажимент. Само допреди два месеца Йонислав Йотов, както е името на рапъра по лична карта, се изказваше негативно относно най-популярния жанр в държавата. Хора, присъствали на участието на Джена, коментират пред \"Блайф\" шокирани, че всъщност чалгата изобщо не е чужда на скандаУния Тото. \"Не можахме да повярваме на очите си, като видяхме как Тото върти гюбеци. Нямаше песен, на която не стана да танцува и пее\", свидетелстват купонджии. С изобилие от биоплодове, зеленчуци и най-високо качество... Сподели:", "date": "2018.02.24", "title": "УЖ РАПЪР, НО ПРИКРИТ ЧАЛГАР! Тото от \"СкандаУ\" върти кючеци на концерт на Джена (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%BF%D1%80%D0%BE%D1%84-%D0%B3%D0%B5%D0%BD%D1%87%D0%BE-%D0%BD%D0%B0%D1%87%D0%B5%D0%B2-%D1%81-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D1%81%D1%8A%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%B0-%D0%BA%D0%B0%D1%81%D0%B0-news730192.html", "text": "Националната здравна каса де юре е независима, но де факто никога не е била - по-голямата част от управата й е част от управляващите. Товазаояви професор Генчо Начев, директор на болница „Света Екатерина” и бивш управител на НЗОК по повод скандалите в сектора в сутрешния блок на БТВ. Той коментира, че не е нормално да има разминаване в размера на дълговете на НЗОК и то с толкова големи цифри – това значело, че някой не дава верни данни. По думите му Касата не може да бъде независима, защото е част от системата на здравеопазването и трябва да има синхрон между този, който прави политиката в здравето, НЗОК като основния платец на медицински услуги и министъра на финансите, който осигурява и прави бюджета на държавата. Начев посочи механизма, по който пациенти от България отиват на лечение в чужбина. „Единият път е по спешност – с европейска здравна карта или подобен документ – разясни професор Начев. - Когато е планово се подава молба до касата и се дава офертата на болницата, която може да извърши лечението. Тогава комисия към касата иска становище на националния консултант и председател на дружество по специалността, който да каже, че в България няма такова лечение или не е толкова качествено”. Той добави, че не вижда нещо страшно в този скандал, но би било неприятно ако не се подпише рамковия договор. Но и това няма да създаде хаос или напрежение. Проф. Начев е категоричен, че системата на здравеопазването не може да се срине - в нея работят хора, отдадени на професията си, но, че върви на зле - това е така. По думите му трябва да се реши проблема с финансирането на системата и клиничните пътеки не са инструмент за финансиране. Той смята, че трябва да се въведе съучастие на пациентите, болниците да са по-малко и чрез национална здравна карта да се актуализира нуждата и предлагането. Сподели:", "date": "2018.02.24", "title": "ГОРЕЩО! Проф. Генчо Начев с ексклузивен коментар за сътресенията около Здравна каса"}
{"url": "http://pik.bg/30-%D0%BD%D0%B5%D0%B2%D0%B7%D1%80%D0%B8%D0%B2%D0%B5%D0%BD%D0%B8-%D1%81%D0%BD%D0%B0%D1%80%D1%8F%D0%B4%D0%B8-%D0%BE%D1%82-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B1%D1%8F%D1%85%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%B8-%D0%B2-%D0%B4%D0%B2%D0%BE%D1%80-%D0%BD%D0%B0-%D1%84%D0%B0%D0%BC%D0%B8%D0%BB%D0%BD%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0-%D0%B2-%D0%BC%D0%B0%D0%BA%D0%B5-news730204.html", "text": "Край село Богородица в Южна Македония при почистване на двор във фамилна къща са открити 30 невзривени снаряда от Първата световна война, предава местната медия „A1oN“, цитирана от Фокус. Снарядите са 82 мм калибър. Полицията е известена за находката. Според служителя на Дирекцията за защита и спасителни операции Ефтим Митров, който е пристигнал на място, снарядите са все още активни. Възможно е крайният брой на откритите снаряди да се увеличи, защото цялостното проучване на обекта не е приключило. „След отстраняването на всички снаряди от обекта, те ще бъдат унищожени“, информират от Дирекцията. Италиански сапьори провеждат операция по обезвреждане на... Сподели:", "date": "2018.02.24", "title": "30 невзривени снаряди от Първата световна война бяха открити в двор на фамилна къща в Македония"}
{"url": "http://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D1%81%D0%B0-%D1%81-%D0%BF%D0%BE-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D1%80%D0%B8%D1%81%D0%BA-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%8F%D1%82-%D0%B4%D0%B5%D0%BC%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-news730214.html", "text": "Bъзpacтнитe xopa, ĸoитo нe зaбeлязвaт пpoблeмитe cи c пaмeттa и нe ce гpижaт зa нeя, ca излoжeни нa тpи пъти пo-гoлям pиcĸ oт дeмeнция пpeз cлeдвaщитe двe гoдини. Tвъpдeниeтo e нa eĸип oт нeвpoлoзи oт yнивepcитeтa „Maĸгил“ в Moнpeaл, Kaнaдa. Oтĸpитиeтo мoжe дa дoвeдe дo paннa диaгнocтиĸa, ĸoгaтo мeдиĸaмeнтoзнoтo лeчeниe и тepaпиятa чpeз пpoмянa нa нaчинa нa живoт имa пo-гoлямa вepoятнocт дa пoмoгнaт. To пoдчepтaвa вaжнocттa нa тoвa ĸoлĸo e вaжнo личният лeĸap дa paзгoвapя c члeнoвeтe нa ceмeйcтвoтo и пpиятeлитe. Cъщecтвyвaт нeocпopими дoĸaзaтeлcтвa, чe paннaтa диaгнocтиĸa пoмaгa нa cтpaдaщитe oт дeмeнция дa пpoдължaт дa живeят caмocтoятeлнo в coбcтвeния cи дoм пo-дългo вpeмe. B изcлeдвaнeтo ca yчacтвaли 450 дyши c лeĸи oплaĸвaния oт влoшeнa пaмeт. Cпeциaлиcтитe нaблюдaвaли ĸaĸ тe oцeнявaт ĸoгнитивнитe cи cпocoбнocти и cpaвнявaли тoвa c oцeнĸитe, дaвaни oт близĸи нa дoбpoвoлцитe. Учeнитe ca oтĸpили, чe oнeзи xopa, ĸoитo бяxa нaяcнo, чe имaт пpoблeм, имaxa пo-дoбъp мeтaбoлизъм нa мoзъĸa и пo-ниcĸo ĸoличecтвo aмилoиднo oтлaгaнe, пpeдизвиĸвaщo бoлecттa нa Aлцxaймep. Cлeд двe гoдини xopaтa, ĸoитo нямaли яcнa пpeцeнĸa зa cъcтoяниeтo cи, били пo-зacтpaшeни oт дeмeнция, ĸaтo дopи фaĸтopитe гeнeтичeн pиcĸ, възpacт, пoл и oбpaзoвaниe нe ca имaли знaчeниe. Редовните посещения на сауна намаляват риска от деменция... Сподели:", "date": "2018.02.24", "title": "Ето кои хора са с по-голям риск да развият деменция"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B4%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B0-%D0%B8-%D0%BA%D0%BB%D0%BE%D0%BD%D0%B8-%D0%B7%D0%B0%D1%82%D1%80%D1%83%D0%B4%D0%BD%D1%8F%D0%B2%D0%B0%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%85%D0%BE%D0%B4%D0%B0-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-news730244.html", "text": "За обилен снеговалеж, паднали дървета и затруднено движение на прохода \"Шипка\" съобщават от Нова телевизия. Екипи разчистват пътното платно от паднали клони. Към момента мъглата на места в прохода е до 10 метра. Има изключително малка видимост, така че преминаващите водачи трябва да шофират с голямо внимание. Огромният проблем обаче се оказват падналите дървета. Десетки са подадените сигнали до момента. Апелира се хората да шофират внимателно, със скорост, съобразена с пътната обстановка. До 50 метра е намалена видимостта на прохода... Сподели:", "date": "2018.02.24", "title": "Паднали дървета и клони затрудняват движението на прохода \"Шипка\""}
{"url": "http://pik.bg/%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%BE%D1%82-%D0%B1%D1%80%D1%83%D1%81%D0%B5%D0%BD-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BD%D0%BE%D0%BC%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%B0-%D1%81%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%82%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B0-%D0%BD%D0%B0-news730203.html", "text": "Около 23:25 часа през изминалата нощ автопатрул на РУ Мездра спрял за проверка в района на Брусен „Ситроен С5”, съобщава Конкурент. Зад волана бил собственика на колата Н.П. на 52 г. от селото. Той е изпробван за употреба на алкохол с техническо средство „Алкотест Дрегер 7510”. Светлинната индикация на уреда отчела над 1.2 промила алкохол в издишания въздух. На Н.П. е съставен акт за установяване на административно нарушение и му е издаден талон за медицинско изследване, като шофьорът е дал кръвна проба за лабораторен анализ. По надлежния ред пък полицаите са демонтирали регистрационните табели на колата. За случая е информиран дежурен разследващ техен колега и в РУ Мездра е заведено бързо производство. Н.П. е задържан в районното управление за 24 часа. Сподели:", "date": "2018.02.24", "title": "Шофьор от Брусен остана без номерата на автомобила си след положителен тест за употреба на алкохол"}
{"url": "http://pik.bg/%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BE%D1%82%D0%B5%D1%86-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BE%D1%82-%D0%BD%D0%BE%D0%B2%D0%B8-%D1%85%D0%B0%D0%BD-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC-%D0%B4%D0%B0-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%8F-%D1%81%D0%BF%D0%BE%D0%BA%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BC%D0%B8-news730200.html", "text": "Съвсем нормален човек от народа съм. С нормално семейство. Не искам да се различавам по нищо от хората. Това заяви пред Ива Софиянска-Божкова по Нова телевизия синът на отец Иван от Нови хан, отец Григорий. Той говори за детството си, за решението да последва своя баща в служението на църквата. Разказва за годините, в които баща му е в затвора, за вярното и невярно написано в годините за него и семейството му. „Бях около 11-годишен, когато баща ми започна строежа на този дом (б.р в Нови хан) – спомня си отец Григорий. - Баща ми ме записа в Семинарията след 7-ми клас, въпреки че повече ме влечеше играта. Гледах футбол да ритам. В началото бях малко шокиран, защото не знаех, че семинарията е като пансион. Но не съжалявам. Когато завърших Семинарията, облякох расото. Родиха ми се децата, благодаря на Бога за тях. Сега съм енорийски свещеник в Нови хан и контролирам приюта тук”. „Искам да наследя спокойствието на баща си. Той е моят баща – на пиедестал”, казва отец Григорий. Той се определя като много щастлив човек, който се е посветил на народа. „На момента отец Иван обръща повече внимание на другите деца, а не на моите, защото знае, че аз ще се погрижа за моите – признава отец Григорий. – Наясно е, че моите деца няма да бъдат лишени от нищо, а за другите трябва да се обърне повече внимание. Заради това и той повече внимание отделя на тях“. Отец Григорий признава, че хората, които идват при него, са с огромни житейски болки, което много товари. „Опитвам да не приемам нещата много навътре, да не ги изживявам – казва отец Григорий. – Макар че, съм емоционална личност. Намирам сили в семейството си – съпругата и децата ми. Иначе е много травмиращо. Но от малък съм изградил някаква бариера“. Отец Григорий признава, че рядко остава насаме с баща си. „Винаги има нещо и рядко имаме възможност да си кажем нещо“, разказва той. Синът на отец Иван от Нови хан признава, че баща му най-много му е липсвал, когато е бил в затвора. „В първи клас, на първия учебен ден го нямаше – спомня си отец Григорий.- Казваха ми, че е по някаква работа. Когато обаче трябваше да му отидем на свиждане, нямаше как да скрият от мен. Той беше в Кремиковци. Тогава много ми липсваше. Работил е в бившето НСО. Отказал се от тази дейност и обявил, че иска да е свещеник. Тогава му скалъпват нещо – кажи си приятелите на Запад. Баба ми казваше, че тогава къщата ни са я преровили по няколко пъти. Това наистина го пречупи. Той казва, че е имал дълго време много тежко главоболие, което не минавало. Тогава врачка му казала да отиде в църквата „Света Петка“, свещеника да му прочете молитва. Като влязъл в църквата, разказва, че някаква светлина го пронизва и главоболието му изчезва и се е почувствал като новороден. Когато са го въдворили като свещеник в Нови хан, пък разказваше, че е сънувал мястото, докато е бил в килията си\". Горял е домът за сираци „Св. Николай” на отец... Неочаквано и твърде \"горещо\" завърши 2017 година за... Отец Иван, сираците, самотните майки и другите хора в... Сподели:", "date": "2018.02.24", "title": "Синът на отец Иван от Нови хан: Искам да наследя спокойствието на баща ми"}
{"url": "http://pik.bg/%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81%D1%80%D0%B5%D0%B4-%D1%82%D0%B8%D1%82%D1%83%D0%BB%D1%8F%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%86%D1%81%D0%BA%D0%B0-news730288.html", "text": "Броени часове след равенството срещу Черно море, ЦСКА започна подготовка за предстоящия двубой с Дунав. Мачът от XXIII кръг на Първа лига ще се играе във вторник (27 февруари) от 17:30 часа на стадион \"Градски\" в Русе. След изтърпяно наказание от два мача заради натрупани картони, полузащитникът Кристиян Малинов ще бъде на разположение на старши треньора Стамен Белчев и се очаква той да започне в стартовия състав срещу Дунав. На базата в Панчарево титулярите от вчерашния мач проведоха възстановително занимание, а останалите тренираха на пълни обороти. В тима няма контузени футболисти, като само Рубен Пинто се подготвя по специална програма. Сподели:", "date": "2018.02.24", "title": "Основен футболист се завръща сред титулярите на ЦСКА"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%86%D0%B2%D0%B5%D1%82%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D1%8F%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8-news730206.html", "text": "Цвета Караянчева е най-младата баба в парламента, а новата ѝ отговорна позиция съвсем я лишила от време за внучката Теди. Периодът на тъга по малкото момиченце наскоро обаче приключил, защото дъщерята на шефката на НС решила да дойде при нея в София, започвайки нова работа. Караянчева е майка на една щерка – Калина, която доскоро живеела заедно със съпруга си Атанас в родния си град. Двамата се залюбили още като студенти, а през 2013 г. се венчали на скромна церемония в църквата „Йоан Предтеча“ в Кърджали. Мъжкото момиче на ГЕРБ не могла да сдържи емоциите си в празничния ден, който за нея преминал с много веселба, вълнение и малко сълзи. Дъщерята на Караянчева завършила УНСС с отличие, а на дипломирането ѝ през 2012 г. присъствало цялото семейство. Последвалите сватба и бременност обаче не ѝ позволили да наблегне на кариерното си развитие и точно сега дошъл подходящият момент. От почти три месеца Калина трупала стаж в голяма фирма, набираща работни кадри за най-различни сфери. Там тя се водела специалист и била нагърбена с много отговорности, но животът в София има и своите предимства, защото се виждала по-често с майка си и можела да разчита на нейната помощ за детето. Калина е единствено дете на шефката на парламента и нейния съпруг Илия. Караянчева се запознала с мъжа си преди 34 години, а се оженили преди 29. Венчавката се осъществила през 1988 г., когато той тъкмо се уволнил от казармата, а само година по-късно нетърпеливите влюбени станали родители на дъщеря. В същото време обаче младата майка Цвета била студентка в първи курс и мъжът ѝ поемал грижите за детето, когато тя трябвало да заляга над учебниците и да държи изпити. До ден днешен обичала да се шегувала, че ако навремето не бил той, едва ли щяла да изкласи. И в момента Илия стоял плътно зад съпругата си и дори зарязал собствения си малък бизнес, който създал с много мерак. В Кърджали семейството притежавало малко магазинче за авточасти, но се наложило да си наемат работник, който да продава, защото съпругът на Цвета пътувал често с нея. „Той обикновено се занимава с мен. Всички предизвикателства, които поемам, винаги са с неговата подкрепа. Илия никога досега не ми е казал: \"Откажи се, с това не можеш да се справиш\". Напротив, казва: \"Аз съм с теб, давай!\", споделя Караянчева за съпруга си. Сподели:", "date": "2018.02.24", "title": "САМО В ПИК И \"РЕТРО\"! Цвета Караянчева показа дъщеря си"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%B7%D0%B5%D0%B1%D1%80%D0%B0-%D0%B1%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%BE-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D1%82%D1%8A%D1%80%D1%81%D0%B8-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89-news730129.html", "text": "Двамата пешеходци, които бяха пометени от кола на булевард „Източен” преди близо 10 дни, все още са в пловдивска болница. Те са с натроошени крайници и имат нужда от спешна операция. Според очевидци, ударът е бил толкова силен, че блъснатите пешеходци били на 4-5 метра от автомобила, съобщава \"Трафик Нюз\". Това се случи, след като лек автомобил „Пежо“ блъсна пресичащи на пешеходната пътека 77-годишен мъж и 64-годишна жена. Пострадалата дама се оказа дългогодишният директор на СОУ \" Константин Величков\" Пловдив - Ели Атанасова. Тя е и председател на клуба по хокей „Петър Берон 2009” в Пловдив и член на българската федерация по хокей на трева. След инцидента Ели и съпругът й Константин са приковани на легло, с тежки травми. От хокейната федерация се обърнаха с апел към всички близки и познати на семейството, както и спортисти, да помогнат на Ели и мъжа й. Те се нуждаят от рехабилитация и продължително лечение. „Молим за съпричастност от Ваша страна! Нека с нашата подкрепа да дадем шанс на Ели и нейния съпруг за нов и щастлив живот!”, пишат спортистите в социалната мрежа. Според очевидци, ударът е бил толкова силен, че блъснатите пешеходци били на 4-5 метра от автомобила. Лек автомобил \"Ауди\" блъсна 29-годишна пловдивчанка нa... Сподели:", "date": "2018.02.24", "title": "НА ЗЕБРА: Блъснаха директора на пловдивско училище, търси се помощ"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B6%D0%B5%D0%B3%D0%B0-%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D1%81%D0%B8%D0%B4%D0%B5%D1%80%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0-%D0%B0%D0%B7-%D1%81%D1%8A%D0%BC-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D1%81%D0%BA%D0%B0-%D0%B2%D1%8A%D0%B7%D0%BF%D0%B8%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B2-%D0%BA%D0%BE%D0%B0%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%BE-%D0%BD%D0%B5-%D1%80-news730169.html", "text": "\"Моят призив е хората от нашата коалиция да се обръщат към мене, защото аз съм с най-голям опит. Няма нищо страшно. Иначе предпочитам да се занимавам с изобразително изкуство, а вече с изящно изкуство. Ако съм в политиката е, защото още има какво да дам на базата на опита. Вече съм на такова ниво, че не се обиждам\", каза в предаването \"Тази събота\" по Би Ти Ви лидерът на \"Атака\" Волен Сидеров. Според него, трябва поне два пъти седмично лидерите на Петриотите да се срещат и да разговарят. \"Те са заети, разбирам,но трябва да намират време\", поясни Сидеров. \"Аз влизам в ролята на детска възпитателка.Не раздавам шамари. Само с мирни средства действам със силата на убежденията, аз съм човек на словото\", призна Сидеров. Всеки ден трябвало да се вършат нещата така, че коалицията \"Обединени патриоти\" да не се разпадне. Той щял да направи всичко, за да я запази. По темата,довела до отстраняването наВалери Жаблянов Сидеров бе категоричен: \"Връщаме разговор за Народния съд. Ами хайде давърнем тогава въпроса за геноцида за Османската империя\". \"Не знам дали е укоримо да познаваш някого, който е в бизнес, освен ако той няма проблеми със закона. Аз съм от 1975 г. познавам всички бизнесмени, интелектуалци. Предстои да разберем защо Теменужка Петкова подаде оставка\", коментира скандала \"Гинка\" атакистът. Премиерът бил готов да смени министър без драми, стига тойда не попречи на ГЕРБ. А това било хубаво. \"Ще бъде добре  обаче да обсъдим новия министър. Стига той да не изскочи в последния момент - в 12 без пет, и ние да трябва да го гасуваме\", поясни Сидеров. Патриотите нямали претенции към поста на енергиен министър. Лидерът на Атака Волен Сидеров критикува остро сделката с... Сподели:", "date": "2018.02.24", "title": "ПОЛИТИЧЕСКА ЖЕГА! Волен Сидеров призна: Аз съм като детска възпитателка в коалицията, но не раздавам шамари "}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%B4%D0%BE-1800-%D1%87%D0%B0%D1%81%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%86%D0%B0-%D0%BF%D1%80%D0%B8-news730189.html", "text": "До 18:00 часа днес ще остане ограничено движението в изпреварващата лента по автомагистрала \"Марица\", при км 2 в посока София, поради ремонт на ограничителни системи (мантинели), съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\", цитирани от Фокус. Шофьорите се призовават да се движат с повишено внимание и съобразена скорост. Сподели:", "date": "2018.02.24", "title": "Важно! Заради ремонт до 18:00 часа остава ограничено движението по автомагистрала \"Марица\", при км 2 в посока София"}
{"url": "http://pik.bg/%D1%82%D0%BE%D0%B9-%D1%81%D0%B2%D0%B0%D0%BB%D0%B8-71-%D0%BA%D0%B3-%D0%B8-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B2%D1%8A%D1%80%D0%BD%D0%B0-%D0%B2-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D1%81%D0%B5%D0%BA%D1%81%D0%B8-%D0%BC%D1%8A%D0%B6-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news730135.html", "text": "В САЩ 19-годишен младеж успя да свали 71 кг и да се превърне в секси мъж, съобщава \"Ридус\". Сам Руан стана участник в американското шоу \"Най-големият неудачник\" през 2008 г. В този момент той тежи 154 кг. След като се преобразява за 12 седмици, той успява да си намери мечтаната работа и да срещне любовта си. Сега Сам работи като пожарникар. Младият мъж, който в детството си е бил дебеланко, вече активно се занимава със спорт. Въпреки че вече има перфектно тяло, той признава, че у него е останала стеснителността да си свали тениската и да играе футбол на плажа гол до кръста. Сподели:", "date": "2018.02.24", "title": "Той свали 71 кг и се превърна в супер секси мъж (СНИМКИ) "}
{"url": "http://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B2-%D0%B1%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B8-%D0%B2-%D1%81%D1%82%D1%80%D0%B8%D0%BF%D1%82%D0%B8%D0%B9%D0%B7-%D0%B1%D0%B0%D1%80-%D0%B2-%D0%BA%D1%83%D1%80%D0%BE%D1%80%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B5-news730171.html", "text": "Спецакция проведоха тази нощ криминалистите от Благоевград и Банско в известния стрийптиз бар \"Мулен Руж\", който се намира на 50 метра от комплекс \"Стражите\" в Банско, съоибщава Струма.ком. Арестувани са няколко момичета и клиентите им англичани, както и собственикът, който е популярният съдържател на нощни клубове по Черноморието и зимните курорти Димо Д. с прякор Флорината. Той е известен като собственик на верига от стрийптийз барове в цялата страна. Заедно с него са задържани и негови \"съдружници\" в бизнеса с жива плът. Снощи в стрийптийз бара на \"калъп\" са заловени три от момичета и клиентите им, които били вкарани в стаи, пригодени за платена любов. В клуба има дансинг, девойките танцуват и ако някой клиенти си набележи момиче плаща и я вкарват в стаите отзад. Танцьорките са и проститутки. Димо Флорината има бригада от момичета, които работят по морето, а зимата в курортните със сняг. Той е от Пловдив, а освен стриптийз бара, стопанисва и дискотека \"Пентхауз\" в Банско, която е една от най-модерните в курортния град. Обиските на адреса в града продължават. Сподели:", "date": "2018.02.24", "title": "Спецакция в Банско! Арести в стриптийз бар в курортното градче"}
{"url": "http://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B5-%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B5%D0%BD-%D0%BD%D0%B0-%D1%83%D0%BD%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D1%84%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-news730177.html", "text": "Шестима иракски и сирийски мигранти са открити в товарен автомобил, управдляван от български гражданин, на граничен пункт „Надлак – Чонадпалота“ на румънско-унгарската граница, съобщава Nyugati Jelen, цитирани от Хокус. Унгарските граничари са открили в тайно отделение на товарния отсек на автомобила петима мъже и една жена, опитващи се да проникнат на територията на Унгария. Шофьорът – 23-годишен български гражданин, е задържан и обвинен за трафик на хора. Сподели:", "date": "2018.02.24", "title": "Арест! Български шофьор е заловен на унгарско-румънската граница за трафик на мигранти"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BC%D0%B8%D1%82%D1%8C%D0%BE-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%B3%D0%BE%D1%82%D0%B2%D0%B8-%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B2-%D1%8A%D0%BD%D0%B4%D1%8A%D1%80%D0%B3%D1%80%D0%B0%D1%83%D0%BD%D0%B4%D0%B0-news730241.html", "text": "Несебърският бос Димитър Желязков-Очите се е срещнал тайно миналата седмица в София с няколко влиятелни фигури в столичния ъндърграунд, твърдят бургазлии. Сред присъстващите е бил и Златомир Иванов-Баретата. Припомняме, че Баретата бе собственик на софийската „Аркус Сигурност“, която държи 1/3 от капитала на бургаското дружество, където работи Желязков. Поради тази причина самият Митьо беше призован като свидетел в спецсъда през 2016 г. по делото срещу „Фирмата“ на Иванов. Основна тема на разговорите между босовете е бил бизнесът за предстоящия летен сезон. Сериозно разискван е и конфликтът между Митьо Очите и Божидар Кузманов-Кравата. Двамата са във война след стрелбата във „4you“. Това притеснявало останалите босове, които се опасявали, че една сериозна ескалация на напрежението може да провали сезона. След чудотворното си оцеляване Очите станал крайно набожен. Босът обаче не можел да прости за покушението срещу него и убийството на Александър Алексиев-Японеца. Самият Божо Кравата пък също нямал намерение да отстъпи. Той бил категоричен, че не се страхува от Очите. Кузманов все още чака старта на делото срещу него като лидер на ОПГ. По процеса като частен обвинител ще се конституира Желязков, който ще поиска 1 млн. лв. кръвнина за смъртта на Сашо и за нанесените му травми след стрелбата на 8 юни 2016 г. Сподели:", "date": "2018.02.24", "title": "САМО В ПИК И \"РЕТРО\"! Митьо Очите готви кървава война в ъндърграунда"}
{"url": "http://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%83%D0%BF%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D1%81-50-%D0%BB%D0%B5%D0%B2%D0%B0-news730040.html", "text": "56-годишна жителка на Нова Загора опита да подкупи полицаи с 50 лева, съобщиха от пресцентъра на МВР в Хасково. Вчера сутринта в 5 часа на булевард \"Д.Благоев“ в Димитровград бил спрян за проверка лек автомобил. В колата е открита чанта с 14 детски комплекта с лого на защитена търговска марка без разрешение на правопритежателя. Чантата се оказала собственост на задържаната пътничка. Тя била отведена в полицейското управление за снемане на обяснения и съставяне на протокол. В този момент жената извадила 50 лв. и ги поставила на бюрото на полицаите с цел да избегне съставянето на акт. Жената е задържана в ареста. В присъствието на разследващ полицай е образувано бързо производство по случая. Пореден водач предложил подкуп на служители от... Сподели:", "date": "2018.02.24", "title": "Жена опита да подкупи полицаи с 50 лева"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B0%D0%B3%D1%8E%D1%80%D0%B8%D1%89%D0%B5-%D1%81%D0%B5-%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%83%D0%B1%D0%B8%D0%B5%D1%86%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8C%D0%BE-news730118.html", "text": "Идея за протест срещу предсрочното освобождаване на бизнесмена Цветан Пъков назрява в родния му град Панагюрище. Името му нашумя, след като на 14 април 2015 година прегази с джипа си 6-годишния Петьо Гевечанов. За смъртта на детето Цветан Пъков получи четири години лишаване от свобода, от които до момента е излежал три години и шест месеца в затворническо общежитие от открит тип в Казичене. Малката присъда тогава стана повод за поредица от протести в Панагюрище и Пловдив с искане за минимум 10 години затвор и доживотно отнемане на шофьорската му книжка. Участниците твърдяха, че той е системен нарушител на пътя и е опасен с арогантното си поведение, информира \"Дарик\". След решението на съдия Десислав Любомиров от Софийския градски съд за предсрочно освобождаване последва светкавична реакция на прокуратурата – беше внесен протест с мотива, че целите на наложеното наказание не са изпълнени. Предстои ново заседание по казуса в Софийския апелативен съд. Темата за нови протести беше повдигната в групи на панагюрци в социалните мрежи, като там засега няма посочена дата, нито конкретни искания. Дискусията обаче е оживена, а хората са повече от разгневени. Потребители припомнят старите прегрешения на Цветан Пъков. Публикуват се отново репортажи за други негови жертви на пътя. Като Ненка Поптолева и Христо Христов , които в телевизионни интервюта разказват, че са били блъснати от джипа на бизнесмена и са лекували травмите си месеци наред. Но не са подали жалби, защото така били посъветвани. Факт е, че до деня на инцидента с Петьо Гевечанов Пъков не е осъждан за престъпления в транспорта. По официални данни на МВР в регистрите на КАТ са вписани 20 негови нарушения, 13 от тях са завършили с актове. Негова съгражданка, която е в близки отношения и с двете семейства – Пъкови и Гевечанови, декларира, че би участвала в протест, ако е срещу неефективността на съдебната система, защото е абсурдно за отнет човешки живот да се наложат само четири години при облекчен режим и да не се излежат докрай. Друга прогноза на местни хора е, че дори да не се стигне до нови протести, панагюрци няма да приемат добре присъствието на Цветан Пъков и той сам ще се принуди да се премести от града. Сподели:", "date": "2018.02.24", "title": "Панагюрище се вдига на протест срещу убиеца на малкия Петьо"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B8%D0%BC%D0%BD%D0%B8%D1%8F-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-%D0%BD%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6%D0%B8-%D0%B3%D0%B5%D1%80%D0%B1-%D0%B2-%D1%81%D0%B0%D0%BD%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-news730158.html", "text": "За мен ще бъде чест  от 9.30 часа да открия 9-тия Зимен университет на Младежи ГЕРБ в Сандански, написа зам.-председателят на ПП ГЕРБ и председател на ПГ на ГЕРБ Цветан Цветанов във Facebook. Форумът се организира съвместно от МГЕРБ, Фондация \"Ханс Зайдел\" и Сдружение \"Граждани за европейско развитие на България\". Гост-лектори на двудневната конференция ще бъдат министърът на Българското председателство на Съвета на ЕС 2018 Лиляна Павлова, председателят на Комисията по образoвание и наука в Народното събрание Милена Дамянова, зам.-министърът на икономиката Александър Манолев, евродепутатът от ГЕРБ/ЕНП Андрей Новаков, председателят на Съюза на артистите в България Христо Мутафчиев и др. В 12.30 часа, заедно с народния представител от ГЕРБ-Благоевград и областен координатор на партията Даниела Савеклиева, ще посетим село Крупник (община Симитли), където ще участваме в честванията по случай Тодоровден. От 16.00 часа ще проведа работна срещна с общинските съветници и актива на ГЕРБ – Сандански. Събитието ще се проведе в офиса на партията в града, а в него ще участва и кметът на община Сандански Кирил Котев. Решението за оставката ще се вземе на коалиционен съвет.... Сподели:", "date": "2018.02.24", "title": "Цветанов открива Зимния университет на Младежи ГЕРБ в Сандански"}
{"url": "http://pik.bg/%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D1%8F%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B5-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-news730152.html", "text": "Ключовите думи са дейност и активност. Интелектуалните потребности са по-важни от практичните. Хората са склонни към лекомислие, недообмислени изказвания и решения, излишна бъбривост. Лесно се изпуска това, което не е за казване. Рутинната работа е противна. Засилва се интереса към новото. Уязвим е раменният пояс, ръцете, дихателната и нервната система. Дотогава в емоциите може да се наблюдава сдържаност, безразличие, нетърпимост към чуждите недостатъци, мнителност и потребност от ред. Да се ограничат контактите с други хора и да не се влиза в спорове. Не се концентрирайте върху мрачни мисли, побеждавайте ги с енергията на любовта и всеопрощението. В десети лунен ден бил сътворен Ноевият ковчег. Благоприятно време за любов, творчество и духовно търсене. Делата, започнати днес, в близко бъдеще ще бъдат успешно приключени, стига да покажете достатъчно активност. Това е ден, в който човек е способен обективно да оцени своите възможности. Плановете приведете в съответствие с реалността. Дори да има неблагоприятни събития, те ща са краткотрайни и няма да нанесат осезаема вреда. В житейски условия късметът ще ви придружава. Повечето хора в този лунен ден са приятелски настроени, желаещи да общуват и да споделят опита си. - Ще бъдат продуктивни пътувания, преговори и договорите, сключени в този ден, ще имат добри перспективи и ще донесат добра печалба. Благоприятно за регистрация на фирма. В този ден става включване към егрегора на семейството. Включва се и кармичната памет и всички ставащи събития следва да се преценяват от тази гледна точка. Добре е да се открият ограниченията и трудностите, които са ви пречили в работата и живота, лесно ще откриете грешките, направени по-рано. Благоприятно за развитие на партньорските отношения, за укрепване на връзките и контакти. Добре е да отделите време за родители, роднини, бъдете с децата си, със семейството си. Може да организирате семейна вечеря. Само при корените си човек може да намери нов източник на енергия. Трябва да избегнете скандалите и неприятните ситуации, добре е да се заемете сериозно със задълженията си. Не се препоръчва уединение. Опасни са семейните спорове и конфликти. Избягвайте ги с всички средства иначе възникналия конфликт „ще пусне корени” и за дълго ще остане в семейството. - Сега е време само за прояви на любов. Подходящо време за секс, но без да експериментирате, най-подходящ е класическият вариант. Благоприятно за зачеване на дете. - В този ден сме обикновено силни и енергични. Затова можем да се заемем с всякакви важни дела - успехът ни ще бъде обезпечен. Ако все пак чувствате упадък на силите и лошо настроение, ще трябва кардинално да промените своя начин на живот към по-здравословен и въобще да се заемете със здравето си. Изнурителните диети не се препоръчват. Максимумът, който можете да си позволите е да организирате ден за \"разтоварване\" с използването на голям брой течности. В медицинско отношение козметичните процедури е по-добре да се отложат. Не трябва да изстисквате пъпки, да късате бенки, да премахвате брадавици. в този ден увеличава късмета и силата. Овен Сподели:", "date": "2018.02.24", "title": "ЗВЕЗДИТЕ ГОВОРЯТ! Днес е време за любов. Вижте защо!"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%BC%D1%8A%D0%B6-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B5%D0%BB%D0%BE-%D1%86%D0%B5%D1%80%D0%BE%D0%B2%D0%BE-%D0%B8-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-news730181.html", "text": "Мъж е загинал при катастрофа на пътя между село Церово и Благоевград, съобщиха от ОДМВР – Благоевград, цитирани от Фокус. Около 09:24 часа днес на пътя между село Церово и Благоевград е станало пътнотранспортно произшествие между лек автомобил „Тойота” и лек автомобил „Рено”. При инцидента е загинал водачът на лекия автомобил „Тойота”, който е на 67 години от град Благоевград. Сподели:", "date": "2018.02.24", "title": "Трагедия на пътя! Мъж загина при катастрофа между село Церово и Благоевград"}
{"url": "http://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BB%D0%B5%D0%BA-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%BF-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-news730183.html", "text": "Лек автомобил падна на жп линията край Благоевград, информира БГНЕС, цитирани от Нова телевизия. Инцидентът е станал към 09:20 часа днес на стария път от кв. „Струмско“ за местността „Полигона“. Според информацията, има загинал на място. Влаковете са спрени до изтегляне на автомобила от релсите. Сподели:", "date": "2018.02.24", "title": "Един загинал, след като лек автомобил падна на жп линията край Благоевград"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD-%D0%B1%D0%B8%D0%B2%D1%88-%D1%88%D0%B5%D1%84-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%82%D1%80%D0%BE%D1%8F%D0%BD-%D1%81-%D0%B4%D0%BE%D1%81%D1%8A%D0%B4%D0%B5%D0%B1%D0%BD%D0%BE-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE-news730173.html", "text": "Образувано е досъдебно производство срещу Марин Ичев и за дейността му като началник на РПУ-Троян. В скандала са замесени лошите практики в троянската полиция по времето на неговото управление и Сдружение Троян -166, което се е помещавало  в сградата на полицията в Троян, а дежурният на полицията е отговарял както за задълженията си по ЗМВР, така и за сдружението, съобщава електронното издание troyanpress.com. Деловодството на Полицията и Сдружението са били едно! Така, ако бъде подаден сигнал срещу член на сдружението, се получава сериозен проблем. Сдружение Троян -166 било създадено да събира лепта от бизнеса за издръжка на полицията, а това е забранено от ЗМВР и е корупционна практика. Сдружението не помага на полицията в Троян от две години, откакто Ичев е преместен в Ловеч. Полицията не е хлопнала кипенците, напротив. Това означава, че парите са били ползвани за нещо друго и от другиго! Кои са спонсорите и имало ли е проверки срещу тях, ами актове? Разследване на изданието разкрива, че Марин Ичев има влиятелни приятели като депутати, кметове.  Съученик на Ичев е и Момчил Мондешки, приятел на Ичев е бившият шеф на полицията Георги Иванов. Сподели:", "date": "2018.02.24", "title": "Разследван! Бивш шеф на полицията в Троян с  досъдебно производство"}
{"url": "http://pik.bg/%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%BE%D1%89%D0%BD%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D1%81-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BD%D0%B7%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B2-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B0%D1%8F-news730154.html", "text": "Четири бандити бяха задържани късно снощи при съвместна операция на МВР и Агенция \"Митници\" на бензиностанция \"Газпром\", близо до изхода на София при Владая. При акцията е било задържано рекордно количество кокаин от 10 килограма, предназначено за пласиране на вътрешния пазар. Престъпниците са стари по-знайцити на органите на реда. Някои от тях са сочени за наследници на покойния роден мафиот Ангел Димитров-Чората от Благоевград. Очаква се в близките дни да бъдат арестувани и други съучастници на бандитите, които по същество са търговци на дрога. На задържаните ще бъдат повдигнати обвинения от прокуратурата. За момента те ще останат в следствения арест за по 72 часа. Сподели:", "date": "2018.02.24", "title": "Среднощна акция! Задържаха четирима с кокаин на бензиностанция в района на Владая"}
{"url": "http://pik.bg/%D0%B1%D1%81%D0%BF-%D1%81%D0%B5-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B5%D0%BD%D1%83%D0%BC-news730146.html", "text": "Националният съвет на БСП се събира на пленум днес по вътрешнопартийни въпроси. Заседанието вероятно ще бъде закрито за медиите. Проектът на дневен ред включва доклад на лидера на БСП Корнелия Нинова за актуалната политическа обстановка. Сред точките са още анализ на работата на общинските съветници от БСП за периода 2015-2017 г., политиките на БСП в местната власт и други вътрешнопартийни въпроси. Пленумът ще разгледа и план за работата на Националния съвет на БСП за първото полугодие на 2018 г. Планът включва секторните политики на партията, организационно-политически въпроси и актуализиране на партийни документи. Люта паника тресе лидерката на БСП Корнелия Нинова и... Сподели:", "date": "2018.02.24", "title": "БСП се събира на пленум"}
{"url": "http://pik.bg/%D0%B4%D0%B5%D0%BD-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D1%81%D1%8A%D0%BB-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B2%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D1%82%D1%83%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D0%B2-%D1%82%D1%80%D0%B8-%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8-%D0%BC%D0%B5%D1%81%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-news730147.html", "text": "Ден за размисъл е обявен преди втория тур на кметските избори в три населени места в страната, съобщава Фокус. Балотаж ще се проведе в село Брест, община Гулянци, област Плевен, където един срещу друг на втория тур на кметските избори ще се изправят кандидатът на ГЕРБ Цецо Луканов и този на БСП – Мирослав Кръстев. На първия тур миналата седмица Луканов получи 49.16% от гласовете. За него гласуваха 528 души, а за Кръстев – 293 души (27.28%). Другият участник в изборната надпревара - Михаил Георгиев от ПП ВМРО – Българско национално движение гласуваха 248 избиратели (23.09%). По данни на Общинската избирателна комисия на първи тур са гласували 1 107 от общо 1 838 избиратели. Изборният ден приключи при 60% избирателна активност. Броят на действителните бюлетини е 1 074. До изборите в селото се стигна, след като кметът Любомир Божинов подаде оставката си през септември миналата година поради лични причини. Любомир Младенов от ПП ГЕРБ и Борислав Борисов от ПП „Синьо Единство“ ще се борят на втори тур на кметските избори в село Градешница, община Криводол, област Враца. На първия тур миналата седмица Младенов получи 42.7% от гласовете. За него гласуваха 120 души, а за Борисов – 60 души (21.35%). Другите участници в изборната надпревара получиха съответно: Цветана Божинова от БСП– 26 гласа (9.25%), Емил Петров от ПП ВМРО – Българско национално движение – 32 гласа (11.39%) и Ивайло Кирилов от ДПС - 41 гласа (14.59%). По данни на Общинската избирателна комисия на първи тур са гласували 289 от общо 414 избиратели. Изборният ден приключи при близо 70% избирателна активност. Броят на действителните бюлетини е 279. Балотаж ще има и в село Средище, община Кайнарджа, област Силистра. Там на стори тур ще се явят кандидатът на ПП ГЕРБ Гошо Манов, за когото на първи тур гласуваха 243 души (49.80%) и Руждин Селимов от ПП ВМРО – Българско национално движение, който получи подкрепата на 204 души (41.8%). В първия тур участваха още кандидатът на ПП ВОЛЯ Бинназ Мехмедова и издигнатия от ДПС Дженгис Адем. За Мехмедова гласуваха 12 души (2.46%), а за Адем – 24 души (4.92%). По данни на Общинската избирателна комисия на първия тур са гласували 505 от общо 1 099 избиратели. Изборният ден приключи при 46% избирателна активност. Броят на действителните бюлетини е 483. Ден за размисъл е обявен в 8 населени места в страната... В 8 населени места в страната се провеждането на частични... Сподели:", "date": "2018.02.24", "title": "Ден за размисъл преди втория тур на кметските избори в три населени места в страната"}
{"url": "http://pik.bg/%D0%B8-4-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%BD%D0%B0-news730073.html", "text": "Задължителна предучилищна подготовка за децата от 4 – годишна възраст. Това предвижда Планът за 2018-2020 година за изпълнение на Стратегията за намаляване дела на преждевременно напусналите образователната система, публикуван на сайта на МОН за обществено обсъждане. Предучилищното образование за хлапетата на 4 години беше заложено и в проекта на Закона за предучилищно и училищно образование, но заради общественото недоволство, в крайна сметка отпадна от документа. Сега обаче това предложение отново се поставя на дневен ред. В Стратегията е заложено задължителната детска градина за 4- годишните да се въведе до 2020 година и да обхване 90% от децата. Документът предвижда и вече съществуващи мерки като помощи за първокласници по Закона за семейни помощи за деца, безплатни учебници и занималня за учениците до 7 класу пише \"Монитор\". С цел намаляване на стереотипи и дискриминационни нагласа спрямо различните етнически групи е заложено съвместна работа в тази посока с родители, учители и други педагогически специалисти. Предвидени са и дейности за овладяване на българския книжовен език от децата и учениците от етническите малцинства, както и мерки за продължаването на обучението на ромчетата в гимназиален етап. Също така планът включва и провеждане на обучения с подрастващите и техните родители за предпазване от ранна бременност, разясняване за рисковете от нея като риска от раждане на деца с вродени аномалии и наследствени болести. Предвидени са и политики за компенсиране на преждевременно напусналите ученици. Сред тях са курсове за ограмотяване на лица над 16 години, както и реинтегриране в образователната система на младежи до 18 г., отпаднали от училище. Общият дял отпаднали ученици в страната е 13,8%. В големите градове тази тенденция е много слабо изразена - само 2,8% от децата напускат преждевременно класните стаи. Почти една трета (30,3%) от учениците в селските райони, обаче напускат класните стаи преждевременно. Със 150 лева глобяват родителите, ако не запишат децата... Сподели:", "date": "2018.02.24", "title": "И 4-годишните задължително на предучилищна"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D1%81-%D1%87%D0%B5%D0%B7-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D1%81%D0%B8%D0%BB%D0%B8-%D1%81%D1%8A%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%87-news730170.html", "text": "Оставката на министър Теменужка Петкова след скандала с продажбата на ЧЕЗ само засили съмненията за нещо гнило в сделката и в случая тя е един бушон. Така президентът Георги Първанов коментира пред сутрешния блок на Нова телевизия скандалът с покупката на ЧЕЗ. „В партията ни подготвяме обсъждане за АЕЦ „Беленец“. Със случилата се продажба бихме могли да предложим на Гинка от Пазарджик да използва потенциала си, който явно има, и за това – коментира иронично Първанов. – Не съзирам потенциал в такава сделка, ако трябва да говоря вече сериозно. Каквито и задкулисни игри да се правят, тази сделка е ясно, че не печели доверие. Сериозните съмнения остават. По-интересното е, защо българската държава не проявява интерес, а това прави чешката? Въпросът е ясен и той е, кой стои зад тази сделка? Обявеното е крайно недостатъчно и сериозните съмнения остават. За мен, държавата трябва да влезе в ролята си. Защо чешката държава да е по-добър собственик, от българската, когато става дума за енергетика? Защо държавата я няма в такъв стратегически сектор, какъвто е енергетиката?“. За предстоящото обсъждане около АЕЦ Белене, иницирано от АБВ, Георги Първанов коментира, че темата е сред най-ожесточено коментираните напоследък, като това сериозно го изненадва. „Дошъл е момента, в който трябва да се вземат решения – коментира Георги Първанов. – Губи се инерция, а двата реактора вече трябваше да работят. Сега е крайно време да решим дали ще строим, като аз съм категорично „за“ това. Защото Румъния и Турция вече ни настигат. Факт е обаче, че  все още имаме преднина и пазари, като трябва да използваме това максимално. Трябва и да е ясно, че в света няма губеща ядрена централа. Не противопоставям Козлодуй на Белене, но в Белене вече има готови площадки и готов реактор, а в Козлодуй тепърва трябва да продължават проучвания и нещата ще се забавят с поне десет години“. Георги Първанов коментира и оставката на Валери Жаблянов. „Аз съм единственият политик, който преди време остана прав, а не напусна залата на Народното събрание, когато се почиташе паметта на жертвите от възродителния процес – каза Първанов. – Не мога да разбера, как народен представител може да бъде отстранен заради това, че е изразил позицията си. Като историк аз съм категорично „за“ това в училище да се изучава личният режим след 9 септември, но и този на Фердиданд. Да се изучава насилието след 9 септември, но и това преди това“. За предстоящото честване на 3 март Георги Първанов заяви, че след като е била отказана поканата президентът на Русия Владимир Путин лично да присъства на тържествата, политическото ниво от руска страна на практика ще бъде доста ниско. „Факт е, че около тези празненства българската църква свърши перфектно работата си, но политиците и българската държава разпилява натрупаното по отношение на Русия политически с лека ръка“. Сподели:", "date": "2018.02.24", "title": "ГОРЕЩО! Георги Първанов за сделката с ЧЕЗ: Оставката на министър Петкова засили съмненията, че тя е един бушон"}
{"url": "http://pik.bg/%D0%BE%D0%B3%D1%8A%D0%BD-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B4-%D1%80-%D0%BA%D1%83%D0%B8%D0%BD-%D0%BB%D0%B5%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B5-%D1%89%D1%80%D0%B0%D0%BA%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%B9-%D0%BD%D0%B0-67-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news730134.html", "text": "67-годишната американска актриса Джейн Сиймор, която преди години стана известна в България с ролята си в сериала \"Д-р Куин Лечителката\", се снима за \"Плейбой\". \"Чувствам се много по-секси сега, отколкото някога съм се чувствала като по-млада. Както баща ми обичаше да казва: \"Чувствам се удобно в собствената си кожа\", споделя актрисата пред екипа на известното списание. Джейн Сиймор зашемети света и почитателите на сериала... Сподели:", "date": "2018.02.24", "title": "ОГЪН ЖЕНА! Д-р Куин Лечителката се щракна за \"Плейбой\" на... 67 години (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%B2-%D0%B5%D1%84%D0%B8%D1%80-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD-%D0%BA%D1%83%D1%82%D0%B5%D0%B2-%D1%81-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D1%81%D0%B8%D0%B4%D0%B5%D1%80%D0%BE%D0%B2-%D1%89%D0%B5-%D1%81%D1%8A%D0%B1%D0%BE%D1%80%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80-news730168.html", "text": "\"Сидеров ще събори рано или късно това правителство\", обяви в ефира на \"Тази събота\" по Би Ти Ви депутатът от БСП Антон Кутев. Неслучайно той бил в управлението. \"Всички правителства не се свалят отвън, а се самосвалят. Включително и това на Орешарски. Вътрешни сили в ГЕРБ и в управлението доведоха до оставката на Теменужка Петкова. Има вътрешна борба за власт\", поясни Кутев. \"Не ме интересува дали Гинка и Теменужка Петкова са кумова рода. Интересуваме кой управлява електропреносната мрежа. И защо това трбва да бъде въобще частна фирма\", категоричен е Кутев. България трябвало да заложи на атомна анергетика.Кутев не виждал нищо лошо, че АЕЦ \"Козлодуй\" е държаен. ЕРП-та трябва също трябвало да бъдат държавни. За скандала с Валери Жаблянов Кутев каза: \"Важният разговор е какви са заплатите, а не за неща от преди 50 или 70 г. \"Жаблянов си зае позицията, не искам да заемам негови позиции.Върнахме се в разговор, който е абсолютно ненужен на БСП. Спас Гърневски отдавна искаше да ни провокира да заговорим по този проблем\", каза Кутев. Според него,  Жаблянв бил свален незаконно. \"Казвал съм много пъти, че ако ние не се свалим, няма кой. Опозицията няма такъв ресурс. Въпросът е, дали ние ще се свалим\",контрира по-късно в предаването Волен Сидеров. Лидерът на Атака Волен Сидеров критикува остро сделката с... Сподели:", "date": "2018.02.24", "title": "БОМБА В ЕФИР! Антон Кутев с шокираща прогноза: Волен Сидеров ще събори правителството на Борисов"}
{"url": "http://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B0%D1%8F-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D1%84%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-news730197.html", "text": "Двама души са арестувани заради трафик на голямо количество кокаин в София. Операцията е съвместна между МВР и Агенция \"Митници\" и е проведена в района на Владая, съобщи БНР. Кокаинът е около 10 килограма и е заловен на летището в столицата. \"Това е работа на митниците. Ние участвахме в частта по неутрализиране и задържане на лицата, тъй като имаше данни, че са стар контингент по линия на наркотици, с опит в тази престъпна дейност и беше възможно да направят опит да осуетят акцията и да окажат съпротива и затова беше използван отряд \"Кобра\" към СДВР. Става въпрос за пратка с немалко количество кокаин. Задържани са двама души. Към момента продължават процесуално-следствени действия по адреси и по връзки на тези лица\", каза главният секретар на МВР главен комисар Младен Маринов Сподели:", "date": "2018.02.24", "title": "Арестуваха двама след акцията във Владая за трафик на кокаин"}
{"url": "http://pik.bg/%D1%81%D0%B5%D0%BB%D1%81%D0%BA%D0%B0-%D1%87%D0%B5%D1%81%D1%82-%D0%B4%D0%BE%D0%BD-%D0%B0%D0%BB%D0%B5%D1%85%D0%B0%D0%BD%D0%B4%D1%80%D0%BE-%D0%BF%D0%B0%D0%BA-%D1%81%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82-%D0%BE%D1%82-%D1%84%D0%BE%D1%80%D0%BC%D1%83%D0%BB%D0%B0-%D1%8E%D1%80%D0%BA%D0%B0-%D1%81-260-%D0%BA%D0%BC-%D0%B7%D0%B0-%D1%81%D0%BE%D0%BB%D1%83%D0%BD-news730133.html", "text": "\"Давай, Алехандро! Настъпи! Дай газ!\" Така пловдивчанинът Алехандро – известен плейбой и наследник в транспортната фирма „Родопи –Авто“ се надъхва, докато шпори с мерцедеса си по магистралата. Преди минути той качи във Фейсбук профила си видео, на което се вижда, че стрелката на километража му стига последната възможна стойност - 260 км/час. Според поста му, Дон Алехандро /както обича да се представя/,  се движи в посока Солун, но очевидно все още е на българска територия, защото едва ли би си позволил подобни \"геройства\" в Гърция, където ако бъде заловен да шофира с подобна скорост, не само ще прекара доста време зад решетките, но и ще се раздели с автомобила си, съобщава \"Трафик Нюз\". Това далеч не е първият случай, в който Алехандро се хвали с възможностите на автомобила си. През август миналата година той се похвали с нарушението си и качи клип как вдига 300 километра в час на магистралата към Турция. Той е придружил споделеното видео с думите: Ако един ден скоростта ме убие, не плачете, защото аз се усмихвах! 300. Пловдивчанинът Алехандро Алехандро се похвали, че може да... Сподели:", "date": "2018.02.24", "title": "СЕЛСКА ЧЕСТ! Дон Алехандро пак се прави на пилот от Формула! Юрка с 260 км/ за Солун"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81-%D0%B8%D1%81%D0%BA%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD---%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B8-%D1%82%D1%83%D0%BD%D0%B5%D0%BB-%D0%BF%D0%BE%D0%B4-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D1%85%D0%B0%D0%BD-news730194.html", "text": "Започна поредният протест на видинчани с искане за изграждане на магистрала Видин - София и тунел под Петрохан Колона от стотици автомобили тръгна от единия край на града преминава по булевард \"Панония\" и се отправи към изхода на Видин в посока за София. Не се забелязва засилено полицейско присъствие във Видин. От центъра на града тръгна друга по-малка колона от автомобили също към изхода на Видин. Много от колите са с български знамена, на някои от тях се виждат лозунги, на които пише - \"Протест\". Колоната се отправя към паркинга на бившите химически заводи. Това е пета поредна събота, в която видинчани протестират с искане Министерския съвет да вземе решение с график на дейностите по изграждането на магистралния път и тунел под Петрохан. През изминалата седмица от Агенция \"Пътна инфраструктура\" пуснаха съобщения, че от средата на тази година започва отчуждаването на терени в няколко общини, през които ще минава магистралния път. Очаква се магистралния път Видин - София да бъде окончателно завършен през 2023 г. Но организаторите на протестите настояват да има решение на Министерския съвет, за да няма отлагане на изграждането на магистралния път. Възложено е предпроектно проучване за тунел под Петрохан,... Сподели:", "date": "2018.02.24", "title": "Започна поредният протест с искане на магистрала Видин - София и тунел под Петрохан"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-%D1%81%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B4%D0%BE-%D0%BD%D0%B0%D0%B9-%D0%BD%D0%B8%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%BD%D0%B8%D0%B2%D0%BE-%D0%BE%D1%82-4-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news730160.html", "text": "Броят на каталунците, искащи независимост от Испания за областта си, спадна до най-ниското си ниво от четири години, сочи проучване. Данните хвърлят сянка на съмнение върху успеха на кампанията за отделяне точно в момент, когато лидерите й имат разногласия за това как да се продължи оттук нататък, предаде Ройтерс. През октомври Каталуния, богат регион в Северна Испания, обяви едностранно независимост, но осъществяването й бе спряно от испанските власти, защото противоречеше на испанската конституция. Оттогава областта, която има свой език и широка автономия, се управлява пряко от централното правителство в Мадрид. През декември сепаратистките партии спечелиха регионалните избори, но не могат да се споразумеят за начина, по който да се управлява регионът. Някои в лагера на независимостта искат бившият регионален премиер Карлес Пучдемон да управлява от Брюксел, където пребивава от октомври в самоналожено изгнание - решение, което се натъква на доста на брой потенциални правни пречки. Други предпочитат да се избере по-непретенциозен кандидат, за да се успокои напрежението. Според внимателно следеното социологическо изследване на \"Сентро д'естудис д'опинио\", което се прави на всеки три месеца, 40,8 процента от каталунците покдрепят отделянето от Испания при 48,7 на сто през октомври. В същото време делът на подкрепата за оставане в Испания е нараснал от 43,6 на 53,9 процента, най-високото ниво от четири години. През новата седмица новоизбраният регионален парламент ще се събере на първото си редово заседание, за да обсъди начини за излизане от сегашната безизходна ситуация. Испанската полиция се опита да арестува имитатор на... Сподели:", "date": "2018.02.24", "title": "Подкрепата за независимостта в Каталуния спадна до най-ниското си ниво от 4 години"}
{"url": "http://pik.bg/%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B3%D0%B0%D0%B2%D1%80%D0%B0-%D0%BF%D0%B0%D0%BA%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D1%85%D0%B0-13-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5-%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2-%D0%B5%D0%B2%D0%B8%D1%8F-news730085.html", "text": "Пакистанци изнасилиха 13-годишно момче на гръцкия остров Евия. Миналата събота младото момче посетило къщата на семеен приятел, пенсионер. Възрастният човек обаче не си бил вкъщи и детето решило да го изчака.  Тогава пакистанците, които са били в съседство, поканили детето при тях. Четиримата мъже го вкарали в къщата си и един от тях започнал да прави неприлични действия и после да го изнасилва, пише \"Български новини\". Детето запазило инцидента в тайна за около четири дни, но след това споделило с близките си. „Вчера научихме в селото, че това дете е било изнасилено от пакистанец и е шокирано. Пакистанците пребивават в къща в селото и повечето от тях работят на полето, без документи, разбира се. Страхуваме се от всичко, което се случва, всяка вечер има обири в селото и всички сме в стрес\", споделят жителите на селото. Пакистанските власти върнаха обратно към Гърция самолет с... Сподели:", "date": "2018.02.24", "title": "БРУТАЛНА ГАВРА! Пакистанци изнасилиха 13-годишно момче на остров Евия"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%BE%D1%80%D0%B0%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BA%D0%B8%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0%D0%B9-%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-news730115.html", "text": "Специална селекция от най-новите български филми, излезли послединте месеци предлага \"LUCKY Дом на киното\" в идната седмица. 7 от впечатляващите български заглавия, които пълниха салоните в последните месеци ще изпълнят програмата на арт-киното на Пловдив в следващата седмица. Освен тях, в събота предстои и специален открит урок с режисьорите Петър Вълчанов и Кристина Грозева, както и прожекция на техния филм \"Слава“. Премиерното заглавие за тази седмица е новият български \"Привличане“. Романтичната комедия разказва за младата учителка по история Лора (Яна Маринова), която се бори за директорски пост с амбициозна и коварна колежка, изиграна от Койна Русева. Във филма има и много танци, което се превръща в запазена марка на Яна Маринова. На екрана са събирани плеяда от български артисти, сред които Башар Рахал, Луиза Григорова, Владо Пенев и други. През идната кино-седмица в \"LUCKY Дом на киното\" ще може да гледаме отново и \"Вездесъщият“, който ни замисли за тайните и нахлуването в личния живот в края на миналата година. В програмата са включени и актуалните заглавия \"Посоки“, \"Дъвка за балончета“, \"Възвишение“, \"Нокаут или всичко, което тя написа“ и детската история \"Лили рибката“. В събота, 24 февруари, от 16:30 часа ще се проведе и майсторски клас с Петър Вълчанов и Кристина Грозева – режисьорите на \"Урок“ и \"Слава“. Те ще говорят пред публика на тема \"Работата на режисьора с актьора“. В 19 часа предстои и прожекция на по-новия им филм \"Слава“, след което те ще бъдат на разположение за въпроси от гостите. “Тук съм по повод 100 години на българското кино,... Сподели:", "date": "2018.02.24", "title": "Панорама на българското кино в Пловдив: Показват най-новите заглавия"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D0%BF%D1%80%D0%B5%D0%BA%D0%B8-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B4%D1%83%D0%BF%D0%BD%D0%B8%D1%86%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB-news730100.html", "text": "\"За 3 седмици са преразгледани финансовите взаимоотношения с различни фирми. Прекратени са неудачни договори и само за този период тя вече е спестила 72 000 лева\", каза пред БНТ2 председателят на местния парламент Емил Гущеров. \"Доколкото знам, има една неразплатена заплата, по която има невнесени и осигуровки\", заяви пък кметът на Дупница Методи Чимев. Многопрофилната болница в Дупница остава без управител, след като Общинският съвет днес не прие единствения кандидат, който спечели конкурса. Лечебното заведение ще продължи да се управлява само от прокурист, който бе назначен заради натрупаните големи дългове. В момента болницата има задължения около 2 милиона лева. Общината в Дупница е връчила акт на една от болниците в... Сподели:", "date": "2018.02.24", "title": "ВЪПРЕКИ ОГРОМНИТЕ ЗАДЪЛЖЕНИЯ: Болницата в Дупница остава без управител"}
{"url": "http://pik.bg/%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8-%D0%B8%D1%80%D0%B0%D0%BD-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B0%D1%82-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B8%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D1%80%D0%B5%D0%B6%D0%B8%D0%BC-%D0%B2-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B3%D1%83%D1%82%D0%B0-news730088.html", "text": "Daily Sabah, цитиран от \"Фокус\". Турският външен министър Мевлют Чавушоглу призова Русия и Иран „да спрат“ сирийския режим да бомбардира държания от опозицията анклав Източна Гута, след като от неделя насам в разположената край Дамаск област бяха убити повече от 400 цивилни, пише „Русия и Иран трябва да спрат режима“, заяви Чавушоглу. Той допълни, че офанзива спрямо анклава „е в разрез“ със споразуменията, договорено от Анкара, Москва и Техеран по време на процеса в Астана. Новата вълна бомбардировки срещу Източна Гута започнаха в петък преди гласуването на Съвета за сигурност на ООН за налагането на 30-дневно примирие в цялата страна. Сподели:", "date": "2018.02.24", "title": "Турция призова Русия и Иран да спрат действията на сирийския режим в Източна Гута"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F-%D0%B8-%D0%BD%D0%B5%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BA%D1%80%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B5%D1%88%D0%B8%D0%B2%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-news730132.html", "text": "Президентът на САЩ Доналд Тръмп призна публично, че прикрива плешивината си, предаде Франс прес. Агенцията определя това като едно от редките признания на Тръмп, чиято прическа предизвиква много коментари. \"Правя дори невъзможното, за да скрия плешивината си, приятели. Доста се старая\", заяви Тръмп в реч на годишната конференция на американските консерватори край Вашингтон, съобщава БТА. \"Не е зле, нали? Държим фронта\", добави Тръмп, преди да направи пирует под аплодисментите на присъстващите. Според запитани от АФП фризьори президентът на САЩ прикрива, че е плешив, като си пуска по-дълга коса от едната страна и я зализва на другата с помощта на фиксиращ продукт. Американският президент Доналд Тръмп заяви в сряда,... Сподели:", "date": "2018.02.24", "title": "ПРИЗНАНИЕ! Тръмп: Правя и невъзможното, за да скрия плешивината си"}
{"url": "http://pik.bg/%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D1%88%D0%B8%D1%80%D1%8F%D0%B2%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BA%D1%8E%D1%80%D0%B4%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D1%86%D1%8F%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0-news730103.html", "text": "Турция ще разшири операцията срещу кюрдите по цялата си граница със Сирия. Предупреждението отправи турският президент Реджеп Ердоган и допълни, че в хода на операция \"Маслинова клонка”, са убити близо 1800 кюрдски бойци. Офанзивата срещу кюрдския анклав Африн започна на 20 януари, припомня Би Ти Ви. Според турския президент до днес са прочистени 415 кв. км. Ердоган предупреди, че бойните действия ще продължат навсякъде в Северна Сирия, където има бойци от Кюрдските сили за защита на народа, смятани от Анкара за терористична организация. Президентът на САЩ Доналд Тръмп поиска от турския си... Сподели:", "date": "2018.02.24", "title": "Турция разширява операцията срещу кюрдите по цялата сирийска граница"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D0%B8-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0%D1%85%D0%B0-%D0%BE%D1%82-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BF%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%B8%D0%B5-%D0%B2-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B3%D1%83%D1%82%D0%B0-news730021.html", "text": "AFP, цитирана от \"Фокус\". Президентът на Франция Еманюел Макрон и германският канцлер Ангела Меркел са писали на президента на Русия Владимир Путин призиви да подкрепи резолюцията на Съвета за сигурност на ООН за примирие в Сирия, предава „В писмото, изпратено докато Макрон и Меркел са на среща на високо равнище в Брюксел, се иска Русия да подкрепи проекторезолюцията, призоваваща за 30-дневно примирие в Сирия, най-вече, за да се позволи достигането на хуманитарна помощ в държания от опозицията анклав Източна Гута и да се позволи евакуация“, пише в официално заявление на френското президентство. Сподели:", "date": "2018.02.24", "title": "Меркел и Макрон поискаха от Владимир Путин примирие в Източна Гута"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B4%D0%BE-%D1%8F%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B8-%D0%BE%D1%89%D0%B5-%D0%B2-%D0%BA%D0%B2%D0%B0%D0%BB%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D1%8C%D0%BE%D0%BD%D0%B3%D1%87%D0%B0%D0%BD%D0%B3-news730143.html", "text": "Най-добрият ни сноубордист Радослав Янков остана извън финалите на паралелния гигантски слалом на Зимните олимпийски игри в Пьонгчанг, съобщи БНТ. 28-годишният българин даде 19-о време в квалификациите и само 7 стотни го разделиха от място сред първите 16, които продължиха на осминафиналите. Българинът бе с 18-и резултат след първия рън, завършвайки за 42.56 секунди. При втория манш времето му бе по-бавно - 43.48 секунди. Все пак Янков подобри класирането си от Сочи 2014, където завърши на 25-а позиция. Квалификацията бе спечелена от лидера за Световната купа Невин Галмарини (Швейцария). Представителката ни в паралелния гигантски слалом при жените - Теодора Пенчева, също не успя да премине пресявките. Тя бе 28-а след първото спускане с време 49.01 секунди. Пенчева направи 49.62 секунди при втория си рън и така се нареди на 27-о място в крайното класиране. Квалификацията при дамите бе спечелена от олимпийската шампионка в супергигантския слалом на алпийските ски Естер Ледецка от Чехия. Радослав Янков записа най-добрия си резултат за сезона,... Радослав Янков постигна престижно класиране в паралелния... Сподели:", "date": "2018.02.24", "title": "Радо Янков приключи още в квалификациите в Пьонгчанг"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D1%81-%D0%BA%D0%B0%D0%BA-%D0%B4%D1%83%D1%88%D0%B5%D0%B2%D0%BD%D0%BE-%D1%80%D0%B0%D0%B7%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B6%D0%BE%D1%82%D0%B5%D0%B2%D0%B0-%D0%B2%D0%B7%D0%B8%D0%BC%D0%B0-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D1%81%D0%B5%D0%BC---%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D1%87%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D0%B4%D0%B0-%D0%BD%D0%B8-%D1%81%D1%8A%D0%B4%D1%8F%D1%82-news730140.html", "text": "Бившата журналистка и днешна надзорничка от СЕМ Бетина Жотева съди журналиста и днешен депутати Александър Симов заради това, че с коментарите му в медиите и пленарната зала на парламента \"станала по-затворена в себе си, по-неуверена, започвайки да избягва близки и познати. Започнала е да има проблеми със съня. В нея се е породило чувство за малоценност\". Причината Симов да коментира персона, за която всички отдавна са забравили е, че тя напомни за себе си, като публично заплаши друг колега - Къдринка Къдринова, със саморазправа (ВИЖТЕ В ОЩЕ ПО ТЕМАТА). Няма защо да коментираме изобретателните адвокати, които се възползват от членовете в законите да пишат искови молби, в които се изказват като психиатри или лични лекари, с твърдения, че казаното от Симов за Жотева \" И адвокатите са хора, и те деца хранят, като съдират по три кожи от разни клети граждани, внезапно развили чувство за малоценност. Умонепостижимо е обаче как е възможно съдът, в който би трябвало да работят ментално и емоционално уравновесени хора, да допускат искови молби с твърдения за \"сфера\", както компетентно се е изразил някакъв си адвокат, в случая Менко Менков, която той нито познава, нито има квалификацията да се изказва за нея, без те да са подкрепени с медицински експертизи и заключения. Между другото, Менко Менков е един от най-скъпо платените адвокати и като се проследи кого защитава той и адвокатският антураж в кантората му, веднага ще се досети и защо Жотева се е обърнала към него. Като се има предвид крехкото ѝ емоционално състояние обаче, ако думите на Симов са я докарали до \"депресивно състояние\", дали не се страхува, че когато плати със заплатата си от държавната работа хонорара на адвоката си, може да стигне до трайно душевно разстройство. Но това си е проблем на Жотева. Проблем на цялото общество и най-вече на законодателя, какъвто в момента е и Симов, е докога в законите ще съществуват членове, по които всеки, докопал държавна длъжност по една или друга причина и много рядко заради личните си качества, ще може да съди всеки журналист, който му изкарва кирливите ризи, от което той твърди, че получава всевъзможни душевни разстройства. и как се получава така, че докато върши безобразия, не се разстройва душевно и не изпада в депресия, а когато журналистите ги оповестят, внезапно става много чувствителен. В случая Жотева изобщо не се е разстроила, докато е плашила публично Къдринова, а я налегнало чувство за малоценност, когато Симов е коментирал това. Излиза, че е виновен не този, който върши безобразие, а този който го посочва. Не е възможно това да е справедлив закон, нито справедливо решение на съда. Това си е просто още едно безобразие. Освен това по време на делата всички тия овластени разстроени граждани изобщо не доказват тежките си душевни състояние, като представят медицински експертизи, а водят жените си, мъжете си, любовниците си или другарите си по чашка и подчинените си, които свидетелстват какви страшни мъки са ги налегнали от разкритията или коментарите на един или друг журналист. Нямам представа защо такива свидетели изобщо се допускат, а свидетелствата им се вземат предвид. Но със страшна сила стои въпросът как е възможно човек с тежко душевно разстройство да продължава да изпълнява служебните си задължения, в случая - Жотева да надзирава медиите и да им дава оценки, в друг един случай пък - да управлява държава. Колкото и да е зле нашето здравеопазване, такива хора незабавно трябва да постъпват на психиатрично лечение, още повече, че състоянието им е потвърдено от съдебно решение. Затова законодателят, сиреч, Народното събрание и любезните депутати, веднага трябва да променят тези кленове в законите, чиято цел е единствено разправа на хора във властта с онези, които разкриват безобразията им. Макар че гарван гарвану око не вади и самите депутати много често се възползват от тези членове. Категорично обаче всеки овластен и душевно разстроен фактор трябва веднага да напуска поста, който заема, поне до изясняването на този факт. Още повече, че самият той твърди, че е душевно разстроен и очевидно в това състояние няма как да е адекватен за важната длъжност, до която се е докопал. Или, казано по-просто, не е възможно хора, които само твърдят, че не са в ред, а близките им публично свидетелстват, че са превъртели от тежка мъка, да управляват държавата. Затова, ако законодателят не иска да премахне тези налудничави членове от законите, поне трябва да добавят още няколко - че подалите искови молби за емоционални и душевни разстройства трябва да напуснат постовете си до окончателното произнасяне на съда. Че при подаването на исковата молба, а впоследствие и при разглеждането ѝ от съда задъжително трябва да представят медицински експертизи и свидетелства за психиатричното си състояние. И накрая, ако съдът прецени, че дадено изявление е причинило тежки емоционални и ментални разстройства на човека, за когото се отнася, той да може да се връща на заемания пост едва след като лекарите удостоверят, че вече е нормален. Иначе, извинете, ама доказано луди да управляват държавата не може. Защото, забележете, всички тези душевно покрусени хора на държавни постове не съдят журналистите за лъжа, клевета или злепоставяне, а за душевно разстройство. Понеже първото много лесно се доказва, а за второто е достатъчно само свидетелството на любовника или на любовницата ти. Както в случая с Жотева и Симов. Заплахите на Жотева, коментирани от Симов, са публични и ги има на запис, тъй че съдът няма какво да гадае и тълкува. А пък за душевните състояния дори адвокатът Менков може да се произнесе, което си е пълна глупост. И ако това е правосъдие - здраве му кажи. Това е бич за разправа с журналисти и изобщо с всеки, който дръзне да разкрие нечии безобразия. И е в дъното на доста от осъдителните присъди за държавата в Страсбург, които отново плащаме всички ние, включително и осъдените и оправдани впоследствие. Както всички ние плащаме и на адвокати като Менков и прочее, тъй като душевно разстроените са все хора на държавна работа и получават заплатите си от нашите данъци, за да съдят самите нас. Ето на това безобразие наистина трябва да се сложи край. Депутатът от БСП Александър Симов отново поиска оставката... Депутатът от БСП Александър Симов, който преди време... Сподели:", "date": "2018.02.24", "title": "ПОТРЕС! Как \"душевно разстроената\" Жотева взима решения в СЕМ - не може чиновници да ни съдят с нашите пари за собствените си безобразия"}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%BE%D0%B1%D1%89%D0%B0-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BD%D0%BE%D1%82%D0%B0%D1%80%D0%B8%D1%83%D1%81%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BF%D1%8A%D1%82%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-news730124.html", "text": "\"Множество справки извършени за секунда по електронен път. Това е иновативното на практика. \", заяви председателят на Нотариалната камара Димитър Танев. Улеснението за гражданите е, че регистрацията на автомобила ще става непосредствено след подписване на договора и те няма да губят време, като отидат в звената на Пътна полиция. От вчера стартира системата за обмен на данни между МВР и Нотариалната камара за регистрацията на автомобили при тяхната покупко-продажба. Чрез нея служителите на МВР ще получават информация за всички сделки с превозни средства на територията на страната в реално време. Въвеждането на информационния портал „Единство“, за свързаност между МВР и нотариусите става след промените в Закона за движение по пътищата, които влязоха в сила в края на миналата година, информира БНТ. В реално време собствеността е прехвърлена и фактическия състав на регистрацията е извършен. Той отива в КАТ само да си получи свидетелството за регистрация Това може да стане, само ако адресните регистрации на страните по сделката са в един и същ регион, не се налага смяна на регистрационния номер, има сключена застраховка \"Гражданска отговорност“ и автомобилът е преминал технически преглед. В България ще бъде изградена информационна система за... През 2016 г. е планирано изграждането на още една... Сподели:", "date": "2018.02.24", "title": "Стартира обща информационна система между нотариусите и Пътна полиция"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%83%D1%81%D0%BA-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F-%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D0%BD%D0%BE-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-%D0%B5-%D1%87%D0%B8%D1%81%D1%82%D0%B0-%D0%B8%D0%BB%D1%8E%D0%B7%D0%B8%D1%8F-news730123.html", "text": "Председателят на Европейския съвет Доналд Туск разкритикува плановете за бъдещите отношения след Брекзит на британското правителство, заявявайки, че са \"основани на чиста илюзия“. \"Щастлив съм да видя, че британското правителство се придвижва към по-детайлна позиция. Въпреки това, ако новините в медиите са правилни, се страхувам, че позицията на Великобритания днес е основана на чиста илюзия“, заяви Туск. Самият Туск ще се срещне следващата седмица с британския министър-председател Тереза Мей, предава AFP, цитирани от \"Фокус\". „Няма причини да се преструваме, че днес е един... Сподели:", "date": "2018.02.24", "title": "Доналд Туск: Британската позиция относно Брекзит е чиста илюзия"}
{"url": "http://pik.bg/%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B3%D0%B5%D0%BD%D0%BE%D1%86%D0%B8%D0%B4-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D1%80%D0%B5%D0%B0%D0%B3%D0%B8%D1%80%D0%B0-%D0%BE%D1%81%D1%82%D1%80%D0%BE-news730099.html", "text": "Холандският парламент гласува резолюция, с която призна масовото избиване на арменци по време на Първата световна война за геноцид. Турция реагира остро на резолюцията и привика холандския шарже д'афер във външното министерство. Според арменците над 1 милион и половина са убити от османските турци през 1915-та година, а според Анкара броят на жертвите е много по-малък. Резолюцията на холандския парламент вероятно ще влоши и без това обтегнатите отношения между Холандия и Турция. Само трима от общо 150 холандски депутати гласуваха против резолюцията, с която се признава, че е извършен арменски геноцид. Холандското правителство обяви, че резолюцията няма да се превърне в официална политика на страната. Турция осъди вота. В официалната позиция на Анкара се казва, че безоснователното гласуване на депутатите на една държава, която е стояла безучастна по време на геноцида в Сребреница, няма място нито в историята, нито в правния свят. \" Защо холандският парламент предприема подобен популистки ход? За съжаление, този вот е резултат от възхода на расизма, антитурските настроения и омразата към исляма в Европа\", реагира остро турският външен министър Мевлют Чавушоглу. Кипър криминализира отричането на това, че османски турци... Сподели:", "date": "2018.02.24", "title": "Холандия призна арменския геноцид, Турция реагира остро"}
{"url": "http://pik.bg/%D0%B8%D0%BC%D0%B8%D1%82%D0%B0%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BF%D1%83%D1%87%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD-%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%BA-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-news730122.html", "text": "Испанската полиция се опита да арестува имитатор на каталунския лидер Карлес Пучдемон . Актьорът снимал телевизионен скеч, а съсед се обадил, за да го предаде. Органите на реда в Испания са на тръни в очакване сепаратистът да се опита да се върне в Каталуния. След предсрочните избори през декември партията му отново го предложи за президент. Испанските полицаи са решили, че най-накрая ще заловят сепаратисткия лидер. Оказало се обаче, че са на път да арестуват комедиант , преоблечен като Карлес Пучдемон. Актьорът Хуакин Рейес разказва, че екшънът се е развил, докато записвал предаване , което ще се излъчи в понеделник, предава \"Дарик\". Рейес толкова добре се превъплътил в ролята на Карлес Пучдемон , че човек, живеещ близо до парка, където са снимала продукцията, се обадил на органите на реда, за да го предаде . \"Шестима полицаи бяха изпратени, след като са решили, че съм намиращият се в изгнание президент. Живеещ в съседство на парк \"Европа“ човек ме видял и съобщил“, разказа Рейес. Когато разбрали, кого са изпратени да арестуват, полицаите се разсмели. След забавното недоразумение служителите на реда си тръгнали и записът на скеча продължил. Актьорът е прочут с имитациите на известни личности. С ред превъплъщенията му са кметът на Мадрид Мануела Кармена и президентът на САЩ Доналд Тръмп. Сподели:", "date": "2018.02.24", "title": "Имитатор на Пучдемон вдигна на крак полицията в Каталуния"}
{"url": "http://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BC%D1%8A%D0%B6%D0%B5-%D0%B2%D0%BB%D1%8E%D0%B1%D0%B2%D0%B0%D0%B9%D1%82%D0%B5-%D1%81%D0%B5-%D0%B2-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BE%D0%B1%D0%B8%D1%87%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D1%82-%D1%81%D0%B0%D0%BC%D0%B8-news730048.html", "text": "Тя е смела, има авантюристичен дух, обича да пътува и го прави сама! Тя е жената, която обича да пътува сама. Но когато всички те са вкъщи с децата, не могат да пътуват с нея постоянно. Може би тази жена обича да резервира спонтанни пътувания или стила ѝ на пътуване не е съвместим с този на приятелите ѝ. Може би има приятели, които говорят за пътуване, но не го предприемат или може би има опит с пътуване с тях, което свършва с гледане на деца. Има приятели, но те невинаги са готови да пътуват с нея. Само защото една жена се храни, разхожда, пътува или прави нещо сама, не означава, че търси внимание. Някои от тези жени са щастливо омъжени или дори щастливо необвързани и просто искат да видят света. Разбира се, мъжете могат да говорят с тях, а и така започват връзките, но не трябва да развалят снимката им и да крещят подире им. Да, прави го, защото пътува сама. Това не е нещо необичайно. Ако помоли някой хубав непознат да я снима и не се получава, всъщност е много по-лесно да свърши тази работа сама. Всички искаме снимка за спомен от пътуванията си все пак. Погрешно е схващането, че пътуването сама е самотно. Да бъде в комфорт със себе си всъщност е сила. Когато се вслушва в себе си, е самоосъзната и обръща внимание на собствените си мисли, желания и вярвания. Освен това винаги може да срещне хора по пътя, а най-любимите спомени често са с непознати, макар и мимолетни. Би било хубаво да вечеря с приятел и да говорят за забележителностите от деня. Приятно е да сподели преживяванията си с някого и да има кой да наглежда багажа ѝ при нужда. Просто не може да чака дълго приятелите ѝ да са готови за пътуване. Наистина не е така. Ако обръща прекалено много внимание на историите за сексуален тормоз, знае, че опасността е навсякъде, дори в родния ѝ град. Пътуването сама изглежда страшно, защото е далеч от всичко познато, но не е по-плашещо от това да се разхожда сама в града си. А и може да бъде доста пристрастяващо. Налива си чаша вино и вдига тост. Всяка жена, която преследва собствените си цели без някой да държи ръката ѝ и понася критика за това, че не се е установила и „противоречи“ на социалната норма, за да живее според собствените си правила, е „лоша“. Наздраве за това! Да пътуваш е прекрасно, а когато откриеш изгодни оферти, можеш да го правиш непрестанно. Учени откриха връзка между приема на някои от... Сподели:", "date": "2018.02.24", "title": "ВНИМАНИЕ, МЪЖЕ! Влюбвайте се в жени, които обичат да пътуват сами"}
{"url": "http://pik.bg/%D0%BF%D0%B5%D1%87%D0%B5-%D0%BB%D0%B8-%D1%81%D0%B5-%D0%BD%D0%BE%D0%B2-%D0%B4%D1%83%D0%B5%D1%82-%D0%B4%D0%B5%D1%8F%D0%BD-%D0%B8%D0%BA%D0%B5%D0%B1%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%82%D0%BE%D0%BF%D0%B8-%D0%BE%D1%82-%D0%BA%D0%B5%D1%84-%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BC%D0%B8-%D1%81%D0%B5-%D0%BE%D0%B1%D0%B0%D0%B4%D0%B8-%D0%B8-%D0%BC%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news729968.html", "text": "Деян Неделчев-Икебаната е имал интересно телефонно обаждане навръх рождения си. На поп певеца се обадила Корнелия Нинова. Лидерката на БСП стана героиня в последния клип на Икебаната \"Минавам на червено\", след като на снимка от митинг на СДС бе объркан с нея. Деян и Корнелия са астрални близнаци. Родени са на една и съща дата - 16 януари, той през 1964 г. в Русе, а тя пет години по-късно в Мизия. \"Корнелия ми се обади на рождения ден да ми го честити - знайно е, че сме родени на една дата. Аз също я поздравих за празника й и проведохме приятен разговор, макар че никога не сме се виждали. Каза, че се забавлява от песента\", призна Неделчев в интервю пред ежедневник. Лидерката на партията-столетните явно е прочела предишно изказване на Деян, в което той се оплака, че за рекламата, която й направил в песента си. Дует между Корни и Деян обаче няма шанс да се роди, заради политическата кариера на Нинова. \"Иначе като жена не съм я заглеждал, а и какво ме интересува? Да е жива и здрава - приятна и симпатична жена е\", допълни Неделчев, който изобщо не подозирал, че след обърканата снимка ще предизвика национална истерия. Беше абсурдно и смешно, но не съм мислил, че ще направя поредния си хит благодарение на Емил Дамянов - DJ DA KISS. Изненадах се, че ме сравниха с Нинова, но това са нормални неща тук. Този журналист, от когото всичко започна, умишлено сътвори цялата история, но всъщност ми направи голяма реклама\", доволен е Икебаната. Деян Неделчев-Икебаната изпълни обещанието, което даде... Деян Неделчев-Икебаната е сътворил песен, вдъхновена от... Сподели:", "date": "2018.02.24", "title": "ПЕЧЕ ЛИ СЕ НОВ ДУЕТ? Деян Икебаната се разтопи от кеф: Корнелия ми се обади и ми... (ВИДЕО)"}
{"url": "http://pik.bg/%D1%81%D1%82%D1%83%D0%B4%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D1%82-%D1%81%D0%BD%D1%8F%D0%B3-%D1%89%D0%B5-%D0%B7%D0%B0%D1%81%D0%B8%D0%BF%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%B5%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BF%D0%B0%D0%B4%D0%B0%D1%82-news730114.html", "text": "Над Черноморието ще бъде облачно, през деня ще е почти без валеж. Ще духа слаб, в източните райони – до умерен изток-североизточен вятър. Максималните температури ще са между 4° и 7°. Температурата на морската вода е 6-7°. Вълнението на морето ще бъде 2 бала. Днес ще бъде облачно, на места в равнините и низините в сутрешните часове ще е с мъгла. Около обяд ще се появи слаб вятър от северната четвърт. Привечер в Северна България ще започнат превалявания от мокър сняг, които през нощта срещу неделя ще обхванат по-голямата част от страната, по Черноморието и в Горнотракийската низина ще са от дъжд. Максималните температури ще са между 3° и 8°, в крайните югозападни райони – до 10°-11°. Такава е прогнозата на Националния институт по метеорология и хидрология пре БАН. Над планините ще бъде облачно, по върховете и мъгливо. На места ще прехвърча сняг. Вятърът ще е слаб от север-северозапад, по високите части – от запад и вечерта ще се усили. Максималната температура на височина 1200 метра ще е около 1°, на 2000 метра – около минус 3°. В неделя в по-голямата част от страната ще превалява сняг; по-съществени като количество ще са валежите на места в Западна България. С усилване на североизточния вятър ще нахлува студен въздух. Минималните температури ще са предимно между минус 4° и 1°, максимални – между минус 2° и 3°. В началото на следващата седмица ще бъде ветровито и студено, валежите от сняг ще продължат. В Северна България и по високите котловинни полета ще се натрупа снежна покривка, по-съществена в Северозападна България. По високопланинските проходи и в североизточните райони ще има условия за виелици и навявания. Във вторник за кратко валежите ще отслабнат, в отделни райони и временно ще спрат, температурите съвсем слабо ще се повишат. До вечерта, с преминаването на средиземноморски циклон и свързаният с него студен фронт, снеговалежите ще се активизират. Седмицата ще ни остави един-два дни без валежи, но в... Сподели:", "date": "2018.02.24", "title": "СТУДОВЕТЕ СЕ ЗАВРЪЩАТ! Сняг ще засипе страната, температурите ще започнат да падат"}
{"url": "http://pik.bg/%D0%BE%D0%BF%D0%B5%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-13-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5-%D0%BE%D1%82-%D0%B1%D1%80%D0%B5%D0%B6%D0%B0%D0%BD%D0%B8-%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D1%81%D0%B5-%D0%BD%D0%B5-%D1%82%D1%83%D0%B1%D0%B5%D1%80%D0%BA%D1%83%D0%BB%D0%BE%D0%B7%D0%B0-%D0%B0-%E2%80%A6-news730035.html", "text": "13-годишното момченце от симитлийското село Брежани, което във вторник бе откарано в София със съмнение за туберкулоза, се оказа с плеврит вследствие на неизлекувана пневмония. Това съобщи баба му д-р Румяна Панкова, която е с внучето си в гръдна хирургия на столична болница. Още във вторник момчето е претърпяло хирургична интервенция и в момента състоянието му е добро, съобщава \"Струма.бг\". Припомняме, че детето бе доведено на преглед в Благоевград от баба си, след като дни наред кашляло, вдигало температура и било без апетит. Момченцето й казало, че така се чувства от седмици, но баща му не му давал да пие антибиотици. Както вестник „Струма” писа, бащата Мауро починал 2 дни преди детето да бъде откарано в болница. Той е италианец, заселил се преди години в Брежани, откъдето е съпругата му. Преди 7 г. тя умира от рак и детето остава да живее с бащата в симитлийското село. Самият Мауро не бил здрав, преди време претърпял операция на главата, а на 19 февруари изненадващо издъхнал. Чак тогава в живота на детето се появила баба му, която не се разбирала с таткото на детето и затова била ограничила максимално контактите си с внучето. Д-р Р. Панкова, при която занапред ще живее момченцето, e родена в с. Брежани, но отдавна живее в София. Тя е магистър по икономика, с многобройни специализации в България и чужбина. Работи в Колежа по мениджмънт, търговия и маркентинг в София и се занимава с кариерно развитие на студенти. За коментар по случая с диагнозата на 13-г. момче потърсихме експерти от Регионалната здравна инспекция в Благоевград. „Информирани сме за случая, диагнозата при момчето се изяснява, правят се допълнителни микробиологични изследвания, на базата на които ще се постави точна”, каза директорът на „Надзор на заразните болести“ в Пиринско д-р Веселка Мончева. Здравният началник д-р Мончева поясни, че резултатите от пробите изискват минимум 14 дни за поставянето на точна диагноза. „При заразяване с туберкулозни бактерии най-често са поразени белите дробове, оплакванията са кашлица, повишена температура, изпотяване, безапетитие и отпадналост. По-рядко е възможно да бъдат засегнати плеврата, лимфните възли и др. Системи”, обясни д-р Мончева. На хълма, възвишение над село Брежани, свещеник... Безследно изчезнала жена от село Брежани бе обявена за... Сподели:", "date": "2018.02.24", "title": "Оперираха 13-годишно момче от Брежани, оказа се не туберкулоза, а …"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D1%8A%D0%B3%D1%8A%D0%BB-%D0%B4%D1%8E%D0%BD%D0%B5%D1%80-%D0%B0%D0%BC%D0%B0-%D0%B4%D1%80%D1%83%D0%B3-%D0%BF%D1%8A%D1%82-%D0%B4%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8-%D0%B7%D0%B0%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%B0-%D0%B4%D1%8E%D0%BD%D0%B5%D1%80%D0%B4%D0%B6%D0%B8%D0%B9%D0%BD%D0%B8%D1%86%D0%B0-news730077.html", "text": "Данъчни запечатаха най-оборотната бургаска дюнерджийница на ул.\"Генерал Гурко\" - срещу общинския паркинг. Около 15:30 часа вчера инспектори под прикритие са влезли в обекта като клиенти, поръчали са дюнери, но не са получили касова бележка, след което се легитимирали и запечатали обекта. Дюнерджийницата ще е затворена за две седмици заради данъчното нарушение. Това е един от най-оборотните обекти за бързо хранене в Бургас. Стопанисва се от фирма \"Шеки груп 15\" ООД, еднолична собственост на Марияна Великова. Срещу заведението за бързо хранене на една от най-оживените части от града имаше оплаквания и през лятото, когато бяха превърнали двора на жилищната кооперация в клоака. Тогава съседи от горните етажи бяха извикали полицаи от общинската дирекция по обществения ред да видят в какво сметище е превърната партерната част от сградата. Заради лоша хигиена пък наскоро инспектори от Агенцията по безопасност на храните запечатаха за кратко баничарницата на същата улица - при ъгъла с ул.\"Оборище\". Оборотната закусвалня обаче набързо отново отвори врати, защото, по информация на \"Флагман\", ползвала протекциите на влиятелен бизнесмен. От БАБХ казаха, че нередностите били отстранени и затова пуснали алъш-вериша. Само седмица остава за всички търговци и институции,... Сподели:", "date": "2018.02.24", "title": "НА ВСЕКИ ЪГЪЛ ДЮНЕР, АМА ДРУГ ПЪТ: Данъчни запечатаха най-оборотната бургаска дюнерджийница"}
{"url": "http://pik.bg/%D0%B2-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%BE-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B0%D1%8F%D0%B7%D0%BC%D0%BE%D1%82%D0%BE-news730090.html", "text": "Център за православното историческо наследство ще бъде създаден на мястото на някогашния балкантуристки ресторант в старозагорския парк Аязмото, реши след дълга дискусия епархийският съвет при старозагорската митрополия. В обсъждането са взели участие преподаватели от Софийския университет „Св. Климент Охридски“, Тракийския университет, университета по библиотекознание и информационни технологии и експерти от старозагорския исторически музей  и звеното на ДА „Архиви“, които са дали своите препоръки как да се използва за в бъдеще дареният на митрополията от община Стара Загора имот. \"Сградата, която ще бъде на два етажа ще има експозиция, проследяваща развитието на християнството в региона от ІІ в. до наши дни и природонаучна сбирка\", уточни арх. Петър Влахов, който ще трябва през следващите два месеца да изработи идейния проект, пише \"Монитор\". Пространството около центъра  бъде оформено като двор на възрожденска старозагорска къща, няма да има ограда и няма да се допускат моторни превозни средства. Решението на старозагорските старейшини да подарят руините на ресторанта насред култовия парк на митрополията предизвика разнопосочни коментари. Под претекст, че богохулства, по време на дебата бе отнета думата на Милка Колдамова, която настояваше за повече яснота относно бъдещето на обекта и начина, по който ще става финансирането. В крайна сметка  владиката Киприан  отложи приемането на дарението, отпадна и идеята там да има музей на предшествениците му: митрополитите Методи Кусев, Павел, Климент, Панкратий  и Галактион. Днес Българската православна църква чества успението на... Сподели:", "date": "2018.02.24", "title": "В Стара Загора правят Център за православно наследство на Аязмото"}
{"url": "http://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BF%D0%BE-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F-%D0%B1%D1%80%D0%B0%D1%82-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BB%D0%B0%D1%85-%D0%B0%D0%B1%D0%B4%D0%B5%D1%81%D0%BB%D0%B0%D0%BC-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-80-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE-news730286.html", "text": "По-големият брат на Салах Абдеслам, единствения оцелял терорист от атентатите в Париж през ноември 2015 година, е арестуван за голяма кражба, съобщи днес белгийският вестник „Дерниер йор“. По информация на изданието Мохамед Абдеслам е бил арестуван в петък вечерта по подозрение в кражба на 70 000 евро от касата на общинския съвет на брюкселската община Моленбек, където по-рано е работил. В Белгия Салах Абдеслам е съден за участие в престрелка с полицията при опита за задържането му през 2016 година. Белгия заповяда атентаторът от Париж Салах Абдеслам да... Сподели:", "date": "2018.02.24", "title": "Арестуваха по-големия брат на Салах Абдеслам заради кражба на близо 80 хиляди евро"}
{"url": "http://pik.bg/%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BC%D1%8A%D0%B6-%D0%B4%D0%B0%D1%80%D0%B8-20-%D0%BA%D0%B3-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE-%D0%B7%D0%B0-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0%D1%82%D0%B0-%D0%B2-%D1%86%D0%B0%D1%80%D0%B5%D0%B2%D0%B5%D1%86-news730044.html", "text": "Дарител, пожелал анонимност, е дал 20 кг злато, необходимо за позлатяване на купола на патриаршеския храм „Св. Възнесение Господне” на Царевец, съобщи трафикнюз. Това ще бъде направено от екипа, който го е направил на храма „Александър Невски“ и църквата в Шипка, обяви отговорникът на проекта доц. Симеон Захариев, цитиран от местния в. \"Борба\". Три месеца ще трае операцията по полагането на благородния метал, като на мястото в крепостта ще се монтира специално скеле. Самото полагане на златото пък ще струва 600 хил. лв., които също са осигурени от дарители. В тази сума влиза и ремонт на куполите. „Експертният съвет по устройството на територията вече одобри този проект, като само от кмета на Велико Търново зависи да направим останалите документи. Не става въпрос за никакви партийни инициативи, а само за обединение на родолюбиви българи“, каза още доц. Захариев. По думите му, дарителят е производител на злато от България. Той не иска да бъде обявяван. Дарител, пожелал анонимност, е дал 20 кг злато, необходимо за позлатяване на купола на патриаршеския храм „Св. Възнесение Господне” на Царевец, съобщи трафикнюз. Това ще бъде направено от екипа, който го е направил на храма „Александър Невски“ и църквата в Шипка, обяви отговорникът на проекта доц. Симеон Захариев, цитиран от местния в. \"Борба\". Сподели:", "date": "2018.02.24", "title": "УНИКАЛНО! Мъж дари 20 кг злато за църквата в Царевец"}
{"url": "http://pik.bg/%D1%81-%D0%BB%D0%B8%D1%82%D1%83%D1%80%D0%B3%D0%B8%D1%8F-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%BE%D1%82%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B0%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B0-%D0%B8-%D0%B8%D0%BD%D1%82%D1%80%D0%BE%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%B0%D1%80%D1%85-%D0%BD%D0%B5%D0%BE%D1%84%D0%B8%D1%82-news730141.html", "text": "На днешния ден, когато Православната църква чества Тодорова събота, със света Литургия в софийската митрополитска катедрала \"Св. Неделя\" ще бъде отбелязана петата годишнина от избора и интронизацията на Негово Светейшество Българския патриарх и Софийски митрополит Неофит . Празничното богослужение, с благословението и при молитвеното присъствие на патриарх Неофит ще бъде предстоявано от Негово преосвещенство Тивериополския епископ Тихон. Началото е в 9 ч. След светата Литургия ще бъде отслужен благодарствен молебен. Да изживеем времето на Великия пост като достойни... Сподели:", "date": "2018.02.24", "title": "С литургия ще бъде отбелязана петата година от избора и интронизацията на патриарх Неофит"}
{"url": "http://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B1%D0%B5%D0%BB%D0%B8%D1%8F%D1%82-%D0%B4%D0%BE%D0%BC-%D0%B5-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B2%D0%BE%D0%B7%D0%BD%D0%BE-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D0%B5-%D0%B2%D1%80%D1%8F%D0%B7%D0%B2%D0%B0-%D0%B2-%D0%B1%D0%B0%D1%80%D0%B8%D0%B5%D1%80%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B5%D0%B3%D0%BE-news730145.html", "text": "Белият дом е затворен, след като вечерта автомобил се врязва в бариера на охранителен пост в периметъра му, предава Politico, цитиран от Фокус. Тайните служби на САЩ съобщиха, че жена-шофьор на пътническо превозно средство е била „незабавно задържана“, след като удря бариера на няколко пресечки от Белия дом. Сигурността в американското президентство е незабавно засилена. Вратите към пресслужбата, които са почти винаги отворени, са били заключени. Служители на тайните служби са забелязани от очевидци как обикалят района на Белия дом. „Няма пострадали служители на реда по време на инцидента, при който превозно средство удря бариера край Белия дом“, съобщават от тайните служби на САЩ. Сподели:", "date": "2018.02.24", "title": "Инцидент! Белият дом е затворен, след като превозно средство се врязва в бариера край него"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2%D0%BE-20-%D0%B0%D0%BD%D0%B8%D1%82%D0%B0-%D0%BC%D0%B5%D0%B9%D0%B7%D0%B5%D1%80-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D1%81-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D1%89%D0%B0-%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D1%81%D0%B8-news729990.html", "text": "Анита Мейзер излезе с нова версия за смъртта на съпруга си Николай Димов. Пред Апелативния съд във Варна, където обжалва присъда от 4 години и половина затвор за причиняване на смърт по непредпазливост и предлагане на подкуп от 30 000 евро на разследващ полицай, Мейзер заяви, че не е поставяла \"свински опашки\" на 40-годишния си мъж и не е била в апартамента, когато той е починал. Обясненията й се различават коренно от тези, които тя е дала в разпити пред разследващите и по време на предишни съдебни заседания, предава \"Дарик\". Досега Мейзер твърдеше, че в нощта на 14 август 2016 г. е сложила на Николай една \"свинска опашка\" на ръцете му зад гърба и по две на краката и на врата. След това отишла в друга стая, за да вземе телефона му и да заснеме как той ги къса. Когато се върнала, го заварила паднал от масажната маса и мъртъв. Пред съда днес Мейзер каза, че не иска повече да поема чужда вина и се е получило \"много тъпо да стоя в затвора за нищо\". Според новата версия тя е тръгнала за магазина 20 минути след полунощ на 14 август, за да купи яйца и кухненска хартия. По това време Николай е лежал по очи на масажната маса, като е имал само една \"свинска опашка\" на краката, а пакетът с останалите бил на малка масичка до него. Когато Мейзер се прибрала отново в жилището, тя говорила дълго време с приятел по телефона, отишла до апартамента на дъщеря си в същата кооперация и чистила след котката си. Това й отнело между 40 и 60 минути и едва след това открила тялото на Николай, паднало от масажната маса. В първия момент си помислила, че съпругът й се прави на умрял, както обичал да се шегува. След като се уверила, че Николай няма пулс, тя се паникьосала и отишла да търси ножици, с които да среже \"свинските опашки\". \"Не съм виновна, не съм слагала свински опашки. Това беше негова прищявка, не пожела да изчака до следващия ден”, каза Мейзер. \"Днес казвам истината. Исках да го направя още на първа инстанция, но бях посъветвана да не променям първоначалните си показания. Не мога да продължа да поемам вина за нещо, за което не съм виновна. Вживяла съм се в ролята на виновна и вкарах доста креативност. Да страдаш за любимия си мъж и да си затворена е толкова тежко, че може да го разбере само човек, който го е изпитал”, каза Анита Мейзер. Заради обясненията на Мейзер съдът назначи нова съдебно-медицинска експертиза.Следващото заседание по делото е насрочено за 26 март. Анита Мейзер се престраши да проговори за тежкия си живот... Осъдената за убийството на мъжа си Николай Димов със... Сподели:", "date": "2018.02.24", "title": "НОВО 20! Анита Мейзер излезе с шокираща версия за смъртта на съпруга си"}
{"url": "http://pik.bg/%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%80%D0%B8%D1%86%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D0%BB-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%BE-%D0%BF%D0%B8%D1%81%D0%BC%D0%BE-news730047.html", "text": "Черногорската полиция откри прощално писмо на мъжа, който вчера хвърли бомба в двора на американското посолство в Подгорица и след това загина при взрив на друга бомба, която носел. От  посолството на САЩ в Черна гора препоръчаха на... Сподели:", "date": "2018.02.24", "title": "Атентаторът от Подгорица оставил предсмъртно писмо"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D1%82%D0%B0%D1%81%D0%B5%D0%B2-%D0%B1%D0%B0%D0%BD-%D1%89%D0%B5-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%BA%D0%B8%D1%82%D0%B5-%D0%BA%D1%8A%D0%BC-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B5%D0%BD%D0%B5%E2%80%9D-news730096.html", "text": "Ще отговорим официално и обстойно на всички критики (към доклада на БАН за АЕЦ \"Белене”), които са абсолютно манипулативни и ще дадем всички възможни стратегически хипотези с всичките плюсове и минуси, една които да стане политическо решение и бъдещето на национална  стратегия, коментира в студиото на \"Лице в лице” директорът на икономическия институт на БАН проф. Александър Тасев. \"На нас е възложено да изготвим национална стратегия в областта на енергетиката, а АЕЦ \"Белене” е една малка част от тази разработка”, посочи той. По думите му резултатите от нея се вадят от контекста. \"След като възложителят разреши, ние публикувахме резултатите. Сега има и междинен доклад 3, който разглежда съдбата на мини „Марица – Изток”, посочи той. От Българския енергиен холдинг решиха да разсекретят... Сподели:", "date": "2018.02.24", "title": "Проф. Александър Тасев: БАН ще отговори официално на критиките към доклада за \"Белене”"}
{"url": "http://pik.bg/%D0%B2%D1%83%D1%87%D0%B8%D1%87-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D1%89%D0%B5-%D1%81%D0%B5-%D0%BF%D0%BE%D0%B3%D1%80%D0%B8%D0%B6%D0%B8-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B8%D0%BD%D0%B8-news730027.html", "text": "Сръбският президент Александър Вучич обеща да се погрижи за българите в Западните покрайнини. След среща с президента Румен Радев той обяви, че Сърбия е готова да финансира медии на български език в западната ни съседка. Вучич посочи, че ще направи необходимото българското малцинство в Сърбия да се чувства като у дома си. Освен сътрудничеството между двете страни, двамата президенти са обсъдили и присъединяването на Сърбия към Европейския съюз, коментирайки като срок 2025 година. Казусът Косво обаче остава сериозно изпитание, заяви сръбският президент. Проблемите на българското малцинство в Сърбия ще се решават от двете правителства в сътрудничество и това е един от критериите за перспективата на Сърбия за членство в ЕС, посочи Румен Радев: \"Ние високо оценяваме последните промени в законодателството на Република Сърбия по отношение на националните малцинства в тези региони, където живее нашето малцинство, включващи липсата на достатъчно инвестиции, ниска трудова заетост, недостатъчен достъп до здравни и социални услуги. достъпно обучение и медии на майчин език\". Александър Вучич обеща, че Сърбия ще се погрижи за българите в Западните покрайнини: \"Днес в Сърбия има 1031 ученици, които учат български език. Ние се надяваме, че ще се увеличи тази бройка. Напълно сме готови да говорим за всичко, което ще даде възможност на българското национално малцинство да се чувства по-добре. По отношение на финансирането на медиите на български език, за да може той не само да присъства, но и да доминира сред това население, ние сме готови да вложим повече пари да финансираме такива медии на езиците на националните малцинства, включително българския език. Република Сърбия в общините Босилеград и Димитровград отделяха много повече, отколкото държавата чрез проектното финансиране. Това ще бъде променено\". Двамата президенти са обсъдили и европейската интеграция на Сърбия, коментирайки 2025 година. Това е амбициозна, но постижима цел, заяви Румен Радев. От своя страна Александър Вучич каза, че казусът с Косово остава най-сериозната пречка по пътя на Сърбия към Европейския съюз: \"Диалогът ще бъде продължен, ще се опитваме да търсим компромис, за да стигнем до общо решение, ако това е възможно. А ако не е възможно, краят на света няма да настъпи, освен че за в бъдеще доста ще изгубим и ние, и албанците. Затова вярвам в компромиса и се надявам да бъде постигнат. Ще кажа същото и на председателя на Европейската комисия г-н Жан Клод Юнкер. Надявам се, че ще ни разбере. Ще оправим молба от време на време не само да чуват, но и да слушат това, което Сърбия казва\". Българският президент Румен Радев ще върне визитата на Александър Вучич в Белград на 8 април. Предвижда се двамата да посетят и градовете с българско малцинство, за да се запознаят на място с техните проблеми. На 23 февруари, петък, президентът на Република Сърбия... Сподели:", "date": "2018.02.24", "title": "Вучич: Сърбия ще се погрижи за българите в Западните покрайнини"}
{"url": "http://pik.bg/%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D0%BE-%D1%82%D0%B0%D1%8F%D0%BD%D0%B8-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B4%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-news730066.html", "text": "Председателят на Европейския парламент Антонио Таяни даде кратка пресконференция след неформалното заседание на 27-те държавни и правителствени ръководители от ЕС днес, съобщиха от пресслужбата на ЕП. В изявлението си пред медиите Антонио Таяни взе отношение по 3 важни въпроса: Многогодишната финансова рамка (МФР) на ЕС след 2020 г., състава на ЕП след Брекзит, както и изборния процес с \"водещи кандидати\" по време на следващите европейски избори през 2019 г. Говорейки за състава на Европейския парламент след изборите през 2019 г., председателят благодари на Българското председателство на Съвета за това, че придвижва напред законодателството относно финансирането на европейските партии и фондации. \"Очаквам да има споразумение до лятото\", заяви Антонио Таяни. За състава на ЕП след напускането на Обединеното кралство той беше категоричен: \"ЕП прие свой доклад относно числеността си след европейските избори. В нашето предложение има конкретни числа, като взехме предвид демографските промени в различните страни от Съюза. Относно транснационалните избирателни списъци: тази идея все още не намира отзвук в ЕП, няма постигнато мнозинство. Може би това е идея за бъдещето\". Преди това председателят на ЕП говори за МФР, която е дългосрочният бюджет на ЕС: \"Позицията на Парламента е пределно ясна. Искаме политически бюджет, трябва да постигнем важни цели, които да отговорят на притесненията на гражданите. Искаме да гласуваме МФР преди изборите, като бюджетът да отрази трите най-важни въпроса: незаконната имиграция, вътрешната и външна сигурност, като и младежката безработица. Бихме желали да видим повече гъвкавост в бюджета; 7 години е дълъг период, трябва да сверяваме часовника си всяка година, а също така и да проверяваме дали са постигнати най-важните цели в средата на бюджетния период\". \"ЕП работи усилено върху бюджета. Когато става дума за неговото съдържание, искаме той да бъде в полза на едно по-съвременно селско стопанство. Не стопанство с по-малко средства, а с по-добри инвестиции. Имаме демографски проблем в Европа, с който трябва да се занимаем. Престои ни и много работа с Африка (проблемът с имиграцията е Африка). През 2050 г. на този континент ще живеят 2,5 млрд. души, за които изменението на климата, тероризмът, бедността и гражданските войни са сериозни проблеми. Без силна ангажираност на ЕС в Африка е невъзможно да се постигне добро решение за имиграцията.\" Антонио Таяни не пропусна да обърне внимание и на изборния процес с водещи кандидати на следващите избори за ЕП. \"Това е много важна тема - заяви Таяни - ЕП подкрепя утвърждаването на тази практика като начин да се приближат гражданите до институциите и да бъде подсилена демокрацията. Има огромен проблем с охладняването на хората към политиката и политиците и ние трябва да направим нещо, за да преодолеем тази тенденция. Процесът с водещи кандидати позволява на гражданите по непряк начин да назначат председателя на Европейската комисия. Хората не харесват бюрократична Европа - решенията да се вземат от хора без дипломатическа или демократична легитимност, но хората гласуват за Европейски парламент. И ако този парламент може да участва в назначаването на председател на ЕК, то тогава хората ще се чувстват по-близо до институциите. Това е твърдо предложение, което се движи в посока към по-силна демокрация и повече участие от страна на гражданите\". Председателят на Народното събрание Цвета Караянчева... Сподели:", "date": "2018.02.24", "title": "Антонио Таяни благодари на българското европредседателство"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D0%B8-%D1%80%D0%B5%D0%B7%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BE%D0%BD-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news730019.html", "text": "ТАСС, цитирана от \"Фокус\". Руският външен министър Сергей Лавров заяви, че страната му е готова да подкрепи резолюцията на Съвета за сигурност на ООН за хуманитарното примирие в Сирия, но няма гаранция, че опозицията ще го съблюдава, предава Лавров обърна внимание, че Съветът за сигурност на ООН сега „се опитва да приеме резолюция, обявяваща незабавното настъпване на хуманитарна пауза за минимум 30 дни“, но че няма гаранции, че „бойците ще я съблюдават, че те няма да продължат с обстрелването на жилищните квартали на Дамаск“. „За да бъде действителна резолюцията, ние сме готови да съгласуваме текста, ние предлагаме формула, позволяваща реалното настъпване на примирието и основано на гаранциите на всички, които се намират в Източна Гута и извън нея“, заяви външният министър. САЩ вярват, че Русия е незаинтересувана за прекратяването... Сподели:", "date": "2018.02.24", "title": "Русия е готова да подкрепи резолюцията на ООН за примирието в Сирия"}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%BB%D0%B3%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%82-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news730062.html", "text": "Работна среща във връзка с намеренията на белгийски компании да инвестират в Пловдив и региона проведоха секретарят на Община Пловдив Ангелина Топчиева и Ан Дефурни, икономически и търговски съветник при Посолството на Кралство Белгия. На срещата присъства и началникът на отдел „Бизнес развитие“ Алена Палашева. \"Пловдив е град, който няма да забравя никога и който е много интересен като бизнес дестинация“, заяви Дефурни, която е на посещение в града под тепетата във връзка с провеждането на форума за агробизнес, вино и храни в Международен панаир Пловдив. Тя изрази готовност да съдейства с информация и всичко необходимо на белгийски фирми, които искат да стартират своя бизнес в \"Тракия икономическа зона\". Ан Дефурни заяви, че има добри впечатления от факта, че в момента има различни компании, които все по-интензивно започват да работят в партньорство с български колеги. \"Политиката ни е свързана с подкрепа на бизнеса, както на българските, така и на международните компании, а оттам и на цялостното развитие на региона“, посочи секретарят Ангелина Топчиева. Тя не пропусна да отбележи, че Община Пловдив е на разположение по отношение на въпроси, свързани с бъдещи белгийски инвестиции. Също така бяха обсъдени и активностите и разнообразната програма, която се подготвя във връзка с Европейска столица на Културата през следващата година. Няколко от ключовите белгийски компании вече са намерили своето място в голямото семейство на Тракия икономическа зона. Компании от различни икономически сектори като Televic, Malmar и др. са оценили като изключително благоприятни условията в Пловдив и развиват успешен бизнес от години. Първият по рода си форум \"Образование, иновации и... Сподели:", "date": "2018.02.24", "title": "Белгийски компании искат да инвестират в Пловдив"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D1%82%D1%80%D0%B5%D1%82%D0%B0-%D0%BB%D0%B5%D0%BD%D1%82%D0%B0-%D0%BF%D0%BE-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B0%D1%81%D0%B5%D0%BD%D0%BE%D0%B2%D0%B3%D1%80%D0%B0%D0%B4---%D1%87%D0%B5%D0%BF%D0%B5%D0%BB%D0%B0%D1%80%D0%B5-news730089.html", "text": "Смолян е най-необлагодетелстваната от гледна точка на транспорт област и е единствената област без ЖП транспорт в страната. Това заяви в Смолян министърът на регионалното развитие и благоустройство Николай Нанков. „Няма и друг областен град, до който единственият транспорт е по второкласен път. Така че третата лента на пътя Асеновград - Чепеларе е приоритет. Консорциумът от българска и полска фирма до около месец ще изготви предпроектната разработка. Документите в момента са в МОСВ, за да се прецени дали ще има нужда от ОВОС. Ако се прецени, че няма нужда от извършване на ОВОС, възлагаме инженеринг още в рамките на тази година. Стартираме лятото с обществената поръчка, срокът за която е средно шест месеца, ако има обжалване - девет. Тоест следващата година пролетта може да се започне изграждането на третата лента“, отбеляза министър Нанков. Той уточни, че по трасето, трета лента няма да има във всички участъци, а тя ще е в рамките на около 28 до 30 км. „Проектът ще даде наистина възможност за по-бързо, по-сигурно и безопасно осъществяване на връзката между Тракия и сърцето на Родопите. Ръстът на туризма в област Смолян е около 9-10 % и това е важна инвестиция и в тази насока“, допълни министърът. Той допълни, че околовръстният път на Чепеларе ще е 17 млн. лв. без ДДС и ще е на три фази. „Там засега имаме проблем с отчуждаванията, защото ние нямаме правна процедура и възможност да преведем 450 000 лв. на Общината, тъй като общината води отчуждителните процедури, но ще намерим вариант да приключим с отчуждителните процедури по околовръстното на Чепеларе. За мен лично е по-важно в момента да се направи третата лента Асеновград – Чепеларе и след това да правим околовръстното и обхода на Чепеларе“, каза още министър Нанков. Сподели:", "date": "2018.02.24", "title": "Министър Нанков обеща трета лента по пътя Асеновград - Чепеларе"}
{"url": "http://pik.bg/%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B5%D1%80%D1%8A%D1%82-%D0%B8%D0%BB%D1%8A%D0%BD-%D0%BC%D1%8A%D1%81%D0%BA-%D0%B8%D0%B7%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BB-%D0%BA%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D0%BA%D0%BE%D1%81%D0%BC%D0%BE%D1%81%D0%B0-%D1%81-%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82-news730102.html", "text": "След като изстреля колата си в Космоса, милиардерът Илън Мъск има нова мисия – създаването на  глобална интернет мрежа, която да покрива целия свят. За целта около Земята ще кръжат 12 000 сателита. Първите 2 експериментални сателита вече са в орбита около Земята и работят. Те са в основата на грандиозния проект \"Старлинк\" (\"Starlink\"). В малко по-далечна перспектива сателитите в основната мрежата ще са 4425. Всеки от тях ще покрива площ с радиус от 1000 километра, съобщава Нова телевизия. Впоследствие ще се изгради и допълнителна мрежа от още 7500 сателита. Тяхната цел пък е да осигурят допълнителен капацитет на глобалната интернет комуникация. Сателитите ще покрият Северна Америка до 2020-а година, а мрежата е планирана да заработи на пълен капацитет до 2030-а година. Ракетата-носител Falcon Heavy трябва да бъде изстреляна... Сподели:", "date": "2018.02.24", "title": "Милиардерът Илън Мъск, изстрелял колата си в Космоса, с нов проект"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB-%D1%89%D0%B5%D1%88%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B5%D1%86%D0%B0-%D0%BE%D1%82-%D1%84%D0%BB%D0%BE%D1%80%D0%B8%D0%B4%D0%B0-news730095.html", "text": "The Hill, цитиран от \"Фокус\". Президентът на САЩ Доналд Тръмп защити своето предложение да въоръжи служителите в училищата, заявявайки, че въоръжен учител е щял да „изкара с изстрели ангелите“ на стрелеца, убил 17 души в гимназия в щата Флорида, пише По време на конференция на консерватори Тръмп предложи някои от служителите в училищата да бъдат въоръжени, за да отговорят в случай, че някой открие стрелба. Той заяви, че самите учители, треньори, директори, секретари и дори чистачи „искат да защитят тези деца“. Той допълни, че ако учителят в класната стая, където преди дни Никълъс Круз откри стрелба и уби 17 души, е имал оръжие, то той е щял „да изкара с изстрели ангелите“ на нападателя. Президентът допълни, че летищата, банките и правителствените учреждения са защитавани от въоръжени пазачи и че местата, където оръжията са забранени, привличат луди стрелци, които знаят, че клането, което ще устроят няма да бъде посрещнато със съпротива. „Ако някой подобен страхливец знае, че ще му отговорят с куршуми, той няма да извърши нападение“, убеден е президентът на САЩ. Американският президент Доналд Тръмп предложи да бъде... Сподели:", "date": "2018.02.24", "title": "Тръмп: Въоръжен учител щеше да се справи със стрелеца от Флорида"}
{"url": "http://pik.bg/%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%D1%81%D0%B5-%D1%81%D0%B0%D1%89-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%8F%D1%82-%D0%BF%D0%BE%D1%81%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%B2-%D0%B9%D0%B5%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BC%D0%B0%D0%B9-news730070.html", "text": "Според запознати източници от правителството на САЩ се очаква страната да премести през май посолството си в Израел от Тел Авив в Йерусалим. Президентът на САЩ Доналд Тръмп обяви миналата година, че САЩ признава Йерусалим за столица на Израел, предизвиквайки гнева на вашингтонските арабски съюзници, предава Reuters, цитирани от \"Фокус\". \"Откриването на посолството през май ще съвпадне с 70-ата годишнина от създаването на Израел“, заяви служителят от правителството на САЩ, говорещ при условие за запазване на анонимността му. Сподели:", "date": "2018.02.24", "title": "Очаква се САЩ да открият посолството си в Йерусалим през май"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D1%83%D0%B2%D0%B5%D1%80%D0%B8-%D1%86%D0%B8%D0%BF%D1%80%D0%B0%D1%81-%D1%87%D0%B5-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D0%B8-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%BF%D1%80%D0%B8-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B0-%D0%B0%D0%B3%D1%80%D0%B5%D1%81%D0%B8%D1%8F-%D0%B2-%D0%B5%D0%B3%D0%B5%D0%B9%D1%81%D0%BA%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5-news730058.html", "text": "Ekathimerini, цитиран от \"Фокус\". Германският канцлер Ангела Меркел е уверила гръцкия министър-председател Алексис Ципрас, че подкрепата на Берлин е „ясна“ по въпроса за евентуална турска агресия в Егейско море. Тя е заявила това в кулоарите на срещата на високо равнище на лидерите на ЕС в Брюксел, пише Според гръцки медии Меркел е заявила , че сътрудничеството между ЕС и Турция за справянето с нелегалната миграция е ефективно, но допълни, че е важно да няма напрежение в Егейско море По време на преговорите между Ципрас, Меркел, председателя на Европейската комисия Жан-Клод Юнкер и българския министър-председател Бойко Борисов, те са се разбрали, че турско-европейското сътрудничество при справянето с миграцията е ефективно, но трябва да се засили. По време на срещата те са разбрали, че ЕС и Берлин ще предоставят подкрепа под формата на инфраструктура и човешки ресурси за засилването на граничния контрол, докато ЕК ускорява процеса за обработка на молбите за предоставяне на убежище. Гръцкият премиер Алексис Ципрас е поискал тристранна... Сподели:", "date": "2018.02.24", "title": "Меркел увери Ципрас, че ще подкрепи Гърция при турска агресия в Егейско море"}
{"url": "http://pik.bg/%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B4%D1%8A%D0%B6%D0%B4%D1%8A%D1%82-%D0%BC%D0%B8%D1%80%D0%B8%D1%88%D0%B5-%D1%82%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D1%85%D1%83%D0%B1%D0%B0%D0%B2%D0%BE-news730042.html", "text": "Обичате ли миризмата на свежест след паднал дъжд? Ако това е така, не сте единствените. Какво предизвиква това усещане, задава въпроса Live Science и дава отговор. Вижте защо дъждът мирише толкова хубаво: Има няколко миризми , свързани с падналия дъжд, които хората намират за приятни. Една от тях се появява тогава, когато завали след продължителен период на суша. Тогава се появява химическа реакция, наблюдавана за първи път през 1964 г. от двама австралийски учени, които изследвали миризмата на мократа вода. Те установили, че по време на сухите периоди някои растения отделят мазни екстракти и когато завали, те се освобождават във въздуха. Възможно е също миризмата да се дължи на отделянето на произведените химикали от вид бактерия , която живее в почвата. Луната е в знак Стрелец до 04:22 на 11 февруари. Денят се... Сподели:", "date": "2018.02.24", "title": "Вижте защо дъждът мирише толкова хубаво"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82%D0%B7%D0%BE%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%81%D0%B8%D0%B3%D0%BD%D0%B0%D0%BB-%D0%B7%D0%B0-2-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-news730049.html", "text": "Двама служители на пловдивската Спешна помощ са наказани дисциплинарно заради отказа им да се отзоват на сигнал за 2-годишна дете с висока температура и затруднено дишане. Това съобщи директорът на Центъра за спешна медицинска помощ в града. Проверката започна, след като баща на момиченцето се оплака пред bTV, че след обаждане на тел. 112 му е била отказана помощ с аргумента, че екипите не  обслужват деца. Два дни след излъчения репортаж състоянието на момиченцето се  е влошило и то е настанено в болница. Бащата на детето получил лично извинение по телефона от директора на Спешната помощ в Пловдив. Мъжът е наел адвокат и смята да съди Спешната помощ заради отказа да помогне на детето му. Лекари от спешно-приемно отделение в Благоевград отказаха... Сподели:", "date": "2018.02.24", "title": "Наказания за спешни медици за отказа да се отзоват на сигнал за 2-годишно дете"}
{"url": "http://pik.bg/%D0%B2-%D0%BA%D1%80%D0%B0%D0%BA-%D1%81-%D0%BC%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B8%D1%81%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BA%D0%B0%D1%80%D0%B0-%D1%85%D0%BE%D0%BB%D0%B8%D0%B2%D1%83%D0%B4-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%84%D0%BE%D0%BB%D0%BA-%D0%B4%D0%B8%D0%B2%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D0%BB%D0%BE%D0%B6%D0%B8-%D1%81%D1%82%D0%B0%D0%B9%D0%BB%D0%B8%D0%BD%D0%B3%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B5%D1%81%D1%82%D1%80%D0%B8%D1%82%D0%B5-%D0%BA%D0%B0%D1%80-news730053.html", "text": "Иконата на \"Ара Мюзик\" Алисия се появи на лайфстайл награди в нощен клуб в доста секси визия. Фешън капацитети отбелязаха, че изпълнителката на \"Мачкай\" отново е в крак със световните модни тенденции и по-точно на стайлинга, с който се носят звездите в Холивуд. Ефирната рокля, която Алисия разходи, я има и в гардероба на американския модел и телевизионна звезда Кендъл Дженър. Сестрата на Ким Кардашиян се появи миналата година с въпросната одежда на парти на списанието \"Harper’s Bazaar\" в Ню Йорк. Роклята е от есенната колекция на \"Redemption\", а Кендъл се бе сдобила предсрочно с тоалета. Начинът, по който дрехата стои на Алисия, също не е за подценяване. Тъй като роклята е с доста дълбоко деколте, фолкпевицата се пусне без сутиен отдолу, точно както я носи и Дженър, и обра одобрителните погледи на силния пол. Първият ин витро център в България \"New Life\"-Пловдив ще... Сподели:", "date": "2018.02.24", "title": "В КРАК С МОДАТА! Алисия докара Холивуд в София! Фолк дивата наложи стайлинга на сестрите Кардашиян (СНИМКИ)"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B4%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%BA%D0%BE%D0%BD%D0%B5-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D1%85%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B5%D0%BC%D1%8F%D1%82%D0%B0-news730029.html", "text": "На планетата вече няма същински диви представители на конското семейство , съобщават Ройтерс и Франс прес. Генетично изследване, публикувано в сп. \"Сайънс\", показва, че конят на Пржевалски , смятан за последния останал див вид на Земята, всъщност е потомък на най-ранните опитомени коне. Резултатите от анализа показват, че конят на Пржевалски , спасен от изчезване през XX век класифициран като застрашен вид, е потомък на коне, опитомени преди около 5500 години от представители на Ботайската култура в Казахстан . \"Откритието беше изненадващо за нас. Това означава, че на Земята не са останали същински диви коне. Светът е изгубил тези същества отдавна, а ние го разбираме едва сега\", казва Сандра Олсън , зооархеолог от университета на Канзас , САЩ , и член на изследователския екип. Конят на Пржевалски носи името на руския изследовател от полски произход Николай Пржевалски , открил в Монголия и описал вида през XIX век. Настоящата популация, наброяваща около 2000 екземпляра, произлиза от 15 коня на Пржевалски , уловени преди около век. Част от техните потомци са върнати в естествена среда, а останалите обитават резервати и зоопаркове по света. Изследователите отбелязват също, че съвременните питомни коне не са наследници на първите опитомени коне на Пржевалски , което означава, че отговорите за произхода им трябва да бъдат потърсени другаде - например в Украйна , Западна Русия , Унгария , Полша и региона . Малкият град Хайде в Северна Германия беше под обсада в... Сподели:", "date": "2018.02.24", "title": "ШОК! Дивите коне изчезнаха от Земята"}
{"url": "http://pik.bg/%D1%82%D0%B5%D1%81%D0%BB%D0%B0-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC%D0%B8-%D1%81-%D0%B2%D0%BE%D0%B4%D0%BE%D1%81%D0%BD%D0%B0%D0%B1%D0%B4%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0%D1%85%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%87%D0%B0%D0%BD%D0%B8-news730157.html", "text": "Хиляди пловдивчани се събудиха в днешния ден без вода, сигнализираха редица читатели на Трафикнюз. Проблеми с водоснабдяването има в целия град, като без вода са всички високи етажи. По ниските водоснабдяването е намалено. Първите сигнали за липса на водоподаване са още от 06:00 часа сутринта. Телефонът на ВиК – Пловдив дава постоянно заето, а в сайта им няма никаква информация каква е причината за безводието в съботния ден. Сподели:", "date": "2018.02.24", "title": "Тесла! Проблеми с водоснабдяването изненадаха пловдивчани"}
{"url": "http://pik.bg/%D1%80%D0%B0%D0%B7%D0%BE%D1%87%D0%B0%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%B0%D0%B4%D0%BE-%D1%8F%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B1%D0%B8-%D0%BD%D0%B5-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%85-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0%D1%88%D0%B5-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-news730144.html", "text": "Най-добрият ни сноубордист Радослав Янков не скри огрочното си разочарование, след като остана на 19-а позиция в квалификациите от надпреварата в паралелния слалом в сноуборда на 23-ите Зимни олимпийски игри в Пьонгчанг. “В първото спускане не успях да се събера и от там дойде разликата – коментира пред БНТ Янков. - За второто спускане ще видим статискитака и ще преценим дали е било добро. Напрежението оказа влияние. Може би не направих това, което трябва технически. Може би можех да карам малко по-изправено между вратите и това ме лиши от финалите. Трябва да караш добре, да си във форма, всичко да е на място - екипировка, психика. Едва тогава идва и късметът. Но трябва да си добре подготвен. Иска си каране и чак тогава в определени ситуации и късметът помага. Няма как, на всеки му се иска постоянно да е на върха. Всеки си натиска, всеки се готви добре и когато дойде сезонът, се сравняваш с другите. Този сезон поради определени обстоятелства не започна добре. После започнах да влизам във форма. Тук тренирах доста добре и не мога да се каже, че нещо ми е попречило. Просто днес не направих това, което исках. След като мине сезонът, ще работим. Не успях да оправдая моите очаквания. Не са ми попречили очкванията на хората, макар от психологическа гледна точка това да ми повлия. Ще направим анализ на сезона и започваме отново. Един цикъл свърши и започва нов. Гледаме напред. Пекин ме очаква, стига да съм здрав”. Квалификациите в паралелния гигантски слалом в сноуборда... Най-добрият ни сноубордист Радослав Янков остана извън... Сподели:", "date": "2018.02.24", "title": "Разочарованият Радо Янков: Може би не направих това, което трябваше технически"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%8F%D1%82-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0-news730051.html", "text": "ОВЕН Време е да се замислите сериозно над плановете си за следващия месец. Потърсете нови възможности за професионална изява, за да увеличите вашите приходи. Вълнува ви професионалната ви кариера. Нямате власт над събитията и е по-добре да не се намесвате в техния ход. ТЕЛЕЦ Срещнете се с деловите си партньори и обмислете разширяване на дейността си. Общи финанси ще ви създадат проблеми. Ако смените обстановката ще почувствате положително въздействие върху себе си. Тези които не могат да си позволят такава промяна, ще изпитат умората и напрежението от натоварения ден. БЛИЗНАЦИ Помислете за нови възможности за интелектуално развитие. Допълнителните знания ви проправят пътя към нов професионален връх дори и в този ден. Инвестициите са успешни. На работното място сте склонни към конфликти и проява на инат по отношение на предложения за промени в начина ви на работа. РАК Амбицията и стремежът ви към професионален успех са причина да налагате мнението си с агресия. Избегнете ли конфликтите, се справяте добре със задълженията си. Начинанията са успешни. Очаква ви натрупала се работа, която сте длъжни да свършите. Внимавайте със запознанствата в този ден, ако са неизбежни. ЛЪВ На вашето работно място сте задължени да се заемете с поставените задачи с цялата си отговорност и търпение. Ядосани сте от поведението на близките си, които отказват да ви разберат. Избягвайте срещи с много хора и не се впускайте в спор с никого, за да не си навредите заради нечия агресия. ДЕВА Притесненията ви са повод да се чувствате неуверени в сибе си. Премахнете ги и повярвайте в силите и възможностите си и успехът ще е с вас през целия ден. Не спорете с колегите си, които няма да чуят критиката, защото са в правото си да предприемат промени на работното си място. ВЕЗНИ Не обръщайте внимание на натякванията на колегите ви, че сте мързеливи и не работите добре. Налага се да се заемете със задачи на ваш колега. Не се притеснявайте, защото за пореден път ще се справите отлично. Днес ви очакват признание и приходи. Постарайте се да не се доверявате на новите си познати и не споделяйте плановете си. СКОРПИОН Работният ви ден ще е изтъкан от изнервящи ви проблеми. Не планирайте пътувания, които трябва да финансирате от джоба си. Ограничете командировките на ваши служители в този ден. Отложете деловите срещи и разговори. Ако сте убедени в правотата си и сте достатъчно упорити жънете успех в начинанията. СТРЕЛЕЦ Денят е добър за инвестиции. Въпреки това неочаквани обрати, заради доверяване на неподходящи партньори ще провалят плановете ви за деня. По-добре не взимайте важни решения днес. Не се съгласявайте да обсъждате договори за инвестиции с неясни клаузи за правата и задълженията ви. КОЗИРОГ Поддържайте постоянен контакт с вашите задгранични партньори. Днес ви товарят с неочаквани задачи в непозната за вас сфера. Ще се справите отлично, въпреки, че не сте уверени във възможностите си. Отложете планирано пътуване, заради невъзможност да изоставите служебните си задачи. ВОДОЛЕЙ Предпазвайте се от проблеми в личния живот, породени от желанието ви да сте полезни на всеки, които ви се е оплакал за нещо. Причината за проблеми е и в решението ви да предприемете промени, за които не сте се допитали до близките си. Вашата самоувереност и желание да блеснете ще предизвика негативно отношение в колегите ви. РИБИ Възползвайте се от възможността да блеснете със знанията си. Подхождайте разумно към проблемите и не си ги създавайте сами. Поемете отговорност за действията си. Деловите срещи и разговори ще бъдат успешни. МЕСЕЧЕН ХОРОСКОП - ФЕВРУАРИ 2018 АСТРОХОРОСКОП ЗА 01.02.2018 Сподели:", "date": "2018.02.24", "title": "САМО В ПИК! Съботният хороскоп на Алена "}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D0%BF%D1%80%D0%B8-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82-%D0%B2-%D0%BA%D0%B0%D0%B1%D1%83%D0%BB-news730149.html", "text": "Най-малко един човек е загинал при самоубийствен атентат в столицата на Афганистан Кабул, съобщава местният телевизионен канал  1TV News в профила си в „Туитър“. Телевизионният канал се позовава на информация от Министерството на вътрешните работи на страната. Съобщава се, че най-малко шест човека са получили различни наранявания. Сподели:", "date": "2018.02.24", "title": "Най-малко един загинал при атентат в Кабул"}
{"url": "http://pik.bg/%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B1%D1%80%D0%B0%D0%BA%D0%BE%D0%BD%D0%B8%D0%B5%D1%80-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B2%D0%B0%D0%BB-%D0%B3%D0%BE%D1%80%D1%81%D0%BA%D0%B8-%D1%81-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-news729954.html", "text": "Мъж от Китанчево е задържан заради закани за убийство спрямо служител на ДГС \"Сеслав\", съобщават от ОДМВР-Разград. Около 13.30 часа на 22 февруари в село Китанчево 33-годишният мъж с инициали Б.В., отправял заплахи към горския служител по повод изпълнение на служебните му задължения, след като бил заловен да краде дърва. Мъжът е задържан в РУ-Исперих, а по случая е започната проверка. Сподели:", "date": "2018.02.24", "title": "Арестуваха бракониер, заплашвал горски с убийство"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BC%D1%8F%D0%BD%D0%B0-%D0%BC%D0%B8%D1%81-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B4%D1%83-%D0%BF%D0%B0%D0%B7%D0%B2%D0%B0-%D1%80%D0%BE%D1%81%D0%B8-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D1%88%D0%B0%D1%88%D0%BD%D0%B0-%D1%81-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D1%89%D0%B5%D0%BB%D0%B8-%D0%BF%D0%BE%D0%BB%D1%83%D0%BA%D1%8A%D0%BB%D0%B1%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news729971.html", "text": "С огромни силиконови гърди се изфука \"Мис България 2005\" Росица Иванова. Красавицата се появи на светско събитие в сряда вечерта в столицата и веднага привлече вниманието към себе си с огромното си деколте. Стилната черна рокля на Роси едва прикриваше напращелите й силиконови полукълба и мъжете на мероприятието ахнаха от гледката. Когато стана най-красивата българка, Роси Иванова изобщо не бе надарена. Гърдите й бяха със среден размер и по-голямо внимание привличаха сините й очи. Вероятно за повече женственост и самочувствие миската е решила да уголеми гърдите си. Макар да стана \"Мис България\", русенката стои далеч от светлината на прожекторите. През последните 10 години информацията за нея е изключително оскъдна. На няколко пъти циркулираха слухове, че Роси има заможен приятел, който е двойно по-възрастен от нея и я обсипва с подаръци. Тя категорично отказва да говори за личния си живот и с усмивка подминава всички въпроси за нея. За десетина години почти не са настъпили други промени по тялото на миската. Единствено лицето на Роси изглежда леко изпито, а носът й е с подозрително права форма, което навява мислите, че може и друг път мацката да е посягала към пластичната хирургия. Роси продължава да е все така слаба и да не е качила излишни килограми към теглото си, пише ежедневник. \"Дискретна съм в суетата си и постоянна в грижите за външния си вид. Не съм привърженичка на драстичните диети, но избягвам консумацията на животински продукти, тестени храни и употребата на алкохол. Всеки ден спортувам, ходя два пъти седмично на сауна, веднъж на йога и обожавам разходките сред природата\", допълва миската. Преди няколко години синеоката Мис България 2005 –... Мис България 2005 се завърна с гръм и трясък в родния... Сподели:", "date": "2018.02.24", "title": "ПЪЛНА ПРОМЯНА! \"Мис България\" наду пазва! Роси Иванова шашна с напращели полукълба (СНИМКИ)"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D1%81-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B1%D0%BE%D1%80-%D0%BE%D1%82-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8-%D0%BD%D0%B0%D0%BB%D0%B0%D0%B3%D0%B0%D0%BD-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B3%D0%B0-news730054.html", "text": "The Hill, цитиран от \"Фокус\". Президентът на САЩ Доналд Тръмп ще обяви по време на среща със свои поддръжници „най-големият набор от санкции, налаган някога спрямо севернокорейския режим“. Белият дом представи откъси от скорошната реч на Тръмп, пише „Обявявам, че стартираме най-големия набор от санкции, налаган някога спрямо севернокорейския режим“, ще каже президентът на Конференцията за консервативно политическо действие. „Министерството на финансите скоро ще предприеме нови действия, за да отрече допълнително източниците на печалба и гориво, които режимът използва за ядрената си програма и да поддържа армията си, като те ще бъдат насочени срещу 56 морски съда, транспортни компании и търговски предприятия, които помагат на Северна Корея да заобикаля санкциите“, пише в публикуваните откъси от речта. По-рано вицепрезидентът на САЩ Майк Пенс заяви, че страната „няма да търпи убийствени диктатури“. „Скоро ще наложим най-тежките и агресивни икономически санкции срещу Северна Корея“, увери той по време на посещението си в Южна Корея. Китайските лидер Си Дзинпин е призовал американският... Сподели:", "date": "2018.02.24", "title": "Тръмп заплаши Северна Корея с \"най-големия набор от санкции, налаган някога\""}
{"url": "http://pik.bg/%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%B5%D1%87%D0%B0%D1%82-%D0%BD%D0%B0-%D0%B1%D0%B8%D0%B1%D0%BB%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D0%BF%D1%80%D0%BE%D1%80%D0%BE%D0%BA-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news730101.html", "text": "Археолози обявиха, че са намерили в Йерусалим отпечатък в меко парче глина на печат на около 2700 години, в който е издълбано името на пророк Исаия. \"Доказателството е малко парче глина с отпечатък с дължина само 0,4 инча. Върху него се вижда надписа \"пророк Исаия“, информира за сензационната находка \"Добротолюбие\". Предметът е намерен при разкопки на сметище в Йерусалим. Отломките съдържаха фигурки, керамични фрагменти, парчета слонова кост и някои глинени печата, известни като \"була“ (bullae). Тези отпечатъци са направени като собствениците на печатите ги притискат в меката глина. Намерени са и отпечатъци от печата на еврейския цар Езекия. Исаия е живял през VIII в. пр. н.е. и започнал да проповядва при царуването на еврейския цар Озия, живял при няколко царе – Озия, Йотам, Ахаз и Езекия. Бизнесменът от Добрич Тошко Георгиев брои 5 хиляди лева... Сподели:", "date": "2018.02.24", "title": "СЕНЗАЦИЯ! Откриха печат на библейски пророк (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%87%D0%B0%D0%BD%D0%BA%D0%B0-%D0%B2-%D0%B3%D0%BD%D0%B5%D0%B2%D0%BD%D0%BE-%D0%BF%D0%B8%D1%81%D0%BC%D0%BE-%D0%B4%D0%BE-%D0%BA%D0%BC%D0%B5%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B4%D1%83%D0%BA%D1%82%D0%BE%D1%80%D0%BA%D0%B0-%D0%BC%D0%B5-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D1%87%D0%B5-%D1%89%D0%B5-%D0%BC%D0%B5-%D1%81%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE%D1%82%D0%BE-news730111.html", "text": "Кондукторка в автобус № 20 ме заплаши, че ще ме свали от рейса, защото съм заела мястото й в автобуса. Това разказа читателката ни Петя Василева. Тя е подала оплакване до фирма \"Автотранс 2000 ООД\", касаещо техния служител. \"За мен е недопустимо подобно отношение към гражданите, които си плащат за услугата, която ползват. Обидно е да се държат с теб, като с идиот, като с нищо не си предизвикал тази злоба!”, коментира Василева. \"Бих искала да Ви уведомя за изключително неприятен Ваш служител, като се надявам да вземете отношение по въпроса. Още повече, че по отношение на същата зла женица вече е подаден сигнал от други хора и към медиите. Вчера (22.02.2018), около 12 часа по обед, се качих в автобус No 20 с регистрационен номер РВ3316КН, от спирката след тунела в посока площад Съединение. Първите седалки в автобуса бяха свободни и седнах там, като приготвих пари за билет. Въпросната кондукторка дойде и буквално седна в мен, защото съм й била заела нейното място. Първата седалка била за персонала, а не за нахалници като мен. На въпроса ми това къде е означено, ми отговори да не знам много, за да не ме свали от рейса. (Да вметна, че едната предна седалка,тази до прозореца, явно се полза като шкаф за храна, защото там имаше хляб, домати и други провизии). Попитах я не е ли нейна работа да таксува гражданите, а не да се вози отпред, на което... ами, ще пропусна цветущите думи от нейна страна. Въобще светът явно му пречи на това същество! Пререканията не приключиха с това. Интересува ме това ли е лицето, с което искате Вашата фирма да бъде асоциирана? И трябва ли да се чувствам виновна, че предпочитам да седна в автобус, когато има свободни места? Очаквам адекватна реакция от Ваша страна\". Малко по-късно превозвачът отговори. \" Всички места в автобусите са предназначени за пътниците\", заяви по повод на гневното писмо инж. Димитър Чолаков от фирма \"Автотранс - Чолаков\", пише \"Марица\". Той подчерта, че кондуктор може да седне, ако има свободно място, но не и да резервира седалка за себе си. Продължава некоректното обслужване и поведение на някои... На съд с обвинителен акт на Окръжната прокуратура във... Сподели:", "date": "2018.02.24", "title": "Пловдивчанка в гневно писмо до кмета: Кондукторка ме заплаши, че ще ме свали, защото..."}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B4%D0%BE%D1%86-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%80%D0%B0%D1%87%D0%B5%D0%B2-%D1%81-%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%81%D0%BD%D1%8F%D0%B3-%D1%81-%D0%BF%D1%80%D0%B5%D1%81%D0%BF%D0%B8-%D0%B4%D0%BE-40-%D1%81%D0%BC-%D0%B8-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-14-news730201.html", "text": "- До края на месеца може да очакваме още студове. Малък Сечко реши последните дни да покаже, че е пораснал мъж. От неделя привечер ни очаква захлаждане и то доста сериозно. Застудяването ще бъде характерно от понеделник до четвъртък включително. Ще преживеем четири доста студени дни. Това обаче няма да е само в България. Цялата Европа ще бъде обхваната от арктичен въздух, който е формиран в големите географски ширини и е доста студен. Дори в Пловдив, където общо взето винаги времето е по-слънчево и меко, между понеделник и сряда може да се наблюдават ледени дни. Максималните температури през деня ще останат отрицателни и няма да достигнат и да надминат 0 градуса. Студеният въздух се спуска към Северна и Централна Европа и ние ще останем в неговата периферия. Този леден въздух ще провокира в централното Средиземноморие да се зародят няколко циклона, два от които ще минат близо до България. Те ще влияят силно на времето и ще оформят у нас една много продължителна валежна обстановка. Още в неделя следобед започва да вали и то в Северна и Западна България ще бъдат директно от сняг. В понеделник ще вали през целия ден и то също сняг, при това над цяла България. Единствено Южното Черноморие и най-южните райони на страната може да се разминат с дъжд. - Да, ще се формира в цялата страна снежна покривка, която на много места ще бъде около 10 см. В Предбалкана, Северна и Западна България ще е на места и 20 см. Прогнозите за Северозападна България, района около Кула и и Чипровци, са, че снежната покривка ще достигне 40 см. Това са прогнозите за валежа, който ще бъде при отрицателни температури. Ще има и вятър. - В проходите ще има навявания и преспи. Предполагам, че в Североизточна България ще има и снежни бури, тъй като там има силни ветрове. - Това е стандартното предупреждение към шофьорите – ако нямат спешна работа, да не пътуват в тези тежки зимни условия. Тези, които ще пътуват този уикенд пък, ги съветвам в неделя следобед да се приберат по светло. Защото зимата се развихря със сняг в неделя в тъмната част. Безсмислено е да се рискува. - От неделя температурите се понижават рязко. Късно вечерта в неделя те вече ще са отрицателни. В понеделник, вторник и сряда, ще бъдат отрицателни, а в Северна и Западна България ще има и ледени дни. След приключване на втория циклон, който ще формира тази обстановка със значителна снежна покривка, в сряда и четвъртък сутринта температурите ще достигнат минус 10 градуса. В София в четвъртък сутринта – точно на първи март, може да бъде от порядъка на минус 12-14 градуса. Баба Марта идва начумерена, сърдита и студена. - Както всички жени и Баба Марта, ще е сърдита за кратко. Още на първи март следобед почва постепенно затопляне и вече на 2-3 март температурите ще бъдат над нулата. Пловдивчани тогава ще си отдъхнат и там ще посрещнат 3 март с пролетни температури от порядъка на 8-10 градуса. На 8 март вече имаме една приятна прогноза с температури над 10 градуса в голяма част от страната през деня. Снежната покривка, формирана преди това, дотогава вече ще остане спомен за приключилата вече зима. Дотогава обаче трябва да се внимава, защото през тези 4 дни – от понеделник до четвъртък, обстановката ще е наистина сериозна със силни снежни валежи. След това от петък започва да се усеща отиването на зимата. През март ни очаква променливо време, но нормално за сезона. Дългосрочните прогнози по отношение на валежите се очертава да има над нормални валежи. Така изпратихме и зимата – отиде си топла, с температурна аномалия повече от два градуса над нормата. Това е сериозна аномалия, и от 2000 година ще видим, че това може да се окаже втората най-топла зима. По-топла от нея беше само тази през 2006-2007 г. През март ще има типичното променливо време, но пролетта идва по всички закони. Дори да е студено, то ще е за ден-два, и после отново се затопля. Днес ще бъде облачно, на места в равнините и низините в... Сподели:", "date": "2018.02.24", "title": "САМО В ПИК! Доц. Георги Рачев с ледена прогноза: Идва много сняг с преспи до 40 см и минус 14 градуса!"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B8-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-%D1%81-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B5%D0%B7-%D0%BF%D0%BE%D0%BA%D1%83%D0%BF%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8-news730166.html", "text": "Покупката на ЧЕЗ от „Инерком“ е дежавю за страната ни. Така енергийният експерт професор Атанас Тасев коментира сделката с продажбата на енерго-разпределителното дружество. Тасев и друг експерт – Мартин Владимиров коментираха скандала около продажбата пред сутрешния блок на Нова телевизия. „Не съм чувал за Гинка Върбакова от Пазарджик. В енергийния сектор съм отдавна – заяви професор Тасев. – Реално това е едно дежавю. На времето, закупуването на енерго-разпределителното дружество от ЧЕЗ стана чрез българска фирма, която имаше само няколко секретарки. Ясно е, че зад това стоят банки. Зад „Инерком“ стоят връзки от други компании, доколкото знам“. „Нужно е да се направи сериозно финансово проучване, когато се правят такива сделки – каза Мартин Владимиров. – Ако аз съм банкер, не бил финансирал такава сделка. „Инерком“, доколкото съм наясно, през години е била финансирана от чешки бизнесмен за закупуването на четири соларна парка. Първоначално те искат кредит от банки в страната, но не успяват. След това се обръщат към международни инвеститори и стигат до чешкия бизнесмен.Интересното е, че по това време синовете му са осъдени за корупционни сделки“. За оставката на министър Теменужда Петкова професор Тасев заяви, че на практика тя се е окалаза „жертвеният козел“ за да бъде свалено напрежението. „На практика министърът не може да влияе на сделката. Принципът е ясен – има човек, има проблем, няма човек – няма проблем. На практика Теменужка Петкова се оказа жертвения козел“ , каза той.. \"Ние от БСП не политизираме скандала с ЧЕЗ. А показахме... Скандал се разигра тази вечер в \"Панорама\" депутатите от... Сподели:", "date": "2018.02.24", "title": "ЕКСКЛУЗИВНО! Експерти с горещ коментар за скандала с продажбата на ЧЕЗ: Покупката на компанията е дежавю"}
{"url": "http://pik.bg/%D1%81%D1%8A%D1%81-150-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%BE%D1%82-%D0%B1%D1%8E%D0%B4%D0%B6%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B7%D0%BE%D0%BA-%D0%B5-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0%D1%82%D0%BE-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B4-130-%D0%BA%D0%BB%D0%B8%D0%BD%D0%B8%D1%87%D0%BD%D0%B8-%D0%BF%D1%8A-news730163.html", "text": "Със 150 милиона лева от бюджета на Здравната каса е постигнато  увеличение на цените на над 130 клинични пътеки, по част от които работят общинските болници, съобщи БНР. Това е заложено в бъдещия Рамков договор с касата. На събора на Българския лекарски съюз днес се очаква да бъде даден мандат за  подписване на Националния рамков договор  за 2018 година. Подписването със Здравната каса трябва да стане до 28 февруари, а Договорът да влизе в сила от 1 април. При преговорите между Националната здравноосигурителна каса и Българския лекарски съюз се постигна договореност за по-високи параметри при дейностите, където имаше недостиг и за които от съсловните организации настояваха. След скандалите около НЗОК и дължимите суми на касата към чуждите фондове за лечение на българи в чужбина, вчера от БЛС заявиха, че ако параметрите в бюджета на касата останат същите рамковия договор трябва да има: \"В призива на министър Горанов не можем да се вслушаме по простата причина, че не е във връзка със Закона за здравното осигуряване. Не сме съгласни с едно такова вмешателство. Създава напрежение, създава несигурност, създава безпокойство по простата причина, че това е упоменато и в писмо на министъра на финансите към Надзора, че при една така ситуация ще бъдат, едва ли не, променяни параметрите. Взехме решение като Управителен съвет, ако параметрите, постигнати в преговорния процес, не са променени, становището на УС на БЛС е за подписване\" заяви при финалните разговори председателят на лекарския съюз д-р Венцислав Грозев. Сподели:", "date": "2018.02.24", "title": "Със 150 млн. лв. от бюджета на НЗОК е постигнато увеличение на цените на над 130 клинични пътеки"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-21-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BE%D0%B1%D1%81%D1%82%D1%80%D0%B5%D0%BB-%D0%B2-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B3%D1%83%D1%82%D0%B0-news730212.html", "text": "21 души са загинали при бомбардировка по контролирания от сирийската опозиция анклав Източна Гута край Дамаск, предава Франс Прес, цитирана от Фокус. „12 души са убити в най-големия град на анклава Дума, който е постоянно удрян от опустошителните бомбардировки, което правителството на Сирия започна миналата седмица“, уточняват от базираната в Лондон „Сирийска обсерватория за правата на човека“. Сподели:", "date": "2018.02.24", "title": "Трагедия! 21 души са загинали след обстрел в Източна Гута"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BA%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%BC-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B8%D0%BD%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-%D0%B8%D0%BC%D0%B0%D1%85%D0%BC%D0%B5-%D0%BE%D0%B1%D1%89%D0%B0-%D1%84%D0%B8%D1%80%D0%BC%D0%B0-news730199.html", "text": "„Фирмата така и не заработи, сетих се, че я имам и трябва да я закрия. Навремето партньорка от „Визаж” ми го представи Славчо 2004 или 2002 година. Направихме фирмата за една Мис България за телефония и гласувания. Тогава мислех конкурсът да не е с жури, а с гласувания по телефона. Те трябваше да поемат телефонията, но се оказва, че номерът с гласуването не работи”, коментира тя. Жени Калканджиева е имала фирма със съпруга на Гинка Върбакова Славчо Върбаков. Това призна тя в предаването \"Тази събота\" по Би Ти Ви. Покупката на ЧЕЗ от „Инерком“ е дежавю за... Сподели:", "date": "2018.02.24", "title": "ШОК! Жени Калканджиева призна: Познавам съпруга на Гинка от Пазарджик, имахме обща фирма"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B8-%D0%BF%D1%8A%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%87%D0%B5%D0%B7-news730317.html", "text": "Министър-председателят Бойко Борисов възложи на Държавната агенция “Национална сигурност” и Националната агенция по приходите да направят пълна проверка на сделката по продажбата на електроразпределителното дружество ЧЕЗ, както и на дружеството купувач - \"Инерком България\", съобщиха от пресцентъра на премиерът. Борисов също така поиска в разследването на всички обстоятелства да се включат Комисията за енергийно и водно регулиране и Комисията за финансов надзор. Министър-председателят Борисов разговаря с ръководствата на НАП и КФН, които го увериха, че наблюдават сделката от четвъртък и ще извършат незабавна проверка. Инвестираме в добре работещ бизнес и ще го развиваме... Сподели:", "date": "2018.02.24", "title": "ИЗВЪНРЕДНО И ПЪРВО В ПИК! Премиерът Борисов разпореди пълна проверка на сделката за ЧЕЗ"}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%89%D0%BE-%D0%B4%D0%B5%D0%B2%D0%B5%D1%82-%D0%B4%D0%B5%D1%86%D0%B0-%D1%81%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B0-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-24-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D1%81%D0%B5-%D0%B2%D1%80%D1%8F%D0%B7%D0%B0-%D0%B2--news730237.html", "text": "Девет ученици са загинали , след като автомобил се е врязал с пълна скорост в училищна сграда в град Музафарпур, в източния индийски щат Бихар, предава Интерфакс, цитирана от Фокус. Съобщава се още, че други 24 души са ранени и са закарани в местна болница. Причините за катастрофата се изясняват. Сподели:", "date": "2018.02.24", "title": "Ужасяващо! Девет деца са загинали, а други 24 души са ранени, след като автомобил се вряза в училище в Индия"}
{"url": "http://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B1%D0%B8-%D1%81-%D0%BA%D1%80%D0%BE%D1%81%D0%BE%D0%B2-%D0%BC%D0%BE%D1%82%D0%BE%D1%80-%D0%B2-%E2%80%9E%D1%80%D0%B5%D0%BD%D0%BE%E2%80%9C-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news730247.html", "text": "Младеж се заби с кросов мотор в „Рено” на оживен булевард във Враца, съобщава Конкурент. Според информацията, инцидентът е станал малко преди 12:00 часа на булевард „Демокрация”. Шофьорът на автомобила намалил скоростта, тъй като светофарът светел червено. В този момент младеж на видима възраст около 18 години забил кросовия си мотор в задната част на „Рено”-то. При инцидента няма сериозно пострадали, но има разлято гориво и масло. Извикан е екип на пожарната да обезопаси периметъра. Катастрофата е станала точно на спирката на обществения транспорт. Снимка: Конкурент.бг Сподели:", "date": "2018.02.24", "title": "Инцидент! Младеж се заби с кросов мотор в „Рено“ на булевард във Враца (СНИМКА)"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B5%D1%82%D0%BD%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D1%83%D0%B7%D0%B5%D0%B9-%D1%89%D0%B5-%D0%B8%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B2%D0%B0%D1%82-%D0%BC%D0%B0%D1%80%D1%82%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-news730167.html", "text": "\"Даваме шанс на всеки да опита да покаже своята сръчност, своите възможности да направи нещо уникално и нещо, което да е само негово. Докосвайки се до магията на тази традиция, това изкуство, това е един уникален дар, който той може да поднесе на свой близък - нещо, което той сам е изработил, със собствениците си ръце и е вложил своя дух и своята сила в него\", каза Ангел Ангелов от Етнографския музей. Днес и утре гостите на Националния етнографски музей в София могат да участват в ателиетата по изработване на мартеници. Майстори ще запознаят посетителите с различни техники за изработването на мартеници. Ателиетата ще работят от 10 до 16 часа. Сподели:", "date": "2018.02.24", "title": "Посетителите в Етнографския музей ще изработват мартеници"}
{"url": "http://pik.bg/%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B7%D0%B2%D0%B5%D1%80%D1%81%D0%BA%D0%BE-%D0%BC%D0%B5%D0%BB%D0%B5-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B4%D0%B2%D0%B0-%D0%B1%D1%83%D1%81%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BF%D0%B5%D1%82%D0%BE%D0%BB%D1%8A%D1%87%D0%BA%D0%B0%D1%82%D0%B0---%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D1%81%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD-news730321.html", "text": "Eдин е загинал, а седем са ранени при катастрофа край сливенското село Драгоданово, съобщиха от ОД на МВР-Сливен. Катастрофата е станала днес около 16 часа на главния път София-Бургас. По първоначални данни е настъпил челен сблъсък между два буса. Пострадалите и починалият човек са от единия бус, пътувал за село Градец. В другото превозно средство водачът е пътувал сам и не е пострадал. На мястото на инцидента се намират екипи на \"Пътна полиция\" и експерти. Извършва се оглед. Пътният участък не е затворен, движението се регулира от екипи на \"Пътна полиция\". Шестима от пострадалите са настанени в Центъра за спешна помощ в сливенската болница и са под лекарско наблюдение, съобщи директорът на ЦСМП - Сливен д-р Василиса Симеонова. Пациентите ще бъдат консултирани, и в зависимост от сериозността на нараняванията, настанени в съответните отделения на областната болница \"Д-р Иван Селимински\". Лек автомобил падна на жп линията край Благоевград,... Сподели:", "date": "2018.02.24", "title": "ТРАГЕДИЯ НА ПЪТЯ! Зверско меле между два буса край Петолъчката - един загина, седем са ранени"}
{"url": "http://pik.bg/%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%89%D0%B0%D1%81%D1%82%D0%BB%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B8-%D1%81%D0%B8-%D0%BB%D1%8F%D0%B3%D0%B0%D1%82-%D1%80%D0%B0%D0%BD%D0%BE-news730256.html", "text": "Най-щастливи са онези майки, които отделят време и за себе си, пише дама.бг. „Внимавай да не го разстроиш. Внимавай да не се превъзбуди! Не си играйте твърде много, защото няма да си легне“, подобни съвети дават бабите на новите майки. Затова майките послушно насочват децата към по-спокойни дейности за преди лягане. Но ето че е станало 20 ч., а детето не иска да спи. Повечето майки се примиряват и му казват „добре, още малко!“. Скоро става 21.00 ч., а детето не си ляга, въпреки че трябва вече да е в леглото. Майка му обаче има много домакински задължения и му позволява да се забавлява самичко, докато тя върши работа. Ето че е 22.00 ч., а майка му тъкмо е свършила с прането и иска да си вземе бърз душ преди лягане. Детето още не иска да си ляга, защото е пълно с енергия. Какво да се прави, майка му го оставя още малко. В 22.30 ч. вече е време всички да си лягат. За децата е малко късно, но тъкмо веднага ще заспят, нали? Нищо подобно. В такива нощи децата се въртят най-много, неспокойни са, трудно заспиват. Ще поискат вода, някоя играчка, после ще поискат друга, ще отидат до тоалетната, ще пият пак вода... а майка им дебне като верен слуга и им угажда на всяка прищявка. На следващия ден на никого няма да му се става и никой от вас няма да е отпочинал. Затова всички експерти препоръчват децата да си лягат рано. По този начин вие печелите няколко неща: Най-важното е да превърнете ранното лягане в навик, вместо всеки път да се пазарите или да се карате. Ако детето се научи, че трябва да си ляга рано, то ще го приема за нещо нормално, а няма всеки път да вдига врява, че не иска да си ляга. Ако детето си играе, кажете му, че може да играе до точно определен момент и след това си ляга, дори да му се играе още. Лично го сложете да си легне. Завийте го, разкажете му приказка, изпейте му песен. Никога не забравяйте колко важен е сънят за малките деца и колко е важно и майките да си почиват. Обичате ли миризмата на свежест след паднал дъжд? Ако... Сподели:", "date": "2018.02.24", "title": "Децата на щастливите майки си лягат рано"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B8%D1%88%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D1%82%D1%83%D0%BD%D0%B8%D1%81-%D0%B2-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BC%D0%B0%D1%87-%D0%B2-%D0%B4%D1%83%D0%B1%D0%B0%D0%B9-news730259.html", "text": "Григор Димитров ще срещне Малек Жазири от Тунис в първия си мач от тенис урнира в Дубай (ОАЕ), който е от категория ATP 500 и започва в началото на следващата седмица, съобщава сайтът на състезанието. До момента двамата не са срещали в официален двубой. Тунизиецът, който е под  номер 116 в световната ранглиста участва в надпреварата в Дубай с „уайлд кард“. Димитров ще бъде водач в схемата на състезанието, като това стана факт, след като швейцарецът Роджър Федерер отказа участие. При успех над Джазири, българинът ще играе в следващия си мач срещу победителя от двубоя междуе Робин Хаасе и Паоло Лоренци. Григор Димитров доказа, че е не просто страхотен... Сподели:", "date": "2018.02.24", "title": "Гришо срещу представител на Тунис в първия си мач в Дубай"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B8%D1%80%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D1%8F%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BE%D0%BC%D1%8A%D0%B6%D0%B8-%D1%81%D1%8A%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4-%D0%BF%D1%80%D0%B8%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5-%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%82%D0%B0%D0%B9%D0%BD%D0%BE-%D0%BE%D1%82-%D1%87%D0%BE%D0%BB%D0%B0%D1%82-news730063.html", "text": "Моделът и звезда от \"Под прикритие\" Ирена Милянкова вече е официална съпруга на брокера на недвижими имоти Никола Чолаков, разкрива ексклузивно светското предаване на ПИК TV. Чолаков е баща на Виктория, петото дете на Ирена, която от няколко години смени модния подиум с кантора и търговия с жилища. Щастливото събитие е преминало в абсолютна секретност. Присъствали са не повече от 20 души, в това число седемте наследници на Ирена и Никола. Според източници на \"Жълтите новини\" Чолакови са положили подписите си под брачно свидетелство в Гърция, за да на станат плячка на родните папараците. Бутиковата церемония е преминала в тайна и от бившия мъж на Милянков - подсъдимия по две дела за сводничество Росен Чолов-Чолата. Наскоро екранната Съни стана брокер на месец януари във фирмата, в която се труди. По повод отличието сайтът на компанията публикува интервю с Ирена, в което тя офиициално съобщи за промяната в семейния й статус, наричайки Никола \"Моят съпруг\". С главни роли в днешното издание на светското предаване на ПИК TV са все двойки - бивши и настоящи, някои от които се хвалят със сватби, а за други настъпи време разделно. Защо се разпаднаха две ВИП-семейства - на бившия футболен национал Георги Пеев и на водещия от Би Ти Ви Антон Хекимян, как съвременният Дон Жуан Стоян Алексиев върти две жени накуп и още звездни клюки, гледайте сега: Фитнес инструкторът, бивш музикален продуцент и риалити... Сподели:", "date": "2018.02.24", "title": "ЕКСКЛУЗИВНО В ПИК TV! Ирена Милянкова се омъжи! Съни от \"Под прикритие\" каза \"Да\" тайно от Чолата - само в \"Жълтите новини\""}
