{"url": "https://pik.bg/%D0%B2%D0%B7%D1%80%D0%B8%D0%B2%D0%B8%D1%85%D0%B0-20-%D0%B5%D1%82%D0%B0%D0%B6%D0%BD%D0%B0-%D1%81%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B2-%D0%B4%D1%83%D0%B8%D1%81%D0%B1%D1%83%D1%80%D0%B3-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news828890.html", "text": "20-етажна сграда в западния германски град Дуисбург беше взривена чрез контролирана експлозия, съобщава Ройтерс, цитирана от БНТ. Местните власти заявиха, че зданието, издигнато през 70-те години на миналия век и известно като \"Белият гигант\", е трябвало да бъде разрушено, за да се направи място за нов по-модерен строеж. Близо 2500 души бяха евакуирани тази сутрин преди началото на взривяването на сградата, за което бяха необходими около 290 килограма експлозиви. Дуисбург се намира в индустриалната германска област Рур. В града има още няколко небостъргача, които са предвидени за разрушаване, като част от плановете за реновация на населеното място. Сподели:", "date": "2019.03.24", "title": "Взривиха 20-етажна сграда в Дуисбург (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BF%D0%B5%D1%82%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BC%D1%8F%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-%D1%81%D1%8A%D0%B1%D1%80%D0%B0-5-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-news828916.html", "text": "Петицията с искане за отмяна на Брекзит и запазването на членството на Обединеното кралство в Европейския съюз надхвърли 5 милиона подписа. Тази петиция получи най-широка подкрепа от всички петиции, публикувани някога на уебсайта на британския парламент, предава TACC. Преди това рекордът за популярност бе в петицията за провеждане на повторeн референдум за Брекзит, която събра 4 милиона и 150 хиляди подписи през 2016 година. \"Правителството многократно е заявявало, че оттеглянето от ЕС е \"волята на народа\". Трябва да сложим край на това начинание, като демонстрираме силата на обществената подкрепа за идеята да останем в ЕС. \"Референдумът може да не се проведе, затова гласувайте сега\", се казва в петицията. Събирането на подписи за петицията е започнало на 20 февруари. До 18 март тя събра 10 хиляди подписа, до 20 март броят им надхвърли 100 хиляди, а на следващия ден надхвърли 2 милиона, а според действащата във Великобритания процедура всяка петиция, която е събрала повече от 10 хиляди подписа, изисква официален отговор на правителството, а след достигане на 100 хиляди подписа тя трябва да се разгледа в парламента. В същото време няма гаранция, че исканията на поддръжниците на петицията ще бъдат удовлетворени. Правителството на Обединеното кралство и неговият ръководител Тереза Мей категорично се противопоставят на оттеглянето на известие за намерението на Великобритания да напусне ЕС, което Лондон изпрати в Брюксел на 29 март 2017 г., позовавайки се на член 50 от Договора от Лисабон за Европейския съюз, пише агенцията. Сподели:", "date": "2019.03.24", "title": "Петицията за отмяна на Брекзит събра 5 милиона подписа"}
{"url": "https://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%BD%D0%B8-%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%B8-%D1%89%D0%B5-%D0%BE%D0%B1%D0%BE%D0%B7%D0%BD%D0%B0%D1%87%D0%B0%D0%B2%D0%B0%D1%82-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D1%85%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%B3%D0%BD%D0%B5%D1%88%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D1%81%D0%BE-news828851.html", "text": "От Агенцията по безопасност на храните обмислят печатите да бъдат в два цвята - червен и син. \"Целта е да доказват контрола, който оказваме в кланицата, а сега с цвета е да се докаже произхода - български или внос, коментира д-р Камен Янков - директор на ОД на БАБХ-Пловдив. Според овцевъди така ще се стимулират родните производители. В Пловдивско вече започнаха проверки по пазарите за продажба на агнешко месо и яйца без доказан произход, както и при търговията с живи животни. Ще се проверяват и магазините. Цветни печати, които да обозначават произхода на агнешкото месо, ще бъдат поставяни в месодобивните предприятия преди Великден. Така потребителят ще бъде наясно българско или вносно е месото, което купува, съобщава БНТ. Сподели:", "date": "2019.03.24", "title": "Цветни печати ще обозначават произхода на агнешкото месо"}
{"url": "https://pik.bg/%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0-50-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B2-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%86%D0%B0-news828885.html", "text": "Германското правителство иска да инвестира близо 50 млрд. евро в модернизиране на националната жп мрежа през идното десетилетие. Това съобщи днес в. \"Билд\", цитиран от Ройтерс. Държавният жп оператор Дойче бан (Deutsche Bahn) е поставен под натиск да подобри услугите си и да намали закъсненията на влаковете, които са повод за недоволството на много пътници. Компанията е изправена и пред финансови проблеми с дългово бреме от 20 млрд. евро и финансов дефицит, който се очаква да достигне 5 млрд. евро до 2023 година. На компанията годишно не достигат 1,2 млрд. евро за поддръжка на жп мрежата. Според \"Билд\" финансовото министерство иска да увеличи средствата за поддръжка до 4,6 млрд. евро от идната година спрямо 3,5 млрд. евро в момента. Сумата трябва да достигне 5,6 млрд. евро годишно между 2025 г. и 2029 година, посочва \"Билд\". Говорител на Дойче банк заяви, че в момента не може да коментира информацията на изданието, тъй като преговорите с правителството все още продължават. Чистата печалба на компанията се е сринала с една трета през 2018 г. до 540 млн. евро, посочиха миналата седмица източници, отбелязва БТА. Сподели:", "date": "2019.03.24", "title": "Германия инвестира 50 млрд. евро в държавната железница"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0-%D0%B0%D0%B4%D0%B2%D0%BE%D0%BA%D0%B0%D1%82-%D0%B5%D0%BA%D0%B8%D0%BC%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D1%88%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B4%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-news828923.html", "text": "Има едно клише, че трябва компетентните органи да приключат проверките и тогава да си правим изводи дали има престъпление. Само в наказателното право обаче има принцип, че всеки е невинен до доказване на противното. В гражданското право вината се предполага. Това каза в предаването по БТВ адвокат Михаил Екимджиев по повод скандала с апартаментите на властта. Всеки политик става такъв, не само за да обгрижва егото си и да придобива благини, всеки политик трябва да е наясно, че той поема изключителни отговорности и трябва да си налага значителни ограничения. Всеки политик трябва да си удържа нагоните, ако иска да оцелее в политиката, заяви адвокат Екимджиев. Става въпрос за очевидно неглижиране на този принцип, на необходимостта водещите политици да вдъхват доверие на гражданите, да са за пример. Защо например ние да спазваме закона, след като ежедневно виждаме хората, които сме избрали, да правят каквото си искат в името на своя частен интерес, коментира юристът. В случая за морала има тежки пропадания и щети, които могат да бъдат минимизирани само чрез санкции. Г-н Цветанов е тежък рецидивист по отношение на апартаментите. При предишния случай всичко завърши с фарс. Надявам се този път да не се стигне до фарс, а по-скоро до нещо като трагедия за участниците в скандала, заяви адвокат Екимджиев. Скандалът е толкова тежък, че ГЕРБ нямат много полезни ходове. Тук съмненията са твърде много. Очаквам Цветанов да си подаде оставката - така би запазил някакъв шанс да се върне в голямата политика и би минимизирал репутационните щети, които за втори път нанася на партията. Това е вътрешен проблем на партията, но мислещите хора трябва да настояват за това, посочи адвокат Михаил Екимджиев. Законът позволява един имот да се продава на данъчна оценка, но законът не позволява да се впише на данъчна оценка, а в същото време да се продаде на по-висока цена. Това е една категорична данъчна измама, която се е превърнала в масов спорт в България и се толерира от хората във властта, защото те най-често се възползват от нея, каза още юристът. Сподели:", "date": "2019.03.24", "title": "ГОРЕЩА ТЕМА: Адвокат Екимджиев разкри шансовете на Цветанов да остане в политиката"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D0%B5-%D1%80%D0%B5%D0%B2%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B0-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B8-news828886.html", "text": "ФИФА има огромна амбиция да организира Супермондиал на клубно ниво през лятото на 2021 година (между 17 юни и 4 юли), пише AS. Международната централа е подготвила грандиозна оферта за Токио като град домакин на предстоящата надпревара. Японската столица трябва да приеме 24 клуба, които да определят първия голям супершампион, разпределяйки си общ награден фонд от над 1 милиард евро. Идеята е в състезанието да участват последните четири носители на трофеите в Шампионската лига и Лига Европа. Освен тези осем европейски клуба ще бъдат включени и шест клуба от Южна Америка, по три от Африка, Азия и Северна Америка (зона КОНКАКАФ) и един от Океания. Президентът на ФИФА Джани Инфантино е постигнал споразумение с японската банка SoftBank, която води инвестиционна група, решена да вложи 20,3 млрд евро в състезания на ФИФА през следващото десетилетие. Планът е Супермондиал да се провежда на всеки четири години, като така се удължава сезонът на клубния футбол при липсата на световни и континентални надпревари на национално ниво. От Южна Америка искат това състезание да се състои на всеки две години. Сподели:", "date": "2019.03.24", "title": "Задава се революция във футбола, ще се раздават милиарди"}
{"url": "https://pik.bg/%D0%B2-%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%B8-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D0%BE%D1%82%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B2%D0%B0%D1%82-20-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0%D1%80%D0%B4%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%81%D1%80-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-news828852.html", "text": "“Макфакс“, цитиран от \"Фокус\". Днес в Сърбия и Косово ще бъде отбелязана 20-та годишнина от бомбардировките на Югославия, предава В Сърбия беше обявено провеждането на няколко възпоменателни събития. Ден за възпоменание на жертвите на военната кампания на НАТО ще бъде отбелязан в Ниш в присъствието на сръбския президент Александър Вучич и премиера Ана Бърнабич, както и представители на военните, църквата, дипломатическия корпус и гражданите. В Косово представителите на институциите в Прищина ще отбележат бомбардировките в присъствието на посланици, тъй като намесата на НАТО през 1999 г. Косово отбелязва като освобождение на днешната държава. Косовският премиер Рамуш Харадинай каза, че въздушната кампания на Алианса сложи край на трагедията на косовския народ. Днес, точно преди 20 години, първите самолети излетяха от италианската база в Авиано, за да бомбардират цяла Сърбия в продължение на 78 дни и довеждат до създаването на най-младата балканска държава. Сподели:", "date": "2019.03.24", "title": "В Сърбия и Косово отбелязват 20 години от бомбардировките срещу СР Югославия"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D1%8F%D1%80%D0%BD%D0%BE-%D0%BC%D0%B5%D1%87%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%B2-%D0%B1%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D1%81%D0%BA%D0%B0-%D0%B7%D0%BE%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news828881.html", "text": "Малко полярно мече рязко увеличи броя на посетителите в берлинската зоологическа градина \"Тирпарк\", съобщава ДПА. Пухкавото 4-месечно създание беше представено за пръв път на публика на 16 март. Оттогава зоопаркът привлече 42 хиляди посетители, което е двойно повече в сравнение със същия период на миналата година. Всички са влюбени в игривото бебе от женски пол, което още си няма име. От прекалено много игри и възбуда малкото на няколко пъти си падна на носа. Но вече лапичките му са укрепнали и в началото на април новият питомец на зоопарка ще се сдобие с име. Майката Тоня роди рожбата си на 1 декември миналата година. Бебетата й от предишните две години не оцеляха. Фриц умря от хепатит на четири месеца през март 2017 г., а през януари 2018 г. умря момиченцето й на 26 дена. Берлинчани имат голяма слабост към белите мечета, надявайки се някое от тях да наследи популярността на Кнут, който стана любимец на цялата планета, когато се роди през 2006 г. в другата столична зоологическа градина. Той също почина преждевременно през 2011 г. Сподели:", "date": "2019.03.24", "title": "Полярно мече предизвика сензация в берлинска зоологическа градина (ВИДЕО)"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%B8%D0%B5%D0%BC-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D0%BC-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B8-news828784.html", "text": "Водата е на практика навсякъде – в почвата, ледници, клетките на човешкия организъм. В зависимост от местоположението си, дела на мазнините в организма, възрастта и пола, средно човекът се състои от 50-60% вода. В момента на раждане бебетата съдържат в тялото си повече вода. Техният организъм се състои от 75% вода. Напомня по състав организма на рибите. Към първата година от живота си този показател при децата намалява до 65%. Каква роля играе водата в нашия организъм? Колко вода трябва да пием, за да бъдем здрави? Водата в телата ни изпълнява редица функции – служи като смазка за ставите, регулира температурата на тялото, подхранва главния и гръбначния мозък. Тя не влиза само в състава на кръвта. Мозъкът и сърцето на възрастния човек почти ¾ се състоят от вода. Горе-долу същото е съдържанието на влага в един банан. Белите дробове по съдържание на вода надминават това в ябълката. Сухите на пръв поглед кости съдържат 31% вода. Всеки ден губим от 2 до 3 литра вода с потоотделянето, уринирането, опразването на червата и дори по време на дишане. Тези функции са жизнено необходими. Поддържането на балансирано ниво на вода е необходимо за избягване на обезводняване или хиперхидратация. И в двата случая съществуват здравословни рискове. Оптималното потребление на вода понижава риска от инсулт, помага за справяне с диабета и понижава риска от някои ракови заболявания. При понижаване на нивото на водата в организма реагират чувствителни рецептори в хипоталамуса – те сигнализират за освобождаването на антидиуретичен хормон. Постъпвайки в бъбреците, той създава аквапорини – канали, които позволяват на кръвта да поглъща и задържа повече вода. Това прави урината по-концентрирана и тъмна на цвят. Продължаващото обезводняване може да провокира сериозна загуба на енергия, влошаване на настроението, сухота на кожата, понижаване на кръвното налягане и също така може да доведе до признаци на когнитивни проблеми. Обезводненият мозък по-трудно се справя с работата си. Хиперхидратация, или хипонатриемия, обикновено възниква поради прекомерна консумация на вода за кратко време. Нейни жертви обикновено са спортистите. Ако обезводняването на мозъка засилва изработването на антидиуретичен хормон, то хиперхидратацията забавя или прекъсва постъпването му в кръвта. Състоянието се влошава и от това страдат бъбреците. Възниква водна интоксикация, от което можете да получите главоболие, гадене и в редки случаи дори смърт. Последното се случва твърде рядко. В ежедневния живот балансът на влагата в организма се поддържа лесно, когато имаме достъп до чиста питейна вода. Дълго време битуваше мнението, че на ден трябва да се изпиват  8 чаши вода. След това тази оценка бе коригирана. Сега е препоръчително да се определя количеството вода на база теглото на човека и околната среда. Ежедневната норма е в пределите от 2.5 до 3.7 литра за мъжете и от 2 до 2.7 литра при жените. Водата е най-здравословният източник на влага, но и другите течности, дори съдържащите кофеин, като кафе и чай, попълват запасите от влага. Водата, получавана от храната, е почти 1/5 част от ежедневната норма. Плодовете и зеленчуците, например ягоди, краставици и дори броколи, съдържат в състава си над 90% вода в комбинация с ценни вещества и фибри. Те също допринасят за хидратацията. Сподели:", "date": "2019.03.24", "title": "Колко вода трябва да пием, за да бъдем здрави?"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF-%D0%B0%D0%B3%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BC%D0%BE%D1%81%D0%B0%D0%B4-%D0%B7%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8%D0%BB-%D0%B0%D0%B4%D0%BE%D0%BB%D1%84-%D0%B0%D0%B9%D1%85%D0%BC%D0%B0%D0%BD-news828889.html", "text": "Рафи Ейтан, агентът на Мосад, оглавявал операцията по залавянето на Адолф Айхман, е починал на 92-годишна възраст в събота. Това съобщиха от болницата в Тел Авив, където той е бил на лечение. Смятаният за архитект на Холокоста Адолф Айхман е изправен пред израелски съд, осъден на смърт и обесен през 1961 г. Рафи Ейтан е работил в продължение на десетилетия в израелските служби за сигурност и разузнаване. По време на израелско-арабската война от 1948 г. е във военното разузнаване, а после се присъединява към новосъздадените тайни служби на еврейската държава, отбелязва БТВ. По думите на Надав Аргаман, шеф на Шин Бет (контраразузнаването), \"делото на покойния Рафи Ейтан се преплита с дните на израелската агенция за сигурност и на Държавата Израел\". \"Той беше сред основателите оперативното звено на Шин Бет, ръководеше и участваше в десетки основополагащи операции, които ще останат неизвестни още много години\", каза Аргаман. Сподели:", "date": "2019.03.24", "title": "Почина топ агентът на Мосад, заловил Адолф Айхман"}
{"url": "https://pik.bg/%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0-%D1%81%D0%B8-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BA%D1%8A%D0%BD%D1%87%D0%B5%D0%B2-%D1%81%D0%B5-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D1%80%D0%B0---%D0%BA%D1%83%D0%BB%D1%82%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%B2%D0%BE%D0%B4%D0%B5%D1%89-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-news828235.html", "text": "Купон на изток от рая\" по \"Дарик радио\". Миналата есен стана ясно, че \"ВИП брадър”, който Кънчев водеше, гълта над 3 млн. лв. от бюджета на Нова телевизия и скоро нови епизоди на риалитито няма да има. Медиата реши да пропусне сезон на шоуто, а дали ще го възобнови, ще решава новия собственик Кирил Домусчиев догодина. Това обаче означава, че Ники Кънчев остава без ефир и за първи път от години зрителите няма да го гледат. Огорчен от създалата се ситуация, Кънчев сам решил, че му е време да се оттегли от малкия екран, пише седмичник. По същото време емблематичната телевизионна игра \"Стани богат\" се завърна на екран след 4-годишна пауза, но по БНТ и без досегашния си водещ Кънчев. Ники много се обидил на продуцента Нико Тупарев, защото продължил да прави предаването в националната майка, но без него. След старта на играта по БНТ с водещ актьора Михаил Билалов, Кънчев призна, че дори когато има възможност, гледа предаването. Въпреки слабия старт в началото, рейтингът на шоуто скочи главоломно и дори надмина този на новините по Нова телевизия, които се излъчват в същия часови пояс. Шоуменът тайно гледа „Стани богат” по БНТ Ники Кънчев се пенсионира Златната кокошка на Нова телевизия повече няма да се появява на екран Легендарният водещ на \"ВИП брадър\" Ники Кънчев обмисля сериозно да се пенсионира от телевизията. Въпреки, че е на 58 години, той вече имал достатъчно пари, за да си го позволи, а със спестяванията си можел да изкара в разкош остатъка от живота си. Ники занапред няма да се изявява като тв водещ, но остава глас на предаването си \" Сподели:", "date": "2019.03.24", "title": "ЕДНА ЛЕГЕНДА СИ ОТИВА: Ники Кънчев се пенсионира - култовият водещ остава без работа заради \"ВИП Брадър\""}
{"url": "https://pik.bg/%D1%81%D1%8A%D1%80%D0%B1%D0%B8%D1%8F-%D0%B2%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B2-%D1%86%D0%B5%D1%80%D0%BD-%D0%BF%D0%BE%D0%B4-%D0%BD%D0%BE%D0%BC%D0%B5%D1%80-23-news828897.html", "text": "Европейската организация за ядрени изследвания ЦЕРН прие днес Сърбия за своя 23-та членка, предаде Танюг. Сръбският премиер Ана Бърнабич изтъкна по този повод, че инвестициите в научни изследвания са важни за развитието на икономиката на страната, а ЦЕРН е една от най-важните съвременни научни институции. Председателката на Съвета на ЦЕРН Урсула Баслер каза, че Сърбия има дългогодишно сътрудничество с ЦЕРН, а сръбски учени са включени активно в най-големите експерименти на организацията. Докато Сърбия беше в състава на Югославия, една от 12-те страни основателки на ЦЕРН, сръбски физици и инженери участваха в някои от първите ѝ проекти. През 2001 г. ЦЕРН и Сърбия сключиха договор за сътрудничество. Като държава членка Сърбия ще има право на глас в Съвета на ЦЕРН, който взема най-важните решения. Членството ще открие и възможности за работа на сръбски специалисти в ЦЕРН, както и за участие на сръбската индустрия в търгове на организацията, отбелязва БТА. Сподели:", "date": "2019.03.24", "title": "Сърбия влезе в ЦЕРН под номер 23"}
{"url": "https://pik.bg/%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%87%D0%B5-%D0%B5-%D0%BF%D0%BB%D1%8F%D1%87%D0%BA%D0%BE%D1%81%D0%B0%D0%BB-30-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-news828893.html", "text": "Над 30 милиарда долара са изчезнали от банковите сметки на Венецуела в чужбина през последните два месеца, съобщи ТАСС, цитирайки венецуелският министър на комуникациите и информацията Хорхе Родригес. През последните два месеца над 30 милиарда долара бяха откраднати, заяви той. \"Активите, които Венецуела има в различни банки, се изтеглят. Това се извършва по пряката заповед на администрацията на американския президент Доналд Тръмп\", съобщи министърът. Думите на Родригес станаха ясни малко, след като лидерът на опозицията Хуан Гуайдо, самопровъзгласил се за президент на страната през януари, заяви, че дипломатическият и икономическият натиск върху венецуелското правителство са сработили. \"Правителството на Мадуро е изолирано и се разпада с всеки изминал ден\", увери той. Сподели:", "date": "2019.03.24", "title": "Венецуела обвини Тръмп, че е плячкосал 30 млрд. долара"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D1%84-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BF%D0%B8%D0%BC%D0%BF%D0%B8%D1%80%D0%B5%D0%B2-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BD%D0%B5-%D0%B7%D0%BD%D0%B0%D0%B5%D0%BC-%D0%B7%D0%B0-%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D1%82%D0%B8%D0%BD%D0%B5%D0%BD%D1%82-%D0%B0%D0%BD%D1%82%D0%B0%D1%80%D0%BA%D1%82%D0%B8%D0%B4%D0%B0-%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0--news828819.html", "text": "Може да се каже, че Антарктида показва неща, за които ние можем само да мечтаем. Тя е бъдещето на човечеството ни.  Това заяви пред сутрешния блок на Нова телевизия професор Христо Пимпирев. Той говори за това, какво не знаем за Ледения континент. Ученият разясни, защо весе по-често Леденият континент е сравняван с Марс. „Първо – ниските температури. Те са от порядъка на минус 90 градуса – коментира Пимпирев. -  Такива са температурите и на Марс. Не случайно астронавтите, които тренират за космическите полети, правят своите лагери на Антарктида. Освен това изолацията там. Когато имаме един космически кораб, неминуемо човек ще живее с едни определени хора или сам със себе си. В случая ние също живеем в едно затворено общество. Ако някой не ти е приятен, той не може да си тръгне”. Ученият разказа и за феноменален вид риба, който се среща само на Ледения континент - ледена риба с прозрачна кръв. „Тя е феномен, защото няма хемоглобин в кръвта – разясни професор Христо Пимпирев. -  Цялата й морфология е много специфична. Тя е с много голяма уста, с голяма повърхност, за да може да взима кислород с кожата си, а не чрез хемоглобина на кръвта, както е при малките живи същества. Откритие и шанс е да я хванеш, защото е много рядка риба. Тя ще се транспортира до България и ще бъде изложена в Националния природонаучен музей”. Сподели:", "date": "2019.03.24", "title": "Проф. Христо Пимпирев за това какво не знаем за Ледения континент: Антарктида е бъдещето на човечеството"}
{"url": "https://pik.bg/%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D1%83%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE-%D0%B8%D0%B2%D0%B0%D0%B9%D0%BB%D0%BE-%D1%87%D0%BE%D1%87%D0%B5%D0%B2-news828900.html", "text": "Полузащитникът на Палермо и на българския национален отбор по футбол Ивайло Чочев претърпя операция и ще отсъства от игра между 6 и 8 месеца, съобщава италианската преса. Чочев получи фрактура на капачката на дясното коляно в европейската квалификация срещу Черна гора в петък. Той се подложи на хирургическа интервенция днес в ранния следобед в клиника в Монца при професор Фердинандо Батистела. \"Организирахме всичко за рекордно кратко време, за да избегнем всички възможни посттравматични усложнения. Целта е Чочев да започне най-скоро възстановяването си и да се завърне по-бързо в игра\", коментира лекарят на Палермо Кристиан Франкавила. Сподели:", "date": "2019.03.24", "title": "ДОБРА НОВИНА: Оперираха успешно Ивайло Чочев"}
{"url": "https://pik.bg/b-%D0%BFo%D0%B4%D0%B3o%D1%82o%D0%B2%C4%B8a-%D0%B7a-%C4%B8o%D0%BBo%D0%BD%D0%B8%D0%B7a%D1%86%D0%B8%D1%8F%D1%82a-%D0%BDa-mapc-y%D1%87e%D0%BD%D0%B8-%D0%B8%D0%B7c%D0%BBe%D0%B4%D0%B2a%D1%82-%D0%BFe%D1%89epa-c-%D0%B4po%D0%BD-news828785.html", "text": "Πpeдпoлaгa ce, чe ĸoгaтo чoвeчecтвoтo зaпoчнe дa ĸoлoнизиpa Mapc, тo щe бъдe пpинyдeнo дa ce ĸpиe във вyлĸaничнитe пeщepи нa плaнeтaтa. Taм пъpвитe „мapcиaнци“ биxa нaмepили зaщитa cpeщy виcoĸитe тeмпepaтypи, paдиaция и пaдaщитe въpxy пoвъpxнocттa нa плaнeтaтa acтepoиди. Bъпpocът e, ĸaĸ дa бъдaт изcлeдвaни тeзи пeщepи? Учeнитe oт ЅЕТІ имaт идeя, съобщава Dіgіtаl Тrеndѕ, цитирани от „Калдата” Зa цeлтa eĸип, вoдeн oт Πacĸaл Лий, изпoлзвa дpoн, oбopyдвaн c лидap, зa дa изcлeдвa вътpeшнocттa нa гoлямa пeщepa в Иcлaндия. Уcпeшнo e cъcтaвeнa ĸapтa нa тpyднoдocтъпнaтa лoĸaция, ĸaĸтo и инфopмaция зa нeйнaтa гeoлoгичнa иcтopия. Cпopeд yчeнитe, нaй-вaжнoтo e yниĸaлнocттa нa изпoлзвaния мeтoд. „Haшитe тecтoвe ca пъpвитe, изпoлзвaщи нoвaтa oбeщaвaщa ĸoнцeпция, ĸoятo e бъpзa и paбoти oт paзcтoяниe – разясни Паскал Лий пред изданието. -  Πo тoзи нaчин щe изcлeдвaмe мнoгoбpoйнитe пeщepи нa Лyнaтa и Mapc, зa няĸoи oт ĸoитo пpeдпoлaгaмe, чe ca бoгaти нa лeд. Ha виcoĸи нaдмopcĸи виcoчини, paзбиpa ce, aтмocфepaтa e твъpдe paзpeдeнa зa изпoлзвaнeтo нa дpoнoвe c пepĸи. Bмecтo тoвa мoжeм дa пoлзвaмe… нeгoлeми лeтaтeлни aпapaти c мaлĸи paĸeтни двигaтeли“. Cпopeд yчeнитe, мoдифициpaнитe дpoнoвe ca пo-нaдeждни зa ocъщecтвявaнeтo нa пoдoбeн тип пpoyчвaния oт ceгaшнитe ĸoнвeнциoнaлни мeтoди зa изcлeдвaнe нa пeщepи. Лyнoxoдитe и дpyги нaзeмни cpeдcтвa нe ca ocoбeнo гъвĸaви, тъй ĸaтo ce влияят cилнo oт нepaвния тepeн. Cпopeд Лий, нa дpoнa мy e нyжнo изĸлючитeлнo мaлĸo вpeмe, зa дa cĸaниpa cpeдaтa, cлeд ĸoeтo излизa oт пeщepaтa бeзпpeпятcтвeнo. Caмaтa мaшинa e пpoeĸтиpaнa oт Аѕtrоbоtіс, чacтнa ĸocмичecĸa ĸoмпaния, paзpaбoтвaщa Lіdаr тexнoлoгиятa зa тpacиpaнe нa тepeни. Tя cъчeтaвa изoбpaжeния нa видимa пyлcиpaщa лaзepнa cвeтлинa, c пoмoщтa нa ĸoятo ce изгpaждa 3D мoдeл. Дpoнът дopи нe ce нyждae oт GРЅ. „Дpoнът бyĸвaлнo изгpaждa тpиизмepeн мoдeл нa cpeдaтa в peaлнo вpeмe и изпoлзвa нayчeнoтo, зa дa пpoдължи дa изcлeдвa“, каза Лий. Πpoyчвaнeтo нa пeщepaтa в Иcлaндия e ycпeшнo, нo дpoнът тpябвa дa минe пpeз peдицa мoдифиĸaции, дoĸaтo cтaнe гoтoв зa ĸocмичecĸa миcия. Сподели:", "date": "2019.03.24", "title": "B пoдгoтoвĸa зa ĸoлoнизaциятa нa Mapc, yчeни изcлeдвaт пeщepa c дpoн"}
{"url": "https://pik.bg/%D0%B7%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D1%81%D0%BA%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%B5%D0%BD-%D1%84%D0%B8%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B7%D0%BE%D0%BD%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%83%D0%BF%D0%B0-news828871.html", "text": "Владимир Зографски направи силен финал на сезона в Световната купа. Самоковецът зае 27-о място във финалите в Планица, Словения с 329,6 т., като във втория си опит постигна 214 м, което е нов национален рекорд в ски полетите. Досегашният бе с 0,5 м по-слаб и пак бе негов, но от 2013 година. Победител днес с 464,9 т. е Рьою Кобаяши, който отдавна си бе осигурил за първи път и голямата Световна купа. Японецът днес спечели и малката купа в ски полетите. Зографски завършва сезона на 33-о място в Световната купа със 134 т. За първи път през тази кампания българинъти успя да вземе точки и в четирите старта от \"Четирите шанци\". Сподели:", "date": "2019.03.24", "title": "Зографски със силен финал на сезона в Световната купа"}
{"url": "https://pik.bg/%D0%B5%D1%83%D1%84%D0%BE%D1%80%D0%B8%D1%8F-%D0%B2-%D0%B4%D0%B6%D0%B0%D0%BA%D0%B0%D1%80%D1%82%D0%B0---%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D1%82%D1%80%D0%BE-news828867.html", "text": "В Джакарта днес бе тържествено открита първата линия от градското метро - проект на стойност 1,1 млрд. долара, дългоочакван за жителите на индонезийската столица, която е сред селищата с най-много задръствания в света, предаде АФП. Президентът Джоко Видодо и министри присъстваха на церемонията, събрала огромни тълпи за старта на пътуванията по 16-километровата линия. \"С интегрирана транспортна система хората ще могат по-лесно да стигат от едно място до друго; надяваме се те да се откажат от колите и мотоциклетите, защото ще е по-лесно и удобно да вземат Ем Ар Ти (Mass Rapid Transit)\", изтъкна държавният глава пред журналистите. Джакарта, наброяваща с предградията и градовете-спътници 30 млн. жители, досега бе най-големият град в света без метро и десетки хиляди столичани се устремиха днес към градската железница, за да я изпробват. \"Толкова съм доволна, защото обикновено виждаш метро само в други страни (...) Надявам се задръстванията да намалеят\", коментира за АФП Мутия Фитрианти, служителка в офис. С подземните и надземните си отсечки първата линия от метрото в Джакарта е и надежда за по-добър живот в очите на хората, принудени от скъпите наеми да живеят далеч от местоработата си, а и според водачите на МПС. Линията съединява хотел \"Индонезия\" в центъра на столицата, с южните й райони. Проектът, получил финансова подкрепа от Япония, трябваше да приключи до откриването на Азиатските игри през 2018 г., но закъсня и работата по него отне близо шест години. Предвижда се пътуването по цялото трасе да трае към половин час срещу два часа път с кола. Властите очакват всеки ден първата линия да превозва 130 000 пътници; една седмица всички ще пътуват безплатно. Новата транспортна връзка няма да реши изцяло проблемите с уличното движение в Джакарта - град, създаден за автомобили, където тротоарите са малко, предупредиха експерти. Според оценки на местните власти, цитирани от ТАСС, икономическите загуби от задръстванията в столицата надхвърлят 4,5 млрд. долара годишно, а хората прекарват в тях най-малко 10 години от живота си. До 2024 г. втора линия от метрото трябва да свърже хотел \"Индонезия\" с градското пристанище на север; ще последват и други. Метрополитенът е част от мащабните инфраструктурни проекти, насърчавани от президента на Индонезия Джоко Видодо, който се надява това да му помогне в борбата за втори мандат на изборите през април, добавя АФП. Сподели:", "date": "2019.03.24", "title": "Еуфория в Джакарта - откриха първото метро"}
{"url": "https://pik.bg/%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BC%D0%BE%D0%BD%D0%B0%D0%BA%D0%BE-news828877.html", "text": "Китайският президент Си Цзинпин пристигна днес по обед на държавно посещение в Монако. Околностите улици бяха опразнени от туристи по повод безпрецедентното дипломатическо събитие за малкото княжество, чиито улици бяха окичени с флагове и символи на Китай, предаде Франс прес, цитирана от БТА. След като се отби в Рим, за да маркира включването на Италия в своя голям проект \"Нови пътища на коприната\", Си пристигна на Скалата близо час след кацането на самолета му в Ница. За пръв път един президент на страната с най-голямо население в света прави посещение в Монако, най-малката държава след Ватикана. Владетелят на Монако княз Албер Втори, който поддържа добри отношения също и с Москва и руския президент Владимир Путин, бе приет през септември в Пекин и установи добър контакт със Си, главно в сферата на спорта и футбола. \"Много добро разбирателство\", коментира правителството на Монако. Като изключим Франция, която дълго време ръководи монакската външна политика в контекста на отношения, напомнящи протекторат според историка Фредерик Лоран, Монако и неговите 38 хил. жители никога не са посрещали на своя земя лидера на страна-членка на Съвета за сигурност на ООН. По време на визитата не са предвидени срещи с журналисти, но тя със сигурност ще бъде отразена с впечатляващи парадни снимки - знак на дипломатическа победа за Албер Втори и знак на уважение за Монако. Черната лимузина на китайския президент с червено знаменце, украсено със звезди, спря на червения килим в парадния двор на замъка в ранния следобед (12.00 по Гринуич). Си и съпругата му Пън Лиюан бяха посрещнати от княз Албер Втори и неговата съпруга от южноафрикански произход, княгиня Чарлийн. Освен обяд с 40 сътрапезници, за президента Си е предвиден разговор с Албер Втори - двамата ще обсъдят \"теми, засягащи икономиката и околната среда\", часове преди китайският държавник да отпътува за официално посещение във Франция. Монако подписа през 2018 г. по-специално споразумение с китайската групировка \"Хуавей\" с оглед ккняжеството да стане първата държава, изцяло покрита с мрежа за мобилни комуникации \"5 Джи\", напомня АФП. Сподели:", "date": "2019.03.24", "title": "Китайският президент пристигна на посещение в Монако"}
{"url": "https://pik.bg/%D0%B1%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%D0%B8-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%B8-%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D1%83%D0%B5%D0%BA%D0%B0---%D0%B2%D0%BE%D0%B4%D0%B5%D1%89%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BF%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%BB%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D0%B5--news828186.html", "text": "Васил Василев-Зуека е един от най-скъпоплатените актьори у нас. Роденият в Сливен комик отдавна загърби театъра и се преориентира към телевизията, където \"капят\" големите пари. Благодарение на доходите си, които заработваше допреди Нова година в \"Господари на ефира\" и от седем години в \"Като две капки вода\", Зуека си позволи най-първо да си купи къща в покрайнините на София, а е сега не му е проблем да налива и крупни суми за образованието на първородната си дъщеря Девина. След бала си Девина избра да продължи образованието си в чужбина. Тя бе приета да учи \"Драма\" в един от най-престижните университети в света - лондонския университет \"Куин Мери\". Годишната такса била около 10 000 лева, твърди седмичник. До стотинка по банковата сметка на учебното учреждение я превел Зуека. В Лондон 20-годишната щерка на Васил Василев живее в общежитие. Баща й предложил да й наеме квартира, но тийнейджърката категорично отказала. Девина предпочела да живее заедно със състудентите си в общежитието към университета по изкуства. Щерката на Зуека отдавна върви по стъпките на родителите си. По актьорското майсторство Девина се запалила от баща си. Още от малка тя е навсякъде с него и обожава да го гледа на екрана. Дълги години ходила на балет и рисувала, но любовта й към театъра надделяла при избора на учебно заведение. Миналата пролет младата дама бе абитуриентка. В чест на Девина родителите й се събраха за пръв път след раздялата си. Зуека обърна гръб на режисьорката и актриса Нина Димитрова, след като се залюби с друга режисьорка - Ани Вичева. Сподели:", "date": "2019.03.24", "title": "БАНКОВИ ТРАНСФЕРИ: Ето къде потъват парите на Зуека - водещият на \"Капките\" налива заплатите от Магърдич в млада девойка"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D0%B4%D1%80%D0%B8%D0%B4-%D0%B2%D1%8A%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%B0%D0%B1%D0%BE%D1%80%D1%82%D0%B8%D1%82%D0%B5-news828902.html", "text": "Няколко хиляди души се включиха днес в демонстрация в центъра на Мадрид против абортите, предаде Франс прес. Скандирайки \"Да на живота!\", демонстрантите преминаха по улица \"Серано\" до вратата Алкала, където пуснаха стотици зелени балони \"в памет на неродените деца\", по думите на организаторите. Абортът трябва да бъде забранен - още от зачеването съществува живот, независим от майката, който разполага с всички права, заяви пред АФП една от участничките, Алехандра Антон, 32-годишна медицинска сестра, дошла заедно със съпруга и двете си деца. Шествието под лозунга \"Правото на живот е за всички без изключение\" бе организирано по призив на платформата \"Да на живота\". Според закона, гласуван от левицата през 2010 г., жените в Испания имат право на прекъсване на бременността през първите 14 седмици. Консервативната Народна партия лансира през 2013 г. проект за рестриктивна реформа, свеждаща правото на аборт до няколко ограничени случая, но полемиката, която последва, я принуди да оттегли проекта си. Днес генералният секретар на партията Теодоро Гарсия Егея се включи в демонстрацията, за да защити \"живота, майчинството, бъдещето на Испания, бъдещето на семейството\", както заяви той пред пресата. Докато левицата продължава да защитава правото на аборт, лидерът на Народната партия Пабло Касадо предложи връщането към закон от 80-те, по-рестриктивен от сегашния. Крайнодясната партия \"Вокс\", който според социологическите проучвания ще влезе в парламента за първи път на следващите парламентарни избори, предлага абортът да бъде изключен от системата на общественото здравеопазване. Изборите предстоят на 28 април и според сондажите Социалистическата партия на сегашния премиер Педро Санчес ще излезе начело, но Народната партия, либералите от \"Сиудаданос\" и партията \"Вокс\" може да обединят депутатските си места, за да сформират коалиция на десницата и крайната десница, посочва АФП, цитирана от БТА. Сподели:", "date": "2019.03.24", "title": "Мадрид въстана против абортите"}
{"url": "https://pik.bg/%D1%88%D0%B5%D1%88%D0%B5%D0%BB-%D0%B7%D0%B0%D0%BF%D0%B0%D0%BB%D0%B8-%D0%B7%D0%BD%D0%B0%D0%BC%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B8-%D0%B5%D1%81-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B3%D1%80%D0%B0%D0%B4-news828895.html", "text": "В центъра на Белград днес националистическата Сръбска радикална партия (СРП) на Воислав Шешел проведе протестен поход по случай 20-та годишнина от началото на въздушните удари на НАТО върху бивша СР Югославия, на който бяха запалени знамена на САЩ, ЕС и НАТО, информира скопският телевизионен канал “24 Вести“. Походът започна от улица \"Княз Михаил\" и завърши пред Президентския дворец. Участниците в похода бяха водени от лидера на СРП и осъден от Хагския трибунал Воислав Шешел, който в началото на митинга запали флаговете на Европейския съюз, НАТО и САЩ. Шешел каза, че със запалването на знамената \"той иска да покаже какво мисли за ЕС и НАТО\". Сподели:", "date": "2019.03.24", "title": "Шешел запали знамена на САЩ и ЕС в центъра на Белград"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%B0%D1%83%D1%82%D0%B8-%D0%BE%D1%82-%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D1%8F-%D0%B8-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B0%D1%88%D0%B8-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B8-news828903.html", "text": "Скаути на английския Норич и на германския Вердер (Бремен) ще седнат в ложите на стадион \"Фадил Вокри\" в Прищина утре по време на европейската квалификация Косово-България, като една от целите им е да наблюдават на живо нападателя на Черно море (Варна) Мартин Минчев. И двата клуба са фокусирани в привличането на млади играчи, които от рано са влезли в мъжкия футбол. Така те ще имат достатъчно време, за да ги адаптират към нивото в Западна Европа, съобщава Спортал.бг. В отбора на Косово също има няколко интересни млади играчи, но всички те играят в западноевропейски отбори, което завишава значително цената им. Норич води в класирането на второто английско ниво Лига Чемпиъншип, докато спортният директор на Вердер (Бремен) Франк Бауман продължава политиката за мащабно набиране на млади играчи. Именно Вердер е клубът от Бундеслигата, чиито скаути са сред най-пътуващите в Европа. Минчев направи много силно включване в мача с Черна гора в петък, като атаките му бяха сред най-опасните български, а съвсем накрая дори можеше да осигури победата с нахлуването си по дясното крило. Всъщност Мартин отдавна е в полезрението на доста европейски клубове, като преди време беше на проби в италианския Торино и впечатли треньорите в тамошната академия. Самият Мартин обаче отказа тогава сделка, въпреки че шефовете на двата клуба почти бяха договорили трансфера. Първите три отбора в българската Първа лига имат интерес към талантливия варненец, но ръководството на родния му клуб е фокусирано в сделка извън границите на страната и заради по-добрите перспективи за самия Мартин Минчев. Сподели:", "date": "2019.03.24", "title": "Скаути от Англия и Германия отиват в Косово заради наши национали"}
{"url": "https://pik.bg/%D0%BF%D0%B8%D1%89%D0%B5%D0%BD-%D0%BA%D1%83%D0%BF%D0%BE%D0%BD-%D1%81%D0%BE%D1%84%D0%B8-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B1%D0%BB%D0%B5%D1%81%D0%BD%D0%B0-%D0%B2-%D1%81%D0%B8%D0%BD%D1%8C%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B0%D1%82%D0%B0-%D1%81-%D0%B3%D1%80%D0%B8%D0%BD%D0%B3%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news828953.html", "text": "Син цвят избра за акцент на втората си сватба с Тодор Давидов-Гринго Софи Маринова. Облечена в дълга бяла булчинска рокля, цялата в камъни и бели и сини цветя, тя сияеше, докато кумата ѝ - фолкпевицата Преслава, излъчваше на живо в социалните мрежи какво се случва в сватбения ден. Както традицията повелява, младоженецът Гринго - в тъмен костюм с отличаващ се син ревер и синя папийонка, първо взе кумовете - Преслава и любимия ѝ мъж Павел. Близки и приятели вдигнаха наздравици за щастието на младото семейство. Сред тях бе и синът на Софи Маринова - Лоренцо, облечен в бял костюм, с бяла папийонка и бели обувки. Както първо ПИК писа Софи Маринова е госпожа Давидова от 5 февруари. Тогава певицата сключи граждански брак пред много тесен кръг от близки. До нея и любимия ѝ Гринго пак бяха кумовете Преслава и Павел. Но решиха да оставят празненството за малко по-късно - 24 март, за да съберат повече близки, приятели и колеги. Датата не е избрана от младоженците, а от кумата. Когато започнали с организацията на сватбения ден, младоженците избрали 24 февруари, но се оказало, че в този ден Преслава има участие в Лондон. Затова преместили сватбената дата за месец по-късно. Сподели:", "date": "2019.03.24", "title": "ПИЩЕН КУПОН: Софи Маринова блесна в синьо на сватбата с Гринго (ВИДЕО/СНИМКИ)"}
{"url": "https://pik.bg/%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%BB%D0%B8%D0%BA%D0%B0-%D0%BA%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0%D0%BB-250-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B0%D1%87%D0%B0-%D1%81-%D0%B4%D0%B8%D0%BD%D1%83-%D1%82%D0%B5%D1%80%D0%B2%D0%B5%D0%BB-%D1%81-%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B7%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-news828917.html", "text": "Братята Кубрат и Тервел Пулеви записаха поредните си победи на професионалния ринг, като надделяха над опонентите си в Коста Меса, Калифорния. Местните власти разкриха какви хонорари са получили всички участници в тази галавечер, включително и двамата българи. Организаторите са платили общо $604 000 като възнаграждения на всички участвали боксьори, като лъвският пай се пада на Кобрата. Българинът е подписал договор за $250 000, независимо от крайния изход. Съперникът му Богдан Дину е вторият с най-много пари от тази галавечер. Румънецът е взел $80 500. Другите две звезди на вечерта Джеси Магдалено и Рико Рамос са взели съответно по 75 000 и 50 000 от наградния фонд. Интересното е, че най-малък дял от него е за Тервел Пулев, за когото са само $1000. Сподели:", "date": "2019.03.24", "title": "ОГРОМНА РАЗЛИКА: Кобрата прибрал 250 бона от мача с Дину, Тервел с нищожно възнаграждение"}
{"url": "https://pik.bg/ho%D0%B2-%D0%B2%D0%B8%D0%B4-%D0%B3e%D0%BB-%D0%B7a-3d-%D0%BFp%D0%B8%D0%BD%D1%82ep%D0%B8-%D0%B8%D0%BCa-%D0%B1%D1%8A%D0%B4e%D1%89e-%D0%B2-po%D0%B1o%D1%82%D0%B8%C4%B8a%D1%82a-%D0%B8-%D0%BCe%D0%B4%D0%B8%D1%86%D0%B8%D0%BDa%D1%82a-news828789.html", "text": "Бъдeщитe poбoти биxa били мнoгo пo-пpaĸтични и пpивлeĸaтeлни, aĸo ca cъздaдeни oт мeĸ и гъвĸaв мaтepиaл, a нe oт cтyдeни мeтaли. Учeнитe oт yнивepcитeтa Бpayн вяpвaт, чe ca cъздaли пepфeĸтния мaтepиaл, ĸoйтo мoжe дa ce изпoлзвa в oблacттa нa „мeĸoтo poбoтocтpoeнe“ съобщават световните медии, цитирани от „Калдата”. Mexaнични ĸpaйници, пoĸpити c нoвия мaтepиaл, бяxa тecтвaни c мaлĸи и дeлиĸaтни oбeĸти. Гeлoпoдoбнaтa cyбcтaнция мoжe дa ce paзпeчaтвa c пoмoщтa нa 3D пpинтepи и мoжe дa нaмepи yпoтpeбa в cъздaвaнeтo нa миĸpoфлyидни ycтpoйcтвa. Te мoгaт дa ce изпoлзвaт в мeдицинaтa зa лeĸyвaнeтo нa aгpecивни paĸoви зaбoлявaния и зa cъздaвaнeтo нa живoтocпacявaщи лeĸapcтвa. Рaзпeчaтaният нa 3D пpинтep гeл e двoeн пoлимep, ĸoйтo мoжe дa ce oгъвa и мoдифициpa, ycyĸвa и зaлeпвa. Oтдeлнитe чacти oт мaтepиaлa мoгaт дopи дa ce cъшивaт, ĸoгaтo ca тpeтиpaни c oпpeдeлeни xимиĸaли. Eдиният ĸoмпoнeнт oт пoлимepa имa мнoгoбpoйни ĸoвaлeнтни вpъзĸи, ocигypявaщи здpaвинa и cтpyĸтypнa цялocт нa мaтepиaлa. Bтopият пoлимep имa йoнни xимични вpъзĸи, пoзвoлявaщи динaмични пpoмeни ĸaтo cгъвaнe и cлeпвaнe. Cъчeтaвaнeтo нa двaтa пoлимepa oбpaзyвa мeĸ и здpaв мaтepиaл, идeaлeн зa пoĸpивaнeтo нa eднa poбoтизиpaнa pъĸa, нaпpимep. Xидpoгeлът мoжe дa ce изпoлзвa зa cъздaвaнeтo нa „лaбopaтopии въpxy чипa“ (LОС) c мнoгo шиpoĸa yпoтpeбa – oт лeчeниeтo нa paĸoви зaбoлявaния дo пpoизвoдcтвoтo нa xидpaвлични чacoвници и oтĸpивaнeтo нa eĸcплoзиви. Дoceгa бeшe изĸлючитeлнo тpyднo дa ce мoдeлиpaт гeлoвe cъc cлoжни ĸaнaли и миĸpoĸaмepи. Ho мaтepиaлът мoжe дa ce paзпeчaтвa във вид нa мaлĸи LЕGО пoдoбни блoĸoвe, ĸaтo вceĸи блoĸ вĸлючвa cлoжни флyидни cтpyĸтypи. C тяxнa пoмoщ ce cъздaвaт cиcтeми cъc cлoжнa cтруктура oт флyидни ĸaнaли и ĸaпиляpи. Cпopeд yчeнитe, мaтepиaлът вce oщe нe e гoтoв зa мacoвo paзпpocтpaнeниe и изпoлзвaнe. Ceгa ce paбoти въpxy пoдoбpявaнe нa пoлимepитe c цeл дa ce пoлyчи пo-виcoĸa издpъжливocт и фyнĸциoнaлнocт.  Aĸo пpoeĸтът ycпee, тoй мoжe нaпълнo дa пpeoбpaзи няĸoи тexнoлoгии и мeдицинaтa. Сподели:", "date": "2019.03.24", "title": "Hoв вид гeл зa 3D пpинтepи имa бъдeщe в poбoтиĸaтa и мeдицинaтa"}
{"url": "https://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%B4%D0%B8%D1%81%D0%BD%D0%B8%D0%BB%D0%B5%D0%BD%D0%B4-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6-news828870.html", "text": "Съмнителни шумове, приличащи на гърмежи, предизвикаха паника сред посетителите на парижкия атракционен парк \"Дисниленд\", предадоха световните агенции. Но полицейски източници уточниха, че е нямало изстрели, а подозрителните звуци са дошли от неизправен ескалатор. При създалата се паника няколко души са получили леки наранявания. \"Имаше паническо бягство, дължащо се на силен звук, вероятно причинен от асансьор или ескалатор\", каза един от служителите в парка, пожелал анонимност. \"Цареше страшна паника\", сподели една от свидетелките, представила се като Алексия. \"Всички мислеха, че това е въоръжена атака. Навсякъде имаше полиция и ни изведоха през авариен изход\", допълва тя. Гостите в търговската зона на парка, където е станал инцидентът, са били призовани да останат в помещенията, докато бъде извършена проверката. Тревогата се оказала фалшива. \"Фалшива тревога, силите за сигурност потвърдиха, че няма заплаха\", заяви френското Министерство на вътрешните работи. Комплексът от тематични паркове е разположен на 30 км източно от Париж е една от най-посещаваните туристически дестинации в Европа. Атракционът \"Дисниленд\" в Париж, единственият по рода си, открит в Европа, е привлякъл над 320 млн. посетители, откакто беше открит през 1992 г. В него са назначени 16 000 служители и обектът генерира над 6% от туристическите приходи на Франция, припомнят агенциите. Сподели:", "date": "2019.03.24", "title": "Паника в \"Дисниленд\" в Париж"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B6%D0%B0%D0%BD-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%BE%D0%B2-%D1%81-%D1%82%D0%B0%D0%B5%D0%BD-%D1%81%D0%B8%D0%BD-news827785.html", "text": "Откакто е извън политическа сцена, Жан Виденов страни от медийното внимание, а последните години от живота му са изпълнени с обрати за семейството му. Бившият премиер, който на 22 март празнува 60-годишнина, е погребал майка си, а единственият му син Васил, за чието съществуване знаят малцина, е напуснал бащиния дом. Наследникът на Жан е на 28 години и е завършил архитектура. Родният Пловдив се оказал тесен за амбициите му и той решил да търси кариерно развитие в столицата. Така от няколко години живеел в София и вече бил част от екипа на голямо архитектурно студио, чийто собственик и основател е не кой да е, а бившият главен архитект на Столичната община Петър Диков. Колегите на Васил го описват като скромен и много трудолюбив младеж и споделят, че визуалната прилика с баща му е поразителна най-вече заради идентичните им сини очи. За момента синът на Виденов никак не се вълнувал от политика и не намирал мястото си в нея за в бъдеще. Самият Жан също категорично отказва да дава политически интервюта и оценки на управляващите. Историята ще го помни като най-младия министър-председател, който поема кормилото на държавата, когато е само на 35. Управлява 24 месеца и 17 дни (25 януари 1995 - 11 февруари 1997), а днес е доктор на науките и доцент в Европейското висше училище по икономика и мениджмънт в Пловдив. Води лекции на студентите по „Управление на проекти и програми“, „Международен проектен мениджмънт“, „Корпоративен инвестиционен мениджмънт“, „Външноикономическа политика“, „Европейска интеграция“ и „Международни бизнес преговори, договори и сделки“. Автор и съавтор на 7 учебника и над 20 научни публикации. Виденов продължава да живее със съпругата си Каталина в панелен апартамент на ул. „Вук Караджич“ в Пловдив. Блокът е пететажен, стар и не е саниран. Комшии споделят, че с жена му делели жилището с неговите родители, но майка му неотдавна се споминала, а няколко месеца преди нея издъхнал и брат ѝ. Жан и Каталина живеели скромно и карали коли втора употреба. Съпругата на бившия премиер се занимавала със земеделие и консултации относно инвестиции, проектиране, изграждане на соларни паркове и други. Имала своя фирма и изкарвала хубави пари, но в никакъв случай не тънели в лукс, разказват техни дългогодишни съседи от Филибето. Сподели:", "date": "2019.03.24", "title": "САМО В ПИК И \"РЕТРО\": Жан Виденов с таен син"}
{"url": "https://pik.bg/%D0%B5%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4-16-%D0%BC%D0%BB%D0%BD-%D0%B4%D1%83%D1%88%D0%B8-%D0%B2-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB-news828935.html", "text": "Мащабни проекти, които ще създадат работни места и ще стимулират икономиката, обяви турският президент Реджеп Ердоган на предизборен митинг в Истанбул, съобщи Анадолската агенция, цитирана от БТА. Митингът, на който, според думите на Ердоган, присъстваха 1,6 милиона души, беше в подкрепа на кандидата за кмет на Истанбул на управляващата коалиция Бинали Йълдъръм. Ердоган обеща, че в Истанбул ще бъде създаден център за технологично развитие на стойност 600 млн. долара с цел страната да развива технология със собствени ресурси. Истанбул ще стане домакин и на \"гигантски\" филмов център за 156 милиона долара. Най-голямата инвестиция от 1,04 милиарда долара ще бъде за биотехнологичната долина в района Тузла, където ще бъдат произвеждани антитела, ваксини, лещи и лекарства за химиотерапия. Там ще бъдат създадени 20 хиляди работни места, обеща Ердоган. В града ще бъдат създадени и 17 мащабни рехабилитационни центъра, които ще оказват подкрепа на 200 хиляди души с увреждания. Сподели:", "date": "2019.03.24", "title": "Ердоган обяви бъдещето за Турция пред 1,6 млн. души в Истанбул"}
{"url": "https://pik.bg/%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-900-%D0%BF%D0%BB%D0%B0%D1%82%D1%84%D0%BE%D1%80%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%89%D1%8A%D1%80%D0%BA%D0%B5%D0%BB%D0%BE%D0%B2%D0%B8-%D0%B3%D0%BD%D0%B5%D0%B7%D0%B4%D0%B0-news828866.html", "text": "Българско дружество за защита на птиците /БДЗП/ и ЧЕЗ Разпределение България стартират поредица от мерки за опазване на белия щъркел по проект „Живот за птиците“. Кампанията започва с идването на пролетта и завръщане на птиците в страната. Дейностите по проекта предвиждат за целия му период да бъдат монтирани 900 платформи за повдигане на щъркелови гнезда, което ще намали инцидентите и ще минимизира заплахата за живота на щъркелите в резултат на досега с елементи от мрежата. Платформите ще спомогнат за опазване на околната среда чрез предотвратяване на пожари и ще съкратят броя на прекъсванията на електрозахранването, предизвикани от контакта на птиците с мрежата. Като част от мерките за защита на щъркелите, в началото на март, в рамките на проекта, беше монтирана камера в едно от щъркеловите гнезда в село Драгушиново, община Самоков. С нейна помощ отблизо ще бъде наблюдаван животът на щъркеловото семейство. Това е един от подходите за обстойно проучване на ежедневните навици на птиците. Проучването ще помогне за набелязване на конкретни мерки и стъпки, които биха били полезни за птиците, и на по-късен етап приложени от двете дружества. Сподели:", "date": "2019.03.24", "title": "Монтират 900 платформи за повдигане на щъркелови гнезда"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D1%84-%D1%81%D0%B5%D0%BC%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B1%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-%D1%81%D0%B0-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%BF%D0%B0%D0%BA%D0%B5%D1%82%D0%B0-%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%BD%D0%BE%D1%81%D1%82-news828912.html", "text": "Великобритания няма да напусне Европейския съюз на 12 април. Това каза професорът по право на ЕС и конституционен съдия Атанас Семов по БТВ. Той допълни, че преди две години е прогнозирал, че на 29 март (датата, на която първоначално трябваше да се случи Брекзит - б.р.) Обединеното кралство все още ще бъде част от Европейския съюз. Лондон е място, където всичко е възможно в политически смисъл. Всичко може да се очаква. Аз не очаквам до 12 април да има одобрен проект за договор. Освен британският парламент, своята дума трябва да кажат още 27 национални парламента – никакви гаранции няма, че всички държави-членки на ЕС ще одобрят договора за излизане на Обединеното кралство. Достатъчно е една държава да не ратифицира договора, за да не влезе той в сила, заяви професорът по право на ЕС. Според Семов България трябва да се възползва от това преимущество, за да договори отпадането на точките от пакет \"Мобилност\", които ощетяват българските превозвачи. Ако в крайна сметка цялата процедура бъде извървяна и този пакет стане правен акт, България и българските превозвачи разполагат с право на иск в съда на ЕС. Този пакет нарушава основни принципи на правото на съюза. Доколкото познавам съда в Люксембург, той би го отменил, допълни конституционният съдя. Експертът по право на ЕС е на мнение, че Брекзит няма да се случи в предвидения срок. Той допълни, че е разумно във Великобритания да се проведат избори за европарламент. Освен че трябва да има някакво споразумение, то би могло да предвиди фактическо напускане на ЕС по-късно – година, две, три. Да се даде време на ЕС и на Обединеното кралство да уредят важните въпроси, например, роуминга, който касае стотици хиляди граждани и бизнеса, каза още Семов. Конституционният съдия посочи, че очаква скандалът с имотите, закупени на под пазарните цени от властимащите, да се развие бързо и очаква още оставки до дни. Сподели:", "date": "2019.03.24", "title": "Проф. Семов: Колебанията за Брекзит са в полза на България по пакета \"Мобилност\""}
{"url": "https://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8-%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D1%82-%D1%81%D1%8A%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-%D1%80%D0%B5%D0%B4%D0%B8%D1%86%D0%B0-%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8-news828831.html", "text": "България и Япония засилват сътрудничеството в икономиката, културата, туризма и развитието на Западните Балкани. За това се договориха вицепремиерът и министър на външните работи Екатерина Захариева и заместник-министърът на външните работи на Япония и депутат Кенджи Ямада, съобщи Нова телевизия. Според информацията, двамата са разговаряли на четири очи по време на Петата световна среща на жените в Токио. Външният министър Таро Коно отложи поради заболяване всичките си публични изяви и срещи на форума. “Пожелавам на министър Коно бързо оздравяване, предайте моите най-искрени и приятелски чувства и се надявам скоро да се видим в България”, каза вицепремиерът Захариева. При предишните си срещи с японския си колега тя договори размяна на визити тази година по повод 110 години от първите официални контакти между двете страни, 80 години от установяването на дипломатически отношения и 60 години от тяхното възстановяване. “С 30 на сто се е увеличил двустранният стокообмен след посещението на премиера Шиндзо Абе в България миналата година – заяви министър Захариева. - Имаме много добре работещ автомобилен клъстър, вероятно не знаете, че всяка четвърта част от всеки автомобил се произвежда у нас. Предлагам ви да обсъдим откриването на производство на японски електромобили. Очаквам и повече японски туристи - годишно ние посрещаме 8,5 млн. чужденци, но само 14 000 от тях са от вашата страна”. “Приветствам изпращането на бизнесделегация и увеличаването на бизнесконтактите на различни нива. Аз лично искам да разпространявам информацията за красотата на България за да увеличим броя на японските туристи - каза заместник-министър Кенджи Ямада - Япония подкрепя обединена Европа с общи демократични ценности и се радвам, че те се разпространяват и в Западните Балкани. Високо оценяваме съвместната ни работа с България, която познава региона, защото може да осъществим така сътрудничество с всички страни от Балканите.” Японската страна благодари на Българското председателство на Съвета на ЕС за усилената работа, довела до подписването на две важни споразумения между ЕС и Япония - Споразумение за икономическо партньорство и Споразумение за стратегическо партньорство. Захариева и Ямада обсъдиха още редица въпроси от международния дневен ред, след което подписаха Меморандум за консултации и сътрудничество между двете външни министерства. Япония е ключов фактор в регионалната и международната политика. Тя е третата по големина икономика в света и е на едно от челните места по технологични постижения и иновации. Стратегически партньор е на ЕС и на НАТО. Мястото й в световната икономика и политика, както и интересите на нашата страна за привличане на инвестиции и технологично развитие обуславят приоритетното място на българо-японските отношения във външната ни политика. Сподели:", "date": "2019.03.24", "title": "България и Япония засилват сътрудничеството в редица области"}
{"url": "https://pik.bg/%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D1%86%D0%B8%D0%BA%D0%BB%D0%BE%D0%BD-%D1%83%D0%B1%D0%B8-450-%D0%B4%D1%83%D1%88%D0%B8-news828834.html", "text": "Близо 450 души са загинали в Мозамбик в резултат на циклона Идай. Половин милион души са засегнати от бедствието. Циклонът премина през пристанищния град Бейра с ветрове със скорост 170 км/ч, след което се придвижи към Зимбабве и Малави, изравнявайки сгради и излагайки на риск живота на милиони хора. Сподели:", "date": "2019.03.24", "title": "ОГРОМНА ТРАГЕДИЯ: Циклон уби 450 души"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BC%D0%B2%D1%80-%D0%B3%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D0%BD%D0%B0-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D1%81%D0%BF%D1%80%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D1%82%D0%B5-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B0%D1%82-%D0%BD%D0%B0%D1%81%D1%82%D0%B0-news828849.html", "text": "Извънреден брифинг заради изнесената днес по-рано информация от Елена Йончева, че Европа ще ни връща мигранти, даде МВР. \"В момента миграционният натиск в страната ни е нулев. Имаме нула на входа, има нула и на изхода\", съобщи заместник-министърът на МВР Красимир Ципов. \"Спрете със спекулациите и да предизвиквате страх у хората\", призова  Красимир Ципов към Елена Йончева. \"БСП да спрат да се заиграват със страховете на хората, че ние ще заселваме Странджа с мигранти от Германия. Това е игра със страховете на хората, на каквато е способна само БСП\", беше категоричен Ципов. Няма да се строят бежански лагери на територията на Любимец, Малко Търново и Елхово, няма подготовка за заселване на територията на тези населени места с бежанци, уточни той. \"На територията на тези населени места няма да се строят бежански лагери. Това трябва да стане ясно на всички вас, трябва да сте спокойни. Това, което предстои да направи МВР, е да проведе процедура за подготовка на площадки за временни кризисни центрове. Тези центрове са предвидени в един план за действие за справяне със засиления миграционен натиск на българо-турската граница“, обърна се към жителите на трите населени места Ципов. Той подчерта, че центровете са от затворен тип. \"Площадките, които ще се изградят, са на територията на обекти на МВР. Те са в покрайнините на населените места, оградени са, до тях няма свободен достъп. Има охрана от МВР“, посочи Ципов. Той обърна внимание, че ще има заградителни съоръжения, за да няма никаква възможност мигрантите да ги напускат. \"Изключително чудно ми е как хора като председателя на Комисията по европейски въпроси в парламента и водача на листата на БСП за предстоящите европейски избори не могат да направят такава елементарна разлика- какво е бежански център и какво е временен кризисен център. След като един незаконно преминал държавната граница мигрант бъде задържан, ще бъде отведен в тези кризисни центрове от затворен тип. Там да му бъде извършена афис регистрация и ако не разполага с документи за самоличност ще бъдат направени интервюта от органите на „Гранична полиция“ и Държавна агенция „Национална сигурност““, посочи Красимир Ципов. \"Не стана ясно днес на пресконференцията какво предложиха БСП? Анализът показва, че те предлагат, България да няма готовност при положение, че военният конфликт в Сирия и Близкия Изток продължава, че в Турция има поне 3 млн. лица“, коментира той. „Как България може да си позволи да не е готова за справяне с евентуален миграционен натиск“, попита зам.-министърът. Сподели:", "date": "2019.03.24", "title": "ПЪРВО В ПИК TV: МВР гневен на Йончева: Спрете да плашите хората, мигранти няма да бъдат настанявани в Малко Търново (ОБНОВЕНА)"}
{"url": "https://pik.bg/%D0%BE%D0%BF%D0%B5%D1%80%D0%B8%D1%80%D0%B0%D1%82-%D0%B8%D0%B2%D0%B0%D0%B9%D0%BB%D0%BE-%D1%87%D0%BE%D1%87%D0%B5%D0%B2-%D0%B2-%D0%BC%D0%B8%D0%BB%D0%B0%D0%BD%D0%BE-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD-%D1%82%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BD%D0%B5-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-news828814.html", "text": "Футболният национал Ивайло Чочев още днес ще се подложи на операция в Милано. Той има счупена капачка на коляното, както и скъсано сухожилие, съобщи „Фокус”. Възстановяването от подобни травми трае около шест месеца. Това означава, че той едва ли ще може да участва в квалификациите за европейско първенство на националния отбор, освен евентуално в последния мач с Чехия на 17 ноември. Полузащитникът на италианския Палермо получи контузия в първите минути на мача с Черна гора на 22 март в София. Сподели:", "date": "2019.03.24", "title": "Оперират Ивайло Чочев в Милано. Ще бъде извън терена поне половин година"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%BE%D0%B4%D0%B8%D0%B4%D0%B6%D0%B8-%D0%BF%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0%D1%85%D0%B0-%D1%84%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D1%88%D0%BF%D0%B0%D0%BB%D0%B8%D1%80-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B3%D1%80%D0%B5%D0%B1%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B8%D0%B9%D1%82-%D1%84%D0%BB%D0%B8%D0%BD%D1%82-news828878.html", "text": "В социалните мрежи излезе призив от групата \"Дъ Продиджи\" феновете на самоубилия се Кийт Флинт да го изпратят с шпалир на погребението му, съобщава Контактмюзик. Траурната церемония ще бъде в петък, 29 март. Въпреки че погребението е частно, от \"Дъ Продиджи\" призоваха феновете да отдадат почит на музиканта, като образуват шпалир в последния му път, откъдето ще мине процесията в Брейнтри, графство Есекс. Групата пусна в \"Туитър\" карта и маршрута на катафалката. Фенове могат да изпратят цветя в местната църква \"Дева Мария\". Сподели:", "date": "2019.03.24", "title": "\"Продиджи\" призоваха феновете да направят шпалир на погребението на Кийт Флинт"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B8%D1%81%D0%BA%D1%8A%D1%80-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%B2%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-25-%D0%BC%D0%B0%D1%80%D1%82-news828820.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в част от град Нови Искър на 25 март 2019 г. (понеделник), съобщиха от пресцентъра на дружеството, цитирани от „Фокус”. Във връзка с изпълнение на инвестиционен проект за реконструкция на уличен водопровод на ул. „Мальовица“ в град Нови Искър се налага спиране на водоподаването от 09:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в следните райони: - по ул. „Мальовица“, от ул. „Искърско дефиле“ до ул. „Кестен“; - по ул. „Тодорини кукли“, от ул. „Мальовица“ до ул. „Теменуга“; - по ул. „Теменуга“, от ул. „Тодорини кукли“ до ул. „Мальовица“; При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Тодорини кукли“, ъгъла с ул. „Мальовица“. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. Засегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на „Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството. Сподели:", "date": "2019.03.24", "title": "Заради ремонт: Част от Нови Искър остава без вода на 25 март"}
{"url": "https://pik.bg/%D0%BE%D1%82%D1%87%D0%B0%D1%8F%D0%BD%D0%B8%D0%B5-%D0%BA%D0%B8%D1%82%D0%B0%D0%B5%D1%86-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8-%D0%B2-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82-%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%89%D0%BE-news828816.html", "text": "Мъж в Югозападен Китай е арестуван за продажбата на дъщеря си в интернет за 7 800 евро, за да изплати дълговете си, съобщават световните агенции, цитирани от БНР. Човекът, идентифициран с фамилното име Цзян, продал детето на двойка, след като изпаднал в дългове заради онлайн хазарт. Безработният отвел едногодишната си дъщеря от дома ѝ и казал на съпругата си, че момичето ще остане при баба му на около 140 километра от дома им. Майката станала подозрителна, след като не успяла да се чуе с дъщеря си близо три месеца. Всеки път, когато тя питала къде е детето им, бащата давал различни отговори за отлагане на връщането ѝ. Разтревожената майка проверила телефона на съпруга си и намерила запис на разговора между него и купувача на дъщеря си. В същия ден тя се чула със свекърва си, която ѝ казала, че детето е взето преди няколко седмици. Майката веднага съобщила за инцидента на полицията, а съпругът ѝ избягал. По време на разследването полицията го открила в хотел. Той признал, че дължи голяма сума и е прибегнал до екстремни мерки, след като е видял в интернет пост за осиновяване на деца. Цзян излъгал купувачите - двойката, на която продал детето, като казал, че не може повече да се грижи за детето, защото се е развел с жена си и двамата му родители са починали. Момичето е намерено и се е върнало при майка си. Сподели:", "date": "2019.03.24", "title": "Отчаяние: Китаец продаде дъщеря си в интернет. Ето защо"}
{"url": "https://pik.bg/%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%B2%D1%8A%D0%BB%D0%BD%D1%83%D0%B2%D0%B0%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BF%D0%B8%D0%BA-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BD%D0%B5-%D1%81%D0%B8-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0%D0%B2%D0%B0-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%8A%D0%BF%D0%B2%D0%B0-%D1%81-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B8--news828850.html", "text": "„Случилото се с Цецка Цачева е разчистване на партиен елит – заяви Симеонов. - Става нещо, което ме връща в 60-те години на миналия век. Аз съм доста възрастен и ги помня тези политически процеси. В Китай се проведе Великата китайска културна революция. Тогава бе прочистен партийният елит от хунвейбините - младите ентусиазирани служители на партията, под прикритото ръководство на Мао Дзедун. Лекотата, с която се искат оставки, сериозно ме притеснява. Удря се върху хора с абсолютно неопетнена репутация. Хора като Цецка Цачева. Тя е с безукорна репутация. И мога да кажа това, защото лично я познавам. И сега изведнъж тези кофи с помия, които се изсипват, не могат да ме оставят безразличен. Тя е достоен човек, с който категорично подчертавам, може да се гордее всяка партия. Тя е принципен човек, който не може да бъде укорен в нищо. Включително и когато става дума за тази сделка, която е сделка между продавач и купувач. Откъде накъде се появиха такива разбирачи по недвижимите имоти, че да коментират дали била на сметка или – не? Това не е важно. Това е въпрос на сделка между купувач и продавач. По същата логика мен може да ме подгони някой, защото съм отишъл да си купя от хранителния магазин в съседния квартал по-евтино сирене. Въпросът е следният – има ли нарушение на закона? Отговорът е – не. Има ли неплатени данъци? Отговорът е – не. Има ли ощетени хора, субекти, държава, община? Отново отговорът е – не.  Просто искам да попитам за какво всъщност е цялата тази патърдия? Виждате как с едни измислени и скалъпени обвинения, които хората, за съжаление, не разбират, но обвинения, които стъпват върху, за съжаление, И се разпалват едни кампании, като резултатът е, че господин Борисов за пореден път поиска оставката на поредния кадърен министър. Така, както направи досега няколко пъти вече. Това са конкретните факти по отношение на така наречения скандал. Реално мога да кажа, че няма никакъв скандал. Има имот, който е закупен на груб строеж. Има предстящо доплащане. Кои са тези съдници? Искам да знам всички тези, които коментират по студия, отправят упреци и приветстват Цачева, Ако разровим техните покупки, дали няма да излязат някои апартаменти, земи, терени на такива места. За мен се провежда един грозен, унизителен лов на вещици, от който не виждам какво друго би могло да излезе, освен че още по-ниско ще падне нивото на политическия живот и дискусии в държавата. Заменяш два апартамента срещу един в същия квартал. При същите цени. Доплащаш 100 000 лв. за едни 40 квадрата и накрая те изкарват едва ли не злодей, закононарушител и престъпник. Това е грозно, непочтено. Трябва да се постави въпрос защо за пореден път Бойко Борисов не си защитава важните и значими фигури в партията. Като се върнем в близкото минало, ми прави впечатление, че всички тези, които са си подали оставки, които са ги накарали да си подадат оставки, са все хора с характер. Напротив – проверено от прокуратурата за договора, който той е сключил като директор на Военномедицинска академия. След това трима министри си тръгнаха Бог знае защо. Заради това, че един шофьор на рейс е блял и е приказвал със седящата до него и не е гледал пътя... И изтрепа 16 – 17 човека. И за това трябваше да си тръгнат трима министри?! После - аналогична бе ситуацията и с мен. Но това няма какво да го коментирам. Защо трябваше да си подавам оставката? Защото боли – не боли, аз казвам истината. И това бе самата истина. И тя не бе продиктувана от озлобления срещу някакви дребни групички от кресливи жени, а от желанието ми да се защити бюджета от поредното прахосничество. След напускането на БСП мога да кажа, че този парламент се крепи единствено на Цветанов. Той е човекът, който с политическата си гъвкавост и добро и толерантно отношение към всички парламентарни групи успява да постигне едно стабилно мнозинство и кворум за провеждане на работата на Народното събрание. И е интересно дали защото Цветанов рязко повиши рейтинга си, не стана причина за този удар под кръста? Това са въпроси, по които може да се разсъждава. Тези хора не могат да бъдат упреквани за имотните им сделки, защото нито са нарушили закона, нито са ощетирли някого, включително и община и държава, нито са скрили данъци. Много други злодеи остават на върха на пирамидата, без някой да им търси сметка”. „Става дума за един добре изработен формат на телевизионен театър – каза той. - За какво ще ме чакат? ВМРО си тръгнаха към самосотятелно явяване на евроизборите. Взеха си решение на ръководството, оповестиха го публично. Сложиха си водач на листа, определиха си щаб, направиха си плакати. И накрая се усетиха, че май няма да им стигнат гласовете и какво ще правим без НФСБ. Няма как да стане без НФСБ. От кумова срама поканиха „Атака”, че и нас. Не може да влезем в един предварително купен или продаден мач – както искайте го разбирайте. И най-накрая НФСБ е този, който даде възможност на ВМРО да влезе в политиката и Народното събрание, съответно на Красимир Каракачанов да се кандидатира за президент. Ако колегите желаят да преговарят, защото ние с „Атака” няма да преговаряме, и вече обявихме това поне 1 000 пъти, това е друго. Два пъти официално каним ВМРО на двуформатни преговори – ни отговор „да”, нито  – „не”. . НФСБ няма да играе практикабъл в самодейния спектакъл, сценка на ВМРО. Няма да го играем храстче. Това няма как да стане”. Сподели:", "date": "2019.03.24", "title": "Валери Симеонов развълнувано пред ПИК: Борисов не си защитава хората. Постъпва с Цветанов и Цачева, както с мен, Николай Петров и още 3-ма министри. Това е лов на вещици, хунвейбинщина"}
{"url": "https://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BD%D0%B5%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%B5%D0%BD-%D1%81%D0%B5-%D0%B5-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BB-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B5-%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D1%84%D0%B8%D0%BD%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-news828855.html", "text": "Неизвестен мъж се опита да атакува финландския външен министър Тимо Сойни днес  на базар във финландския град Вантаа, където финландските политически партии проведоха кампания за парламентарни избори. Това съобщиха от финландската телевизионна компания Yle, цитирана от TACC и „Фокус”. Самият Сойни съобщи, че мъжът се е опитал да го удари, но е бил спрян от охраната, която е осигурявала мероприятието. Нападателят е носел дрехи със символите на движението „Воини на Один“, застъпвайки се за по-строга миграционна политика. Според вестник Iltalehti, той e нарекъл Сойни \"предател на родината\". След инцидента, външният министър е успял да продължи срещите с избирателите. Съдбата на нападателя все още не е известна. Сподели:", "date": "2019.03.24", "title": "Инцидент: Неизвестен се е опитал да нападне външния министър на Финландия"}
{"url": "https://pik.bg/%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE-%D1%82%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0%D1%82-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B3%D0%BB%D0%B5%D0%B4%D0%B8-%D0%B7%D0%B0-%D1%82%D1%83%D0%B1%D0%B5%D1%80%D0%BA%D1%83%D0%BB%D0%BE%D0%B7%D0%B0-news828791.html", "text": "11 болни от туберкулоза са регистрирани от началото на годината досега в област Велико Търново. От белодробната болница „Д-р Трейман“ посочиха, че заболеваемостта все пак намалява, съобщава БНР. Днес в старата столица ще се извършват безплатни профилактични прегледи и изследвания за туберкулоза. Заболеваемостта от туберкулоза във Великотърновска област е една от най-ниските в страната. За миналата година в региона новооткритите случаи в региона са 52, посочи д-р Стела Пенчева, управител на белодробната болница \"Д-р Трейман\". Тя отчете и новостите в борбата с болестта. \"Диагноза туберкулоза не се поставя за 45 дни, както е било в миналото. Благодарение на един генетичен тест, ние имаме възможност да получим резултатите от диагностиката още в рамките на 24 до 48 часа\", посочи д-р Пенчева. Започва и обучение на ученици от областта по темата \"Туберкулоза\" от експерти на регионалната здравна инспекция и студенти по медицина. Сподели:", "date": "2019.03.24", "title": "Във Велико Търново се провеждат безплатни прегледи за туберкулоза"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%B2%D0%B8%D0%B0%D1%86%D0%B8%D1%8F-%D0%BE%D0%B1%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B8-%D0%BD%D0%B0-%D1%85%D0%B0%D0%BC%D0%B0%D1%81-%D0%B2-%D0%B8%D0%B2%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B3%D0%B0%D0%B7%D0%B0-news828833.html", "text": "AFP, цитирана от \"Фокус\". Израелски самолети обстрелваха позиции на „Хамас“ в Ивицата Газа в неделя, след като палестинците хвърлиха взривни устройства през граничната ограда по време на протестите, предава В неделя Министерството на здравеопазването в Газа обяви за смъртта на палестински гражданин ранен при сблъсъци с израелски сили. Палестинците в Газа са хвърлили редица взривни устройства към граничната ограда с Израел, , съобщи израелската армия. „В отговор на многобройните взривни устройства, които бяха хвърлени и експлодираха по време на протестите в Газа близо до граничната ограда на Израел тази вечер, самолети на израелските обстрелваха два наблюдателни пункта на„ Хамас ”в южната част на Ивицата Газа“, се казва в изявление на военните. В Газа не последваха непосредствени съобщения за жертви. Министерството на здравеопазването в Газа обаче обяви смъртта на 24-годишния Хабиб ал-Масри, ранен при сблъсъци с израелската армия, като не даде подробности за това кога е бил ранен. В петък двама палестинци бяха убити от израелски огън в отделни сблъсъци по границата. Сподели:", "date": "2019.03.24", "title": "Израелската авиация обстрелва позиции на \"Хамас\" в Ивицата Газа"}
{"url": "https://pik.bg/11-%D1%82%D0%B5%D0%B6%D0%BA%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%B8%D0%B5-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-news828826.html", "text": "През изминалото денонощие на територията на страната са станали  11 тежки катастрофи , съобщават от МВР. Сподели:", "date": "2019.03.24", "title": "11 тежки катастрофи за денонощие в страната, има пострадали"}
{"url": "https://pik.bg/%D1%80%D0%B5%D0%B9%D1%82%D0%B8%D0%BD%D0%B3-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%84%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B2%D0%B8%D1%88%D0%B0%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BF%D1%83%D0%BB%D1%8F%D1%80%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D1%81%D0%B8-news828824.html", "text": "Рейтингът на популярност на френския президент Еманюел Макрон се е увеличил през месец март с един процент и е 29 процента. Това сочи проучване, публикувано днес в седмичното издание  Le Journal du Dimanche и проведено по негова поръчка от IFOP, предава TACC, цитирани от „Фокус”. Както показа обработката на събраните данни, 69 процента от французите не са доволни от президента на своята страна. Този показател обаче намалява с 2 процентни пункта. В същото време експерти от IFOP посочват, че третото им проучване вече показва постепенно подобрение на рейтинга на Макрон. По-рано - от май 2018 г., този показател непрекъснато намаляваше и през декември е бил около 23 процента по време на най-мощните демонстрации на „жълтите жилетки“в страната. Сегашното подобрение в ситуацията е свързано единствено с увеличената подкрепа на Макрон сред поддръжниците на собствената му партия „Република, напред“ (с 88 процента), както и френските гласоподаватели, подкрепящи политическите му съюзници – Демократическото движение (60 процента) и Съюзът на демократите и Независимата центристка партия, и при двете партии се наблюдава най-голям ръст в подкрепата за президента - с 15 пункта от 33 процента до 48 процента. Проучването също така показа, че популярността на френския премиер Едуар Филип също постепенно нараства. През месеца позитичното отношение  към него се е увеличило с 2 процента от 33 процента. Проучването е проведено по интернет и по телефона между 15 март и 23 март с помощта на квотен метод, базиран на представителна извадка от 1 929 души от възрастовата група на възраст от 18 години. Степента на възможна грешка е в диапазона 1- 2,2 процента. Сподели:", "date": "2019.03.24", "title": "Рейтинг: Президентът на Франция повишава популярността си"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%B8%D1%80-%D1%86%D0%B8%D0%BF%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%B7%D0%B0-20-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7-news828862.html", "text": "Сделка на правителството на президента Румен Радев се разследва от ОЛАФ, съобщи заместник-министърът на МВР Красимир Ципов. Ставало дума за обществена поръчка за купуването на 290 високопроходими автомобила, финализирана през 2017 г. по време на служебното правителство.  Проверката вървяла от края наминалата година. Поръчката е за повече от 20 млн. лв. Джиповете са доставени през миналата година и са разпределени по РПУ-та. Вижте какво още разкриха от МВР във видеото на ПИК TV: Сподели:", "date": "2019.03.24", "title": "ПЪРВО В ПИК TV! Красимир Ципов разкри: Сделка на правителството на Радев за 20 млн. лв. се разследва от ОЛАФ"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B5%D0%B2%D0%BE%D0%B3%D0%B0-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-2-%D0%BC%D0%BB%D1%80%D0%B4-%D0%B4%D1%83%D1%88%D0%B8-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D1%81%D0%B0-%D1%81-%D0%BD%D0%B0%D0%B4%D0%BD%D0%BE%D1%80%D0%BC%D0%B5%D0%BD%D0%BE-%D1%82%D0%B5%D0%B3%D0%BB%D0%BE-news828795.html", "text": "Всяко надвишаване с 10% над идеалното тегло се счита за затлъстяване. Международният екип от учени е взел предвид параметрите на теглото и енергийната стойност (калории) на ястия, сервирани в ресторанти в Бразилия, Китай, Финландия, Гана и Индия. Изследването установило, че най-популярните ястия в класически ресторант, или 94% от тях, превишават препоръчаните 600 калории. За заведенията за бързо хранене този брой е 72%. „Не само ядем лоша храна, но и я консумираме в преголеми количества. И често пренебрегваме този фактор, който има голямо влияние върху глобалния процент на затлъстяване“, подчертава авторът на изследването д-р Вивиан Суен. Световната здравна организация счита затлъстяването за проблем с глобални епидемични размери и основен риск за развитие на сърдечно-съдови и мозъчни заболявания и диабет. Близо 2 млрд. възрастни в света имат наднормено тегло, а 600 милиона от тях страдат от затлъстяване, сочи ново проучване в Медицинския факултет в Сао Пауло, Бразилия, цитирано от Нова телевизия. Сподели:", "date": "2019.03.24", "title": "ТРЕВОГА: Близо 2 млрд. души в света са с наднормено тегло"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%85%D0%BD%D0%B5%D1%82%D0%B5-%D1%84%D1%8A%D0%BD%D0%BA%D0%B8-%D0%BE%D1%82-%D0%B6%D1%83%D1%80%D0%B8%D1%82%D0%BE-%D0%BD%D0%B0-%E2%80%9E%D0%BA%D0%B0%D0%BF%D0%BA%D0%B8%D1%82%D0%B5%E2%80%9D-news828869.html", "text": "„Като две капки вода” е едно от любимите ми предавания и го очаквам с нетърпение всяка година. Заради прекрасните Зуека и Рачков и цялото великолепно шоу. Единственото, което ме нервира, е присъствието на човека с име Фънки в журито и силно се надявах тази година да ни го спестят. Но не. През годините, откакто се излъчва предаването, той се държи често непристойно пред цяла България, явно му липсват първите 7 години. Освен това е агресивен и безпардонен и грубо обижда участниците, а често направо се гаври с тях. Неговото поведение е обидно и за самата публика. Разпищолил се е на това бюро и раздава присъди, сякаш е най-големият музикален капацитет. Много лошо впечатление ми направи, когато гост в журито беше българинът с „Оскар” Димитър Маринов и Фънки се развика и на него. Срамота. Какъв е тоя Фънки, питам аз. Какво е постигнал и с какво е заслужил привилегията да е в това жури? Не разбира ли продуцентът Халваджиян, че с избора си само отблъсква аудиторията на това иначе позитивно предаване. Сподели:", "date": "2019.03.24", "title": "Махнете Фънки от журито на „Капките”"}
{"url": "https://pik.bg/%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D1%81-%D0%BC%D0%B0%D0%B4%D1%83%D1%80%D0%BE-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B3%D0%B0-%D0%B4%D0%B0-%D0%B4%D0%BE%D0%BA%D0%B0%D0%B6%D0%B0-%D1%87%D0%B5-%D1%81%D0%B0%D1%89-%D0%B8%D0%BC%D0%B0%D1%82-%D0%BF%D0%BB%D0%B0%D0%BD-%D0%B7%D0%B0-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8-news828793.html", "text": "Президентът на Венецуела Николас Мадуро обвини Съединените щати и лидера на опозицията Хуан Гуайдо, който се провъзгласи за президент, в подготовка на план за убийството му, съобщава БГНЕС, цитирани от Нова гелевизия. \"Американският империализъм иска да ме убие – изригна Мадуро пред местна телевизия. - Току-що разкрихме план, който дяволската марионетка е ръководила лично, за да ме убие. Имаме доказателства, но те не можаха и все още не могат да се справят с нас, защото нашият Бог ни защитава\" В хода на интервюто той няколко пъти нарече Гуайдо „дяволска марионетка“. Сподели:", "date": "2019.03.24", "title": "Николас Мадуро изригна: Мога да докажа, че САЩ имат план за убийството ми"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%B4-130-%D1%83%D0%B1%D0%B8%D1%82%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0-%D0%B2-%D0%BC%D0%B0%D0%BB%D0%B8-news828821.html", "text": "Най-малко 134 души са били убити при нападение срещу село в Централно Мали, съобщи в изявление генералният секретар на ООН Антониу Гутериш, цитиран от ДПА и БТА, на които се позовава БНР. Атаката е извършена вчера сутринта срещу жителите на село в район Мопти, включително срещу жени и деца. Има и 55 ранени. Кои са извършителите или групировката, отговорна за нападението, засега не е известно. Нападението, едно от най-кръвопролитните в последните години, е извършено по време на посещение в Мали на делегация на Съвета за сигурност на ООН. Гутериш призова малийските власти „да удвоят усилията си за възстановяване на мира и стабилността в Централно Мали“. Специалният представител на ООН за Мали и ръководител на мисията на организацията за стабилизиране на страната (МИНУСМА) Махамат Салех Анадиф обяви на пресконференция, че в атакуваното село са изпратени миротворчески сили, посочва ТАСС. Западноафриканската страна спорадично преживява нападения от страна на въоръжени групи след преврата от 2012 г., довел до установяването на сепаратистки бунтовнически групировки и свързани с „Ал Кайда“ групи в неспокойния Север на Мали. През 2013 г. ООН разположи мироопазваща мисия в страната. Сподели:", "date": "2019.03.24", "title": "Над 130 убити при атака в Мали"}
{"url": "https://pik.bg/%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81-%D0%BC%D0%B0%D0%B3%D0%BD%D0%B8%D1%82%D1%83%D0%B4-54-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D0%B1%D0%B5-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%B0%D0%BD%D0%BE-%D0%B2-%D0%B8%D0%BD%D0%B4%D0%BE%D0%BD%D0%B5%D0%B7%D0%B8%D1%8F-news828792.html", "text": "Земетресение с магнитуд 5.4 по скалата на Рихтер удари отново индонезийския остров Сулавеси, съобщи Американската служба за геоложки проучвания, цитирана от Нова телевизия. Според информацията, земетресението е регистрирано на 30 км северозападно от град Пендоло. Епицентърът е на дълбочина от 10 километра под повърхността. До момента няма данни за жертви и разрушения. Сподели:", "date": "2019.03.24", "title": "Земетресение с магнитуд 5.4 по Рихтер бе регистрирано в Индонезия"}
{"url": "https://pik.bg/%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D1%8F-%D1%80%D0%B5%D0%B9%D0%BA%D0%B8-%D0%BC%D0%B0%D0%B9%D1%81%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D1%81%D1%82%D0%B0%D0%B9%D0%BA%D0%BE-%D1%81%D1%82%D0%B0%D0%B9%D0%BA%D0%BE%D0%B2-%D1%81%D1%82%D0%BE%D0%BF%D0%B8%D0%BB-4-%D1%81%D0%BC-%D1%82%D1%83%D0%BC%D0%BE%D1%80-%D1%81-%D1%80%D1%8A%D1%86%D0%B5-news828624.html", "text": "Специалистът по рейки Стайко Стайков се занимава повече от 25 години с алтернативно лечение, пише \"Ретро\". Той е бивш военен пилот, работил е и като инженер. Обучавал се е по света и у нас във всички степени на енергийна хармонизация на душата и тялото - рейки. Има завършени 9 степени за лечител при духовни учители. По неговите думи рейки е система, разработена през 1922 г. от японския будист Микао Усуи, чрез която „предаваш“ енергия, с която хармонизираш здравословно човека, като помагаш на болния му орган. „Рейки майсторите използваме техника, която се постига чрез полагане на длани върху проблемното място. Истината за болестите е точно такава - липсва енергия в определен орган, а когато го балансираш, той оздравява. Т.е. когато аурата ни е в дисбаланс, това се отразява негативно и на физическото ни тяло“, казва мастърът. За дарбата си той разбрал сравнително късно, когато получил лек здравословен проблем и отишъл да го реши при нетрадиционно лекуващ лекар. „След като ми помогна, той ми обясни, че аз самият имам силна енергия и дарба да започна да помагам на хората. Всичко може да се лекува, стига да е навреме. Не мога да лекувам крайните състояния на онкологични заболявания след намеса на хирурзите и въобще патологични промени, на които няма как да се въздейства - споделя рейки специалистът. - Много странни болести има напоследък. Странна е появата на кисти у 2-годишно дете например. Постоянно му се появяват, оперират го и те след известно време пак излизат. След моята намеса вече няколко години няма и помен от кистите“, твърди Стайков. С енергията си той успешно изцелявал и хора с автоимунни заболявания. В опита си имал и няколко души, излекувани от рак, които обаче не се били подлагали на операции преди това. „Използвах тези високи степени на рейки и успях чрез доказателство от скенер, направен от медици, да стопя тумор от 4 см до 4 мм. Човекът замина за Турция, там видяха как се е свил десет пъти туморът, а лекарите не можеха да повярват“, хвали се рейки майсторът. Най-голямата му гордост обаче е, че помага на недоносени деца. Сподели:", "date": "2019.03.24", "title": "МИСТЕРИЯ: Рейки майсторът Стайко Стайков стопил 4 см тумор с ръце"}
{"url": "https://pik.bg/%D0%BA%D1%83%D0%B1%D1%80%D0%B0%D1%82-%D0%BF%D1%83%D0%BB%D0%B5%D0%B2-%D0%BE%D1%82%D0%BD%D0%B5%D1%81%D0%B5-12-%D1%88%D0%B5%D0%B2%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BD%D0%B0%D0%B4-%D0%B1%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD-%D0%B4%D0%B8%D0%BD%D1%83-news828835.html", "text": "Огромната аркада, с която Кубрат Пулев успя да постигне една от най-зрелищните победи в 11-годишната си кариера в професионалния бокс - тази срещу румънеца Богдан Дину в Коста Меса, Калифорния, вече е напълно овладяна, съобщи БТВ. Раната над лявата вежда на българина, който записа своя 27-ми успех в 28-мия си мач при професионалистите обаче се е наложило да бъде зашита с 12 шева. Това се е случило веднага след слизането му от ринга в прочутия комплекс \"Хангара\" тази сутрин. Кубрат се чувства добре, щастлив е и вече е нетърпелив да се завърне у дома, макар че все още няма яснота кога може да очакваме него и брат му Тервел в София. Богдан Дину отвори аркадата на Пулев в началото на четвъртия рунд, а в седмия рунд битката приключи с нокаут, след три последователни нокдауна, в които Кубрат изпрати румънеца на пода. В критичните за българина рундове перфектна работа свърши един от най-добрите кътмени в профибокса - Руди Ернандес, който успяваше светкавично да затваря аркадата в краткото време за почивка след всяка част. Сподели:", "date": "2019.03.24", "title": "Кубрат Пулев отнесе 12 шева след победата си над Богдан Дину"}
{"url": "https://pik.bg/%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D1%81%D1%83%D0%BD%D0%B3%D1%83%D1%80%D0%BB%D0%B0%D1%80%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE-%D1%81%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D1%85%D1%83%D0%B2%D0%B0%D1%82-%D0%BE%D1%82-%D0%B5%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-news828810.html", "text": "Жители на сунгурларското село Черница са притеснени, че в района могат да плъзнат зарази от язовира. Водоемът, който е отдаден за стопанисване на голяма фирма, от няколко месеца е изпуснат напълно. Местните се страхуват от екологична катастрофа. По думите им от мястото са изчезнали и биологични видове, съобщава Нова телевизия. Язовирът е общинска собственост.  Кметът на Община Сунгурларе заяви, че фирма стопанисва водоема от лятото на 2015 г. „Ние не сме уведомени, както повелява закона, че язовирът ще се изпуска и ще се извършва ремонт”, каза той пред сутрешния блок на Нова телевизия. По думите  му в закона има предвидена санкция за това, че фирмата на е информирала за извършването на ремонти. Фирмата, която стопанисва водоема е „Винекс Славянци”. В писмено становище те заявиха, че причина за източването на язовира е ремонт, тъй като в крана за източване на язовира са попаднали отломки от бетон. Те признават вината си затова, че са пропуснали да уведомят Община Сунгурларе за това, което се случва с водното съоръжение. Сподели:", "date": "2019.03.24", "title": "Жители на сунгурларско село се страхуват от екологична катастрофа"}
{"url": "https://pik.bg/%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B7%D0%BE%D0%BC%D0%B1%D0%B8%D1%80%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%81-%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D0%B2%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%BD%D0%B8%D0%BC%D0%B8-%D0%B1%D0%B5%D0%B6%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B8-news828872.html", "text": "Червената депутатка Елена Йончева опита да предизвика огромен скандал с поредните си фалшиви новини, които разпространява в публичното пространство. Досущ като представящия се за политолог Арман Бабикян, който бълва фалшиви новини срещу властта чрез измислените си сайтове, Йончева прави същото, като дори си позволява да си играе с притесненията на хората относно бежанските центрове. Припомняме, че по-рано днес червената депутатка, която гузно мълчи за имотите си, оценявани на над 2 млн лв., обяви че властта готви да изгради площадки в Малко Търново, Елхово и Любимец, където да бъдат приети бежанци. Откровената лъжа на Йончева беше опровергана от ръководните органи в МВР още в четвъртък, когато плъзнаха фалшивите слухове. Тогава от вътрешното ведомство бяха категорични, че информацията, че ще се строят площадки за бежанци, не отговаря на истината. Въпреки това Йончева заедно с други червени депутати подклаждат общественото напрежение с присъствието си в Търново, където буквално бунят местното население с фалшивите си новини. Това породи бързата реакция на властта и заместник-министърът на МВР Красимир Ципов даде специален брифинг, с който за пореден път опроверга фалшивите новини на Елена Йончева. Точно по подобие на Бабикян, неверните твърдения на социалистката минават всякакви граници, тъй като те са свързани със сигурността на българския народ и притесненията им от заселването на мигранти в района. Затова вместо да всява излишно напрежение сред обществото и да бълва откровени лъжи, Елена Йончева е крайно време да даде обяснения за получените пари от КТБ и имотите, които притежава за милиони. Сподели:", "date": "2019.03.24", "title": "СКАНДАЛ В ПИК: Елена Йончева зомбира България с фалшиви новини за мними бежански лагери"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D0%B5-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%BD%D0%B8-%D0%BD%D0%B0%D1%80%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-news828805.html", "text": "Шофьор е самокатастрофирал на ул. „Княз Борис I“ във Варна през последното денонощие, съобщава радио „Фокус-Варна”, като се позовава на информация от сектор „Пътна полиция“ към ОДМВР – Варна. По данни на дежурния диспечер инцидентът е станал след кръговото кръстовище при спирка „Почивка“. Пострадалият е получил сериозни наранявания, но към момента няма конкретна информация за състоянието му. При друг инцидент във вчерашния ден мотоциклетист е получил контузни наранявания след сблъсък с друго превозно средство в района на централния пазар в града. Няма опасност за живота му. Общо 5 пътнотранспортни произшествия са обслужили екипите на „Пътна полиция“ през изминалото денонощие. Сподели:", "date": "2019.03.24", "title": "Мъж е в болница във Варна със сериозни наранявания след катастрофа"}
{"url": "https://pik.bg/%D0%BA%D1%80%D0%B0%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%81%D0%BB%D0%B0%D0%BC%D0%BA%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%BC%D0%BE%D0%BD%D0%B0%D0%B4%D0%B0-news828762.html", "text": "Процесът по модернизация на британския кралски двор не е свързан само с отпадането на редица архаични правила относно поведението на неговите представители. По заръка на кралицата, Бъкингам и останалите дворци се включват в битката с пластмасовите изделия за еднократна употреба. Редица известни и разпространени по целия свят търговски вериги вече обявиха своите мерки за редуцирани на вредния пластмасов отпадък. Според ново нареждане на кралицата всички домакинства под шапката на кралския двор трябва да предприемат стъпки към намаляване на влиянието върху околната среда. Най-голямата стъпка е сериозно редуциране на използването на пластмасови изделия. В това число влизат сламките, приборите и чиниите за еднократна употреба, пише Reader's Digest. Те ще бъдат заменени от по-екологични и биоразградими опции и в кафетата и магазините край дворците и други кралски забележителности, където напливът на туристи е голям, съответно и количеството боклук. Сподели:", "date": "2019.03.24", "title": "Кралицата забрани сламките за лимонада"}
{"url": "https://pik.bg/%D0%B5%D0%BA%D1%81%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B8%D1%87%D0%B5%D0%BD-%D0%BF%D1%87%D0%B5%D0%BB%D0%B0%D1%80-%D1%81%D0%B5-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0-%D0%B3%D0%BE%D0%BB-%D1%81-%D0%BA%D0%BE%D1%88%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-news828706.html", "text": "Англичанинът Джордж Лодж, известен с прозвището Голия пчелар, рискува най-болезнени ужилвания по незащитените места на тялото си с цел да събере пари за свой приятел, пише в. \"Метро\". Ексцентричният поданик на Нейно Величество до болка обича пчеларството. Той е студент по медицина в лондонския \"Юнивърсити колидж\". Сега Джордж прави голи календарни фотосесии с кошерите си, за да спечели пари и да финансира изследователско посещение в Обединеното кралство на свой приятел пчелар, с когото се запознал на остров Занзибар. Джордж Лодж имал опит да позира като гол модел за художници, така че не му било трудно да се \"преквалифицира\" и с пчелите. Англичанинът се запознал с Хамис, когато посетил по работа пчеларска ферма в Танзания. Джордж бил посрещнат много гостоприемно и решил да върне жеста, като покани Хамис да му гостува в Англия. Но пътуването не било по джоба на танзаниеца. Тогава Джордж решил да позира за гол пчеларски календар и със спечелените пари да покрие разноските по пътуването на своя африкански приятел. Само от предварителни поръчки Голия пчелар спечелил над 2000 паунда, достатъчно за покриването на разходите за самолетни билети на Хамис. Джордж бил много любопитен да узнае техниките на традиционното природно пчеларство и поради тази причина посетил Танзания. Сподели:", "date": "2019.03.24", "title": "Ексцентричен пчелар се снима гол с кошерите си"}
{"url": "https://pik.bg/%D1%86%D0%B5%D1%86%D0%BA%D0%B0-%D1%86%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D1%81-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%81%D1%8A%D0%B2%D0%B5%D1%81%D1%82%D1%82%D0%B0-%D0%BC%D0%B8-%D0%B5-%D1%87%D0%B8%D1%81%D1%82%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5-%D0%B5-%D0%BA%D0%B0%D0%B7%D0%B0%D0%BB-%D1%87%D0%B5-%D1%81%D1%8A%D0%BC-%D0%B8%D0%B7%D0%B2%D1%8A%D1%80%D1%88-news828808.html", "text": "Тръгвам си с усещане за свършена работа в министерството, а преди това и в парламента. Това заяви министърът на правосъдието в оставка Цецка Цачева пред БНТ. „Никой не е казал, че съм извършила закононарушение, че съм злоупотребявала с обществени поръчки. Съвестта ми е чиста“, допълни Цачева. По думите ѝ ситуацията е неприятна в чисто човешки план. „Нека да изчакаме да се развият събитията, да излязат резултатите от проверките – каза Цачева. - Аз съм човек с професия. Никой не може да ми отнеме онова, което знам и мога, така че животът продължава“ Цачева заяви, че е направила всичко възможно, за да облекчи партията, премиера, лидера на ГЕРБ, правителството за предстоящите избори. „Давам си сметка, че ситуацията се развива и в предизборна кампания, каквито неща обикновено се случват. Ще направя всичко възможно по никакъв начин те да не се отразят на кампанията на ГЕРБ и нейната победа“, допълни министърът в оставка. На въпрос дали ще остане в политиката, Цецка Цачева отговори: „Днес съм министър в оставка. Утрешният ден ще бъда министър в оставка в отпуска, какво ще се случи в сряда, четвъртък, след гласуването на оставката ми, е въпрос, чието решение ще взема аз, заедно с моето семейство“. Министърът в оставка категорично заяви, че няма никакви взаимовръзки с фирмата „Артекс“ и призова да се оставят компетентните органи да си свършат работата. „Отговарям само за себе си. Имам само този апартамент“, коментира тя и посочи, че по декларации може да се проследи, че цялото ѝ имущество, с което е влязла във властта, е заменено за този апартамент. Цачева обърна внимание, че имуществото ѝ не е придобивано от приватизационни сделки. „За тези десет години имам някакви спестявания. Всичко това го има в декларациите, нека се проследи“, заяви още Цачева. По повод имота на Цветан Цветанов, министърът в оставка призова да не я вкарват в схеми и разсъждения по тази тема. „Аз съм тук пред вас в лично качество, коментирам лично поетите от мен действия и стъпки. Чакам резултата от проверките, като считам за коректно до момента, в който се гласуват оставките да бъда в отпуск. Заради това съм поискала да ми бъде разрешен този отпуск“, допълни още Цачева. Във връзка с твърденията за лобистко законодателство в интерес на фирмата, министърът посочи, че това също трябва да бъде установено. „Не отива аз да коментирам има ли лобизъм или няма. Това не може да бъде само спуснато в публичното пространство, това трябва да бъде доказано“, обясни Цачева. Цачева каза още, че е отговорност на премиера да реши кой да заеме мястото й. „Ако поиска идея или съвет, ще му дам”,  каза тя. По думите ѝ изборът на нов министър на правосъдието е политически разговор. На въпрос дали ще има следващи оставки, Цачева посочи, че не са към нея тези въпроси. Във връзка със свършеното в Министерство на правосъдието по отношение на условията в местата за лишаване от свобода, министърът посочи: „Много неща се свършиха през това време. На първо място и мисиите, които идват от Комитета против изтезанията по линия на Съвета на Европа отчитат напредъка в тази система, изпълнението на минималните критерии с оглед настаняването на лишените от свобода, други условия, на които трябва да отговарят. Разбира се, има и какво още много да се прави. Някаква случайност, но в рамките на петъчния ден, подписах за обнародване в „Държавен вестник“ новите инструкции и правила за конвойната дейност. По линия на Българското председателство, което премина изключително успешно Министерство на правосъдието и приоритетите, които бяхме поставили, получиха много висока оценка от страна на ЕК и на останалите държави – членки. Онези теми, които обявихме като приоритет са важни не само за България, те са важни и за целия съюз, като например службата на европейския прокурор. България беше една от държавите, които при условие на засилено сътрудничество, от 2013 г. е настоявала, работила, за да се изгради тя и да се знае какво се случва със средствата, данъците на европейските граждани, по линия на еврофондовете, които след това се разходват в отделните държави“. Сподели:", "date": "2019.03.24", "title": "Цецка Цачева с коментар за оставката си: Съвестта ми е чиста. Никой не е казал, че съм извършила закононарушение"}
{"url": "https://pik.bg/%D0%BC%D0%BE%D1%82%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B8-%D0%BC%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%B5%D0%BB%D0%B8-%D0%BF%D0%BE-%D0%BF%D1%8A%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-news828764.html", "text": "С откриване на мотосезона във Варна от Североизточното мото общество подемат кампания за обезопасяване на движението в града и пътищата в областта. Те искат уплътняване на крайпътните мантинели в долната им част. Това съобщи Димитър Лазаров-Джако от Мотоклуб „Диви деца“, цитиран от Радио Фокус-Варна. Кампанията ще е съвместна с градската управа и с органите на реда. „Провеждаме срещи, обсъждаме и търсим начини да обезопасим малко повече движението. Както знаем, има и призив към България за това от Европейския съюз, защото сме на първо място по жертви на пътя и птп. Нашата цел, като начало, е да обезопасим тези заграждения на пътя и да се погрижим да се почистват пътните настилки от запрашаване“, обясни още представителят на мотоклуб „Диви деца“ във Варна. Той допълни, че целта е мантинелите да са подсигурени и да са покрити до земята. „В България в момента, както знаем всички, мантинелите са обезопасени само в горната част. Отдолу има пролука, в която при най-малкото падане, се получават много по-сериозни наранявания, отколкото при един сблъсък“, обясни още Джако. Според него, така ще може да се предотвратят и неволни инциденти от преминаващи животни, които се промушват отдолу и създават условия за катастрофи с тежки последици. Сподели:", "date": "2019.03.24", "title": "Мотористи искат безопасни мантинели по пътищата"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D0%BD%D1%82%D0%BE%D0%B0%D0%BD%D0%B5%D1%82%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D1%81-%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%BA%D0%BE%D0%B9-%D0%B5-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-%D1%81-%D0%B0%D0%BF%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5--news828800.html", "text": "\"Направих проучване, почти всички хора ми отговориха, че ще се възползват, ако заемат висока политическа позиция. Категорични бяха, че политиците с евтините апартаменти трябва да бъдат наказани. Това си противоречи. но човешката логика по принцип е противоречина\", каза политическият анализатор проф. Антоанета Христова в ефира на Би Ти Ви по повод скандала \"Апартамент гейт\". Според нея ударът идва отвън. Реакцията на ситуацията не дошла от обществен натиск, а от медиен. \"Ако медиите не бяха поставили проблема, информацията щеше просто да изтече\", призна проф. Христова. ГЕРБ щял да продължи принципа, който налага Борисов - да се носи отговорност. Христова каза, че допуска, \"че ще има последствия\" за Цветан Цветанов, макар че още не можело да се каже каква. \"Борисов е в трудна ситуация, защото от известно време не е пълноправен господар в собствената си партия. Той е убеден, че атаката е от един човек. И го търси. Цветанов събра доста сила зад гърба си. Интересно е дали Борисов ще има силата да направи нещо на Цветаов\", обясни полотологът проф. Евгений Дайнов \"Цялото внимание е насочено към връщането на Цветанов от САЩ. Изключителен шанс е в политиката да се покаже, че докато си политик, не може да имаш движение в имотното си състояние и да се облагодетелстваш. Политиката е да се служи на народа\", поясни проф. Антоанета Христова. Сподели:", "date": "2019.03.24", "title": "ГОРЕЩО! Проф. Антоанета Христова с тежък коментар кой е авторът на скандала с апартаментите, ще бъде ли отстранен Цветанов"}
{"url": "https://pik.bg/%D0%B2%D0%B8%D1%86%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D1%82%D0%BE%D0%BC%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D0%B4%D0%BE%D0%BD%D1%87%D0%B5%D0%B2-%D0%B7%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%86%D0%B5%D1%86%D0%BA%D0%B0-%D1%86%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B9-%D0%B5-%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%B8-%D0%B5-%D0%B6%D0%B5%D1%81%D1%82-%D0%BF%D0%BE-news828812.html", "text": "Скандалът с апартаментите има потенциал да нанесе щети, особено в предизборна ситуация. Би могло да предизвика и по-неприятен политически резонанс. Това заяви пред БНР вицепремиерът Томислав Дончев. „Решението на Цецка Цачева е лично решение, жест – каза той. - . Ако не ставаше дума за дама, щях да кажа, че е мъжка постъпка. Подобни знаци в политиката липсват, те се случват рядко, а при нас е по скоро норма“. По думите му обаче това няма да спре проверките, които предстоят във връзка със скандала около придобитите на ниски цени апартаменти от висши политици. „Оставките, без да са нещо, което може да бъде подценено, са е един от инструментите за управление – дали като лично волеизявление, акт или като политически инструмент, за да се възстановява доверието. В политиката, освен персоналните качества, експертизата, програмите, това, което свързва въпросния представител с гражданите, е тази тънка нишка на доверието. Ако тя се скъса, всичко останало няма значение“, коментира Дончев. Вицепремиерът определи скандала като проблем. „Българинът е много чувствителен към имотното състояние и към поведението на политиците”, добави той и изрази предположение, че всичко е законно. Томислав Дончев не пожела да коментира какво ще е евентуалното поведение на Цветан Цветанов и подчерта, че пред управляващите стоят много проблеми и предизвикателства за решаване. Сподели:", "date": "2019.03.24", "title": "Вицепремиерът Томислав Дончев за оставката на Цецка Цачева: Решението й е лично и е жест. Подобни знаци са рядкост - мъжка постъпка от дама!"}
{"url": "https://pik.bg/%D0%BE%D1%81%D0%B8%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BE%D1%82-%D0%B2%D1%80%D0%B0%D1%86%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0-%D0%B1%D0%B8%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-news828780.html", "text": "Осиновено дете от Враца търси биологичните си родители. Директорът на \"Социално подпомагане\" Мария Търнавска съобщи пред „Конкурент”, че с дирекцията са се свързали осиновителите на детето и са помоли за разкриване на тайната на осиновяването.  Този случай е първият за областта в последните 15 години. Детето е осиновено, когато е било бебе. За осиновяването си то разбира от новите си родители, когато е на 4 години. То желае да разбере какъв е произходът му и има интерес да се запознае с биологичните си родители. Тайната на осиновяване няма как да бъде разкрита без решение на съда, защото е гарантирана със закон и разгласяването й се разглежда като престъпление. За да може осиновеното дете да получи достъп до важната информация, трябва да има навършени 16 години. В подаденото заявление, трябва да са посочени належащите обстоятелства за разкриването на тайната. Заседанието се провежда при закрити врати. Съдебното решение може да се обжалва от прокуратурата. Сподели:", "date": "2019.03.24", "title": "Осиновено дете от Враца издирва биологичните си родители"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%BB%D0%B8-%D0%BA%D0%B0%D0%BA-%D1%83%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%82%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B8-%D0%BD%D0%B8-%D1%83%D0%B4%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D1%81-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%BE%D0%B3%D1%8A%D0%BD-%D0%B4%D0%BE%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D1%80%D0%B8%D0%B2%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B3%D1%80%D0%B0%D0%B4--news828804.html", "text": "Днес се навършват 20 г. от началото на бомбардировките на НАТО над бивша Югославия. Алиансът пусна цялата си огнена мощ, за да се отърве от Слободан Милошевич. За нас, българите, е хубаво да го помним. Защото пострадахме и ние от \"умните ракети\" на Алианса. Помня как се изсипаха над главите ни. Първата беше в Трън. Хората бяха така объркани, чудеха се какво е станало. Паника и истерия, а държавната власт мълчеше. Последваха ракети край Радомир, село Елов дол... Върхът беше, когато падна една ракета в Горна баня. 65 г. след последната американска бомбардировка над София, столицата ни бе атакувана от \"приятелския огън\" на НАТО. По-страшна беше реакцията на управляващите тогава. Президентът Петър Стоянов се оплете като пиле в кълчища. Не знаеше какво да каже. В някои медии дори излезе лъжата, че става дума за сръбска провокация. После пък тогавашният премиер Иван Костов роди абсурдното обяснение, че ракетата е изстреляна от Сърбия, на 20 км югозападно от Пирот в североизточна посока по сръбска цел, но я загубила и летяла 80-100 км неуправляема. Обаче горивото й свършило над Горна баня и затова е паднала там. МВР министърът Богомил Бонев пък, за да замаже положението, обеща на пострадалото семейство, над чиято къща падна ракетата, съдействие да съди НАТО... И така минаха 20 г. от тези паметни събития. Но в Сърбия хората все още се разболяват от рак и умират заради обеднения уран от ракетите. Лошото е, че и у нас хората боледуват. Какви ли не болести  ги тормозят в райноните, където паднаха ракети. Включително и рак. Както се казва, битият си е бит... Ужасен израз, храктерен за нашата народопсихология. Хубаво е да не забравяме. Защото ако не сме пострадали днес, утре никой от нас не е застрахован дори от по-страшна беда. Тогава ли ще се сетим?! Хубаво е такива събития да се помнят. Ако случайно все пак бъдат забравени, да се намира кой да ни ги припомня. Защото това беше бомбардировка над една просперираща страна в Европа. Е, не от сърцето на Стария континент, а от периферията му. Вероятно затова и така с лека ръка бе ударена. При всички случаи това е прецедент от Втората Световна война насам и дано повече не се повтаря. Сподели:", "date": "2019.03.24", "title": "ПОМНИТЕ ЛИ? Как \"умните натовски ракети\" ни удариха с приятелски огън, докато сриваха Белград, точно преди 20 г."}
{"url": "https://pik.bg/%D0%B2%D1%8A%D1%80%D1%85%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D0%BB%D0%BE%D1%81%D1%82%D1%82%D0%B0---%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%BC%D1%8A%D0%BB%D1%87%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-2-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%B8-%D0%BD%D0%B5-%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BD%D0%BE-%D0%B3%D0%BE%D0%BD%D0%B8-%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8-news828825.html", "text": "Поредна серия двуличие и наглост се изля преди минути на \"Позитано\" 20 от устата на кандидатката за евродепутатка Елена Йончева. Обвиняемата за пране на пари бивша любовница на Сергей Станишев от времето, когато беше премиер, продължава да мълчи за имотите си за 2 млн. лв. Но си позволява да громи властта, да гони медии, да разпространява манипулации за мигрантски лагери, които МВР още преди два дни отрече като фалшива новина! Йончева моментално трябва да последва примера на Цачева и да си подаде оставката за аферите с КТБ, офшорки и имоти за милиони. Докато не го направи няма право да раздава морал и всичко, което каже е поток от манипулации, двуличие и лъжи! Сподели:", "date": "2019.03.24", "title": "Върхът на наглостта - Йончева мълчи за имотите за 2 млн. лв. и не дава оставка, но гони медии и громи властта"}
{"url": "https://pik.bg/%D1%81%D0%BB%D0%B0%D0%B2%D1%87%D0%BE-%D0%B2%D0%B5%D0%BB%D0%BA%D0%BE%D0%B2-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D1%89%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B5-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-news828813.html", "text": "Оставка може да се очаква в качеството му на председател на парламентарна комисия, на зам.-председател на ГЕРБ и на шеф на предизборния щаб на партията, каза Велков. Според него в атаката срещу Цветанов става въпрос за приятелски огън. \"С такава информация кой би могъл да разполага. Аз мисля, че тази информация е доставена на съответната медия. Знаете, че източниците не се разкриват. Тя е доставена от не по-малко високопоставен човек от г-н Цветанов и за доставянето на тази информация има санкция на още по-високопоставен, над г-н Цветанов\", уточни бившият депутат от БСП. Ако Цветан Цветанов не подаде оставка, рискът ГЕРБ да загуби изборите е голям, коментира още Велков. Този път нещата няма да утихнат, Цветан Цветанов ще трябва да подаде оставка, след като се върне от САЩ. Това обяви в ефира на Би Ти Ви доскорошният депутат от БСП Славчо Велков по повод скандала „Апартаментгейт”. Сподели:", "date": "2019.03.24", "title": "Славчо Велков: Цветанов ще трябва да подаде оставка, след като се върне от САЩ"}
{"url": "https://pik.bg/11-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B8-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B5%D0%B7%D0%B0-%D0%BC%D0%B5%D0%B9-%D1%83%D1%82%D1%80%D0%B5-news828782.html", "text": "Кабинетът на премиера на Великобритания Тереза Мей готви план за нейното отстраняване, твърдят местни медии на Острова. Единайсет министри искат тя да се оттегли, твърди политически наблюдател на \"Сънди таймс\" и допълва, че тази нощ ще има мащабен преврат в кабинета, съобщава Нова телевизия. Журналистът съобщи, че според плана, Дейвид Лидингтън, който в момента е заместник на Мей, министърът на околната среда Майкъл Гоув или външният министър Джереми Хънт са сред претендентите да заемат длъжността временен премиер. Той също така цитира неидентифициран министър, който е заявил, че Тереза Май  \"ще си тръгне след 10 дни”. Междувременно близо милион британци излязоха по улиците, за да протестират срещу оттеглянето на страната от Европейския съюз и в подкрепа на нов референдум за Брекзит. В четвъртък лидерите на Общността решиха да предложат на Тереза Мей две дати - 12 април и 22 май, до които може да се отложи напускането на ЕС. Сега обаче всичко зависи от решението на депутатите в Лондон. Сподели:", "date": "2019.03.24", "title": "11 министри ще поискат оставката на Тереза Мей  утре"}
{"url": "https://pik.bg/%D1%8E%D0%BB%D0%B8%D1%8F-%D1%82%D0%B8%D0%BC%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%B2%D0%B5%D1%82-%D0%BA%D1%8A%D0%BC-%D0%BF%D0%B5%D1%82%D1%80%D0%BE-%D0%BF%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE-%D0%B4%D0%B0-%D0%BC%D0%B8%D1%81%D0%BB%D0%B8-%D0%B7%D0%B0-news828776.html", "text": "Кандидатът за президент на Украйна и лидер на дясноцентристката либерално-консервативна партия „Отечество“, известна като Всеукраинско обединение „Отечество“, Юлия Тимошенко заяви, че има вероятност нейният опонент на изборите на 31 март, сега действащият държавен глава Петро Порошенко, да бъде подведен под съдебна отговорност заради започнало разследване в Европа и САЩ срещу него и сътрудниците му. Това тя е обявила на пресконференция в Луцк, предава ТАСС, цитирана от „Фокус”. \"Знам, че след края на втория си президентски мандат Порошенко планира да стане депутат в Европейския парламент. Мисля, че след разследванията по съмнения в ЕС за корупция, той ще трябва да помисли за наказателна отговорност в ЕС \", са думите на Тимошенко. Тя е пояснила, че Кипърският съд, Британската агенция за измами в особено големи размери (SFO) и Организацията за борба с измамите към ЕС (OLAF) са започнали антикорупционно разследване по адрес на Порошенко. „По същество това е част от дългогодишна корупция, в която са замесени президентът и неговите най-близки сътрудници, бизнес партньори и е свързано с бюджета за отбраната – разясни Тимошенко. - А когато в ЕС започне разследване срещу държавния глава по подозрение в корупция, това говори, че силовите структури на Украйна, за съжаление не работят \". Тя добавя, че за страната подобна ситуация е недопустима, \"още повече, че корупцията и измамничеството на територията на ЕС се извършват с негово участие \". От пресслужбата на партия „Отечество“ съобщиха, че и в САЩ започва разследване за корупция, насочено срещу обкръжението на действащия президент.. \"По всички направления вече са започнали да работят и други държави. А в същото време силовите структури на Украйна не работят“, отбелязва Тимошенко. Сподели:", "date": "2019.03.24", "title": "Юлия Тимошенко със съвет към Петро Порошенко да мисли за..."}
{"url": "https://pik.bg/%D0%B5%D1%82%D0%BE-%D0%B3%D0%B8-%D0%B2%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B2%D0%B8%D1%86%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%83%D0%B1%D0%B8%D0%B2%D0%B0%D1%82-%D0%BB%D0%B0%D0%BF%D1%82%D0%BE%D0%BF%D0%B8-news828756.html", "text": "Лaптoпът днec нe e пpocтo тexнoлoгичнa пpидoбивĸa. Toй e нeизмeннa чacт oт нaшeтo eжeднeвиe. Heoбxoдим ни e, зa дa paбoтим, зa дa глeдaмe филми или дa cлyшaмe мyзиĸa или пъĸ, зa дa пoддъpжaмe ĸoнтaĸт c близĸитe cи. Шиpoĸoтo пpилoжeниe нa пpeнocимия ĸoмпютъp ĸpиe и pиcĸoвe зa нeгo и зa пpoдължитeлнocттa нa нeгoвия живoт. Етo ĸaĸ дa гo пpeдпaзитe cпopeд Вuѕіnеѕѕ Іnѕіdеr: Иcтинa e, чe лaптoпът e мoбилeн и ĸoмпaĸтeн, нo нe тpябвa дa гo дъpжитe пocтoяннo в cĸyтa cи, дopи тaĸa дa ви e yдoбнo дa paбoтитe. Toвa нe пoзвoлявa нa вeнтилaциятa дa oxлaждa пpoцecopa, ĸoeтo ĸpиe oпacнocти зa ycтpoйcтвoтo. Haй-чecтo cлeд пpиĸлючвaнe нa paбoтaтa cи c лaптoпa xopaтa гo зaтвapят, бeз дa гo изĸлючaт. Лaптoпът oбaчe нямa ĸaĸ дa нaпpaви нeoбxoдимитe aĸтyaлизaции, aĸo нe ce pecтapтиpa. A и e дoбpe зa нeгo дa бъдe изĸлючвaн пo-чecтo. Двeтe чacти нa лaптoпa зa зaĸpeпeни eдинcтвeнo c мeтaлни винтoвe. Имa oпacнocт, aĸo гo пpeнacятe caмo зa eĸpaнa, тe дa ce paзxлaбят. Taĸa ycтpoйcтвoтo нe e зaщитeнo изoбщo, в cлyчaй щe изпycнeтe чaнтaтa. Дoбpe e, пpeди дa гo пocтaвитe в нeя, дa гo cлoжитe в ĸaлъф или дa изпoлзвaтe cпeциaлнa чaнтa. Πo-cтapитe мoдeли paзпoлaгaт c твъpд диcĸ НDD, нa ĸoeтo ce дължи шyмът пpи зapeждaнe. Toвa e пpичинaтa и лaптoпът дa изпълнявa пo-бaвнo дaдeнитe ĸoмaнди. Cпeциaлиcтитe пpeпopъчвaт пo-нoвaтa вepcия твъpд диcĸ ЅЅD. Лaптoпитe мoгaт дa пoддъpжaт мнoгo oтвopeни cтpaници в интepнeт пo eднo и cъщo вpeмe. Ho зa дa гo нaпpaвят, тe гeнepиpaт гoлямo ĸoличecтвo тoплинa, ĸoeтo cъĸpaщaвa живoтa им. Bъпpeĸи чe ви ce cтpyвa нopмaлнo, ĸoгaтo e нaтoвapeн лaптoпът ви дa paбoти пo-бaвнo, пpичинaтa мoжe дa e, чe нe cтe гo pecтapтиpaли oт дocтa вpeмe. A тoвa e нeoбxoдимo, зa дa ce нaпpaвят aĸтyaлизaциитe. Aĸo aнтивиpycнaтa пpoгpaмa имa нyждa oт aĸтyaлизиpaнe и нe pecтapтиpaтe ycтpoйcтвoтo cи, тo мoжe дa cтaнe жepтвa нa злoнaмepeни coфтyepи. Сподели:", "date": "2019.03.24", "title": "Ето ги вредните навици, които убиват лаптопи"}
{"url": "https://pik.bg/%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-1-300-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%BE%D1%82-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D1%80%D0%B0%D0%BB%D0%B8%D1%8F-%D0%BD%D0%BE%D1%80%D0%B2%D0%B5%D0%B6%D0%BA%D0%B8-%D0%BB%D0%B9%D0%BD%D0%B5%D1%80-%D1%81%D0%B0-%D1%81%D0%BF%D0%B0%D1%81%D0%B5%D0%BD%D0%B8-11-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-news828828.html", "text": "Всички 1 300 души, които са били на борда на норвежкия лайнер, чийто двигатели отказаха вчера, недалеч от западния бряг на Норвегия, бяха спасени. Това обявиха официални лица в Норвегия, цитирани от „Би Би Си” и „Фокус”. Уточнява се, че 11 души са ранени. На кораба Viking Sky повечето от пътниците са били британци и американци. Един от хората, които бяха евакуирани от хеликоптер, разказа на местните медии за спасителната операция. „Хранехме се, когато корабът започна да се тресе. Прозорците се счупиха и водата започна да влиза в салона. Беше хаос. Що се отнася до евакуацията с хеликоптера, по-добре да забравя. Не беше забавно“, каза той. Спасителната операция включваше няколко спасителни кораба и продължи през цялата нощ, а един от корабите имаше проблеми с двигателя и двата хеликоптера бяха използвани, за да спасят екипажа и този кораб. Норвежкият метеорологичен институт заяви, че метеорологичните условия в района са неблагоприятни, а вълните достигат височина до 10 метра. Сподели:", "date": "2019.03.24", "title": "Всички 1 300 пътници от авариралия норвежки лйнер са спасени. 11 души са ранени"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BD%D0%B0---%D0%B4%D0%B5%D0%B2%D0%B8%D1%82%D0%B5-%D0%B8-%D0%B2%D0%B5%D0%B7%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BB%D0%BE%D0%B6%D0%B0%D1%82-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%BA%D0%BE%D1%80%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-news828774.html", "text": "ОВЕН Денят изисква да не се колебаете, ако ви направят предложение за подкрепа при старта на планираните начинания. Разговорите ви носят успех. На работното място се справяте отлично. Внимавайте да не нагрубите колегите си и не налагайте мнението си. ТЕЛЕЦ Не взимайте прибързани решения за инвестиции, ако се занимавате със собствен бизнес, за да не провалите стабилното си положение. Проявете умерено съчувствие към проблемите на хората около вас. Нарочно драматизират ситуацията, в която са попаднали, за да им помогнете с пари, които няма да си получите обратно. БЛИЗНАЦИ Стабилизирайте позициите си на вашето работното място. Не предприемайте начинания. Заемете се с рутинната си работа и си гарантирайте приходи от завършени задачи. Вечерта, доволни от постигнатото, бъдете с вашите близки и се отдайте на активна почивка. РАК На работното място не допускайте намеса на всезнаещи колеги, които са достатъчно некомпетентни, за да ви заблудят и провалят. Бъдете предпазливи и не избързвайте с крайни решения. Не се оплаквайте от трудностите. Вашите близки ви подкрепят в начинанията. ЛЪВ Бъдете решителни и действайте бързо, ако сте на работното място, за да не се провалите. Промените са във ваша полза. Докажете че за вас трудни задачи не съществуват. При възможност уговорете делово пътуване. ДЕВА Не пътувайте! Не се противопоставяйте на вашите близки. Отложете взимането на важни делови решения за друг ден. Анализирайте причината за пропуските на вашите колеги. Ако се налага да работите активно и без почивка в този ден, вечерта си позволете отдих. ВЕЗНИ Отложете деловите пътувания, които няма да са успешни и ще ви създадат проблеми. Бъдете коректни към вашите колеги, ако сте в отпуск и ви повикат на работа и не се крийте, защото е във ваша полза да разговаряте с тях. Близките ви ще проявят разбиране. СКОРПИОН Въпреки, че сте отпаднали и уморени до обед ще се съвземете и ще проведете успешни делови срещи. Осигурете си допълнителни приходи. Професионалните ви успехи събуждат завистта на вашите конкуренти, които ще опитат да ви навредят. Съхранете завоюваната позиция. СТРЕЛЕЦ Днес ще ви изненада неочаквана, но заслужена похвала и парично възнаграждение, а и мечтаното признание. Не всички хора, които срещате, ще ви бъдат приятни, но трябва да се примирите и да изтърпите присъствието им, особено ако имате гости вечерта. КОЗИРОГ Задачите ви носят финансови успехи в този напрегнат ден. Възникналите проблеми в семейството са ви развалили настроението още сутринта, но ще надмогнете яда си. Анализът на постигнатото до момента е задължителен, защото ви гарантира успех на работното място. Бъдете реалисти. ВОДОЛЕЙ Склонни сте да реагирате импулсивно на всяка изречена дума или критика. Ако сте сдържани ще избегнете конфликтите с вашите колеги. Всички рисковани начинания са неуспешни, забравете за тях. Не е желателно да пътувате. РИБИ Начинанията са повлияни от импулсивните ви действия. Направете оценка на отношенията си на работното място, за да избегнете бъдещите проблеми. Въпреки нежеланието ви да общувате се налага да проведете делови срещи точно днес. Запазете спокойствие. Сподели:", "date": "2019.03.24", "title": "САМО В ПИК: ХОРОСКОПЪТ НА АЛЕНА - Девите и  везните да отложат пътуванията, скорпионите да се пазят от завистливи колеги"}
{"url": "https://pik.bg/%D0%BC%D1%8A%D0%B6-%D1%81-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B0%D1%88%D0%BA%D0%B8-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D0%B8%D0%B6%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D1%80%D0%B5%D1%82%D1%8F%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news828752.html", "text": "Полугол мъж, облечен само с червени прашки и с боядисано със златна боя тяло, шокира посетителите на престижната Третяковската галерия в Москва, съобщава „Рашъ тудей“. „Представлението“ се оказа част от арт инсталация на група модернистични творци. Мъжът необезпокоявано се съблякъл на входа на московската галерия и тръгнал да разглежда шедьоврите. След като обиколил галерията той необезпокоявано излязъл навън. Оказало се, че „златният мъж“ бил само примамка за отвличане на вниманието. Негов колега успял да влезе и да окачи няколко от своите модернистични произведения на една от стените в галерията. Той бил заснет от един от посетителите, на които казал, че Третяковската галерия само „ще спечели“ от излагането на неговите творби и че се чувства поласкан от това. Минути по-късно творецът също си тръгнал необезпокоявано от известния московски музей. От Третяковската галерия заявиха, че с изключение на лекия смут заради полуголия „златен мъж“ на шедьоврите не са нанесени никакви щети. Музеят заяви, че се е сдобил и с няколко „подаръка“, визирайки арт инсталацията на модернистичните творци, но не обяви какво ще прави с тях. Сподели:", "date": "2019.03.24", "title": "Мъж с червени прашки шокира посетителите в престижната Третяковската галерия (ВИДЕО)"}
{"url": "https://pik.bg/%D0%B4%D0%BD%D0%B5%D1%81-%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-20-%D0%B3-%D0%BE%D1%82-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0%D1%80%D0%B4%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B4-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B7%D0%B0%D1%81%D0%B5%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news828790.html", "text": "ТАСС Военно-въздушната операция на НАТО против Югославия с циничното название „Милосърдният ангел“ започна на 24 март 1999 година в 19:45 местно време. За първи път в следвоенна Европа обекти на бомбени удари стана столицата на една от независимите държави в нея, започва коментара си за събитията от преди 20 години ръководителят на кореспондетския пункт в Белград на Павел Бушуев, цитиран от \"Фокус\": \"Помня тези дни отпреди 20 години, когато започнаха бомбардировките. И до сега не мога да забравя чувството, което ме обзе, когато гледах вечерните новини с кадри от нощните бомбардировки над Белград.Това беше страшното чувство на безсилие, смесено с ярост. Гледах, стисках съби и се стараех да не показвам сълзите си. Никой и не ги забелязваше, защото всички край мен също така седяха вцепенено забили ръце в случайни предмети и изпиващи с погледите си екрана пред нас. Така започна новата епоха за Русия, епоха, в която трябваше да се направи пероцзенка на представите ни за „дружба“ със Запада и да се търси нашето ново място в историята. Бомбардирането на Югославия през 1999-та се превърна в глобален удар по световиня порядък, формиран след Втората световна война. Именно след агресията на НАТО против Югославия, без санкция от ООН, стана пределно ясно, че САЩ се стремят към световна хегемония, без да обръщат внимание на международното право и нормите на морала. След Югославия дойдоха Афганистан, Ирак, Либия, опитът да се свали режима в Сирия. Те потвърдиха това мнение. Сърбите приемат совята страна като „малката Русия на Балканите“. Затова и ударите на Запада срещу Югославия, според тях, бяха репетиция за бъдещ удар срещу Русия. Най-подходящото място, където да се нанесе този удар, беше Косово. Първо, това е люлката на сръбската култура, вяра и национално самосъзнание. Второ, исторически нещата така са се сложили, че там са се преплели интересите на сърбите и на втория най-многоброен балкански народ – албанците. Именно косовският многовековен въпрос стана повод да се унищожи Югославия. През целия 20 век на територията на Косово и Метохия вървеше заместване на сръбския етнос с албанци, макар че те присъстваха там и по-рано, без да са мнозинство. Според изследователите, най-активен приток на албанци в Косово има между двете световни войни. През Първата световна война сърбите изгубват една трета от своето население (около милион), същите загуби страната преживява и през Втората севтовна война, когато сърбите практически откриват дългоочаквания Втори фронт под формата на мощно партизанско движение. По време на войната албанците активно сътрудничат с фашистка Италия, унищожават или прогонват от района голяма част от сръбското население. След войната първият президент на Югославия Йосип Брос Тито, хърват по националност, започва политика на отслабване на сърбите като най-многочислен народ. И един от методите е албанската противотежест. Само в първите следвоенни години в Косово се заселват около 400 000 албанци. За да се отслаби влиянието на Белград над Прищина на Косово се предоставя статут на автономен сръбски район. В Косово и Метохия масово нахлуват албанци-мюсюлмани. От времената на турското робство значителна част от албанците изповядва исляма. Скоро като част от естествения приръст те заемат значителен дял от населението на Албания и започват да се разселват в съседните държави. През 1960-те Косово и Метохия са заляти от вълни на насилия както против сърбите, така и против хриситяните като цяло. Изкупуване на имотите и тактиката на дребния терор принуждава сърбите да напускат родните си места. Скоро албанците представляват 80% от населението на този район (1981 г.), а после и 90% (1990 г.). Опитите на югославските власти през 1990-те да въведат порядък срещат въоръжената съпротива на албанските кстремисти. Когато полицията спира да се справя с разгръщането на мрежа от етрористични организации, в Косово и Метохия навлиза армията. В този момент Западът започва да говори за „спасение на албанците от сръбското унищожение \". Започват преговори за Косовския въпрос в Рамбуйе (Франция). От сърбите се иска да сподпишат \"мирен план\". Една от клаузите му е разполагане на чужди войски в Косово, т.е. фактически военна окупация на района. Белград отказва да го подпише. Единственото решение се оказва военна операция. Търси се само повод за нея. Предлог за агресията, в която под предводителството на САЩ участват още 18 държави, членки на НАТО, става фалшифициран с помощта на западните специални служби „инцидент“ в косовското село Рачак, където са открити масови жертви - разстреляни от сръбските войски представители на мирното албанско население. По-късно се доказва, че голяма част от загиналите са преоблечени в цивилни дрехи бойци от Армията за освобождение на Косово. И въпреки това \"инцидентът в Рачак\" вече еобявен за геноцид, на който трябва незабавно да се реагира. Първите удари по Югославия започват вечерта на 24 март. Те продължават до 4 часа на утрото на 25 март. Главни цели на нотавските бомбардироващи и крилати ракети, които излитаха от кораби в Средиземно море, станаха обекти на ВВС и на ПВО, както и военно-промишлени предпирятия в районите на Блеград, Прищина, Подгорица, Батайница, Ужиц, Куршумлия, Нови-Сад, Панчево, Крагуевац. После на НАТО се наложи методически да унищожава и инфраструктурни обекти — мостове, заводи, транспортни възли, електростанции. 78 дни продължиха непрекъснатите бомбени удари. 11 седмици продължи операцията на натовските ВВС. По данни от сръбски източници, нанесени са 2300 авиаудара по 995 обекта. В нея са участвали 1 150 бойни самолета. На земята са паднали 420 000 беоприпаса с общо тегло 22 000 тона, в т. ч. 20 000 тежки авиобомби, 1 300 крилати ракети, 37 000 касетъчни бомби, снаряди с обеднен уран. Жертви на операцията са приблизително два милиона мирни граждани и 1000 военнослужещи, 5 000 са ранените, без вест пропадат над 1 000 души. На практика изцяло е унищожена военно-промишлената инфраструктура на Сърбия, разуршени са повече от 1 500 населени места, 60 моста, 30 на сто от всички училища в страната, около 100 паметника. Материалните щети от бомбардировките се оценяват между 30 млрд и 100 млрд. щатски долара. През последните две години ТАСС събираше свидетелства на очевидци, перживяли бомбардировките от най-различни слоеве на обществото — политици, лекари, учители, военни, журналисти и учени. Възможно е тези спомени в скоро време да видят бял свят. : \"Символ на бомбардировките, от които всички бяхме шокирани, стана фактът, че те [натовците] говореха за съпътстващи загуби. Загинаха много деца, повече от 90, нов сички помним малката Саня от Варварин, която беше най-добре по математика, малката Милица Ракич, двугодишно детенце от Батайница, което загина под бомбите. Невинни деца. И те станаха символи на това старшноп рестъпление, извършено срещу Сърбия и нашия народ \". : \"През 1999 г. бях в Косово, през цялото време бях в Печската патриархия. Помня как погребвах убитите натовци и косовските боевици. Дълбоко в паметта ми има един спомен. Това се случи на 12 юни, когато беше пирето някакво решение Сърбия да изтегли войската си от Косово. Отидох в Прищина, спомням си хората, които бягаха от селата на каруци, на коне (след армията –б. ТАСС), сираците, войниците. Тогава видях белия кон, който бягаше пред нас. Когато се връщах, пак го видях – беше мъртъв. \". : \"Криех деца в Белград, докато си мислех, че домът ми в Батайница е разрушен. Заведох децата си при родителите на жена ми в Мириево. Малкият ми син тогава нямаше и годинка. Когато започнаха бомбардировките през първата нощ майка му го смъкна в мазето и го държа там въпреки студа. Дори и на такава възраст той толкова беше щокиран, че в следващите години щом чуеше звук от самолет, бягаше и се криеше\". По време на бомбардировките в Белград работят руски журналисти от ТАСС: Тамара Замятина и Николай Калинцев. , наградена с Орден за мъжество, подробно описва събиитята в кинагата си \"Не стреляйте: аз съм журналист!\" (2000). Нейният съпруг, , разказва: \"В първия ден отидохме на местопроизшествието, когато се връщахме мостът вече го нямаше, гореше сградата на Министерството на вътрешните работи. Един път едва не попаднахме под бомбите, спаси ни само фактът, че докато пътувахме, натовците бомбардираха един водопровод и ние останахме да поприказваме с хората, които бяха останали без вода. Натовските самолети летяха на голяма височина, където не ги достигаха нито МиГ-29, на въоръжение в югославската армия, нито ПВО. А сърбите се заканваха, като размахваха юмруци срещу небето: \"Само се спуснете и ние ще ви покажем! \" Все пак успяха да свалят един самолет-„невидимка“, а ние бяхме първите, които писаха за това. Тамара Замятина описва всички наши тасовски премеждия и съобщения за войната \". На първо място то е свързано със снарядите с обеднен уран. На второ, при бомбардиране на нефтопреработвателни и нефтохимически заводи се получава заразяване на водната система на страната с токсични вещества. Изчислено е, че върху територията на Сърбия за трите месеца агресия са изсипани 15 тона обеднен уран. Това е довело до епидемия от рак сред населеинето. Сърбия зае първо място по брой на онкологичните заболявания в Европа. През първите десет години от рак са се разболели 30 000 души, от тях са починали между 10 и 18 хиляди. Световно известният сръбски акад. Любиша Ракич изчислил, че като обем този уран стига да се произведат 170 атомни бомби като тази, която САЩ пусна над Хирошима на 6 август 1945 година. Най-често срещаните последици за човешкия организъм се свързат със заболявания на щитовидната жлеза, злокачествени образувания, синдром от войната в Персийския залив, Балкански синдром, както и мутации на плода при бременност. Освен това изследвани са и последиците на обеднения уран за глобалното замърсяване на въздуха и почвата. Краят на агресията на НАТО в Югославия идва с Кумановското военно-техническо съглашение от 9 юни 1999 г. Според него сръбската войска и полиция в Косово иМетохия се заменят с международни миротворци. Бомбардирането спира по обед на 10 юни. В същия ден СС на ООН приема Резолюция 1244 за статута и мирното урегулиране на Косово. На нейна основа в южната сръбска провинция пристигат 37 200 военни от международните сили за Косово (KFOR), под командването на НАТО. Те са от 36 държави от целия свят. Девет години по-късно, процесът на разпад на Югославия, който започна с бомбардировките на НАТО, приключва с едностранното провъзгласяване на независимостта на Косово на 17 февруари 2008 г. През 2010-та Международният съд на ООН призна за легитимно решението на косовския парламент за обявяване на независимостта. Така, Косово и Метохия — люлката на сръбската история култура и православна вяра, под ръководството и с подкрепата на западното съ-общество, окончателно са откраднати от придошлите „косовари“ – косовски албанци, преселили се на исконната сръбска земя. Днес Република Косово, според Белград, е призната от 100 страни, а Прищина твърди, че те са 117. Не са я признали повече от 60 държави, като сред тях са Русия, Израел, Китай и пет държави от ЕС. Днешна Сръбия се охитва да формулира своето отоншение към събитията отпреди 20 години въз основа на максимата, обявена от президента на страната Александър Вучич: \"Простихме, но не забравихме \". До колко успешен може да е подобен подход към миналото, ще покаже историята. Засега настроението на хората сочи друго. Преди година бе проведено широко допитване за отношеинето им към събитията от 1999-та. Данните сочат, че две трети ог гражданите на Сърбия (62%) не сап ростили на НАТО за бомбардировките и не приемат извинения, в същото време около една трета от анкетираните, предимно младежи, са склонни да забравят за миналото. Абсолютно мнозинство сред гражданите на тази страна (84%) обаче се обявява категорично против присъединяване на Сърбия към НАТО. Следите от бомбардировките са не само в душите и по телата на сърбите. Те се откриват по цялата територия на страната, където авиацията на НАТО почти цялата известна някога икономика. Животът продължава, а вместо унищожените мостове се градят нови – в Нови Сад преди година тържествено беше открит новият Жежелев мост, вместо унищожената от бомбите Белградска телевизионна кула бе построена нова, два пъти по-голяма. В Блеград обаче има едно място, което и до днес не смеят да възстановят. Точно срещу правителството се намира полуразрушеното здание на Генералиня щаб на Югославия, което бе бомбардирано на 30 април 1999. Говори се, че там и до днес има една бомба, която все още не е избухнала, която не може безопасно да се извлече от основите на сграда, разположена в гъстонаселения столичен център. Тази именно неизбухнала бомба е символ както на отношенията на НАТО към сегашна Сърбия, така и на сръбсикя народ към военния блок. Очевидно, 20 години след бомбардировките главната цел на Запада – на теритоирята на Сърбия да се създаде независимо Косово, все още не достигната до край. Въпреки 20-годишните усилия за натиск въпросът за Косово все още не е разершен. Белград не признава независимостта на совя автономен район въпреки ожесточения натиск, който упражнява Западът и „моркова“ , който му предлага под формата на възомжност страната да влезе в ЕС. Развръзката на този трагичен възел на историята предстои. Надявам се, че накрая той ще се развърже, но така че децата в Русия и Сърбия да не изпитват ярост и безсилие, докато гледат новините по телевизията.\" Сподели:", "date": "2019.03.24", "title": "Днес стават 20 г. от бомбардировките над Югославия, които засегнаха и България"}
{"url": "https://pik.bg/%D1%86%D0%B8%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D1%82-%D1%8F%D0%B9%D1%86%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B4%D0%B5%D0%BD-news828794.html", "text": "В четири области на страната се отчита скок с до 12 %. Средната цена е 27 стотинки за брой, като в някои райони на страната тя достига 38 стотинки, съобщава Нова телевизия. Поскъпване, но по-незначително има и при месото и млечните продукти. Миналата година Великденската трапеза излизаше най-скъпа в Русе и най-евтина в Бургас. Месец преди Великден яйцата започнаха да поскъпват. Сподели:", "date": "2019.03.24", "title": "ЦИНИЗЪМ: Поскъпват яйцата преди Великден"}
{"url": "https://pik.bg/%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B1%D0%B0%D0%B7%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-%D1%81-%D0%B0%D0%BF%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D1%86%D0%B5%D1%86%D0%BA%D0%B0-%D1%86%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D0%BF%D1%8A%D1%82-%D0%B4%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D1%87%D0%B5-%D0%B5-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-news828827.html", "text": "Скандалът с апартаментите не би трябвало да се отрази на управлението. Такова мнение изказа заместник-председателят на ВМРО Ангел Джамбазки пред БНР. Според него обаче скандалът вече е прераснал в политическа криза и участниците в него трябва да решат помежду си какво ще правят. „Министър Цачева направи много морален акт – анализира Джамбазки. - Тя за пореден път доказа, че има повече характер и е повече мъж от много мъже в политиката. Тя си понася политическата отговорност. Заместник-министърът на спорта също подава оставка заради тази неприятна ситуация. Не би трябвало обаче тези проблеми да се отразят на управлението. Това са лични въпроси на хора, които би трябвало да си ги решават по личен начин“. Според Ангел Джамбазки, политиците, замесени в скандала, са взели неразумни и непремерени решения. По думите му последиците от случая обаче трябва да бъдат само морални. В този смисъл другите двама политици, които са придобили луксозни имоти на ниски цени - Цветан Цветанов и Вежди Рашидов, трябва да решат за себе си, добави Джамбазки. „Очевидно е, че тези сделки най-малкото дразнят българските граждани – категоричен бе Ангел Джамбазки. - Остава впечатлението, че хора, свързани с властта, злоупотребяват с нея. Не би трябвало да бъде така. … Това са много глупави решения. Не може и не е редно, когато си на изборна позиция, да променяш имотното си състояние по такъв начин. Всички български граждани го усещат това нещо. Не знам защо им е било, не мога да си обясня какво е в главата на някой, който е на изборна позиция, да прави такива придобивания, размени, замени и т.н. Може би нормалното и моралното е да ти свърши мандатът и тогава да си решаваш тези въпроси. Най-малкото всички тези хора са достатъчно осигурени лично“. Излизат информации, че са гласувани промени в закони, които облагодетелстват точно тази фирма-строител, припомни Ангел Джамбазки. Според него всичко това изглежда „много евтино“. Той подчерта, че отговорността е лична и не става дума за политическата им партия. Според него обаче това няма как да не се отрази и на предстоящите резултати на европейските избори. Сподели:", "date": "2019.03.24", "title": "Ангел Джамбазки за скандала с апартаментите: Цецка Цачева за пореден път доказа, че е повече мъж от много мъже в политиката"}
{"url": "https://pik.bg/%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D1%80%D0%B0%D0%BF%D1%8A%D1%80%D1%8A%D1%82-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B8-%D0%B1%D1%80%D0%B0%D0%BA-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-news828760.html", "text": "Рапърът Кристо предложи брак на приятелката си, моделката Кристина Георгиева, пише столичен всекидневник. Двамата се похвалиха за събитието, като публикуваха снимка на годежния пръстен в социалната мрежа. Бижуто е изключително семпло, нежно и с малък камък. се още не е ясно кога ще се състои голямото събитие. Откакто са заедно, влюбените държат връзката си далеч от светлините на прожекторите и не парадират с любовта си. Двамата са заедно от близо една година, но досега рапърът не е коментирал официално взаимоотношенията им. За сметка на това моделката не спира да публикува техни общи снимки. Изпълнителят е решил да поеме отново живота си в ръце и да направи голямата крачка. Кристина е първата по-сериозна приятелка на рапъра, след като преживя бурен 5-годишен романс с моделката Кристин Илиева. Тогава Кристо описваше русата красавица като най-голямата любов в живота си. Двамата се влюбиха, докато тя беше още ученичка, а според слухове неконтролируемата ревност на певеца е накарала Кристин да прекрати връзката. Дълго време след раздора между двамата името му бе свързвано с различни девойки, и то винаги по-малки от него. По всичко личи обаче, че момичето до него днес не е мимолетно увлечение и е накарало Кристо да се замисли за по-сериозна стъпка. Според слухове двамата се запознават, след като Кристина участва в клипа към песента на Кристо \"Няма нищо невъзможно\". Според мълва Кристо не е афиширал новата си тръпка, за да не нарани бившата си любов Кристин, която в същото време преживяваше един от най-тежките си периоди в опит да се възстанови след тежката катастрофа с певицата Дивна. Сподели:", "date": "2019.03.24", "title": "ЩАСТИЕ: Рапърът Кристо предложи брак на моделка"}
{"url": "https://pik.bg/%D1%81%D0%B5%D0%BA%D1%81%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D1%82%D1%80%D0%B5%D1%81%D0%B5-%D0%B2%D0%B0%D1%82%D0%B8%D0%BA%D0%B0%D0%BD%D0%B0-%D0%BE%D1%89%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BA%D0%B0%D1%80%D0%B4%D0%B8%D0%BD%D0%B0%D0%BB-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-news828702.html", "text": "Папа Франциск прие оставката на чилийския кардинал Рикардо Езати, който се съгласи да се оттегли от поста заедно със своите високопоставени колеги заради ролята им в прикриването на скандала за сексуални посегателства, извършвани от свещеници. Информацията беше съобщена от Ватикана, цитирана от АФП и БГНЕС. Езати, който е архиепископ от Сантяго, е седмият високопоставен служител на църквата в Чили, който подава оставка. Скандалът, избухнал след разкритията за сексуални посегателства срещу малолетни от страна на служители на Светия престол, според папата трябва да послужи като напомняне, че на всяка цена трябва да се поправят вредите, нанесени на жертвите и на репутацията на Римо-Католическата църква. Сподели:", "date": "2019.03.24", "title": "Сексскандал тресе Ватикана, още един кардинал подаде оставка"}
{"url": "https://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%BF%D0%B5%D1%82%D1%8F-%D0%B4%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BE%D0%BF%D0%B8%D1%82%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B4%D1%8A%D1%80%D0%BF%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B0-%D1%81%D0%B8-%D0%B2-%D0%B1%D0%B8-%D1%82%D0%B8-%D0%B2%D0%B8-news828500.html", "text": "Петя Дикова се опитва да издърпа мъжа си от Нова тв в Би Ти Ви, подозират колеги на бременната телевизионерка, пише Хот арена. Таткото на нейното дете – Илиян Любомиров, който е ко-водещ на Гала, е бил забелязан на работното място на своята половинка, което дало повод да се пусне слух, че се натиска за сладка служба там. Макар че официално е в майчинство в очакване на първата си рожба, Петя продължава от време на време да ходи по светски и имиджови събития, организирани от нейните работодатели. Освен това се твърди, че тъй като бебето още не се е родило, имала време за срещи с шефовете, на които водела и своята половинка. Със сигурност иска да го набута в Би Ти Ви мятат хора в телевизията. Запознати твърдят, че Илиян имал много по-големи амбиции от това да се седи на сладки приказки всяка сутрин в студиото на Гала и да коментира теми, които въобще най-вероятно не го вълнуват. Заплатата от 3 бона, за която „Уикенд” вече писа, че му дават в „На кафе”, била единственият стимул да продължава да пътува всеки ден до студиото в Нови хан. „Ако му предложат да прави собствено предаване или дори рубрика в Би Ти Ви, едва ли ще откаже”, коментират в най-гледаната телевизия. От „На кафе” обаче правели проблеми на Илиян за всяка публична изява, която може да го свърже с Би Ти Ви. Въпреки това миналия вторник той демонстрира явна близост с най-гледаната телевизия по време на откриване на кампанията „Направи го сега” на Иван и Андрей, целяща насърчаване на раждаемостта. Петя Дикова е едно от официалните лица на кампанията и логично бе поканена на откриването ѝ. Но не дойде сама, а с мъжа си, видяха всички присъствали на събитието журналисти. Двойката беше застанала край една от малките масички, наредени в двора на известен столичен хотел, чиито собственици месеци наред бяха издирвани с европейска заповед за арест, а наскоро ги заловиха в Испания. Именно там се проведе откриването на кампанията. Когато един от репортерите снима бъдещите родители заедно, те настояха кадрите да се изтрият. „Тъй като работим в различни телевизии, се изисква друг вид координация, за да се появим заедно във вестниците”, обясни мотивите си Илиян. Фактът, че събитието е официално, а присъстващите журналисти са поканени да снимат и пишат за всичко, свързано с него, включително за популярните хора на откриването, не го успокои. Петя пък сама изтри фотосите, направени с личния телефон на репортера, за да е сигурна, че няма да се публикуват. Най-вероятно в договора на Илиян, както във всички подобни документи, е записано, че той няма право да се появява по други телевизии, нито да участва в техни кампании. Сподели:", "date": "2019.03.24", "title": "ГОРЕЩО: Петя Дикова се опитва да издърпа мъжа си в Би Ти Ви"}
{"url": "https://pik.bg/%D0%B4%D0%B6%D0%B0%D0%BA%D0%B0-%D1%88%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%B5%D0%BC%D0%B5%D1%80%D0%B8-%D0%B8-%D0%B0%D1%80%D1%81%D0%B5%D0%BD%D0%B0%D0%BB-news828630.html", "text": "Халфът на Арсенал Гранит Джака мисли за кариера на друго място и напускане на лондонския тим. Той е обявил в интервю пред швейцарския вестник Tagblatt, че вижда себе си в друг клуб. Швейцарският национал е един от най-важните играчи в състава на Унай Емери, а негово напускане определено би било изключително сериозен удар както за самия тим, така и за испанския специалист, акцентира \"Гол\". 26-годишният състезател е несменяем титуляр в редиците на лондончани и има от началото на сезона във Висшата лига изиграни 25 мача, както и 4 реализирани попадения. При всички положения лондончани ще проведат разговори с него, за да видят от какво не е доволен в момента. Сподели:", "date": "2019.03.24", "title": "Джака шокира Емери и Арсенал"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B0%D1%82%D0%B8%D0%BD%D0%B0-%D0%B8-%D1%81%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5-%D1%81%D0%B5-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%B7%D0%B0-%D0%B3%D1%83%D1%88%D0%B8%D1%82%D0%B5-%D1%87%D0%B8%D1%8F-%D0%B5-%D0%BC%D0%B0%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%BE-%D0%B2%D0%B8%D0%BD%D0%BE-news828754.html", "text": "Атина и Скопие пак се хванаха за гушите - този път заради виното от Македония, посочва Дойче веле. Спорът е за това кой има право да ползва търговското наименование \"македонско вино\" - гърците, северномакедонците или пък българите. Преспанският договор сложи край на дългогодишния спор между двете съседни страни Гърция и Северна Македония, както страната се нарича отскоро. Съществени въпроси, например в областта на търговията, обаче все още не са напълно изяснени. Така например за марковите продукти и търговски марки договорът предвижда двете страни да се споразумеят за приемливо решение чрез \"откровен диалог\". В помощ на договарянето ще се включи и експертна група, която ще представи резултати през следващите три години. Този спор всъщност не е нов, но ескалира около юбилейното 25-то изложение Провайн, което тази година привлече над 61 хиляди посетители от 142 страни. В него участваха 6900 изложители на вина и алкохолни напитки от 64 страни, сред които водещи бяха традиционни винопроизводители като Италия, Франция, Испания и Португалия. Сподели:", "date": "2019.03.24", "title": "ЗАПОЧВА СЕ: Атина и Скопие се хванаха за гушите чия е марката \"македонско вино\""}
{"url": "https://pik.bg/%D0%B8-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D1%81%D1%82%D0%B8%D0%BE%D0%BD-%D0%BD%D0%B0-%E2%80%9E%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D1%81%D0%BA%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%E2%80%9D-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-news828647.html", "text": "И последният бастион на терористичната групировка \"Ислямска държава\" в Сирия - Багуз, е бил превзет. Това съобщи говорител на подкрепяните от САЩ Сирийски демократични сили и обяви пълното елиминиране на джихадисткия „халифат“. Макар че разгромът на „Ислямска държава“ в Багуз фактически ликвидира и последния териториален анклав на джихадистите, терористичната групировка остава заплаха, коментира „Ройтерс”, цитирана от БНР. Някои от нейните бойци все още оказват съпротива в затънтени пустинни анклави в Централна Сирия и като нелегални групи за саботажи в иракските градове извършват атентати и отвличания, отбелязва агенцията. Сподели:", "date": "2019.03.24", "title": "И последния бастион на „Ислямска държава” в Сирия падна"}
{"url": "https://pik.bg/%D0%B5%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%B2-%D0%BC%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%BD%D0%B0-8-%D0%B0%D0%BF%D1%80%D0%B8%D0%BB-news828697.html", "text": "Турският президентът Реджеп Таип Ердоган ще отпътува на 8 април за Москва – третата му официална визита в Русия от началото на годината, съобщава БГНЕС. От президентската канцелария в Анкара обаче не посочват повече подробности за посещението му в руската столица. В същото време говорителят на Кремъл Дмитрий Песков съобщи, че на 8 април ще се проведе руско-турски съвет за сътрудничество на високо равнище, на който ще присъстват президентите на двете страни. Путин и Ердоган се срещнаха в Москва през януари тази година, когато обсъдиха ситуацията в Сирия. Кризата в Дамаск те разискаха и на среща в Сочи през февруари, когато към тях се присъедини и иранският президент Хасан Рохани. Русия и Иран са основни съюзници на сирийския президент Башар Асад, докато Турция подкрепя част от сирийските бунтовнически групировки, Сподели:", "date": "2019.03.24", "title": "Ердоган отива в Москва на 8 април"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2%D0%B8-%D1%81%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D1%84%D0%BE%D1%82%D0%BE%D1%81%D0%B5%D1%81%D0%B8%D1%8F-%D0%B2-%D0%BF%D0%B8%D1%86%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2-%E2%80%9E%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE%D1%81%D1%82%E2%80%9C-news827759.html", "text": "Румен Радев и съпругата му Десислава продължават с туровете на овации из столични кръчми. Президентът и половинката му редуват скъпарските ресторанти в „Бояна“, които посещават от началото на мандата на Радев, с квартална пицария в „Младост“. Държавният глава и жена му се пренаситили на изисканите блюда, които традиционно консумирали за вечеря, и решили да разнообразят, появявайки се изненадващо в забутано столично бистро. Инициативата била на Генерал Деси, а тактиката ѝ се оказала правилна, защото с влизането в пицарията персоналът и собствениците изпаднали в еуфория, понеже президентското семейство били първите им ВИП гости. Естествено, всички работещи в заведението се изредили да се снимат с Радев и съпругата му, които нямало как да откажат на желаещите, въпреки че били в цивилни дрехи в спортен стил. След бързата фотосесия двамата успели да си хапнат предоволно, а собствениците били на седмото небе, тъй като смятали, че гостуването им ще направи страхотна реклама на новоизлюпеното бистро. „Огромна чест и удоволствие за целия персонал на пицария „Ветрило“, ж.к. Младост 1, беше посещението на президента - г-н Румен Радев и неговата съпруга - Десислава Радева! Надяваме се да сме оправдали техните очаквания и скоро да ни посетят отново“, изфукаха се собствениците с публикация в социалните мрежи. „Ако искате, сега сложете в менюто и „Президентска салата“, злобно подмятат пък техни конкуренти. Радев и първата дама не за пръв път слизат сред народа и си правят умилителни снимки с хората с цел самореклама. Миналата година двамата релаксираха в частния хотелски комплекс „Родопа“, намиращ се в сърцето на Родопите, община Баните. Тогава Радев и Деси бяха поканени лично от съдържателя, който поел  разноските по престоя им, че дори им организирал и атрактивна туристическа обиколка в района. В Трявна президентското семейство пък заложи на скара-бира, а желанието на хората от народа във всички точки на страната да черпят и отрупват с дарове държавния глава и жена му никога не секвало. Сподели:", "date": "2019.03.24", "title": "САМО В ПИК И \"РЕТРО\": Семейство Радеви си правят фотосесия в пицария в „Младост“"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D1%80%D0%B0%D1%81%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B2%D0%BE%D0%B7%D0%B2%D0%B0%D1%87%D0%B8-%D0%BE%D0%BA%D1%83%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D1%81%D1%82%D1%80%D0%B0%D1%81%D0%B1%D1%83%D1%80%D0%B3-%D0%BD%D0%B0-27-%D0%BC%D0%B0%D1%80%D1%82-news828730.html", "text": "Българските превозвачи, заедно с колегите си от Румъния, Латвия, Литва, Полша и Унгария плануват протест в Страсбург, Франция на 27 март, ако на 25 март в дневния ред на Европейския парламент бъдат включени точките по пакет „Мобилност”. Това каза Ангел Траков, председател на Съюза на международните превозвачи, цитиран от БГНЕС. По думите на Траков, протестът ще премине, както вече провелия се в Брюксел – възможно е камиони да блокират улиците на Страсбург. Той допълни, че има и други идеи, а хората са готови на крайни мерки. „Хората са безкрайно притеснени и изнервени от ситуацията, тъй като за пореден път ставаме свидетели на една икономическа война, която се води срещу България, но с политически средства. Това, което като бранш можем да направим в тази война, е да протестираме с всички законови средства, за да можем да повлияем на това политическо решение и да останем като бизнеС”, заяви Траков. Председателят на Съюза на международните превозвачи допълни, че вече има нает самолет, който ще закара 100-150 протестиращи до Страсбург на 27 март и ще ги върне същия ден обратно. Ангел Траков призова всички политически партии и лидери, които могат да повлияят на решението, да го направят. Най-притеснителните точки за превозвачите от България, а и другите страни от Източна Европа, е изискването автомобилите и шофьорите да се прибират на 20 дни в страната си, а фирмите да плащат европейски ставки. Сподели:", "date": "2019.03.24", "title": "НАПРЕЖЕНИЕТО РАСТЕ: Превозвачи окупират Страсбург на 27 март"}
{"url": "https://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D1%82%D0%B0-%D1%81%D1%8A%D0%B1%D1%83%D0%B6%D0%B4%D0%B0-%D1%86%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B0-news828625.html", "text": "След дългите зимни дни тялото ни копнее за слънчеви лъчи. Само че рязкото и понякога необмислено изоставяне на топлите дрехи може да ни коства редица здравословни проблеми. Организмът ни се нуждае от плавен преход между смяната на сезоните и именно през пролетта имунната ни система е „по-нежна”. Отключват се редица хронични състояния или ни нападат вируси, ставаме лесна мишена на възпалителни процеси. Възпаленията на пикочния мехур не са редки заболявания и много от тях се отключват през пролетта. Циститът е най-често срещаното заболяване на пикочния мехур. Представлява възпалително състояние на лигавицата на пикочния мехур. Заболяването е преди всичко на бактериална основа, а понякога може да бъде и на вирусна или гъбична основа. Терминът “цистит” често се използва и за други инфекции и раздразнения по цялата пикочна система. Винаги се свързва с чести позиви за уриниране и изгарящо чувство на парене по време на уриниране. Ако циститът не се излекува изцяло, може да стане хроничен. Хроничният цистит най-често е причинен от предишно заболяване, което не е било излекувано напълно. Инфекцията не е отстранена изцяло и остава скрита, проявявайки се при най-малката възможност – понижаване на имунитета, стрес или пък пренатоварване. Чаят от смокини и стафиди помага за ефективното облекчаване на болката и възпалението, причинени от цистита. Необходими са ви: 1 литър вода, 4 смокини, 230 грама стафиди. Изсипете водата в отделен съд и я оставете на котлона, за да заври. Към нея добавете прясно нарязаните смокини и стафидите. Варете продуктите в продължение на 7 минути, след което премахнете течността от огъня и я оставете да се охлади. Прецедете я и я съхранявайте в херметически затворен съд. Консумирайте по 1 чаена чаша от напитката 3 пъти дневно до облекчаване на симптомите. Сподели:", "date": "2019.03.24", "title": "ВНИМАНИЕ: Пролетта събужда цистита"}
{"url": "https://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%B0-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D0%B5%D1%86-%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B8-%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B0%D1%80%D0%BA%D0%B0%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B0---%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD%D1%8A%D1%82-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%8A-news828770.html", "text": "Кубрат Пулев (27-1, 14 KO) направи сензационно завръщане в двубоя си срещу румънския здравеняк Богдан Дину (18-2, 14 KO) и успя да го нокаутира в 7-ия рунд след невероятна драма на галавечерта в Коста Меса, Калифорния (САЩ), пише Спортал.бг. 1 рунд Двамата боксьори започнаха предпазливо. Ляв прав за Богдна Дину в началото на мача. Ляв прав и дясно кроше за Кубрат Пулев. Кобрата вкара дясно кроше и комбинация от ляв и десен удар за българина. Богдан Дину опита да атакува, но Кобрата се защити отлично. Отлична защита на българина и мощна контраатака на Кобрата малко преди гонга за края на първия рунд. 2 рунд Богдан Дину се опита да атакува, но не успя да уцели целта. Мощно дясно кроше на Кобрата разтресе румънеца. Мощни скандирания “Пулев, Пулев, Пулев” от българската агитка огласи “Хангара”. Отлична комбинация ляв и десен удар притисна Дину до въжетата. Богдан Дину вкара дясно кроше. Равностойна игра до края на рунда. 3 рунд Богдан Дину започна активно в третия рунд. Румънецът вкара дясно кроше и удари с глава Кубрат Пулев. Мощно дясно кроше разтресе главата на Кубрат Пулев. Богдан Дину продължи с атаките си в тялото на българина. Размяна на удари преди нова атака на Дину. Мощни възгласи “Кобра, Кобра, Кобра...” дадоха сили на Пулев. Тази част определено отиде в сметката на Богдан Дину. 4 рунд Мощно дясно кроше и още едно дясно кроше на Богдан Дуну разкървави лошо Кубрат Пулев. Кобрата понесе тежки удари, а лицето му кървеше обилно. Българинът получи сериозна аркада над лявото око. Съдията обаче не спря мача, за да получи българинът лекарска помощ. Богдан Дину продължи да диктува събитията на ринга. Мощен ъперкът в главата на Богдана Дину. Десен прав удар вкара Кубрат Пулев. Кобрата атакува мощно, но гонгът прекрати рунда. 5 рунд Кътмените на Кубрат Пулев бързо спряха кръвта от аркадата на Кубрат Пулев. Богдан Дину започна да цели отново аркадата на Пулев. Кобрата атакува мощно. Двамата боксьори започнаха позиционна битка. Кобрата вкара десен прав удар в главата на Богдан Дину. Кобрата обаче завърши рунда отново окървавен. 6 рунд Кобрата се хвърли в атака още с началото на 6-ия рунд. Десен прав в главата на Богдан Дину. Българската публика отново заскандира: “Пулев, Пулев, Пулев…”. Дясно кроше в главата на Дину. Още един десен прав вкара Кобрата. Румънецът вкара дясно кроше, което пак отвори аркадата на Кобрата. Кубрат притисна Дину във въжетата, но съдията върна двамата боксьори в средата на ринга. “Българи юнациии” огласи “Хангара”. Страхотен рунд за Кубрат Пулев. 7 рунд Кобрата се се хвърли в мощна атака. Дясно кроше, ляв прав и страхотна нова комбинация за Кобрата. Кубрат Пулев прати румънеца в нокдаун. Съдията на ринга спря времето, след като българина бе вкарал един нечист удар зад главата на румънеца. Дину се изправи бързо, след като съдията поиска мача да продължи, а не Кобрата да бъде дисквалифициран. Съдията отне една точка от актива на Кобрата. Двубоят продължи с дясно кроше в главата на Богдан Дину. Кобрата прати Дину във втори нокдаун. Дину се изправи, малко преди съдията да обяви нокаут за Кобрата. Ъперкът в главата на Богдан Дину. Дясно кроше за Кобрата прати Богдан Дину в трети нокдаун. Румънецът седна на ринга и всички очакваха да бъде отсъден нокаут и мачът да приключи. Дину се държеше за крака и крещеше, че има проблем с крака. Сподели:", "date": "2019.03.24", "title": "ИЗВЪНРЕДНО: Невероятна драма! Румънец отвори брутална аркада на Кобрата - българинът се завърна с гръм и трясък и го нокаутира"}
{"url": "https://pik.bg/%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BD%D0%B5%D0%B7%D0%B0%D0%BF%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82-news828712.html", "text": "Учени от университета на Айова заключиха, че неспособността на човек да се събуди, когато е с повишено ниво на въглеродния диоксид в кръвта си, може да е причината на синдрома на внезапната детска смърт и за синдрома на внезапната смърт при епилепсия, съобщи сайтът MedicalXpress. Човек обикновено се събужда, ако по време на сън дихателните му пътища са закрити, например с одеяло. Неправилното функциониране на серотониновите рецептори в средния мозък обаче може да възпрепятства този рефлекс. Аутопсията на починали от синдрома на внезапната смърт показала, че в мозъците им е налице нарушено функциониране на серотониновите рецептори. Специалистите смятат, че съществува неоткрит досега път, чрез който серотониновете рецептори на участващите в дишането неврони реагират към повишеното ниво на въглеродния диоксид в кръвта. Серотонинът е сред невромедиаторите, които осигуряват взаимодействието между невроните. Той отговаря за регулирането на физиологични процеси в организма, включително на храносмилането, за усещането за радост и удовлетворение. Сподели:", "date": "2019.03.24", "title": "Лекари откриха причината за синдрома на внезапната смърт"}
{"url": "https://pik.bg/%D1%82%D0%B5%D1%80%D0%B2%D0%B5%D0%BB-%D0%BF%D1%83%D0%BB%D0%B5%D0%B2-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B8%D0%B6%D0%B5-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B8%D0%BD%D0%B3%D0%B0-news828771.html", "text": "13-ият мач на Тервел Пулев на професионалния ринг не се оказа фатален и българският боксьор записа своята 13-а победа Тя обаче се оказа една от най-трудните за Тервел, който едва за втори път не успя да нокаутира съперника си Мич Уилямс и след пълните 6 рунда трябваше да изчака съдийското решение, съобщава Гонг.бг. И тримата рефери обаче дадоха предимство на Тервел - 59:54, 57:56, 58:55 и така заслужено Пулев продължава перфектната си серия като професионалист за радост на многото български фенове в зала \"The Hangar\" в Коста Меса, Калифорния. За Тервел това бе един от по-слабите му мачове, но затова заслуга имаше и неудобният съперник, играещ с обратен гард. В началото Пулев бе по-предпазлив като два от първите три рунда бяха равностойни. В четвъртия се получи един спорен момент, при който съдията даде наказателна точка срещу Тервел за два удара при спряна игра, въпреки че такива отправяше и американецът. Това обаче само стимулира бронзовия олимпийски медалист, който оттам насетне доминираше на ринга и в крайна сметка безспорно компенсира наказателната точка. Това бе първи двубой за Тервел под ръководството на новия му треньор Кени Адамс, а след победата той продължава изкачването си в йерархията на полутежка категория. \"Много съм доволен от победата, защото беше срещу труден съперник, който не излиза да вземе парите или да завърши рундовете, а да ме победи\", заяви Тервел броени минути след успеха пред DIEMA SPORT. \"Удряше силно, беше подготвен, но мисля, че водех боя. Съдията в един от рундовете се опита да ми открадне рунда, даде ми официално предупреждение за нещо, което и двамата го правехме. Това си беше ясна подкрепа. Малко ми наруши тактиката, защото трябваше да накваксвам, да пласирам удари. Въпреки това се получи добре, публиката беше невероятна, в Калифорния имаше повече българи от американци. На грозните изпълнения на Уилямс дори американците го освиркваха.\" \"Човекът е много подготвен, удря силно, на дясната си ръка ги усещах, не удряше чисто, но ако беше ударил чисто, можеше и да ме свали.\" Пулев сподели повече и за всички промени около себе си, периодът в САЩ и новите хора в екипа му. \"Започнах с двама треньори, единият отпадна, Кени Адамс е предостатъчен. Другият американец беше Руби Фернандес, канят го всички големи боксьори в Америка.\" \"Съвсем различен е боксът в Америка, много от детайлите бяха нови за мен, дори да не си личи, подобрявам играта си. Дойдох 4 месеца по-рано, за да видя, дали мога да свикна с новия треньор. Кубрат нямаше смяна в треньорския щаб, така че дойде по-скоро преди мача. Трябва да починем, труден съперник, с усилия го победих.\" Сподели:", "date": "2019.03.24", "title": "Тервел Пулев продължава да ниже победи на ринга"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D1%81%D0%BC%D0%B5-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%BF%D0%BE-%D0%B1%D1%80%D0%BE%D0%B9-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B8%D1%82-%D1%81%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B0-news828685.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева представи опита на България в равнопоставеността на половете на Петата световна среща на жените в Токио. България е първа в Европа по брой жени, работещи в сектора на информационните технологии, изтъкна тя, посочвайки, че делът им през 2017 г. е 27% при средно ниво за ЕС 17,2%, а сред учените и инженерите в страната ни жените са 53%\". Вицепремиерът изтъкна доброто сътрудничество между държавния и частния сектор, както и липсата на предразсъдъци за мъжки и женски професии у нас. От своя страна бившият президент на Чили и настоящ върховен комисар на ООН за правата на човека Мишел Бачелет цитира доклада на Световната банка \"Жени, бизнес и законодателство 2019: десетилетие на реформи\", според който България е на едно от челните места сред страните по равенство на половете. За страната ни от 100 възможни пункта индексът показва 93,75. В 22 държави, сред които е и България, са премахнали пречките пред работните места за жените. Захариева подчерта, че в света едва 29 външни министри са жени, докато в България тя е третата дама на този пост. Бачелет пък напомни и че настоящият и.д. президент на Световната банка Кристалина Георгиева е българка, както и бившата директорка на ЮНЕСКО. 50,78 % от служителите в дипломатическата служба на България също са жени, като 18 от тях са ръководители на дипломатически представителства. \"Често обаче трябва да мотивираме жените да растат в кариерата. Имало е случаи, в които съм предлагала посланически постове на дами от министерството, но съм получавала отказ\", сподели Екатерина Захариева. Така тя обясни тезата си, че не са необходими само законодателни мерки за гарантиране равното третиране на двата пола. \"Понякога имаме всички законодателни гаранции за равнопоставеност, но на практика имаме още работа. 52% от населението на Европа са жени, но само една-трета от старт-ъп компаниите са собственост на жени: това означава, че може би нямат лесен достъп до финансиране и административна помощ\", каза българският първи дипломат. Комисар Бачелет потвърди думите й с опита си от Чили: оказва се, че там има по-труден достъп до кредити за жени, въпреки че те са по-коректни в изплащането им. На конференцията Захариева заяви още, че по отношение на неравенството в заплащането България е над средното ниво в Европа, като за континента разликата в заплатите на мъже и жени е около 14% за еднакви длъжности. На форума бе обсъдено и как отделните държави да достигнат 40% участие на жените в публични дружества и в бизнеса. Според българския вицепремиер жените и мъжете трябва да са представени дори поравно в компаниите. Сподели:", "date": "2019.03.24", "title": "Първи сме в Европа по брой жени в ИТ сектора"}
{"url": "https://pik.bg/%D0%B2%D0%B5%D0%BD%D0%B4%D0%B5%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D1%85%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BC%D1%83-%D0%B4%D0%BB%D1%8A%D0%B6%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8-news828736.html", "text": "Млад мъж е бил нападнат преди в късните следобедни часове в санданското село Струма. По данни на пострадалия Александър Веселински, на 28 години, няколко младежи го нападнали в дома му в селото. Удряли го и го ритали. Повод за зверската вендета са стари сметки за уреждане, уточнява \"Струма\". На място е извикана линейка, младият мъж е транспортиран в санданската болница с травми в главата и гръдния кош. Александър е фитнес инструктор, той е отведен в полицията за разпит. Сподели:", "date": "2019.03.24", "title": "ВЕНДЕТА: Пребиха в дома му длъжник на пари"}
{"url": "https://pik.bg/%D0%B3%D1%8E%D0%BD%D0%B5%D0%B9-%D0%BE%D1%82-%E2%80%9E%D1%81%D0%B5%D0%B2%D0%B5%D1%80-%D1%8E%D0%B3%E2%80%9C-%D1%87%D0%B0%D0%BA%D0%B0-%D1%81%D0%B8%D0%BD-news828627.html", "text": "Турската звезда Буура Гюлсой, останал в сърцата на българските зрители с драматичните си роли на Фатих в „Любов от втори опит“ и Гюней от „Север Юг“, скоро ще става баща. Въпреки че актьорът и половинката му, която не е знаменитост в южната ни съседка, упорито пазеха добрата новина в тайна, Буура бе заставен от турски светски журналисти да признае истината. Наскоро екранния Гюней бил пресрещнат от тълпа репортери, докато излизал от нощен клуб в Етилер, където преди това с компания празнували рождения ден на жена му. На изхода на клуба почерпения за повода артист признал пред микрофоните, че с любимата му очакват момченце. Име за наследника си обаче за момента не били избрали, но най-вероятно щели да го кръстят на някого от родителите на Буура. Сподели:", "date": "2019.03.24", "title": "Гюней от „Север Юг“ чака син"}
{"url": "https://pik.bg/%D0%BC%D0%B0%D1%80%D1%82%D0%B5%D0%BD%D1%81%D0%BA%D0%BE-%D1%81%D0%BB%D1%8A%D0%BD%D1%86%D0%B5-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%B7%D0%B0%D1%85%D0%BB%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5-%D0%BD%D0%BE-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D1%82%D0%B0-%D0%B5-%D0%BD%D0%B5%D1%83%D0%B4%D1%8A%D1%80%D0%B6%D0%B8%D0%BC%D0%B0-news828691.html", "text": "Предимно слънчево време ни очаква днес. Ще духа слаб до умерен вятър от север-северозапад. Минималните температури ще са от минус 2 до 3 градуса. Максималните температури ще са между 16 и 21 градуса, по-ниски ще останат в Източна България - между 12 и 15 градуса. По Черноморието ще е предимно слънчево. Ще духа слаб до умерен северен вятър, който до края на деня ще се ориентира от юг-югоизток. Максималните температури ще са между 12 и 15 градуса. Температурата на морската вода е 9-10 градуса. Вълнението на морето ще е 1-2 бала. В планините ще преобладава слънчево време. Ще е ветровито с умерен до силен вятър от север-североизток. Максималната температура на височина 1200 метра ще е около 9, на 2000 метра - около 2 градуса. В понеделник ще бъде предимно слънчево, със слаб запад-югозападен вятър. Минималните температури в повечето места ще са между 0 и 5 градуса, а дневните ще се повишат и максималните ще са между 18 и 23 градуса. Във вторник от запад облачността бързо ще се увеличи и на места ще превали дъжд, в планините над 1000 метра - сняг. Вятърът ще се ориентира от северозапад, ще бъде слаб до умерен и ще започне понижение на температурите, което ще продължи и през следващите дни. След това обаче пролетта ще се върне неудържимо. Сподели:", "date": "2019.03.24", "title": "МАРТЕНСКО СЛЪНЦЕ: Идва захлаждане, но пролетта е неудържима"}
{"url": "https://pik.bg/%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B5%D1%82%D0%B5-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B7%D0%B0%D0%BF%D1%80%D0%B8%D0%BB%D0%B8%D1%87%D0%B0-%D0%B3%D1%80%D0%BE%D0%B1%D0%B0%D1%80%D1%8F%D1%82-%D0%BE%D1%82-%D0%B1%D0%B8%D0%B3-%D0%B1%D1%80%D0%B0%D0%B4%D1%8A%D1%80-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news828765.html", "text": "Гробарят Веселин Кузмов, който заедно със съпругата си Ели грабна голямата награда от 200 000 лв. преди 10 години, днес направо плаши с вида си. Бившият съквартирант от тв шоуто прилича на истинско страшилище. За това свидетелстват многобройните му снимки в социалните мрежи. Цялото тяло на Кузмов е нашарено с рисунки, а по лицето му има над 20 различни изображения, предимно черепи и странни знаци. Гробаря е изрисувал челото си с огромни разперени крила, не е пожален дори носа му, на който има кръст. Той не крие, че злоупотребява с наркотици, които явно го подтикват да се превърне в хиперболизирано копие на Благо Джизъса. Голямата печалба в риалитито не донесе много щастие на семейство Кузмови. След финала на „Биг брадър фемили” те се разделили, но поделили по равно парите. Страстта на Веселин към шантавите рисунки датирала отдавна, но първоначално имал татуси само на няколко места. След раздялата си с Ели бившият съквартирант, известен с буйния си нрав и груби обноски, изпаднал в депресия. Веско стряскал комшии, познати и съвсем непознати хора не само със странния си вид, но и с поведението си. Гробарят често си говорел сам, а от апартамента му се разнасяли крясъци и силна метъл музика. Заради среднощните викове, няколко пъти съседите му се опасявали, че в дома му става нещо страшно и викали полиция. Униформените съставяли протокол и го предупреждавали, той се кротвал и след дни екшъните продължавали. 100-килограмовият ексцентрик шокирал с изказвания, че обича смъртта и два пъти е бил „пътник”. Според съседи на Гробаря, печалбата му от „Биг брадър фемили” била профукана за дрога и оргии с проститутки. Веднъж извикани в дома му ченгета заварили над 8 жрици накуп! За разлика от мъжа си, Ели Кузмова преживя истинска метаморфоза и се опита да се възползва от своите 5 минути слава. Пухкавата блондинка драстично се втали и се подложи на куп разкрасяващи процедури. Ели сложи 840 кубика силикон в гърдите и корекция на устните. След раздялата си с бившия си мъж, с когото нямали брак, тя преживя любовна афера с популярния в ъндърграунда бандит Пеньо Мангъров, който излежаваше присъда за изнасилване. Блондинката се сближи с Азис покрай общата им любов към кучетата и дори се снима в негов клип. По-голямата част от нейния дял от печалбата Ели използвала, за да върне стари дългове и за пластични операции, пише столичен седмичник. Сподели:", "date": "2019.03.24", "title": "НЯМА ДА ГО ПОЗНАЕТЕ: Вижте на какво заприлича Гробарят от \"Биг Брадър\" (СНИМКИ)"}
{"url": "https://pik.bg/%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%B8%D1%8F%D1%82-%D0%BA%D0%B0%D1%84%D0%B5-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%84%D0%BB%D0%B5%D0%BD%D0%B8-%D1%87%D0%B0%D1%88%D0%B8-news828621.html", "text": "Бисквитата, от която се пие кафе, става все по-популярна. Изключение от модната тенденция не правят парламентът и депутатите, които също минаха на вафлени чаши. Това става ясно от обществена поръчка, публикувана на сайта на НС. Една от обособените позиции в нея е за покупката на биоразградими ядливи вафлени чаши от овесени трици за консумация на топли и студени напитки и/или за директна консумация. За да са в крак народните избраници с последните тенденции за любителите на тонизиращите напитки, от администрацията на парламента ще платят 10 000 лева през следващите две години. Ядливите чаши ще са на разположение на депутатите и в двете сгради, в които работят – на пл. \"Народно събрание\" 2 и пл. \"Княз Александър І\" 1, където се провеждат следобедните заседания на постоянните комисии, които задължително минават с чаша горещо кафе. Вафлените чаши обаче няма да изместят напълно традиционните от пластмаса. Те ще бъдат поръчани заедно с кафето, капучиното, чая, сметаната, захарта, меда. За всичко това ще бъдат похарчени 30 000 лева. Отделно за минерална вода от бюджета на парламента ще отидат 100 000 лева, а за бонбони, лимони, сокове и газирани напитки – 20 хиляди лева. Сподели:", "date": "2019.03.24", "title": "Депутатите пият кафе във вафлени чаши"}
{"url": "https://pik.bg/%D0%BA%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-27-%D0%B8%D1%8F-%D1%81%D0%B8-%D1%83%D1%81%D0%BF%D0%B5%D1%85-%D0%BF%D1%80%D0%B8-%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B1%D0%B5%D1%88%D0%B5-%D0%B4%D0%BE%D1%81%D1%82%D0%B0-%D1%82%D1%80%D1%83%D0%B4%D0%B5%D0%BD-%D0%BC%D0%B0%D1%87-%D0%BD%D0%BE-%D0%BD%D1%8F%D0%BC%D0%B0%D1%85-%D0%BF%D1%80%D0%B8%D1%82%D0%B5%D1%81%D0%BD%D0%B5%D0%BD-news828775.html", "text": "Кубрат Пулев постигна 27-ия си успех на професионалния ринг. В първия си мач, който изигра в САЩ като професионалист,  българинът победи с нокаут румънеца Богдан Дину. След мача Пулев заяви, че кръвта го е направила още по-гладен за победа, коментирайки тежката аркада, която получи преди да повали съперника си в нокаут. \"Първо искам за благодаря на българската публика, уникални сте – заяви Кубрат веднага след мача. - Понякога това, което не е добре, се получава добре. Чувствам се отлично след този мач. Просто се бия. За мен аркадата не беше голям проблем, защото бях готов. Кръвта ме кара да бъда още по-гладен. Чувствах се във форма, мога да правя всичко. Боксирах се добре, направих хубави удари, имах добра стратегия, подготвихме се продължително и много добре за този двубой\". Пред „Диема Спорт” Кубрат каза, че това е бил доста труден мач за него. Освен това допълни, че сега предстои кратка почивка, а след това продължава напред. \"Не беше лесно, момчето се беше подготвило – анализира Кубрат Пулев. - Знаеше какво и как правя. Не успя да пласира много добри удари, но имаше някакви попадения, които ме затрудниха на моменти. Но важното е, че преодолях тази аркада, която се получи. Това е бокс все пак и се получават такива неща. За моя радост кътмена успя да затвори аркадата. Това му е работата на него и затова взима такива пари.  Радвам се, че всичко стана както трябва. Естествено, трябваше да проявя коравост, да продължа моята игра и даже напротив - да го притисна още повече. Смятам, че успях и закономерно го нокаутирах. Видяхте един прецедент, който никога през живота ми не ми се беше случвал, но аз не губех търпение, защото понякога това, което се опитва да ни прави мръсно, всъщност ни прави по-хубаво и ни прави по-големи. Така че никога не съжалявайте за нищо и бъдете над нещата. Благодаря на всички зад екраните, които са се радвали на моята победа. Благодаря и на тези които са искали да не победя. За съжаление ги разочаровах. Обичам всички, които бяха зад мен и в този ранен час са били будни и са гледали мача. Планираме да продължаваме да се развиваме и аз и брат ми, за да можем да постигнем нашите цели и да довършим това, което сме започнали. С всеки изминал мач се чувствам по-добре, по-усъвършенстван, по-прецизен, по-добър и се радвам за това. Благодаря на българската публика, която беше тук. Всички бяха пощурели и обезумяли от удоволствие и кеф. Аз съм готов да изляза в мач за титлата. С всеки следващ мач се усъвършенствам и обогатявам. За мен всеки мач е по-добър опит. В следващите месеци ще починем малко, а после продължаваме напред!\". Сподели:", "date": "2019.03.24", "title": "Кобрата след 27-ия си успех при професионалистите: Беше доста труден мач, но нямах притеснения, защото бях готов"}
{"url": "https://pik.bg/50-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B0-%D0%B0%D0%BA%D0%BE-%D0%BC%D1%8A%D1%80%D1%81%D0%B8%D0%BC-%D0%BD%D0%B0-%D0%B3%D0%B0%D1%80%D0%B0%D1%82%D0%B0-news828623.html", "text": "Нови изменения предвиждат хората, които замърсяват чакалните и пероните на гарите да бъдат глобявани с между 20 и 50 лв., а не с 10 лв., както е сега. Със същите суми ще бъдат глобявани и хората, които преминават през коловозите и стрелките извън разрешените места. Това стана ясно след като депутатите приеха на първо четене промени на Закона за железопътния транспорт. Според тях още влакове на чужди фирми от 2024 г. ще могат да извършват пътнически превози в България. С тях железопътните превозвачи от страните-членки на ЕС получават достъп до железопътната инфраструктура в България и до обслужващите съоръжения при справедливи и прозрачни условия. Сред измененията, предложени от правителството е забраната националната компания \"Железопътна инфраструктура\" (НКЖИ) да предоставя заеми на железопътни предприятия както и да бъде кредитирана от тях. Сподели:", "date": "2019.03.24", "title": "50 лева глоба, ако мърсим на гарата"}
{"url": "https://pik.bg/%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B8-%D0%BA%D1%80%D0%B0%D0%BB%D1%8F-%D0%BD%D0%B0-%D1%82%D0%B8%D1%80%D0%B0%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%83%D1%82%D0%B8%D0%BB%D0%BA%D0%B0-%D1%83%D0%B8%D1%81%D0%BA%D0%B8-news828705.html", "text": "Тиранозавър, открит в Канада през 1991 г., е най-големият намерен досега екземпляр в света, предава АФП. Екип канадски палеонтолози стигна до този извод, след като проведе дълга реконструкция на скелета на фосила. \"Това е кралят на тиранозаврите\", заяви Скот Пиърсън, ръководител на екипа от университета в Алберта. Гигантът бил кръстен \"Скоти\" на името на бутилка скоч уиски, отворена при откриване на останките му. Праисторическото животно е живяло преди 66 млн. години и е било с дължина 13 м. Скелетът му е бил открит в канадската провинция Саскачеван. Учени изтъкват, че тиранозаврите са били с доста различни размери. Някои от тези животни са били по-слаби, други по-едри. Скоти е бил от вторите и засега е най-големият открит екземпляр. Теглото му е било 8,8 тона, истински мастодонт дори и сред останалите месоядни динозаври. Скелетът на Скоти е бил открит още през 1991 г., но реконструкцията му е изисквала къртовски труд. На палеонтолозите им е било необходимо повече от едно десетилетие, само за да премахнат твърдата материя, покрила костите. Едва сега, след края на реконструкцията, били разкрити истинските размери на Скоти, който по всяка вероятност се е споминал на 30-годишна възраст. Тиранозавърът е бил дълголетник за стандартите на тези животни. Сподели:", "date": "2019.03.24", "title": "Канада кръсти \"краля\" на тиранозаврите на бутилка уиски"}
{"url": "https://pik.bg/%D0%B7%D0%B0%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D1%82-%D1%85%D0%BE%D1%81%D0%BF%D0%B8%D1%81%D0%B8-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-news828632.html", "text": "Заради скъпата услуга частните хосписи масово затварят врати. 54 заведения за палиативни грижи са хлопнали кепенците за по-малко от пет години. Всичко това се случва на фона на острата нужда от подобен тип здравни заведения за хора с тежки заболявания, които сега са принудени да останат на улицата. В цялата страна в регистрите на районните здравни инспекции са вписани общо 43 хосписа, като от тях 38 са частни, а 5 са държавни в болниците. Само към 2015 г. в страната те са наброявали 96 с общо 5171 места. Сега местата за настаняване са близо три пъти по-малко. Към момента най-много са в София -16, като допреди четири години бяха 19. В цялата Софийска област са два. Във Варна от 8 вече са 7. Пак заради високите цени хоспис няма още в областите Монтана, Русе, Бургас, Шумен, Силистра, Сливен, Добрич, Ловеч, Ямбол, Благоевград и Перник. Сподели:", "date": "2019.03.24", "title": "Затварят хосписи, болни остават на улицата"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D0%B0-news828618.html", "text": "Треньорът на Левски Георги Дерменджиев се зае да подобри формата на играчите за плейофите. За целта той нареди по две занимания на ден. Това се отразява доста добре на двама от футболистите, които се очаква да изиграят сериозна роля в мачовете от първата шестица - Валери Божинов и Седрик Унтонджи, пише \"Меридиан мач\". Нападателят вече е напълно възстановен от травмата, която получи срещу Витоша. При гостуването на Верея, когато вкара гол от дузпа, той призна, че все още чувства болки. Сега обаче те са напълно отшумели. Унтонджи пък имаше да наваксва доста, след като почти 1 година не е играл в официални мачове за Ню Йорк Сити. Заради травма той е търкал резервната скамейка там, което по-късно доведе и до освобождаването му от янките, добавят от изданието. Сподели:", "date": "2019.03.24", "title": "Пределна мобилизация на \"Герена\""}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D0%B8-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA-%D1%81%D0%B2%D0%B5%D1%82%D0%B5%D1%86-%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0%D0%BC%D0%B5-%D0%B4%D0%BD%D0%B5%D1%81-news828768.html", "text": "бил син на египтянина Карион, който оставил жена и деца и отишъл в манастир, където приел монашество. Карион взел със себе си и Захария. Макар и по-млад от останалите, Захария се удостоил с големи благодатни дарове. От благодатта Божия усещал като да му гори цялата вътрешност. Захария е бил голямо светило между монасите в пустинята и млад се преселил при Господа. Сподели:", "date": "2019.03.24", "title": "ПРАЗНИК: Голям и велик светец честваме днес"}
{"url": "https://pik.bg/%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%BC%D0%B5-news828746.html", "text": "Президентът на Казахстан Касим-Жомарт Токаев подписа днес указа за пренаименуване на столицата Астана в Нур-Султан, предаде президентската пресслужба, цитирана от ТАСС. Уточнява се, че указът влиза в сила от деня на първото му официално публикуване. Токаев предложи по-рано тази седмица на съвместно заседание на двете парламентарни камари името на столицата да бъде сменено в чест на първия президент на страната Нурсултан Назарбаев. Казахстанският парламент прие поправки в конституцията за пренаименуването на столицата. Депутатите в маслихата, местния представителен орган, на 20 март на извънредна сесия подкрепи инициативата. Назарбаев бе начело на Казахстан над 30 години, първо като комунистически лидер на страната в последните години на Съветския съюз, а след това като президент на независимата държава, припомня Асошиейтед прес. През 1997 г. той премести столицата от Алмати, превръщайки провинциалния град, известен със суровите си зими, в пример за модернистична архитектура. Сред забележителностите на новата столица е наблюдателна кула, където посетителите са приканвани да докоснат отпечатък от дланта на Назарбаев. След предложението за промяната в Алмати и други градове се проведоха малки протести, отбелязва БТА. Сподели:", "date": "2019.03.24", "title": "Столицата на Казахстан получи ново име"}
{"url": "https://pik.bg/%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%83%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%B8%D1%85%D0%B0-%D1%81%D1%82%D0%B0%D1%80%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%B4%D0%B8%D1%8F-news828747.html", "text": "Специализиран екип от Пункт за базиране – Варна унищожи боеприпас, намерен в село Венчан, община Провадия, област Варна, съобщиха от МО. Военнослужещите извършиха оглед, при който установиха, че това е граната тип „лимонка“. Те унищожиха опасния боеприпас на място, при стриктно спазване на мерките за безопасност. Сподели:", "date": "2019.03.24", "title": "Военни унищожиха стара граната край Провадия"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BD%D0%BE%D0%B2%D0%B0-%D1%84%D0%BE%D1%80%D0%BC%D1%83%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%BE%D1%86%D0%B5%D0%BD%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D1%82-%D1%82%D0%B5%D0%BB%D0%BA-news828749.html", "text": "Здравното министерство публикува за обществено обсъждане промени в начина, по който ще се оценяват от ТЕЛК хората с множество увреждания, предава Би Ти Ви. В момента, ако основното заболяване носи поне 80 %, а съпътстващите – поне 50%, крайният процент в решението на ТЕЛК се увеличава. Според предложените промени, увеличение ще се прави, ако основното заболяване носи поне 50% и има още едно с толкова. Увеличението представлява добавяне на 20% от сбора на процентите на съпътстващите заболявания. Промяната може да се илюстрира със следния пример: Лице, подлежащо на освидетелстване/преосвидетелстване има няколко увреждания, за всяко от които в отправните точки за оценка на трайно намалената работоспособност/вид и степен на увреждане е посочен отделен процент. Най-високият процент, съответстващ на най-тежкото увреждане е 70%. На останалите увреждания съответстват 60%, 50% и 30%. Съгласно предложената нормативна промяна, към 70% (най-високият процент) прибавяме 20% от сбора на процентите на останалите увреждания (60+50+30), което съответства на 28% и получаваме окончателната оценка, която в случая е 98%. Същото лице, оценено по настоящия ред, ще получи 70%. Освен нова формула за оценка на хората с множество увреждания, се работи за промяна и на самите проценти, които се дават за всяко от заболяванията по отделно. В ТЕЛК-а задължително ще се вписва и кодът на болестта. По данни на неправителствения сектор – всеки пети минал през ТЕЛК по сегашните правила е ощетен. „Много важно е в наредбата да бъде добавено това, за което се постигна споразумение с министерството – хората, които са ощетени от сега действащата наредба да бъдат оценени отново”, заяви Весела Одажиева от „Системата ни убива всички”. А от здравното министерство обясниха, че в крайна сметка такава възможност не е предвидена – „Не се предвижда в нормативния акт такова възможност. Аз лично не съм участвала в такива разговори, на експертно ниво нямам такава информация, обясни д-р Цветолюба Генкова от Министерство на здравеопазването. Промените се очаква да влязат в сила до 2 месеца. Ощетените ще могат да минат по тях, само ако дотогава се е променило здравословното им състояние. Сподели:", "date": "2019.03.24", "title": "Правят нова формула за оценка на уврежданията от ТЕЛК"}
{"url": "https://pik.bg/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BE%D0%BB%D0%BE%D0%B3-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%87%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%B8%D0%BC%D0%B0-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0-%D0%BE%D1%82-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B0-%D1%80%D0%B5%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-news828801.html", "text": "Държавата трябва да пристъпи час по-скоро към реорганизация на болничния сектор. Това заяви пред БНР политологът Първан Симеонов. В последния „Индекс на болниците“, който е съвместна разработка на агенцията и специализирания сайт Clinica.bg, се налага изводът, че броят на операциите в страната расте въпреи намаляването на населението, посочи Симеонов. „Имаме данни за неврохирургия, ортопедия и кардиология. И тук има две много сериозни бележки. Колкото и да намалява населението, толкова този ръст на броя на операциите расте -  с 1 176  повече в неврохирургия, от 75 180 на 76 559 в ортопедия, от 6 хиляди през 2017 в кардиохирургията на 6 276 - анализира Първан Симеонов.  - Този ръст не говори само за увеличена заболеваемост на населението, той може да говори и за проблеми в системата. Понякога е свидетелство и за подценяване на други етапи от грижата за качеството на живот, например за подценяване на превенцията, за подценяване на обществената, политическата грижа за общото качество на живот въобще“. Сподели:", "date": "2019.03.24", "title": "Политолог: Болничният сектор има нужда от спешна реорганизация"}
{"url": "https://pik.bg/%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D1%8F%D0%B2%D0%BE%D0%BB%D0%B8-%D1%87%D1%83%D0%BF%D1%8F%D1%82-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%B5%D0%BD-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-news828637.html", "text": "Манчестър Юнайтед подготвя зашеметяваща оферта от 150 милиона евро за бранителя на Наполи Калиду Кулибали, твърди в днешния си брой \"Газета дело Спорт\". Ако тази сделка стане факт на въпросната стойност защитникът ще счупи рекорда за най-скъп трансфер на бранител в световен мащаб. Кулибали е сочен за един от най-добрите защитници в цяла Европа и от Наполи са принудени да отхвърлят постоянно най-различни оферти за него през последните няколко години. 27-годишният сенегалец играе в гранда от Неапол от 2014 година, след като отборът го привлече от белгийския Генк. Той бе дълго време и трансферна цел на Челси, но в крайна сметка \"сините\" от Лондон така и не успяха да убедят Аурелио Де Лаурентис да им го продаде през лятото на вече миналата година, акцентира \"Гол\". Сподели:", "date": "2019.03.24", "title": "СЕНЗАЦИЯ: \"Червените дяволи\" чупят световен трансферен рекорд?"}
{"url": "https://pik.bg/%D1%80%D0%BE%D1%81%D0%B5%D0%BD-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BA%D0%BE%D0%B2-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B8-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%BC%D0%B5%D1%82%D0%B0%D1%82-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-news828844.html", "text": "\"Целта на въздействието в този момент не е г-жа Цачева, а да се наруши предизборната готовност и мобилизация. Затова целият фокус е към г-н Цветанов“. Това заяви в ефирана БНР министърът на транспорта, информационните технологии и съобщенията Росен Желязков. Според него няма съмнение, че скандалът е свързан с изборите. Целта е да се обезличат политиките и успеха на партията, обясни той. В интервю за предаването „Неделя 150“ Желязков прогнозира, че предстоят решения в ГЕРБ: „Тези решения със сигурност ще бъдат с поглед към въздействието и за обществото като цяло, и за избирателите на ГЕРБ конкретно. Нито премиерът Борисов, нито г-н Цветанов са хора, които ще заметат темата. Не очаквайте тази тема да утихне естествено. Тези решения ще бъдат взети в рамките на партията. Сигурен съм, че ще бъдат публични, отговорни, колективни и колегиални, защото ГЕРБ е показала, че има и опита, и практиките за това“. Желязков посочи и измеренията, които има скандалът: „Първо – темата, свързана с правовия ред и законността. Другите измерения, които са всъщност тези с целенасочено въздействие – това е общественото мнение от една страна. От друга страна – това е политическото въздействие в контекста на кампанията, която вече се усеща и се провежда за европейските избори с хоризонт местните избори. Непрекъснато се подклажда естествената непоносимост на българина към политиците по принцип и към темата за имуществени въпроси на политици. Става въпрос за казус, генезисът на който е от 2018 г., а точно сега излиза някак добре подредено. Той повлича правни и политически въпроси“. Желязков подчерта, че Цецка Цачева е изложила мотивите за оставката си много коректно и ясно. Нейното спокойствие говори за това, че тя има вътрешна и човешка убеденост, каза той и добави мнението си, че тя е достоен човек. Следващата седмица в ЕП предстои да бъде направен повторен опит да бъде включен в дневния ред пакетът „Мобилност“. Транспортният министър обясни какво може да се направи: „Обединени усилия, пълна мобилизация – това ще дойде при гласуването на дневния ред. Ние още тогава ще се опитаме да не допуснем влизането на тази точка за разглеждане. На 25 март, при гласуването на дневния ред, ще бъдат предприети съответните действия и ако на 27-и влезе това за разглеждане - за това да има множество предложения, в това число и компромисни текстове, за да се получи, ако не резултатът, който целим – да не бъде гласувано, то поне да се приемат текстове, по-близки до нашите компромиси. Втората крачка е да не се допуска набързо, по време на Румънското председателство, да минат междуинституционалните преговори между председателството, ЕК и ЕП и да влезе на второ разглеждане на 17 април“. Пакетът „Мобилност“ не трябва да мине в този вид, категоричен бе Росен Желязков и обясни: „Това е един гювеч, един миш-маш от законодателни предложения, за което съм сигурен, че ако влезе на заседание на 27 март, голяма част от членовете на ЕП няма да знаят за какво гласуват“. Целта е пакетът да остане за следващия ЕП, посочи министърът и обяви, че ако това не стане, вече се изследват възможностите за завеждане на дело в Съда на ЕС. По думите му ако се приемат неблагоприятните текстове, средните и малки компании ще са най-потърпевши. В коментар за БДЖ транспортният министър увери, че няма да има намаляване на броя хора, които ползват намаление при пътуване с влак, както и няма да се закриват линии към малки населени места. За концесията на летище София Росен Желязков каза очакванията си: „Президентът ще подпише указа – нямам основания да се съмнявам в това. В момента, в който бъде публикуван в нашия Държавен вестник, ще бъде удължен срокът, както изисква законът – със 7 дни. Предвиждаме 11 април подаване на оферти. Няма да бъде допуснато грам съмнение за непрозрачност“. Сподели:", "date": "2019.03.24", "title": "Росен Желязков: Борисов и Цветанов няма да заметат скандала"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D0%B0-%D0%B2-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB%D0%B0-%D0%B2-%D0%BE%D0%B3%D1%8A%D0%BD-news828829.html", "text": "Жена от Монтана е пострадала тежко, след като паднала в огън, съобщиха от полицията в града, цитирани от „Конкурент”. Тежкият инцидент е станал на 23 март (събота) около 09:00 часа. Пострадалата запалила сухи храсти и клони, подхлъзнала се и паднала в пламъците. Огънят я погълнал буквално за секунди. Свидетели на случката подали сигнал на 112. Хората успели да измъкнат жената. Пристигнали пожарникари и линейка. Жената е транспортирана в болница с 80 процента изгаряния по цялото тяло. От полицията не съобщават на каква възраст е обгорялата, нито точно къде е станал инцидентът. Преди дни възрастна жена едва не загина при пожар в сухи треви край Монтана. Огън погълна и част от тръбите за спешния ремонт на водопровода в Лом. Сподели:", "date": "2019.03.24", "title": "Жена от Монтана в тежко състояни, след като паднала в огън"}
{"url": "https://pik.bg/%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D1%87%D0%B0%D1%80%D0%BB%D0%B7-%D0%B8-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0%D1%82%D0%B0-%D0%BC%D1%83-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BB%D0%B0-%D1%81%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BA%D1%83%D0%B1%D0%B0-news828807.html", "text": "Британският престолонаследник принц Чарлз и съпругата му Камила пристигат днес в Куба на официална визита на членове на британското кралско семейство на карибския остров. Визитата става в момент, в който Куба се нуждае от чужди инвестиции и в който САЩ затегнаха санкции срещу страната, съобщи БТА, цитирана от БНР. Утре Чарлз и Камила ще бъдат почетни гости на официална вечеря, дадена от кубинския президент Мигел Диас-Канел. Не е предвидена никаква среща на знатната двойка с предишния кубински лидер Раул Кастро, който сега е първи секретар на Кубинската комунистическа партия. Според Крис Бенет, генерален директор на консултативното дружество Карибски съвет, в частен разговор принц Чарлз може да засегне въпросите за човешките права и политическата криза във Венецуела, основен съюзник на Куба. Но според експерта, не би било уместно принцът да прави публични изявления по тези въпроси, защото той не е политическа фигура. Визитата ще има по-скоро културен характер. Знатната двойка вероятно ще има среща с музикантите от “Буена виста соушъл клуб“, ще посети училище за салса и ще присъства на балет. Сподели:", "date": "2019.03.24", "title": "Визита: Принц Чарлз и съпругата му Камила са на посещение в Куба"}
{"url": "https://pik.bg/%D1%82%D1%80%D0%B8%D0%BA%D0%BE%D0%B2%D0%B5-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%BC%D0%B0%D0%B7%D0%BD%D0%B0-%D0%BA%D0%BE%D1%81%D0%B0-news828626.html", "text": "Никак не е привлекателно да ходим из улиците с омазнена коса. В по-голямата част от случаите тя е наследствена и не зависи от хигиенните навици. С правилното третиране обаче „вазелинът“ върху темето може да се намали. Има редица естествени продукти, които се борят успешно с проблема. Чаят от розмарин е един от тях. Тази напитка е ароматна и богата на етерични масла, които помагат за контролирането на свръхпродукцията на себум (естествените масла) върху скалпа. Залейте 2 с.л. сух розмарин с кипяща вода. Оставете отварата за 20 мин да се запари. След като отмиете шампоана с вода, измийте и с чая от розмарин. Алтернатива е лимоновият сок. Смесете сока от 2 лимона с 2 ч.ч. вода. След като измиете косата, подсушете косата и полейте скалпа. Оставете да престои 5 мин, позволявайки на лимонената киселина да види сметката на мазната коса. Отмийте с хладка вода. Сподели:", "date": "2019.03.24", "title": "Трикове против мазна коса"}
{"url": "https://pik.bg/%D1%85%D0%B0%D1%80%D0%B0%D0%BB%D0%B0%D0%BD-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B3%D0%B5%D1%80%D0%B1-%D0%BF%D1%8A%D1%82%D1%8F%D1%82-%D0%BF%D0%BE-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%BC%D0%B5-%D1%82%D1%80%D1%8A%D0%B3%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BE%D1%89%D0%B5-5-10-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%89%D0%B5-%D0%BD%D0%B8--news828837.html", "text": "ПП ГЕРБ Разговорът за европейските ценности е разговор за нашата идентичност и то във време на много динамични промени. Това каза социалният антрополог Харалан Александров в Добрич по време на регионална среща на Жени ГЕРБ от Добрич и Силистра, съобщиха от пресцентъра на . Александров подчерта, че Европа е донор на ценности за целия свят. Европейските ценности са преминали през невероятни премеждия и изпитания и са успели да възтържествуват и да се адаптират не просто към новата ситуация, а да зададат посока на новия свят. „От средата на 19-и век идентичността на българската нация не е нищо друго, освен възприемане на най-доброто от европейските ценности. До един документите, на които се базира националната идентичност на нашата държава, са българска реплика на най-доброто, постигнато в Европа”, добави Александров. По думите му нашата задача е да намерим как да се чувстваме добре и с европейската си, и с българската си принадлежност. Според Харалан Александров България има уникален исторически шанс, който не трябва да бъде пропиляван. „Стъпили сме на пътя на развитието. Но рискът от голямо политическо сътресение, пред който сме изправени, е много висок. Затова си струва да се положат усилия и да се понесат известни жертви, за да се продължи по този път, който след още 5-10 години ще ни заведе в един много по-добър свят“, категоричен бе Харалан Александров. „В навечерието на християнския празник Благовещение сме се събрали, за да поговорим за ролята на жената да съхранява и предава ценностите, които са необходими на всеки един от нас и са станали част от европейското общество – толерантност, справедливост, солидарност и най-вече – любовта“, сподели при откриването на форума народният представител и областен ръководител на Жени ГЕРБ-Добрич Даниела Димитрова. Гости на форума бяха председателят на Жени ГЕРБ Ирена Соколова и Даниела Димова – член на НИС на Жени ГЕРБ „От ЖГЕРБ нямаме месец без инициатива. Нямаме една община в България, която да не работи по този организиран начин. Това показва нуждата да сме заедно и да дадем на общността един добре разработен обучителен и социален модел на свързаност”, каза при откриването на форума Ирена Соколова. Тя подчерта, че приветства инициативността на жените да създават една по-добра среда. ПП ГЕРБ дава възможност всеки да принадлежи към семейството на гражданите, искащи промяна и да носи промяната чрез собствените си умения“, каза председателят на Жени ГЕРБ. Тя подчерта, че структурите на ГЕРБ знаят, че само работата в единство дава стъпка напред. Сподели:", "date": "2019.03.24", "title": "Харалан Александров пред Жени ГЕРБ: Пътят, по който сме тръгнали, след още 5-10 години ще ни заведе в един много по-добър свят"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D0%BD%D1%81%D0%B8-%D0%BF%D0%B5%D0%BB%D0%BE%D1%81%D0%B8-%D1%81%D0%B5-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%B8%D0%B7%D1%81%D0%BB%D1%83%D1%88%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D0%BE-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%B5%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D1%80%D0%BE%D0%B1%D1%8A%D1%80%D1%82-%D0%BC%D1%8A%D0%BB-news828802.html", "text": "Председателят на Камарата на представителите на Конгреса на САЩ Нанси Пелоси ще се противопостави на провеждането на закрит брифинг за резултатите от разследването на специалния прокурор Робърт Мълър за намесата, приписвана на Русия на изборите в САЩ през 2016 г., ако такъв бъде предложен от Министерството на правосъдието на САЩ. Тя обяви това по време на телефонна конференция с участието на демократите, контролиращи долната камара на законодателната власт, съобщи Politico, цитирани от „Фокус”. Изданието се позовава на свои източници в партията. Според тях, Пелоси е обещалa на демократите, че ще спре всякакви опити на Министерството на правосъдието да разкрие пред ограничен кръг от депутати подробностите по разследването зад затворени врати. Тя предположи, че Министерството ще предприеме подобна стъпка, за да не публикува подробностите по доклада. Пелоси също така изрази загриженост, че Министерството може да представи само пред лидерите на републиканците и демократите в двете камари на Конгреса данните от разследването. Всички участници в телеконференцията, отбелязва изданието, говориха за пълна прозрачност при информирането на законодателите за резултатите от разследването. Politico изтъква, че демократите са убедени, че всички заключения, съдържащи се в доклада, трябва да им бъдат представени и публикувани. Те сравниха изискванията си за прозрачност с усилията на републиканците да получат подробна информация за разследването на ФБР във връзка със скандала около официалната кореспонденция на Хилари Клинтън, която, като ръководител на Държавния департамент е използвала лична електронна поща за служебни цели. След това републиканците успяха да получат хиляди текстови съобщения от служители на ФБР, участвали в разследването на Клинтън, както и записи на агенти, вътрешни имейли и хиляди файлове. Демократите наричат този случай прецедент, потвърждаващ валидността на техните призиви за пълна прозрачност на процедурите на Мълър. Лидерите на демократите в Камарата на представителите очакват от Министерството на правосъдието да им изпрати основните заключения на доклада на специалния прокурор в неделя или в понеделник. Председателят на правната комисия на долната камара на конгреса, Джеролд Надлър (от щата Ню Йорк), който вероятно ще бъде първият, който ще получи документа, заяви, че незабавно ще уведоми за това други законодатели. Той също така каза, че неговата комисия ще поиска от Министерството на правосъдието да запази цялата документация за разследването на Мълър. Сподели:", "date": "2019.03.24", "title": "Нанси Пелоси се обяви за публично изслушване по доклада на специаелния прокурор Робърт Мълър"}
{"url": "https://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BD%D0%B0-%D0%B5-79-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-news828888.html", "text": "Катастрофа е станала преди минути на главен път Е-79 в района на полигона край Благоевград. На мястото на инцидента са екипи на спешния център. Все още не е ясно дали има пострадали. Причините за ПТП-то се изясняват. Сподели:", "date": "2019.03.24", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ: Катастрофа на Е-79 край Благоевград"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%B8%D1%80-%D1%86%D0%B8%D0%BF%D0%BE%D0%B2-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B8-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD-news828874.html", "text": "Европейската комисия може да наложи финансови корекции на България заради сделката на правителството на Румен Радев, която се разследва от ОЛАФ. Това заяви ексклузивно пред агенция ПИК зам.-министърът на вътрешните работи Красимир Ципов. . Самата поръчка е за повече от 20 млн. лв. \"След като ОЛАФ разследва тази обществена поръчка, Елена Йончева ще призове ли Пламен Узунов да напусне поста си на съветник в президентството\", попита Ципов. Именно Узунов е министър на вътрешните работи в служебното правителство, когато сделката е финализирана. \"Елена Йончева неколкократно обяви, че ще влиза в контакт с ОЛАФ и ще разследва всички обществени поръчки. Надявам се сега да призове да се разкрие цялата обективна истина и да разследва и тази поръчка\", каза още зам.-вътрешният министър. Пред медията ни Красимир Ципов добави, че сделката се разследва, защото най-вероятно има извършени нарушения и защото ОЛАФ е бил сигнализиран за тях. \"Сигналът е получен в Брюксел и не е минавал през тази дирекция на МВР, която тук се занимава с такива административни разследвания по европроекти\", каза още той. \"Решението за избор на изпълнител е взето в края на месец април 2017 година\" уточни Красимир Ципов. \"Джиповете са доставени. Те са \"Грейт Уол\". Преди шест месеца ги въведохме по структурите. Те са за нуждите на Главна дирекция \"Национална полиция\" и областните дирекции, които са в непосредствено разположение до границите. За съжаление, трябва да се каже, че вече започнаха да аварират някои от джиповете\", разкри зам.-министърът на МВР. Пред медията ни той уточни, че не е наясно дали цената за тези джипове е прекалено висока, тъй като не е наясно с всички факти по обществената поръчка, но има сигнали, че вече има проблеми с част от тях. Ципов допълни, че от ОЛАФ имат такава практика да проверяват подобни сделки по сигнал, без да търсят съдействие от страна на българските компетентни органи. \"Ако има открити нарушения, най-малкото Европейската комисия може да наложи на България финансови корекции. Тези корекции могат да бъдат от няколко процента до няколко десетки процента. Едва ли ще се наложи да възстановим цялата сума от националния бюджет, но е достатъчно на една такава сума да ни се наложи една финансова корекция от порядъка на 20-30%. Сами разбирате, че тук става въпрос за няколко милиона евро\", заключи заместник-министърът на вътрешните работи. Сподели:", "date": "2019.03.24", "title": "САМО В ПИК: Красимир Ципов с горещи подробности за разследваната сделка на правителството на Радев - Европа може да ни санкционира с милиони"}
{"url": "https://pik.bg/%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%B2-%D1%81%D0%B5%D0%BB%D1%81%D0%BA%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0-news828883.html", "text": "Тялото на 35-годишна жена е открито след пожар в къща в село Бояджик, съобщиха от ГД „Пожарна безопасност и защита на населението“. Сигналът за пожара е подаден на 23 март в 01:20 часа. На сутринта при разчистването е открито тяло на жена - на 35 години, от село Бояджик, която по информация на кметицата на селото е посещавала имота. При пожара къщата е унищожена. Сподели:", "date": "2019.03.24", "title": "Жена изгоря в селска къща"}
{"url": "https://pik.bg/%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6%D0%B8-%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B0%D0%BD%D0%BA%D1%84%D1%83%D1%80%D1%82-%D0%BF%D1%80%D0%B5%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B0-%D0%B2-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D1%81-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-news828847.html", "text": "AFP, цитирана от \"Фокус\". Събирането в центъра на Франкфурт прерастна в сблъсъци с полицията, като младежи са започнали да хвърлят камъни срещу полицейските служители, съобщиха германските власти в неделя, цитирани от Група от 600 младежи са се били събрали в събота вечер в популярна търговска улица , като са започнали да тичат \"без никакво внимание за пешеходците\", съобщава полицията в изявление. Затова полицията е издала на организатора на събирането предупреждение за разпръскване, но впоследствие един офицер е бил ударен в лицето от 17-годишен младеж. Като задържали тийнейджъра, някои от тълпата започнали да хвърлят камъни срещу полицията. Трима полицаи са ударени, като един е получил леки наранявания. Другите двама са невредими. Накрая събранието е било разпръснато два часа след началото му. Вече се водят разследвания за организацията и протичането на мероприятието, съобщава полицията. Сподели:", "date": "2019.03.24", "title": "Събиране на младежи във Франкфурт прерастна в сблъсъци с полицията"}
{"url": "https://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD-%D1%82%D0%BE%D0%B4%D0%BE%D1%80%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%B9%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0---%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D0%B2%D0%B0-%D0%B4%D0%B2%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D1%82-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-news828892.html", "text": "Бившият депутат от ГЕРБ Антон Тодоров отправи тежки критики по адрес на червената лидерка Корнелия Нинова и водачката на листата на БСП за евроизборите Елена Йончева. Във Фейсбук той призова двете да напуснат политиката. Публикуваме изказването му без редакторска намеса: Настоявам Корнелия Нинова да напусне политиката, защото е пиратизирала \"Техноимпекс\" така, както и пират не би го направил. Настоявам и Елена Милиончева да напусне политиката, заради нагушването през офшорка на Цветан Василев със стотици хиляди левчета, скътани от вложители в КТБ! Корнела е купила на занижени цени апартаменти, гаражи и кой знае още какво, а Милиончева - имоти за милиони. Няма какво да чакате, махайте си и от политиката, и от България! Сподели:", "date": "2019.03.24", "title": "ПЪРВО В ПИК: Антон Тодоров разби Нинова и Йончева - настоява двете да напуснат политиката"}
{"url": "https://pik.bg/%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%85%D0%B0%D1%80%D0%B8%D0%B7%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81-%D1%82%D0%B2%D1%8A%D1%80%D0%B4-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%B0%D0%BF%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B5%D0%BD%D1%82-%D0%B3%D0%B5%D0%B9%D1%82-%D0%B8%D0%BC%D0%B0-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D1%82%D1%8A%D1%87%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B4%D0%BE-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B3%D0%B5%D1%80%D0%B1-news828798.html", "text": "Експертите Георги Харизанов и Татяна Буруджиева коментираха пред сутрешния блок на Нова телевизията какво следва след оставките в правителството и скандала с апартаментите, който разтърси ГЕРБ. „На изборите ще видим колко голяма ще е щетата от случилото се – категоричен бе Георги Харизанов. -  Всичко останало са само теории. Има достатъчно време мачът да се обърне и случващото се от щета да се превърне в позитив за ГЕРБ. Когато Цветан Цветанов се върне в България, ще стане ясно дали ще има действия и срещу него. Ясно е, че той никога няма да заплаши резултатите на партията. Неговото отношение винаги е показвало, че той е склонен да се жертва в името на общия интерес, ако това наистина се налага. Не мисля, че можем да говорим за края на ерата „Цветанов”. Не виждам и смисъл. Тук има етичен казус. Този казус дразни толкова много, защото това най-много дразни хората. Ако чуете че милиарди се прехвърлят от едно миинстерство на друго, това хората не могат да си го представят. Но когато става дума за кола, апартамент, това предизвика въпросния микс от емоции. Законов проблем няма и това стана ясно веднага. Казусът е етичен. Оценките за последствията се дават на избори. Начинът, по който се решава проблема, показва и разликата между ГЕРБ и останалите. При Цветанов има замяна на апартаменти. Заради това и твърдя, че казусът е етичен. Скандалите в БСП тепърва ще избухват. След окончателното определяне на листите там ще има сериозно напрежение. Заради това и твърдя, че ГЕРБ още могат да обърнат мача. Ако ГЕРБ останат първа полиитческа сила, не виждам смисъл и причини да се търси промяна в управляващата коалиция”. „Случилото се ще остави по-скоро петно, отколкото белег върхуе ГЕРБ – анализира Татяня Буруджиева. - Не трябва да се забравя, че избирателите на всяка партия имат мотивацията да подкрепят паритята си. Не мога да кажа дали това ще ги разколебае. Не очаквам обаче да е силно това разколебаване, защото не за първи път в ГЕРБ има оставки и реакции. Самият факт, че ГЕРБ изгражда една червена линия. Щета определено има обаче. При Цветан Цветнов става дума за рецидив. И преди време имаше скандал с апартаменти около него. След първия скандал тезата бе, че Цветанов нанася щета на ГЕРБ, но няма да се разделят с него. Сега не мога да предвидя, как Бойко Борисов ще излезе от това положение, защото нещата стават два месеца преди изборите и за една ключова фигура. Не мога да си представя, че ГЕРБ ще се лиши от Цветан Цветанов по един драстичен начин. Щетата вече е нанесена. Трябва добре да се познават твърдите избиратели на ГЕРБ. Спрямо тях ще се формира реакцията. Грубо казано, ГЕРБ не трябва да нанасят щета в твърдото си ядро. Преди изборите не се правят неща като сериозни промени в правителството. Ако го направиш, даваш фалшиви послания. Реално по много странен начин влизаме в тези европейски избори. Европейските избори наиситна се случват вътре в държавите и върху тях се отразяват вътрешните проблеми на държавите. Не очаквам патриотите да пренесат скандалите помежду си върху останалите. Много тежки са скандалите в опозицията, в БСП. Реално в момента всичи се опитват да загубят изборите”. Сподели:", "date": "2019.03.24", "title": "Георги Харизанов с твърд коментар за \"Апартамент гейт\": Има достатъчно време до изборите ГЕРБ да обърнат мача"}
{"url": "https://pik.bg/%D0%BD%D0%B0%D1%82%D0%BE-%D1%81%D1%87%D0%B8%D1%82%D0%B0-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0%D1%80%D0%B4%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D0%B1%D1%85%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8-%D0%B8-%D0%BB%D0%B5%D0%B3%D0%B8%D1%82%D0%B8%D0%BC%D0%BD%D0%B8-news828842.html", "text": "TACC, цитирана от \"Фокус\". НАТО смята, че бомбардировките в Югославия без санкцията на Съвета за сигурност на ООН са били необходими и легитимни, тъй като те бяха предприети за спиране на хуманитарната катастрофа. Това заяви в неделя пресслужбата на алианса, цитирана от \"НАТО започна операция\" Съюзнa силa \"през март 1999 г., за да спре хуманитарната катастрофа, която се разгръщаше в Косово по това време. Това решение бе взето след повече от година борба в Косово и няколко неуспешни опита на ООН и контактната група. (на международната контактна група за бивша Югославия - ТАСС), на която Русия беше член, да се намери мирно дипломатическо решение на тази криза. Използването на силата на НАТО е било необходимо и легитимно, \"каза Алиансът. \"Целта на операцията бе да се сложи край на всички военни действия и репресии срещу цивилното население на Косово, както и да се гарантира завръщането на бежанците и достъпа на хуманитарните организации. Операцията\" Съюзническа сила \"постигна онова, което се целеше,\" казаха от централата на НАТО. „Тази кампания показа способността на страните от НАТО да действат и да останат обединени по време на кризата. Досега нашето единство остава най-голямата ни сила.\" Сподели:", "date": "2019.03.24", "title": "НАТО счита бомбардировките в Югославия за необходими и легитимни"}
{"url": "https://pik.bg/%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81%D0%BC%D1%8F%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BD%D0%B5-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-news828856.html", "text": "Великобритания трябва да намери начин да напусне Европейския съюз организирано, вместо да се опитва да свали министър-председателя Тереза Мей. Това заяви  финансовият министър Филип Хамънд, цитиран от „Ройтерс” и БТА, съобщава Нова телевизия. На въпроси на телевизия \"Скай\" във връзка с публикации в печата за заговор на министри за сваляне на Мей и дали тя е изгубила подкрепа, Хамънд отговори: \"Не. Изобщо не мисля така”. „Смяната на премиера няма да ни помогне – категоричен бе Хамънд. - Откровено казано да се говори за смяна на играчите на игралното поле в момента представлява даване на воля на лични страсти\". Запитан дали се опитва да постигне издигането на британския първи министър Дейвид Лидингтън, който фактически се явява заместник на Мей, за временен премиер, Хамънд отрече. \"Реалист съм и смятам, че може и да не осигурим мнозинство за сделката на министър-председателя, и ако това стане, парламентът ще трябва да реши не само против какво е, а и какво подкрепя\", каза министърът. Коментирайки възможните опции за Брекзит Хамънд отбеляза, че не е сигурен, че в парламента има достатъчно мнозинство за свикване на втори референдум, но изтъкна, че това предложение е разбираемо. Ясно е, че ако през следващите дни Камарата на общините не одобри сделката на премиера, ще трябва да направи опит да осигури мнозинство зад друго предложение, което да се придвижи, допълни той. Сподели:", "date": "2019.03.24", "title": "Британски министър: Смяната на премиера няма да помогне за Брекзит"}
{"url": "https://pik.bg/%D0%B2%D0%BE%D0%B4%D0%B5%D0%B2%D0%B8%D0%BB%D1%8A%D1%82-%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8-%D0%B8-%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B5%D0%BD-%D1%81%D1%8A%D0%B4-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%82%D0%BE-%D1%81%D1%8A%D0%B4%D0%B8%D0%B8---%D1%81%D1%82%D0%B8%D0%BF%D0%B5%D0%BD%D0%B4%D0%B8%D0%B0%D0%BD%D1%82%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BE%D1%80%D0%BE%D1%81-%D0%B2-news828843.html", "text": "Любими мои протестърски издънки завели дело срещу ПИК за публикация от 2015 г., в която се твърди, че участват в протести, вдъхновени и платени от Сорос и \"Америка за България\". Тези \"клевети\" ги потресли, вдигнали кръвно, потиснали се, спрели да ходят на работа не смеели да се покажат пред хората от срам... Миналия декември делото било разпределено при съдия. Добре, но нашата адвокатка - светната! Проверила и разбрала, че въпросният съдия е работил по програми на \"Америка за България\", взел е грантове. И му поискала отвод на първото заседание. Съдията се стреснал, казал, че излиза да се съвещава, върнал се след десет минути и обявил, че си прави отвод. Делото било разпределено при друг съдия - този път съдийка. Онзи ден - първо заседание. Адвокатката ни решила да стреля \"на сляпо\" и попитала в залата: Г-жо съдия, да не би да сте работили по програми на \"Америка за България\" и \"Отворено общество\"? Съдийката се притеснила, казала, че се оттегля на съвещание, върнала се и...И си признала. И тя работила за фондацията. Направила си веднага отвод. Сега делото чака ново, трето поред разпределение... Истински водевил. Интересното е, че последната съдийка казала неофициално на нашата адвокатка: Госпожо, трудно ще ви е на намерите изобщо в целия Софийски градски съд и Софийски районен съд съдия, който да не е свързан с фондацията и Сорос... Какво излиза? В България правораздава Сорос. Повечето съдии са купени с грантове, субсидии, финансиране на проекти, екскурзии до Щатите на издръжка на \"Америка за България\" и \"Отворено общество\"...Българският съд не е български, в България не можеш да чакаш справедливост, ако си имаш юридическо спречкване с марионетките на либералния джендъризъм. Ето защо СРС и СГС постановяват, че осквернителят на Левски - Емил Джасим, е оклеветен от ПИК и ни осъжда да му платим някаква пиклива глоба. Ето защо тъй наречените \"протестъри\" в момента са превърнали в поминък делата си срещу медии, които печелят стопроцентово и гарантирано - в съдружие с ортаците си-съдии. Колеги по портмоне. Това ли е независимата ни съдебна система? Сподели:", "date": "2019.03.24", "title": "ВОДЕВИЛЪТ \"СОФИЙСКИ ГРАДСКИ И СОФИЙСКИ РАЙОНЕН СЪД\". Повечето съдии - стипендианти на Сорос. Вижте как един след друг си правят отводи..."}
{"url": "https://pik.bg/%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D1%80%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%B8-%D0%B2-%D1%8F%D1%85%D1%82%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%89%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%B8-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news828857.html", "text": "Държавата ще инвестира в изграждането на яхтени пристанища във Варна и Бургас през следващите годин Това обяви във Варна генералният директор на държавното предприятие „Пристанищна инфраструктура“ Ангел Забуртов, цитиран от БНР. В рамките на националния форум „Ветроходство в Черно море” той посочи, че инвестицията е в стотици хиляди левове, но тя ще се реализира постепенно, съобразно интереса на яхстмените. „Започваме с първите понтони и в Бургас, и във Варна, така че до две, три години, според нуждите, можем да направим яхтени марини за 500 до хиляда лодки“, разясни Забуртов. Той добави, че продължават усилията на ДП „Пристанищна администрация” за подобряването на района на Морската гара във Варна. Сподели:", "date": "2019.03.24", "title": "Държавата планира инвестиции в яхтени пристанища във Варна и Бургас"}
{"url": "https://pik.bg/%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D1%80%D0%B0-%D0%B7%D0%B5%D0%BC%D0%B5%D0%B4%D0%B5%D0%BB%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D0%BE%D0%BF%D0%B0%D0%BD%D0%B8-%D0%B4%D0%B0-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-%D1%81-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%88%D0%BA%D0%B8%D1%82%D0%B5-news828861.html", "text": "Държавата предвижда земеделските стопани да заплащат за защита от градушките по 75 стотинки на декар обработваема площ, без пасища и ливади, съобщи БНР. Отпада първоначалното намерение и застрахователите да правят вноски. Това е обяснил на последното правителствено заседание  министърът на земеделието Румен Порожанов. Кабинетът одобри проект на Закон за превенция от неблагоприятните климатични събития. Целта е да се разшири обхвата на системата за борба с градушките и от бедствието да бъдат защитени всички обработваеми земи в страната, както и  урбанизирани територии. Разчетите сочат, че това ще струва 230 милиона лева годишно. Със задачата ще се заеме ново държавно предприятие, което е първоприемник на настоящата Изпълнителната агенция за борба с градушките. То ще се финансира от бюджета и от вноските на земеделските стопани. Към момента от градушки е защитена една трета от обработваемата земя в страната. Сподели:", "date": "2019.03.24", "title": "Правителството планира земеделските стопани да плащат за борба с градушките"}
{"url": "https://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B2%D0%B5%D1%80%D0%B5%D0%BD-%D1%85%D0%BE%D0%B4-%D0%BB%D0%B8-%D0%B5-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2-%D0%BD%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D0%B1%D0%B8-%D0%BB%D0%B8-%D1%81%D0%BB%D1%83%D1%88%D0%B0%D0%BB-%D0%BB%D1%8E%D0%B1%D0%BE-%D1%80%D1%8A%D0%BA%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%B1-news828487.html", "text": "- Абсолютно правилно. - Причината е в това, че не е трениран както трябва. И е много рано продаден. Трябваше да се изчака поне до края на 2019-а. Това е моето мнение, има още да учи много. И тези контузии са от това, че той не е тренирал както трябва (спрямо нивото на Серия \"А\"). - В Италия са по-големи натоварванията и затова се очертава да бъде често с контузия. - Значи той е полезен с Илиана Раева са си направили там някакво такова и той помага на гимнастиката. - А не мога да кажа. - Еми, колко Люпко Петрович - Любо го слуша, толкова и него ще го слуша. Това е положението. - Оптимист съм за второто място в групата, но да видим. В България имаме много чужденци в клубните отбори и не знам... Сподели:", "date": "2019.03.24", "title": "САМО В ПИК: Верен ход ли е връщането на Пенев на \"Армията\" и би ли слушал Любо ръководителя Бербатов - \"червената\" емблема Петър Жеков с остър коментар"}
