{"url": "https://www.novinite.bg/articles/183140/Izplashtat-pensiite-i-kolednite-dobavki-ot-9-dekemvri", "text": "Изплащането на пенсиите за декември от Националния осигурителен институт (НОИ) ще започне на 9 декември (понеделник) и ще приключи на 20 декември (петък), съобщиха от НОИ. Заедно с пенсиите ще бъде изплатена и еднократна допълнителна сума в размер на 40 лв. на 1 250 236 пенсионери, на които пенсията или сборът от пенсиите (заедно с добавките и компенсациите към тях) е в размер до 363 лв. включително. Изплащането на сумите чрез пощенските станции ще бъдe извършено съобразно изготвен график, предварително обявен във всяка една от тях. Преводите на декемврийските пенсии по сметките на пенсионерите, които получават парите си по банков път, ще бъдат извършени на 9 декември 2019 г.", "date": "2019.12.02", "title": "Изплащат пенсиите и коледните добавки от 9 декември"}
{"url": "https://www.novinite.bg/articles/183137/Katastrofa-zatvori-AM-Trakiya-kam-Sofiya", "text": "Катастрофа  затвори магистрала „Тракия” в участъка между км 108 и км 109 към София, съобщават от Агенция „Пътна инфраструктура”.Катастрофиралата коле е управлявана от жена. Сигналът за инцидента е подаден около 13 часа. Към момента към местопроизшествието са насочени екипи на полицията, на Спешна медицинска помощ и пожарникари, които с помощта на спезиализирана техника ще извадят шофьорката от колата.Трафикът ще се осъществява по обходен маршрут: п.в. \"Цалапица\" - път I-8 Пловдив - Пазарджик - п.в. \"Гелеменово\". ", "date": "2019.12.02", "title": "Катастрофа затвори АМ „Тракия” към София"}
{"url": "https://www.novinite.bg/articles/183146/Vandali-nashariha-kluba-na-VMRO-v-Plovdiv-SNIMKI", "text": "С надписи „Смърт на фашизма“, „Нацисти по улиците“ и емблемата на антифашистката пропаганда осъмна клубът на войводите в града под тепетата тази сутрин. Причината за наглото деяние засега е неизвестна.Припомняме, че пловдивската организация на ВМРО беше изключително активна и последователна в своите протестни действия срещу поредица от провокации на ЛГБТИ общността в града, свързана с проявите около „Пловдив – културна столица на Европа“. Общинските съветници даже поискаха оставката на артистичния директор на „Пловдив 2019“ Светлана Куюмджиева заради това, че тя подкрепя проекти, които са в пълно противоречие с християнските и българските ценности. В рамките на наситената програма от културни събития в града бяха прокарани и агресивни, провокативни фотоизложби и флашмобове с открита джендър пропаганда.Очевидно другата причина за „арт инсталацията“ върху централата на ВМРО е проведеният , посветен на 100 години от подписването на мракобесния за страната ни Ньойски договор. Такива факелни шествия бяха проведени в цялата страна и те са традиционни за Организацията от възстановяването ѝ през 90-те години. Държим да подчертаем, че тези събития са мирни и продължават духа на спонтанното шествие, провело се през далечната 1919 г. в София, което е предизвикано от ненужното и жестоко разпокъсване на Майка България след Първата световна война.Ние от ВМРО сме категорично против подобни насилствени демонстрации, призоваващи към смърт и насилие. Вандалският акт е показателен кой е носителят на езика на омразата и кой докъде е склонен да стигне в защита на идеите, които изповядва.Каквато и да е причината, довела до тази показност на нашите опоненти, ние няма да спрем да отстояваме националните идеали, семейните ценности и християнски традиции.„Антифа“ движението е символ на ляво-либералния фашизъм, изповядван от т.нар. модерни десни, зелени, марксисти и всякакви други кръгове, които правят непрестанни опити да извратят традиционните ценности на Стария континент. След като днес тези хора посягат на фасадата на сграда, то утре най-вероятно ще започнат да трошат стъкла по примера на Кристалната нощ от 1938 г.", "date": "2019.12.02", "title": "Вандали нашариха клуба на ВМРО в Пловдив (СНИМКИ)"}
{"url": "https://www.novinite.bg/articles/183147/MMA-boec-se-udavil-nelepo-kraj-Sozopol-v-lokva-s-dalbochina-50-santimetra", "text": "Приключи аутопсията на 23-годишния Христо Асенов от созополското село Росен, чието тяло бе намерено вчера около 9 ч. сутринта край приток на местната река. Резултатите след огледа и анализа на вътрешности от тялото сочат, че няма следи от насилие. Както колегите от Флагман.бг съобщиха - момчето бе в неизвестност от ноща в петък срещу събота, а в съботната вечер то бе обявено за издирване. В неделя сутринта униформени полицаи отцепиха голям периметър около мястото, където бе намерено тялото, но не намериха доказателства за присъствие на друг човек, който би могъл да е причина за смъртта. Лекарите са категорични, че става въпрос за удавяне, но случаят е толкова нелеп, че нормалното съзнание трудно може да го приеме.„При обявената акция за издирване на младежа беше претърсен голям район около къщата на чичо му Ангел, където последно е бил видян. Най-сетне Христо бе намерен паднал по лице в локва с дълбочина не по-голяма от 50 см. Предната нощ бе валяло дъжд и мястото, по което той се е движел в тъмното е било силно разкаляно и тук-таме са се образували локви. По принцип това е един от притоците на река Росенска, но „приток“ е силно казано“, каза кметът на селото Иван Динев.Човекът, който управлява созополското село вече три мандата много добре познава населението. В селото живеят доста роми, повечето от които обаче работят в чужбина, децата им са образовани, печелят добре, за да изхранват доволно семействата си. Репортер на колегите от флагман.бг завари пред кметството чичото на Христо – Ангел Асенов – с кръст в ръка, помагайки за изнасянето на празен ковчег от сградата, с който да бъде пренесен трупа от бургаската морга за утрешното погребение. „Не ме питайте нищо – не съм ял, не съм спал от събота сутринта, не знам на кой свят съм и нямам обяснение за случилото се. Чакам брат ми и майката на Христо тази вечер да си дойдат, за да го погребем“, каза Ангел Асенов.Двете къщи – на Христо и на чичо му – се намират в общ парцел, една до друга и през оградата има врата. Христо е бил на гости на чичо си до късно вечерта. Същият ден се е прибрал от Чехия, където живеели по-големият му брат и родителите му. Засега не е ясно дали преди гостуването си при чичото Христо се е срещал със своята приятелка Добринка и в каква компания са изяснявали отношенията си. В късния следобед вчера 19-годишната ученичка от созополската гимназия написа във Фейсбук колко много съжалява за думите, които му е казала преди да се случи нещастието. Роднините й не позволиха достъп до нея. Казаха само, че тази сутрин не е отишла на училище, защото се наложило баща й да я заведе в УМБАЛ „Бургас“ – оплаквала се от болки в крака. Едно е сигурно – добре тренираният младеж, който се е занимавал със смесени бойни изкуства е издъхнал нелепо, доста далеч от дома си. Въпреки твърденията на чичото, че са употребили твърде малко алкохол, поради което било невъзможно да е дезориентиран, колегите от флагман.БГ разполагат с данни, че това не е вярно.  Взети са проби, които ще бъдат изследвани също за наркотици и анаболи. ", "date": "2019.12.02", "title": "ММА боец се удавил нелепо край Созопол в локва с дълбочина 50 сантиметра"}
{"url": "https://www.novinite.bg/articles/183150/Predlagat-Sofiya-da-nareche-bulevard-ili-ploshtad-na-Stefan-Danailov", "text": "Булевард или площад в София да бъде наречен на иконата на българските театър и кино Стефан Данаилов.Това предложи лидерът на БСП - София и председател на групата на социалистите в СОС Калоян Паргов по време на днешната сесия на Столичния общински съвет. \"В деня, в който България се прощава с великия Ламбо, сме длъжни да направим така, че ние, а и следващите поколения, да не забравяме тази светла личност\", заяви лидерът на БСП - София.Сесията на СОС започна с минута мълчание в памет на Ламбо, който напусна този свят на 27-ми ноември след тежко боледуване. Поклонението в Народния театър \"Иван Вазов\" съвпадна със заседанието на общинските съветници в София.\"Ламбо обичаше да казва, че достойните хора ходят изправени. Той ходеше с високо вдигната глава.Беше респектираща личност с всеки жест. Беше истинско богатство да общуваш с него\", каза Калоян Прагов, след като отиде на поклонението да отдаде последна почит пред актьора. \"Той вярваше безрезервно, че колкото повече обич даваш, толкова повече получаваш. Затова и хората го обожават\", добави Паргов.", "date": "2019.12.02", "title": "Предлагат: София да нарече булевард или площад на Стефан Данаилов"}
{"url": "https://www.novinite.bg/articles/183144/Studentite-na-Stefan-Danailov-go-izpratiha-s-prekrasno-posveshtenie-i-pocheten-karaul", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.12.02", "title": "Студентите на Стефан Данаилов го изпратиха с прекрасно посвещение и почетен караул"}
{"url": "https://www.novinite.bg/articles/183143/Ivan-Nejkov-Biser-Petkov-e-otstranen-zaradi-nereshitelnost", "text": "Председателят на Балканския институт по труда Иван Нейков смята, че Бисер Петков е отстранено от поста министър на труда и социалната политика заради прекалена нерешителност на фона на натрупани в системата проблеми. Нейков, който е бивш министър в същия ресор, заяви, че на този пост е необходима повече неотстъпчивост: \"Министърът на труда и социалната политика, който и да е той, трябва да действа на принципа - ако не ти отварят вратата, трябва да влезеш през прозореца. По някой път академичният стил в този случай не е най-подходящият, не е най-ефективният. По някой път министърът на труда трябва да може да удря с юмрук по масата. Колегите от министерството са подготвени, имат ги решенията. Въпросът беше - има ли политическа воля да се направят тези промени, болезнени някои от тях, но според мен ето това не достигна в този мандат на министъра\". Майките на деца с увреждания се обявиха в защита на социалния министър в оставка Бисер Петков. Тяхната акция, предвидена за днес, обаче не се състоя. В петък премиерът Бойко Борисов поиска и прие оставката на Бисер Петков с мотива, че темповете, с които работи министерството, не отговарят на обществените очаквания. Премиерът предлага за поста Деница Сачева, досега заместник-министър на образованието и науката.", "date": "2019.12.02", "title": "Иван Нейков: Бисер Петков е отстранен заради нерешителност"}
{"url": "https://www.novinite.bg/articles/183132/Ostavat-chetiri-dni-do-Nikulden-a-burgaskite-muzikanti-veche-usileno-repetirat", "text": "Остават само четири дни до празника на Бургас - 6-ти декември, Никулден, когато градските улици и площади ще се изпълнят отново с много музика, настроение и усмихнати хора. През целия ден на различни сцени индивидуални изпълнители, класически квартети, инструментални формации и рок групи ще свирят на живо и ще радват бургазлии.Забавлението ще започне точно в 10.00 часа в добре познатото на всички бургазлии Никулденско градче в градинката до Часовника. На сцената с корабчето ще започне първият от многото празнични концерти. Добро настроение на бургазлии ще \"подаряват\" музикантите от рок група \"FOUR\" и градският духов оркестър. Освен тях, любими и популярни песни ще изпълняват децата от музикалното училище в Бургас \"Проф. Панчо Владигеров\" и от вокална група \"Морски песъчинки\" с диригент Милена Добрева.Арт зона с интересни работилнички за малки и големи ще бъде разположена в празничното никулденско градче. Шест шатри, организирани от Арт къща \"Ла Малена\", ще предлагат на бургазлии сами да изработят никулденски картички, риби и всякакви морски обитатели от филц, да нарисуват картини от пясък, морски съкровища, да направят сами нашумелите безопасни желета - слайм и изображение на голяма риба с формат А1 от пластмасови капачки.Много музика и танци от 11.00 часа на сцена до Компаса ще раздават квартет \"Арте\" и рок бандата \"Stiff Bone\". Другото \"горещо\" място в декемврийския ден ще бъде пред сградата на Археологическия музей на ул. \"Богориди\" 21, където ще свирят класическите музиканти от квартет \"Вива\" и рок групата \"Euphoria\".Половин час преди да бъде открита традиционната изложба на бургаските художници, на която ще бъдат обявени имената на тазгодишните \"Художник на годината\" и \"Бург на годината\", пред сградата на Дружеството на бургаските художници на ул. \"Александровска\" 22 в 12.30 часа Бургаският духов оркестър ще поздрави бургазлии с празнични мелодии на незабравими световни евъргрийни.Концертните прояви на Никулден продължават от 11.00 часа в парка в ж.к. \"Изгрев\" с изпълнители и музиканти към читалище \"Изгрев 1909\".Два концерта ще се състоят и в най-големия жилищен комплекс в града - \"Меден рудник\". На Сцената до училище \"Петко Росен\" ще излязат обичаните музиканти от вокална група \"Тоника Домини\" - Ева Найденова, Виолета и Красимир Гюлмезови, които ще изпълнят популярните си хитове като \"Нощ над града\", \"Лека нощ, усмивки\", \"Здравей, как си, приятелю\", \"Моя любов\", \"Там край реката\", \"Нека да е лято\" и много други.Доброто настроение ще продължи с изпълненията на фолклорните състави \"Чинките\", \"Младост\" и \"Медено котле\", а оркестър \"Веселие\" с народните изпълнители Цветелина и Панайот Стойчеви ще накара всички присъстващи да се хванат на празничното хоро.Още едно музикално събитие ще се проведе на 6-ти декември в к-с \"Меден рудник\". В 12.00 часа в православния храм \"Свети Николай Чудотворец\" ще започне тържествения концерт с църковни песнопения в изпълнение на смесен хор \"Родна песен\", воден от именития бургаски хоров диригент Милена Добрева. В него ще прозвучат прочути произведения на композитори като Добри Христов, Сергей Локотков, Дмитрий Бортнянски и Сергей Рахманинов.Никулденските музикални прояви ще бъдат придружени от раздаване на традиционната за празника рибна чорба по стара рибарска рецепта, която ще започне в 11.00 часа до Часовника, Компаса, Магазия 1 до Морска гара и СУ \"Петко Росен\" в ж.к. \"Меден рудник\".Кулминацията на празника е запалването на светлините на 18-метровата коледна елха и новогодишната украса на Бургас по време на големия Никулденски концерт на площад \"Тройката\" в 17.30 часа.", "date": "2019.12.02", "title": "Остават четири дни до Никулден, а бургаските музиканти вече усилено репетират"}
{"url": "https://www.novinite.bg/articles/183135/5-dekemvri-Svetoven-den-na-dobrovoleca", "text": "Най-любезно Ви каним на 5 декември 2019 г. (четвъртък) от 10.30 ч. в Националния учебен център на БЧК в с. Лозен на демонстрация на спасителни действия при инцидент с възникнал пожар в учебна среда. Ще могат да се наблюдават дейности по евакуиране на пострадали, организиране на евакуационен пункт, обгрижване на спешни състояния и демонстриране на умения за работа с външен автоматичен дефибрилатор. В демонстрацията ще участва и екип на Столична дирекция „Пожарна безопасност и защита на населението“, като част от Единната спасителна система за защита при бедствия. Официални поздравления към доброволците по случай Световния ден на доброволеца се предвиждат в края на демонстрацията – от 11.30 ч. Демонстрацията се провежда в рамките на Националното обучение по Първа долекарска помощ, Първа психологична помощ и Психосоциална подкрепа и програма „Хелфи“, организирано от Български младежки Червен кръст. В периода 02.12-06.12.2019 г. над 100 младежи-доброволци от цялата страна ще се обучават как да оказват първа помощ и как да действат при бедствие, авария или криза.", "date": "2019.12.02", "title": "5 декември - Световен ден на доброволеца"}
{"url": "https://www.novinite.bg/articles/183122/Borisov-uchastva-v-25-ata-konferenciya-po-izmenenie-na-klimata", "text": "Министър-председателят Бойко Борисов участва в 25-ата конференция по изменение на климата, която се провежда в Мадрид. Домакин на световния форум е министър-председателят на Кралство Испания Педро Санчес.Първа в дневния ред в рамките на Конференцията е Срещата на държавните и правителствените ръководители на страните членки на ЕС. Те ще обсъдят важни въпроси, налагани от климатичните промени и опазването на околната среда, които са сред приоритетните теми за целия ЕС.Очаква се страните по Рамковата конвенция на ООН по изменение на климата да постигнат напредък по редица въпроси, свързани с финансирането на дейности в борбата с изменение на климата в развиващите се държави, с пазарни механизми за сътрудничество, както и докладване на поетите ангажименти заради климатичните промени.", "date": "2019.12.02", "title": "Борисов участва в 25-ата конференция по изменение на климата"}
{"url": "https://www.novinite.bg/articles/183151/Geshev-nyamal-protiv-novi-mehanizmi-da-go-kontrolirat", "text": "Нямам нищо против нови механизми на контрол върху главния прокурор, в интерес на българските граждани. Това обяви пред журналисти в Брюксел зам.- главният прокурор Иван Гешев. „Очаква се становище на Венецианската комисия в сегмента отговорност на главния прокурор. България е поела ангажимент да изпълни препоръките“, посочи Гешев. „Прокуратурата подкрепя това виждане и ще съдейства, ако бъде поискано от нея.Нямаме нищо против това да се случи“, заяви зам.- главният прокурор. „Тезата за безотговорния и безотчетен главен прокурор не отговаря на истината“, подчерта Иван Гешев. „Мисля, че на 5 или 6 декември ще бъде факт решението на Венецианската комисия по питането на министъра на правосъдието за законопроекта за отговорността на тримата големи“, съобщи главният прокурор Сотир Цацаров. По повод заявката на президента Румен Радев за промени в Конституцията, Цацаров коментира: „Единственото грешно е да се твърди, че дебатите започват сега. Те не са свършвали никога, започнали са много отдавна и просто продължават“.„Ако някой има тезата, че може да ги провежда и в друг формат и мащаб, трябва да бъде приветствано“, каза още той.", "date": "2019.12.02", "title": "Гешев нямал против нови механизми да го контролират"}
{"url": "https://www.novinite.bg/articles/183121/Ni-Lo-posreshtna-rojdeniya-si-den-s-roklya-na-Philipp-Plein-za-20-bona-SNIMKI", "text": "По традиция всяка година рождените дни на Николета Лозанова са истински пир за сетивата. Изключение не направи и празникът на красавицата тази година. Най-известната плеймейтка у нас е вдигнала чутовен купон с най-близките си хора и приятели.  Все още Лозанова не е разкрила подробности относно партито, освен няколко снимки в профила си във Фейсбук, една от които е придружена с този коментар: \"Моето 31 вече е в миналото, а най-доброто в бъдещето ми тепърва предстои. Благодаря за живота, който имам, на хората до мен и за хилядите пожелания, които получих\". Николета е посрещнала гостите си с меко казано скандална визия – прозрачна, отрупана с камъни рокля от своя моден гуру Филип Плейн. Дрехата е била гвоздеят в ревюто на дизайнера от колекцията му за 2020г. и е уникат – произведена в една единствена бройка, съобщи HotArena. През последната седмица рожденичката е била на тръни, тъй като буквално часове преди купона роклята е пристигнала в София от Щатите, където са я снимали за корицата на \"Vogue\". Шедьовърът на Плейн НиЛо е съчетала с високи ботуши над коляното, също от последното ревю на дизайнера. Според запознати отрупаните с безброй камъни и диаманти чизми струват най-малко 20 хиляди лева.", "date": "2019.12.02", "title": "Ни Ло посрещна рождения си ден с рокля на Philipp Plein за 20 бона (СНИМКИ)"}
{"url": "https://www.novinite.bg/articles/183111/Godishen-horoskop-za-2020-godina", "text": "2020 г. ще бъде година, в която всички зодиакални знаци ще могат да поставят ново начало, както в личния си живот, така и във финансов аспект.Според годишния хороскоп, някои от нас ще се съсредоточат върху забавленията, удоволствията и хобитата, докато други ще използват своето творчество, амбиция и увереност, за да постигнат много успехи.2020 ще бъде изключително важна година, защото поставя началото на нова ера: Тази връзка ще повлияе главно на водните знаци (Рак, Скорпион и Риби).Връзката между планетите и тяхното разположение ще повлияе на нашия живот и ще определи до известна степен нашите личности, така че очаквайте повече информация за предстоящата година, за всеки зодиакален знак.През тази година ще имате шанса да разпознаете истинските си приятели, тези, на които можете да разчитате и които ще бъдат до вас през целия ви живот. Ако все още не сте намерили своята сродна душа, тези приятели могат да ви помогнат.В началото на годината е възможно някои приятелства да се разпаднат, но истинските ви, верни приятели ще останат до вас.През тази година родените под знаците на Огъня (Овен, Лъв и Стрелец) рядко ще имат добри отношения с Водните знаци (Рак, Скорпион и Риби).По същия начин въздушните знаци (Близнаци, Везни и Водолей) няма да са на една и съща вълна със зодиакалните знак на Земята (Телец, Дева и Козирог).Тези, които все още не са намерили своя партньор, вероятно през тази година ще го направят. Внимавайте как изграждате тази връзка, хармонията в двойката трябва да се поддържа, защото ще настъпят две затъмнения.През септември Марс ще разбуни духовете. Ако Овните нямат партньор в живота си, през този период може да го срещнат. Може да се появят и някои пристъпи на ревност. Венера може да накара хората да правят неща, които обикновено не биха направили. Ретроградният Нептун пък може да ви накара да бъдете недоволни от това, което имате сега.Ще имате много работа и звездите са на ваша страна. Можете да се окажете в някои противоречиви ситуации с началниците си, защото се опитвате сами да решавате проблеми, без да се консултирате с другите.Възможно е да възникнат някои препятствия, докато се опитвате да постигнете целите си, но тези препятствия няма да бъдат много трудни за преодоляване. Опитайте се да подхождате творчески, като избягвате рутината.През 2020 г. е възможно да получите професионално признание и дори да спечелите голяма сума пари. Ако имате конкретни проекти, намерете необходимите инвеститори, които да ги реализират. През втората част на годината можете да очаквате големи разходи. Нашият съвет е да слушате интуицията си.Началото на годината ще донесе някои здравословни проблеми, причинени, от една страна, от стреса, на който сте изложени, а от друга, от лошата диета. Тази година здравето трябва да бъде основната грижа за Козирозите. 2020 ще бъде най-доброто време за някои промени в начина на хранене.В астрологията Юпитер - Сатурн е основният планетен цикъл, използван за изучаване на историческите периоди. Връзката между тези две планети се случва веднъж на всеки 20 години и има силен основополагащ характер, описващ началото на нова политическа, икономическа и културна ера. Тази връзка се осъществява във Водолей. 2020 г. представлява началото на \"ерата на Водолеите\" или \"златната ера\", период, в който икономическото равновесие на света ще бъде възстановено.На 14 декември ще има слънчево затъмнение. Затъмнението ще бъде видимо в Тихия океан и в южната част на Северна Америка. Козирозите могат да възобновят своите проучвания и да се ориентират към други области, представляващи интерес за тях. Освен това те може да получат новини от чужбина, които могат да променят коренно ситуацията.Според астролозите тази година ще бъде белязана от четири частични затъмнения на Луната и две слънчеви затъмнения, които ще окажат слабо влияние върху живота на хората. Появата на Новолуние ще има положителен ефект върху всички зодиакални знаци, символизиращо ново начало, предприемане на инициатива, стартиране на нов проект или отваряне на нов етап в конкретна сфера на живота. Вижте повече на: ", "date": "2019.12.02", "title": "Годишен хороскоп за 2020 година"}
{"url": "https://www.novinite.bg/articles/183125/Dneven-horoskop-za-ponedelnik", "text": "Не сте особено оптимистични днес, но това е просто лош ден. Ще осъзнаете, че енергията ви е подходяща за всичко, което искате да постигнете. Време е да предприемете някакво действие за осъществяване на мечтите си.Обикновено не е трудно да общувате с хората, но днес ще ви е изключително трудно да достигнете до тях. Въпреки това, усилията си струват, особено когато става въпрос за по-близките ви хора.Отворете се за света и покажете, че нямате нужда от хората, които ви вредят. изпълнени сте с недоверие, но е време да започнете да правите нещо, за да промени живота си към по-добро. Вижте повече на:  ", "date": "2019.12.02", "title": "Дневен хороскоп за понеделник"}
{"url": "https://www.novinite.bg/articles/183139/Grafa-mechtatel-i-obiknoven-chovek-v-noviya-si-singal-Stranichen-nablyudatel", "text": "Видеото към “Страничен наблюдател”, едноименният сингъл от последния албум на Графа, вече е в YouTube канала на Монте Мюзик. С въздействащите песен и клип Влади Ампов ни напомня, че не бива да сме безучастни и безразлични към това, което се случва около нас. Песента е последната, която Графа включва в новия си албум. Споделя, че я е написал на един дъх и категорично припознава заглавието й за име на албума си. Компакт-дискът излезе само преди няколко месеца, а вече е със златен статут и очаква своя плакет от БАМП.“Страничен наблюдател” е музикално произведение, което ни завладява с красивата си композиция и вокално изпълнение. Първоначално Графа я записва само с глас и пиано. Впоследствие кани Румен Бояджиев, който му помага за оркестрацията, изпълнена от камерен оркестър Софийски солисти.Текстът на Влади Ампов ни кара да се замислим за ролята ни в нашия собствен живот, за това колко самотни са хората, които сочат с пръст и мразят, за това че положението в обществото не е това, което ни прави  “хора”, че обикновеният човек е този, който мечтае, върви напред, изправя се пред трудности, преодолява ги и продължава.Концепцията на клипа към песента е на режисьора Бойко Щонов. Заедно с Графа те минават през няколко варианта, докато стигнат до идеята за настоящата визуализация на \"Страничен наблюдател“. Важна в нея е ролята на талантливата млада актриса Лорина Камбурова, която виждаме в един образ с много лица. Актьори във видеото са осемгодишните Никол Ампова, Деа и Стефан Иванови,  участват още Ангела Канева, Емона Илиева, Галина Томова, Сузана Мирчева и Пламен Славов.  “Страничен наблюдател”, най-големите хитове и песни от новия албум на ще прозвучат на открито, на първия самостоятелен концерт на изпълнителя на стадион “Българска армия”. Голямото музикално събитие ще се състои на 10 юни 2020 г., а билетите за него вече са в продажба в мрежата на Eventim.", "date": "2019.12.02", "title": "Графа – мечтател и обикновен човек в новия си сингъл “Страничен  наблюдател”"}
{"url": "https://www.novinite.bg/articles/183128/Ninova-Izpratihme-edna-vselena-ot-talant-krasota-lyubov-i-madrost", "text": "\"Изпратихме една вселена от талант, красота, любов и мъдрост. Стефан носеше доброта в себе си и я раздаваше на другите. Винаги съпреживяваше болките и страданията на останалите като свои. Беше добър човек, почтен и широкоскроен. За нас е вдъхновение, опора и сила. Ние, българските социалисти, загубихме своя духовен водач, осиротяхме. В ключови моменти за БСП и България той спокойно и с мъдрост даваше верни решения и чертаеше път за десетилетия напред. И ние го следвахме. Стефан е политик с достойнство. Остана верен на себе си и на идеите си. В последните си дни, в болничната стая, той ми каза: \"Не плачи, каквото и да се случи с мен, продължаваме заедно\". И е прав. Въпреки смъртта, където и да сме, каквото и да правим, ние ще го носим в едно съкровено място в душите си. Заедно сме. Поклон пред великия, недостижимия и незабравимия Стефан\". Това заяви председателят на БСП Корнелия Нинова на поклонението на Стефан Данаилов.", "date": "2019.12.02", "title": "Нинова: Изпратихме една вселена от талант, красота, любов и мъдрост"}
{"url": "https://www.novinite.bg/articles/183156/Prevratnostite-na-sadbata-V-k-Standart-e-pusnat-za-publichna-prodan-ot-ChSI", "text": "Столичният съдебен изпълнител Милен Бъзински насрочи публична продан за всички търговски наименования на вестник „Стандарт нюз“. Тя ще се проведе до края на работния ден на 18 декември т.г. в Софийския районен съд. Информацията за това е публикувана на личната му интернет страница, пише сайтът \"Биволъ\". От обявата става ясно, че се продават търговската марка на вестника, всички вариации с нея и други наименования, които изданието някога също е регистрирало. Сред тях е и името „Чудесата на България“, под което медията организираше, заедно с богатите общини в страната, различни форуми. Купувачът ще бъде обявен на 19 декември в 11:00 часа.\r\n\r\nВестник „Стандарт“ от години е в тежко състояние и се раздели с над 90% от служителите си. В момента той излиза като седмичник, но не е ясно колко точно човека работят там. Според бивши журналисти от редакцията, сега тя се състои от едва 4 души. Много от тях са успели да осъдят някогашния си работодател за неизплатени заплати и осигуровки, но почти никой не си е получил парите. Според тях, кризата в „Стандарт“ е от около 5 години. „Докато всяка седмица вестникът публикуваше пространни интервюта с Кирил Домусчиев, в които той излагаше своите съображения за живота, в редакцията постъпваха някакви пари. В мига, когато тези интервюта секнаха, спряха и парите“, разказаха те. Главната редакторка на вестника Славка Бозукова призна, че действително е обявена подобна продажба. Тя обаче отказва да коментира, тъй като това била корпоративна информация.От края на 2018 година аз не съм в борда на директорите на „Стандарт“. Там вече има други хора и можете да се обърнете за информация към тях“, призна тя.Бозукова обаче се води една от най-големите акционерки в издателството, тъй като държи основния пакет акции в “Мастър Пи Ар” АД, който е единият от двата собственика на “Стандарт нюз” АД. Другият е неизвестната русенска група “Пресгрупа Утро”, която минава за притежавана от Делян Пеевски чрез подставени лица и издава русенския вестник “Утро”. Същата фирма е и издател на още 3 регионални медии, за които е известно, че са били придобити в портфейла на корпулентния медиен олигарх: Благоевградската “Струма”, Пловдивската и Хасковската “Марица”. Собственик на “Пресгрупа Утро” е “БГ Приватинвест”, регистрирана във Виена, Австрия – любима прикриваща дестинация за бизнеса на много български олигарси. Фирмата стана скандално известна преди няколко години, около собствеността си във вестниците “Труд” и “24 часа”. Тогава съдружниците Огнян Донев и Любомир Павлов обвиниха представителя на “БГ Приватинвест” Христо Грозев, че тайно се е опитвал да вкара Делян Пеевски като собственик чрез своите дялове в изданията. По-късно и двата ежедневника отстраниха Донев и Павлов с помощта на прокурорски действия срещу тях, а тяхната концепция се сля с медийната пропаганда на изданията на Пеевски.В момента бордът се състои от неизвестните в медийните среди Георги Иванов и Любен Любенов. Информацията и за двамата сочи, че те ня са имали никакъв сериозен бизнес, още повече такъв свързан с медии. Опитът на репортер на „Биволъ“ да ги открие го отведе към село в Североизточна България, населено предимно с цигани. Попитана дали шефовете на борда на „Стандарт“ са от ромски произход г-жа Бозукова се засмя: . Заедно с тях двамата обаче именно свъзваната с Пеевски “Пресгрупа Утро” е третия член на Борда на директорите на “Стандарт нюз”. Дружеството участва и в ДЗЗД “Обединени български вестници”, заедно други контролирани от Пеевски издания, като “Монитор”, “Новинар”, “7дни Спорт”, “Компакт Меридиан” и др. От публикацията на съдебния изпълнител се разбира, че „Стандарт“ е заложил търговските си марки пред Инвестиционна банка, разкрита като една от “гнилите ябълки” в банковата ни система от американските дипломатически доклади. В кантората на г-н Бъзински не пожелаха да уточнят дали търгът е иницииран от финансовата институция на Петя Славова или взискател е трето лице.Най-скъпо се предлага търговската марка „Стандарт“ – 140 000 лева. На 56 000 е оценена „Стандарт медиа“. „Чудесата на България“ струва 28 000. Страницата на Милен Бъзински е така конструирана, че докато се зарежда обявата за публичната продан на „Стандарт“, едновременно зазвучава и сръбско парче. В него се пее  Песента се нарича „Зад нас“ и се изпълнява от сръбския рок певец Момчило Баягич. От кантората на съдебния изпълнител обясниха звуковия фон на обявата за продажби, че това било любимото изпълнение на шефа им и той много държал то да озвучава всички публични продажби и други активности, които те организират. Затова го заложил и в страницата си.Музикалното озвучаване обаче е заредено под Флаш плейър, признат от  опитни програмисти за един от най-опасните софтуери, понеже пропуски в кодирането му се оказаха популярен начин за хакерски пробиви. Затова и повечето посетители на страницата на Бъзински нямат удоволствието да чуят любимата му песен – съвременните браузери блокират по подразбиране използването на Флаш плейър.Вестник “Стандарт” беше един от първите вестници възникнали след “промените”. Началото му бе поставено през 1992 г. от свързания с т.нар. група “Трон” и бившата ДС Красимир Стойчев. Вестникът се печаташе на синя хартия и с формат на Виенския “Стандарт”.  В началото на 1995 г. се надпреварваше с най-тиражните издания в България. В добрите си години изданието излизаше като ежедневник в над 150000 тираж и като седмичник със 124 стр. В “Стандарт” излизаха уникални разследвания и вестникът беше относителноп най-независимия сред печатните медии. В последствие Стойчев смени ред.колегията, а собствеността премина в ръцете на адвоката-бизнесмен Тодор Батков. След като той фалира продаде изданието на групировка свързана с “Винпром Пещера” и Делян Пеевски. “Стандарт” спря да излиза на хартия в началото на ноември 2018 г. и оттогава краят му бе предизвестен.„Стандарт“ е само едно от редица хартиени издания в България, засегнати от стагнацията в бранша. Много от тях вече прекратиха съществуването си. Други се очаква тепърва да тръгнат по техния път. От 1 януари прекратява съществуването си наследникът на един от най-старите български вестници – „Култура“, който под различни наименования (в момента се нарича просто „К“) излиза от 1957 година. С началото на 2020 вестник „Сега“ пък вече няма да е всекидневник, а ще излиза само в събота. Ситуацията с продажбата на “Стандарт” обаче дава ясна индикация, че издания които са в “мрежата на влияние” на медийния олигарх Делян Пеевски започват също да страдат от финансов недоимък. Остава открит въпросът дали фалитът и продажбата на “Стандарт” са началото на бъдещи сериозни промени и преразпределение на монополизирания печат в България след 2007 г. когато Пеевски започна масираноизкупуване на медийни издания с парите на фалиралата по-късно КТБ.", "date": "2019.12.02", "title": "Превратностите на съдбата: В-к \"Стандарт\" е пуснат за публична продан от ЧСИ"}
{"url": "https://www.novinite.bg/articles/183120/Zadarjaha-jena-ubila-s-noj-bashta-si", "text": "Задържаха за 72 часа 37-годишна жена от Варна. Елеонора М. е привлечена като обвиняема за умишленото убийство на родния си баща Стоян М., съобщават от прокуратурата.Тежкото криминално престъпление е било извършено на 29 ноември тази година в дома на 61-годишния Стоян с четири удара с нож. Смъртта на бащата е настъпила вследствие на проникване в аортата. В дома на убития мъж е намерен ножът, както и други веществени доказателства, които уличават родната му дъщеря в умишленото убийство.Разследване ще изяснява причините и обстоятелствата за престъплението, което се наказва с лишаване от свобода от 15 до 20 години, доживотен затвор и доживотен затвор без замяна.", "date": "2019.12.02", "title": "Задържаха жена, убила с нож баща си"}
{"url": "https://www.novinite.bg/articles/183129/Spipaha-dvama-policai-pri-akciya-sreshtu-narkogrupa-v-Sofiya", "text": "Двама полицаи са били арестувани при акция срещу група за разпространение на наркотици в София. Задържани са още 8 дилъри.Полицаите осигурявали „чадър” за безпроблемното пласиране на дрогата. Извършвали и арести на хора от конкуренцията.", "date": "2019.12.02", "title": "Спипаха двама полицаи при акция срещу наркогрупа в София"}
{"url": "https://www.novinite.bg/articles/183134/Mitnicheski-slujiteli-otkriha-nelegalen-alkohol-i-cigari-v-kashta-i-targovski-obekt", "text": "Митнически служители от Главна дирекция „Митническо разузнаване и разследване“ /ГД МРР/ откриха над 300 литра нелегален етилов алкохол и различни количества насипен тютюн и цигари без български акцизен бандерол в търговски обект и в къща до него.На 28.11.2019 г. митническите служители извършват проверка за незаконна търговия с акцизни стоки  в хранителен магазин на територията на селище в община Долна Митрополия, област Плевен. В търговския обект  са открити  при проверката 1,4 кг насипен тютюн,  409 саморъчно свити цигари и 220 къса /11 кутии/ цигари от различни търговски марки, без български акцизен бандерол. При последвалата проверка в къща, разположена  в прилежащия до магазина имот, митническите служители откриват там  и 320 литра нелегален етилов алкохол , за който не са представени  никакви документи за платен или обезпечен акциз по Закона за акцизите и данъчните складове /ЗАДС/.Акцизните стоки са иззети. Предстои образуване на административнонаказателно производство по случая. ", "date": "2019.12.02", "title": "Митнически служители откриха нелегален алкохол и цигари в къща и търговски обект"}
{"url": "https://www.novinite.bg/articles/183136/Aresti-sled-boya-na-macha-Loko-Sf-Hebar-MVR-dade-brifing-s-interesni-podrobnosti", "text": "Бойчо Величков е бил освободен под гаранция от 2000 лв. след боя на трибуните на стадиона в квартал \"Надежда\" по време на мача на Локомотив (Сф) срещу Хебър.Спортният директор на \"железничарите\" е с повдигнато обвинение за причиняване на лека телесна повреда, твърди bTV.Главният секретар на МВР комисар Ивайло Иванов и директорът на СДВР старши комисар Георги Хаджиев дадоха брифинг. Иванов потвърди информацията, че сред задържаните е изпълнителният директор на \"железничарите\" Бойчо Величков (на снимката).\"Отговорността за реда на мача и опазването на обществения ред носят отговорниците в клуба-организатор. Парадоксално е, че в случая на стадион \"Локомотив\" организаторът е и инициатор на инцидента. В 16:20 часа на 30-ти ноември има подаден сигнал на телефон 112. Веднага са пренасочени екипи, които отиват на място. Там са установени и пострадалите лица. Това са официалните лица от ФК Хебър, веднага е започнато да се работи с тях.Установени са петима лица. Призовани са две лица във Второ РПУ, другите трима са издирени и доведени в същото полицейско управление. На всички е наложена мярка задържане за 24 часа по Закона за МВР, след което материалите са докладвани в прокуратурата. Образувано е досъдебно производство по чл. 131 от НК за причиняване на лека телесна повреда по хулигански подбуди. Направени са и съответните съдебно-медицински експертизи.Повдигати са обвинения на трима от лицата, доказана е тяхната съпричастност. Паричната гаранция на едното лице е в размер на 2000 лева, на другите привлечени лица е по 1000 лева\", разкри старши комисар Хаджиев.", "date": "2019.12.02", "title": "Арести след боя на мача Локо Сф-Хебър, МВР даде брифинг с интересни подробности"}
{"url": "https://www.novinite.bg/articles/183153/Maj-otkradna-avtobus-i-pomete-tri-koli-v-Ruse", "text": "Мъж открадна автобус и помете три автомобила в Русе, съобщиха от полицията. На 1 декември е започнато досъдебно производство по повод постъпило съобщение за извършено престъпление от общ характер, след инцидент на ул. \"Борисова\" и ул. \"Константин Иречек\". Според документираното от разследващите - на същата дата, около 03:16 часа неизвестно лице, при управление на автобус марка \"Сетра\" с русенска регистрация, движейки се по ул. \"Борисова\" е завил по ул. „Константин Иречек“, нарушил е правилата за движение по пътищата и е причинил значителни имуществени вреди на: товарен автомобил Дачия \"Докер\"; лек автомобил Нисан \"Кащкай\" и автомобил Нисан \"Микра\". Впоследствие е установено, че извършителят е откраднал автобусът от паркинг пред централната жп гара в Русе. По случая е образувано досъдебно производство.", "date": "2019.12.02", "title": "Мъж открадна автобус и помете три коли в Русе"}
{"url": "https://www.novinite.bg/articles/183145/Tragediya-v-Carevo-Psihichno-bolen-zakla-bashta-si", "text": "На 02.12.т.г. около 08.19 часа в Районно управление – Царево е получено съобщение за това, че в частен дом в Ахтопол е открито тялото на възрастен мъж с прободни рани. Установено е, че това е 83-годишният собственик на имота, в който живеел заедно с 55-годишния си психично болен син, съобщиха от пресцентъра на ОДМВР-Бургас. Своевременно към мястото на инцидента се отправили полицейски служители, които отцепили местопроизшествието и със съдействието на служители от отдел „Криминална полиция” при ОДМВР – Бургас извършили щателен оглед. Констатирано е, че в областта на гърдите на възрастния мъж, с тежка степен на инвалидност, има две прободни рани, вероятно нанесени с кухненски нож. За установяване съпричастността към извършеното деяние е задържан 55-годишният син на възрастния мъж, който нееднократно е отвеждан за лечение в Центъра за психично здраве с диагноза „шизофрения”. По случая се провеждат различни процесуално-следствени действия. Назначени са и множество експертизи. Образуваното досъдебно производство се наблюдава от Окръжна прокуратура – Бургас.", "date": "2019.12.02", "title": "Трагедия в Царево: Психично болен закла баща си"}
{"url": "https://www.novinite.bg/articles/183130/Veska-se-opravda-za-ubijstvoto-na-sapruga-si-Az-mu-kazvam-dobar-den-toj-mi-bie-shamar", "text": "Потресаващи показания в своя защита даде Веска Хаджиева, която на 13 януари т. г. уби мъжа си. Днес жената бе изправена пред съда в Плводив и държеше на следното:\"Той още преди това беше решил, че не съм подходяща за негова жена - псуваше ме, обиждаше ме, биеше ме колкото поиска и когато поиска. Например, прибирам се след работа, казвам добър ден и той ми удари един тежък шамар.От целия ми род няма нито един разведен. Викам си \"Аз ли да съм първата\". Не исках да се развеждам. В тази къща ми е минала младостта, толкова неща сме правили там... не исках да се махам.Всеки почивен ден той бе посещаван от някакви хора, но през живота си не съм го виждала толкова пиян като във фаталния ден\".Съдиите тепърва ще решават съдбата на Веска.", "date": "2019.12.02", "title": "Веска се оправда за убийството на съпруга си: Аз му казвам добър ден, той ми бие шамар"}
{"url": "https://www.novinite.bg/articles/183123/Mira-Dobreva-sliza-ot-efir", "text": "Руcaтa вoдeщa Мирa Дoбрeвa cлизa oт мaлкия eкрaн дo ceдмицa, твърди \"Уикeнд\", пoзoвaвaйки ce нa cвoи изтoчници в БНТ. Прeдaвaнeтo нa Дoбрeвa \"Oтблизo\" щe имa нoви вoдeщи oт 8 дeкeмври. В нeдeлнoтo тв cтудиo зaнaпрeд щe ce пoдвизaвaт Бoрянa Грaмaтикoвa и журнaлиcт, кoгoтo титуляркaтa oпрeдeля кaтo \"млaд и крacив кoлeгa\". Caмaтa Дoбрeвa пoтвърди рoкaдaтa прeд рeпoртeр нa издaниeтo.\"Дa, иcтинa e, чe щe минa прeдимнo зaд кaдър. Oт дocтa врeмe иcкaм дa ce oткaжa oт вoдeнeтo и дa ce зaнимaвaм caмo c филми, c дoкумeнтaлиcтикa. Ръкoвoдcтвoтo нe бeшe cъглacнo дa ce oттeгля, нo cлeд мнoгo рaзгoвoри пo тeмaтa уcпях дa убeдя нaчaлницитe дa дaдeм шaнc зa изявa нa други лицa. Aз щe прoдължa дa cъм cтoжeр, прoдуцeнт и aвтoр нa знaчимитe рубрики в \"Oтблизo\", cпoдeли знaмeнитaтa вoдeщa и cъпругa нa рeжиcьoрa Жoрo Тoрнeв. Прeдaвaнeтo нa Мирa Дoбрeвa e cрeд рубрикитe c нaй-виcoк рeйтинг в eфирa нa нaциoнaлнaтa мeдия. Тo oт гoдини имa cтaбилнa aудитoрия, кoятo нaрacтвa вceки ceзoн. Въпрeки дoбритe рeзултaти oбaчe, Мирa e кaтeгoричнa, чe вeчe нe жeлae дa e глaвнa вoдeщa. Дoбрeвa рaбoти върху някoлкo други знaчими прoeктa, нa кoитo иcкa дa oбърнe пo-гoлямo внимaниe. Прeди гoдинa Мирa бe cрeд звeздитe в пocлeдния \"ВИП Брaдър\". Тaм cтaнa яcнo, чe звeздaтa прeживявa кризa в oтнoшeниятa c мъжa cи, нo двaмaтa уcпяхa дa изглaдят прoтивoрeчиятa cи и дo днec вce oщe ca зaeднo. Cлeд крaя нa риaлити фoрмaтa Дoбрeвa пoлучи пoкaнa зa cвoe прeдaвaнe в Нoвa, кoeтo oбaчe oтхвърли и избрa дa ocтaнe в БНТ.", "date": "2019.12.02", "title": "Мира Добрева слиза от ефир"}
{"url": "https://www.novinite.bg/articles/183114/Albaniya-se-e-raztresla-1300-pati-za-sedmica", "text": "От сутринта на 26 ноември, когато в Албания беше регистрирано разрушителното земетресение с магнитуд 6,4 по скалата на Рихтер до днес са регистрирани 1300 по-малки земетресения в Дуръс и други части на страната, заяви албанският сеизмолог Рапо Ормени, предаде БГНЕС.Той добави, че това е нормален процес, необходим за освобождаване на земната енергия след основния трус.\"Хората трябва да свикнат със земетресенията, въпреки че не са преживели толкова силно земетресение като това, което разтърси страната на 26 ноември за последните 40 години”, каза Ормани.Трябва да се има предвид, че днешните три следобедни труса са били с магнитуд от 5 по скалата на Рихтер, като от вторичните трусове 25 са били с мощ от 4 по Рихтер, 130 – от 3 по Рихтер.\"Нормално е енергията да се отделя от сеизмичната зона. Необходимо е освобождаване на енергията. Няма причина хората да изпадат в паника”, каза Ормен. Последните земетресения не са причинили щети.", "date": "2019.12.02", "title": "Албания се е разтресла 1300 пъти за седмица"}
{"url": "https://www.novinite.bg/articles/183116/Siderov-Karakachanov-otdavna-e-za-svalyane", "text": "\r\nКакви са приоритетите му като общински съветник в Столична община и от кого ще свали политическото си доверие партия \"Атака\" - вижте коментара на Волен Сидеров, който гостува в Сутрешния блок на БНТ.\r\nВолен Сидеров, лидер на \"Атака\", общински съветник\": Ще се опитам да организирам граждански протести против намерението на кмета Фандъкова и общинския съвет да вдигнат данъците на автомобилите. Цялата работа е да се вземат едни пари от хората.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.12.02", "title": "Сидеров: Каракачанов отдавна е за сваляне"}
{"url": "https://www.novinite.bg/articles/183126/Porojni-dajdove-i-zimni-buri-vzeha-jertvi-vav-Franciya-i-SASht", "text": "Проливни дъждове предизвикаха наводнения в по-голямата част от Южна Франция. Двама души загинаха във водния ад във френската Ривиера.В района на Вар стихията е повлякла един овчар, опитващ се да стигне до стадото си с джипа си. Тялото му е намерено в превозното му средство късно в неделя вечер на 300 метра надолу по течението от мястото, където е видян последно, съобщи АФП.В същия регион собственик на конюшня е намерен мъртъв два часа, след като също е бил отнесен от стихията, докато е наглеждал животните си. Вар и съседният регион бяха в готовност за наводнения, които прекъснаха влаковите услуги и магистрала A8 в неделя вечерта.През изминалото денонощие са подадени над 1800 сигнала за наводнени жилища, а повече от 50 души са евакуирани.Междувременно зимни бури вилнеят в САЩ и вече  отнеха живота на няколко души. Сред загиналите има и деца. Обилни снеговалежи и поледици затвориха важни пътни артерии в Мисури, Аризона и Луизиана, съобщи БНТ.В Мисури в събота са загинали трима души, след като колите им били отнесени от наводнени пътища. За смъртен случай беше съобщено и в Луизиана, където е загинал 48-годишен мъж. В централна Аризона са открити телата на две малки деца, след като автомобил бил отнесен от придошъл поток. Трето дете е в неизвестност. Смъртен случай, свързан с бурята, е регистриран и в Южна Дакота.Националната метеорологична служба издаде предупреждения за зимна буря, като се очакват силни снеговалежи и ниски температури за Ню Ингланд и Ню Йорк.Губернаторът на Ню Йорк Андрю Куомо съкрати свое пътуване до Пуерто Рико и се върна у дома, за да се включи в усилията за справяне с бурята.", "date": "2019.12.02", "title": "Поройни дъждове и зимни бури взеха жертви във Франция и САЩ"}
{"url": "https://www.novinite.bg/articles/183141/Nov-trus-udari-Albaniya", "text": "Албания беше разтърсена от ново земетресение, този път от 4,3 степен по скалата на Рихтер, съобщава Европейският сеизмологичен център, цитиран от БГНЕС. То е регистрирано в 9:26 ч. местно време, на 25 км северозападно от столицата Тирана и на 10 км от град Вора. Огнището е на дълбочина 10 км.Няма непосредствени съобщения за пострадали или разрушения.След силния трус миналата седмица най-засегнат беше град Дуръс. Над 50 души загинаха и около 2000 бяха ранени. Кметицата на града пък подаде оставка заради изявление, което предизвика вълна от възмущение. В интервю по телевизията тя неволно коментира, че трусът е взел \"само\" 50 жертви.", "date": "2019.12.02", "title": "Нов трус удари Албания"}
{"url": "https://www.novinite.bg/articles/183152/Gradusite-padat-oshte-ide-studen-front", "text": "През следващото денонощие от север на юг през страната ще премине студен атмосферен фронт. Ще е облачно. През нощта в северните райони ще има валежи от дъжд, които през деня ще обхванат и Южна България. С умерен северозападен вятър ще нахлува студен въздух, според прогнозата на НИМХ-БАН.Още в сутрешните часове, главно в Североизточна България и в планинските райони, дъждът ще преминава в сняг и там на много места ще има заледявания. В Предбалкана и по високите котловинни полета ще се образува тънка снежна покривка.Привечер, на места и в Южна България дъждът ще се примесва със сняг, а над Северна България валежите ще спират и облачността ще се разкъсва. Минималните температури ще са между минус 2 градуса и 3 градуса. Максималните температури ще са между 2 и 7 градуса.Над Черноморието ще е облачно, с валежи от дъжд. След обяд от север валежите ще спират. Ще духа умерен вятър от север-северозапад, който през деня постепенно ще отслабва. Максималните температури на въздуха ще са от 4 до 7 градуса. Температурата на морската вода ще е 13-15 градуса. Вълнението на морето ще бъде 2-3 бала.Над планините ще е облачно с валежи от сняг. Ще духа умерен, по високите части временно силен вятър от север-северозапад. По високопланинските проходи ще има условия за виелици и навявания. Максималната температура на височина 1200 метра ще бъде около 2 градуса, на 2000 метра - около минус 1 градуса.Атмосферното налягане ще се повишава и ще бъде по-високо от средното за декември.През нощта срещу сряда на места в Южна България ще вали дъжд и сняг, от север облачността ще продължи да се разкъсва и намалява. В сряда още сутринта валежите навсякъде ще спрат, облачността ще бъде разкъсана. Ще е студено, с минимални температури между минус 6 градуса и минус 1 градуса, а максимални - от 1 до 6 градуса. Вятърът ще отслабне и ще се ориентира от североизток.В четвъртък в отделни райони в Северна България и в котловините минималните температури ще бъдат до минус 8 градуса, или до минус 10 градуса. Над по-голямата част от страната ще бъде предимно слънчево. Вечерта вятърът ще се ориентира от юг, предстои и затопляне.", "date": "2019.12.02", "title": "Градусите падат още, иде студен фронт"}
{"url": "https://www.novinite.bg/articles/183109/Dnes-e-poklonenieto-pred-Stefan-Danailov-sboguvame-se-s-Mastara-VIDEO", "text": "България се прекланя за последно пред легендата на българското кино и театър Стефан Данаилов. Поклонението ще бъде в Народния театър \"Иван Вазов\" от 11 часа.Мастъра, както го наричаха неговите студенти и някои колеги, ще бъде запомнен със своите над 150 роли в киното, театъра и телевизията.Стефан Данаилов почина на 27 ноември във ВМА на 76-годишна възраст след усложнения и рак на белия дроб. В началото на ноември той беше приет по спешност във ВМА и поставен в медикаментозна кома, но не успя да спечели битката за живот.Преподаваше над 30 години в НАТФИЗ, последният му випуск изигра на 29 ноември дипломния си спектакъл и го посвети на Стефан Данаилов.Бил е министър на културата на България в периода 2005-2009 г. и народен представител в 6 в парламента.Носител е на десетки престижни награди, сред които и най-високото отличие на държавата – орден „Стара планина”", "date": "2019.12.02", "title": "Днес е поклонението пред Стефан Данаилов, сбогуваме се с Мастъра (ВИДЕО)"}
{"url": "https://www.novinite.bg/articles/183118/Markovski-za-otkradnatite-milioni-ot-vlogove-Parite-sa-skriti", "text": "„Когато има такова престъпление, простият въпрос е къде са парите. Отговорът – парите ги няма. От тук нататък се започва сериозна работа по намиране на парите. Фактът на престъплението е доказан. Могат да възникнат различни версии\". Това коментира адвокат Марин Марковски по повод кражбата на един милион лева от банкова служителка пред Нова телевизия.„Механизмът е много важен. Той е скучен, но много важен. Банката би трябвало малко повече да охранява влога. Дърпането на парите е станало, когато тя се разпорежда, защото тя има такова право с даден влог. Тя може да внася, да тегли, да превежда по този влог. Банкерката е трябвало да уведоми, съгласно вътрешния ред на банката, своя колежка, която да направи проверка. Този вложител, който иска да направи превод, трябва да представи документ за самоличност. Той трябва да е там. Другата служителка трябва да провери, такъв е редът. Обаче не са го правили”, обясни адвокатът.Адвокат Марковски не вярва в „романтичния елемент” в историята. Според него съвременната жена не може да се влюби толкова безпаметно в непознат.„Парите просто са скрити. Следата е скрита и парите също. Най-интересният въпрос е ако се скрият, заслужава ли си. Да прогнозираме какво ще се случи с тази жена. Тя прави пълни признания, обвинението е доказано. Съкратено съдебно следствие, присъда 18 години. Намаляват се с една трета – стават 12. След 6 години може да излезе от сливенския затвор. На пръв поглед може и да си струва, но това не е така”, смята адвокатът.", "date": "2019.12.02", "title": "Марковски за откраднатите милиони от влогове: Парите са скрити"}
{"url": "https://www.novinite.bg/articles/183112/Ujas-Dete-nameri-igla-vav-vratna-parjola-kupena-ot-stolichen-magazin", "text": "Дете откри игла с дължина 4 сантриметра в пържолата си. Месото е закупено от столичен магазин, а за случая разказа пред bTV известният фотограф Васил Къркеланов.Дъщеря му обичала вратни пържоли и след завръщането на семейството от Северна Македония, бащата решава да купи месо.Докато приготвял месото, не видял иглата. Когато обаче детето отразяло първото парче , казало на баща си, че вкусът на месото е странен. След това забелязали иглата в чинията.„Иглата е около 4 сантиметра дълга. Може да са лекувани тези животни, може да са ваксинирани. Възникват два въпроса – какво прави тази игла вътре. А вторият въпрос, който е по-страшен е – ако тази игла попадне в хранопровода на детето ми, какво правим“, попита Васил Къркеланов. Той е в шок от случилото се с дъщеря му.Според него иглата е попаднала в животното, докато е било живо.“ От самата игла си личи, че тя не е попаднала случайно там. Това е медицинска игла, от неръждаема стомана“, разказа Васил Къркеланов.Собственикът на свинекомплекса, чието име е на етикета на месото, отказа да говори в ефир. Той твърди, че няма необходимата допълнителна информация за проследяване на произхода на месото от снимката. Ще изпрати писмено становище по случая.От Агенцията по безопасност на храните вече работят по изясняване на обстоятелствата около инцидента. Те са на мнение, че се касае за инцидент. „Информацията не е много. Би могла да се извърши проследимост и проверка, да се стигне до производителя на това месо и оттам нататък да се разбере каква е причината за попадането на чуждото тяло в месото“, коментираха от инспекцията. До няколко дни ще има резултати от проверката.", "date": "2019.12.02", "title": "Ужас! Дете намери игла във вратна пържола, купена от столичен магазин"}
{"url": "https://www.novinite.bg/articles/183115/Protest-v-zashtita-na-otstraneniya-socialen-ministar", "text": "Протест в защита на отстранения социален министър. Поддръжници на Бисер Петков се очаква да се съберат пред министерството с искане премиерът да го върне на поста.В неделя обаче Бойко Борисов обяви, че е получил подкрепата на много организации за оставката на Петков. Освен това той отбеляза, че дори министрите в кабинета вече не искат да работят с него.Новият социален министър ще бъде Деница Сачева. Премиерът вярва, че с нея ще бъдат постигнати по-добри резултати в социалната сфера.", "date": "2019.12.02", "title": "Протест в защита на отстранения социален министър"}
{"url": "https://www.novinite.bg/articles/183119/Policejska-patrulka-katastrofira-v-stolichniya-kvartal-Boyana", "text": "Полицейска патрулка катастрофира в столичния квартал \"Бояна\". В пътно-транспортното произшествие е участвал още един автомобил.Пет полицейски коли осигуряваха периметъра на инцидента. Няма информация за това как е станала катастрофата и има ли пострадали.", "date": "2019.12.02", "title": "Полицейска патрулка катастрофира в столичния квартал \"Бояна\""}
{"url": "https://www.novinite.bg/articles/183117/Rashidov-razkri-poslednata-volya-na-Lambo-i-interesen-fenomen", "text": "В такива моменти човек трудно говори. Аз не мога да кажа за работата му в театъра и киното, но го познавах много отдавна и станахме добри приятели. Това заяви в ефира на Нова телевизия бившият министър на културата Вежди Рашидов за Стефан Данаилов. \"Това, което си спомням за него е, че съдбата така подреди нещата, че да наследя министерството от него. Тогава той ми каза на пловдивчански: \"Майна, да знаеш, дойдох здрав като скала тука, излизам с шепа с хапчета. Да се пазиш!\", а пък то се случи и с мен същото, спомни си Рашидов.\"Постоянно следях развитието на болестта му и често му звънях по телефона. Чисто приятелски бях с топло отношение. Аз може би бях един от последните хора, които го видяха след излизането му от комата. Благодаря на професора, който ми даде възможност да вляза при него в реанимацията\", каза бившият културен министър. \"Той се зарадва, разбира се. Тук трябва да кажа, моите съболезнования на една жена, която седи в сянка, но беше до него всеки ден, това е госпожа Малчева\", поде той.  \"Тя се грижи за него като сестра. Стефан беше умен човек и само попита за сина си в Америка кога ще дойде. Очакваше го с нетърпение. Това му бяха последните думи\", заяви Рашидов. \"Професорът полагаше за него много грижи, усилия и внимание. Имаме нужда да хвалим лекарите, не само да ги хулим. В такива ситуации разбираме колко важни са те\", смята той. \"Странното е, че аз изживях подобно нещо като него. Бях на ръба да си замина. Лошо е усещането, на никой не му с иска да си отиде от този свят. Но има един феномен, който видях и при Стефан. За него се интересуваха само няколко души - племенницата му, доведеният му син и синът му от Америка - само те\", коментира Рашидов. \"В такива моменти хората звънят и питат как си. Как да е? По-важното е в тия моменти да се пита дали този човек има нужда от нещо. Докато сме живи трябва да си помагаме\", смята той. \"Той бе един век в нашия живот. Изключително присъствие. Беше много широко скроен човек\", каза Рашидов. Бившият културен министър призна кое е било първото обаждане, което е получил, след като е станало ясно, че Ламбо е издъхнал: \"Първо Борисов ми звънна, след като разбра, че Стефан е починал. Няма как да го крия. При такива ситуации той забравя за партийността\", отсече Рашидов и добави:\"Борисов ме пита как да го направим, Ламбо не искаше помпозност, защото можеше да се направят шествия, кортежи. Нещо, като това, което направихме за Хайтов. Стефан обаче не искаше това. Той нямаше комплекси. Сега е една икона, която вдигна много високо летвата\", каза той.", "date": "2019.12.02", "title": "Рашидов разкри последната воля на Ламбо и интересен феномен"}
{"url": "https://www.novinite.bg/articles/183110/Oblachano-s-maksimalnite-temperaturi-shte-sa-mejdu-5-i-10", "text": "Днес от запад облачността, средна и висока, ще се увеличава и вплътнява, но все още без валежи. В сутрешните часове на места в равнините ще се образува мъгла. През деня вятърът ще се ориентира от югозапад, ще се усили, особено в източната половина от страната. Дневните температури слабо ще се повишат и преобладаващите максимални ще бъдат между 5° и 10°.Над планините облачността ще се увеличава и вплътнява, но все още валежи не се очакват. Ще духа силен, по билата и временно бурен вятър от запад-югозапад. Максимална температура на височина 1200 метра около 5°, на 2000 метра – около 0°.Над Черноморието през деня от запад облачността, средна и висока, ще се увеличава. Ще духа до умерен югозападен вятър. Максимални температури на въздуха: 10°-11°. Температурата на морската вода е 14°-15°. Вълнението на морето ще бъде 2-3 бала.", "date": "2019.12.02", "title": "Облачано с максималните температури ще са между 5° и 10°"}
{"url": "https://www.novinite.bg/articles/183124/Golemiyat-vzriv-2-napalni-Arena-Armeec", "text": "Събитието беше открито от българската народна певица и музикант-перкусионист -Елица Тодорова . На форума Големия взрив 2019, Наталия Кобилкина разкри как да получаваме всичко, което поискаме! Лазар Радков разкри как от една капачка се стига до „Голям взрив“ – „Капачки за бъдеще“е национална кауза.Мартин Попов впечатли публиката с откровението си, като си призна, че 15 години преди да се посвети на бизнеса, животът му е бил в плен на хероина. Единственият представител на Тони Робинс за България – Моузес Джоел Налока, “дирижираше” с лекота поведението на публиката. Неговите правила за успех са: Раздайте се на макс; Бъдете гъвкави, с отворено сърце; Отдайте се на себе си – животът ни е дар от Бога, а какво правим с него е нашият дар към Господ. “За да се радвате на успех в бизнеса, са ви необходими: стратегия, история и отношение. Не се притеснявайте да говорите на себе си – това може да е най-хубавото нещо, което ще чуете през деня.Вземайте решения, когато сте във върхово настроение, тогава ще е по-ефикасно”, сподели Моузес. Моузес Налока представи на сцената собственика на Университета за личностно развитие и предприемачество Пламен Попов. “Ако в мазето си имате 10 кг злато, но нямате ключ за там, колко богат сте всъщност?” започна своята изповед г-н Попов, след което се предаде под обстрела на въпроси на Моузес: Моузес: Има ли смисъл да отидете на семинар, да се приберете вкъщи, където всичко е същото каквото сте го оставили? Пламен Попов: През 2015 г започнахме нашия бизнес с бюджет от 500 лв.Официалната цена на компанията в момента е 1 000 000 лв. Постоянно чувам, че за да успееш в България, трябва да имаш или много пари, или много връзки, а според мен трябва яко копане всеки ден! Събитието на вечерта беше промоцията, която Пламен Попов обяви за програмата на Университета за личностно развитие и предприемачество, на 20% от реалната цена. Обявените 30 бройки бяха заети за кратката почивка от 10 минути.Инфлуенсърският панел на сцената на „Големият взрив“ 2, беше модериран от Ива Екимова. В него взеха участие  най-популярните и успешни унфлуенсъри –Алекс и Дани Петканови, както и Ясен Савов – един от българите с най-много последователи в Инстаграм, заедно с неговата половинка Мария Георгиева – Савова, е главен редактор на българското издание на ELLE – най- голямото модно списание в света. Първата вечер завърши с концерт на Маги Джанаварова и 100 Кила. Вторият ден започна с уникалните танцьори от „ Secret Garden Show”и продължи да вдъхновява аудиторията. Първи на сцената на „Големият взрив“ се качи Владо Караджов, който изуми публиката с неговата лична история. Боян Москов собственик на дигитална агенция Interactive Orb.Заедно с екипа му са работили и работят със стотици онлайн магазини, фитнес инструктури и коучове по личностно развитие от България и чужбина, управляват над 1 000 000 рекламен бюджет, разкри „Как да накараш хората да ти вярват, харесват и купуват от теб“. Книгите на Ясар Маркос и Ася Иванова бяха представени за пръв път на „Големият взрив“2. Ася обясни колко лесно е в живота да се постигнат и привлекат чудеса, присъствието на любов, привличането на мечтаната работа и хармоничните взаимоотношения, и че е възможно осъществяването на мечтите. Ясар Маркос е предприемач от световна класа и един от водещите лектори в България в областта на личностното развитие. Маркос е медик по образование.След като работи като доктор в Израел, той напусна високоплатената си работа и се посвещава на мисията да помогне на всеки, който иска да открие предприемача в себе си. Юлия Старк разкри един специален инструмент за успешен бизнес, на който тя самата набляга особено силно в обученията си в Европа и Бали. Силата на това да осъзнаваш своята реалност и реалността, която искаш да създадеш, ти дава яснотата как можеш да го постигнеш. Човекът, който буквално изуми всички в залата със своя неуморим дух и жажда за живот беше Михаил Христов -  български лекоатлет, параолимпиец, трикратен световен шампион на скок дължина за хора с увреждания. Той е доказателство за това , че няма невъзможни неща! Втората вечер събитието беше закрито от Стивън Ачикор и Дара Екимова. Водещ на „Големият взрив“2019 беше невероятният Павел Владимиров.„Мисията на „Големият взрив“ 2019 е да даде увереност на младите хора в България да действат.Чрез личния опит на всеки един успял лектор участващ в събитието, да се мотивират и да  изберат да се развиват в родната си страна. Защото пътят към спасяването на България минава през развитието на нашите деца“, споделя  организаторът на „Големият взрив“ 2019 Пламен П.Попов.", "date": "2019.12.02", "title": "\"Големият взрив\" 2 напълни Арена Армеец"}
{"url": "https://www.novinite.bg/articles/183138/Deloto-za-kasirane-na-mestnite-izbori-v-Sofiya-e-prenasrocheno-za-10-dekemvri", "text": "Делото за касиране на местните избори в София е пренасрочено за 10 декември, съобщи БНР, като се позова на Административен съд София - град. Причината е жалба от Иван Петров от \"БСП за България\" срещу отказа на съдия Галин Несторов да го конституира като страна в процеса.За днес трябваше да е готова съдебно-техническа-математическа и компютърна експертиза и да бъдат разпитани по трима свидетели, доведени от страните по делото - Инициативният комитет, издигнал Мая Манолова, и Общинската избирателна комисия и ПП \"ГЕРБ\".Съдът възложи на две вещи лица да изчислят математическия модел на резултатите на Мая Манолова и Йорданка Фандъкова от всички протоколи на Секционните избирателни комисии (СИК), да установят дали резултатите съответстват на посочените в протоколите и дали са въведени правилно, както и колко имащи право на глас са били включени в избирателните списъци на ЦИК за първи и втори тур на местните избори.Свидетелските показания пък са във връзка с твърдения на загубилата Мая Манолова за хаос и сериозни нарушения при предаването на бюлетините и протоколите в зала \"Арена Армеец\", с което категорично не са съгласни от Общинската избирателна комисия.Мая Манолова, която остана втора на вота за столицата, твърди, че на втория тур на местните избори са допуснати поредица от нарушения в мащаб, който може да обърне разликата между нея и спечелилата Йорданка Фандъкова. \"Формалният сбор на 7 хиляди недействителни, 7 хиляди дописани в избирателните списъци, 7 хиляди купен ромски вот - даже грубата сметка показва, че нарушенията са много повече от разликата между двамата кандидати\", твърди тя.Искането на екипа на Манолова за ръчно броене на бюлетините вече беше отхвърлено от съдия Галин Несторов, който обаче не изключи да има броене в отделни секции, припомни националното радио. Това ще зависи от заключенията на вещите лица и от общо шестимата свидетели, от които се очакваше да разкажат каква е била организацията при предаването на чувалите с бюлетини и протоколите в зала \"Арена Армеец\".Мая Манолова твърди, че са налице драстични нарушения.\"Грешките, които са направени в протоколите, са аритметични. Те няма да променят и не променят резултата дори и след математическата експертиза\", беше отговорът на Полина Витанова, председател на Общинската избирателна комисия.", "date": "2019.12.02", "title": "Делото за касиране на местните избори в София е пренасрочено за 10 декември"}
{"url": "https://www.novinite.bg/articles/183131/Hilyadna-opashka-se-izvi-pred-Narodniya-teatar-horata-si-vzimat-sbogom-s-Lambo", "text": "Вселена, верен приятел, неповторим актьор, талант, национално богатство, будител, добър и прекрасен човек, помагащ на околните. Така близки, приятели, министри, актьори и почитатели описаха големия актьор Стефан Данаилов, с който днес България си взима последно сбогом. Той почина след продължително боледуване на 27 ноември във ВМА, предаде агенция БГНЕС.Желаещите да отдадат последна почит пред него извиха огромна опашка пред Народния театър, опашката обгради фонтана пред театъра.„Стефан Данаилов беше невероятен човек, който беше над всичко, над дребни неща. Такъв беше Ламбо. Той беше един достоен и искрен човек. Него не го интересуваха дреболиите. Ако го интересуваха, днес щеше да е тук, при нас. Той ще остане, защото направи неща, които за телевизията и театъра са жалони. „На всеки километър“ е нещо, което не може да го направи всеки“, каза просълзен актьорът Славчо Пеев.Татяна Лолова пък каза, че той не е бил само сърдечен, красив и талантлив, а посочен.„Той беше с нас. И мисля, че ще остане до всеки един. Той е неповторимото нещо, което сме имали ние, защото го заслужаваме. Каза ми: „Не ме жалете, живял съм както трябва“. Щурчо, прекрасен, талантлив, обичлив, той не е виновен, че беше толкова прекрасен“, заяви Лолова.Бившият шеф на Българския футболен съюз Вальо Михов сподели, че от дълги години се познават и че са живеели на една улица.„Съкровеният ми спомен с него и най-пресен беше на книгата му. Прегърна ме и каза – „Утре да си в къщи“. На другия ден бях в тях. Имаше какво да ми каже. Той ме съветваше и за футбола и за много други неща. Защото и двамата сме наивни. Той беше, аз скоро ще отида при него“, каза той.Корнелия Нинова посочи, че в лицето на Стефан Данаилов са изгубили свой духовен водач.„Изпратихме една вселена от талант, красота, любов и мъдрост. Стефан носеше доброта в себе си и я раздаваше на другите. Винаги съпреживяваше и болките, и тревогите на останалите като свои, беше добър човек, почтен и широко скроен. За нас е вдъхновение, опора и сила. Ние, българските социалисти загубихме свой духовен водач. Макар че в последните си дни, в болничната стая той ми каза: „Не плачи, каквото и да се случи с мен продължаваме заедно“. И е прав – въпреки смъртта, където и да сме, каквото и да правим, ще го носим в едно съкровено място в душите си, така че сме заедно. Поклон пред великия, непостижимия и незабравимия Стефан“, заяви със сълзи на очите лидерът на БСП.Актьорът Владимир Пенев пък коментира, че има раздели, които не могат да се приемат и тази е точно такава.„Искам да го запомня усмихнат, чаровен, човечен и добър, какъвто той си беше. Има такива раздели, които не може да приемеш. Аз не мога да си представя, че вече го няма и затова ще го пазя и помня такъв какъвто е в сърцето ми“, каза той и подчерта, че Данаилов му е помогнал в трудни и различни периоди в живота му.По думите на колегата му Стоян Алексиев, Стефан Данаилов е истина и любов.„Светъл дух, силен дух, голям актьор, защото той беше верен на професията си. Професията ни е божествена. Това означава, че както Бог е истина и любов, Стефан беше истина и любов“, посочи Алексиев.С цветя в ръка, на километричната опашка, своя ред да си вземе лично сбогом с легендата на българския театър и кино дойде и кметът на София Йорданка Фандъкова. Тя каза, че ще се вслуша в думите и ще го запомни като актьор, а не като политик.„Като голям артист и учител за всички нас – така ще го запомня. Днес е тъжен ден, но вярвам че всички ние ще го запомним с неговите роли основно. Той самият казва, че би искал да бъде запомнен като артист. Данаилов беше голям човек, голяма личност и несъмнено голям артист“, каза още тя.В градинката пред театъра е наредена и изложбата „Познатият непознат Стефан Данаилов“, която припомня част от големите роли, които той е изиграл. На едно от таблата, с неговия лик, звучат и думите му – завет: „Иска ми се хората да ме запомнят като Ламбо, българският артист“.", "date": "2019.12.02", "title": "Хилядна опашка се изви пред Народния театър, хората си взимат сбогом с Ламбо"}
{"url": "https://www.novinite.bg/articles/183155/Biser-Petkov-shte-predade-posta-ministar-na-truda-i-socialnata-politika-na-Denica-Sacheva", "text": "Утре, 3.12.2019 г., Бисер Петков ще предаде поста министър на труда и социалната политика на Деница Сачева.Церемонията ще се проведе от 12 часа в Министерството на труда и социалната политика.Специалист по връзки с обществеността, дългогодишен активист в неправителствения сектор, на два пъти кандидат за депутат от десницата, бивш член на здравната каса от първите години на създаването й, участвала в разработването на някои от първите стратегически документи за реформи в здравеопазването по времето на министър Илко Семерджиев (1999 - 2001 г.), зам.-министър в социалното и в образователното министерство по времето на правителства на ГЕРБ. Това донякъде описва дейността в последните около 20 години на Деница Сачева – предложена от премиера Бойко Борисов и най-вероятен бъдещ нов социален министър.Във власттаСачева започва кариерата си в Министерството на труда и социалната политика, където заема различни позиции - от специалист до ръководител сектор в Националния център за социално подпомагане. През 1999 г. тя става и един от първите десет служители на Националната здравноосигурителна каса, където работи като началник на дирекция \"Международно сътрудничество, европейска интеграция и проекти\". За година и половина е началник на кабинета на министъра на здравеопазването (1999 - 2001 г.) Илко Семерджиев в правителството на ОДС с министър–председател Иван Костов. Участвала е в екипа, разработил и съставил Националната здравна стратегия 2001 – 2010 г.Там отговоря също за връзките с международните институции, Международния валутен фонд, Световната банка и Европейската комисия. Прави два опита да стане народен представител - по време на предсрочните парламентарни избори през 2013 г. поведе листата на ДСБ в Хасково, а на следващата година оглави листата на коалиция \"Десните\" в София. Макар от години да е известна с активизма си в различни сфери – от социални и здравни дейности, през интеграцията на ромите и в подкрепа на инициативи за граждански свободи в Сирия, Деница Сачева привлече и вниманието през втория мандат на кабинета Борисов, когато стана един от яростните критици на тогавашния здравен министър Петър Москов. В блога си, в социалните медии и при различни свои участия тя открито се противопоставяше на водената от него \"популистка\" политика.Затова включването й в същото това правителство беше сравнителна изненада – Борисов я направи заместник-министър на труда и социалната политика, където остана от 2016 г. до април 2017 г. От 2017 г. до сега е заместник-министър на образованието. В образователното министерство Сачева отговаря за приобщаващото образование – за децата със специални образователни потребности, със заложби, както и за деца от социално слаби семейства. Връзки с обществеността и неправителствена дейност Деница Сачева е магистър по връзки с обществеността от Факултета по журналистика и масова комуникация към Софийския университет \"Св. Климент Охридски\" и магистър по здравен мениджмънт от университет \"Проф. д-р Асен Златаров\" - гр. Бургас.Дипломиран бакалавър по социална педагогика от Югозападен университет \"Неофит Рилски\", гр. Благоевград. Тя е била председател на Българската асоциация на пиар агенциите, както и собственик на основаната от нея през 2001 г. пиар агенция \"Интелдей солюшънс\". За една от своите комуникационни кампании агенцията получава и номинация от ООН. За своята правозащитна дейност като представител на \"Интелдей солюшънс\" Деница Сачева беше номинирана за наградите на Българския хелзинкски комитет \"Човек на годината\" през 2012 г. Тогава е предложена за наградата заради подкрепата си на сирийската общност в България и дейности за уреждането на статута на сирийските бежанци в страната. Сачева е била и член на управителния съвет на фондация \"За хората\", социален експерт и доброволец. А също и председател на управителния съвет на Международния институт по здравеопазване и здравно осигуряване.", "date": "2019.12.02", "title": "Бисер Петков ще предаде поста министър на труда и социалната политика на Деница Сачева"}
{"url": "https://www.novinite.bg/articles/183154/Nashi-firmi-shte-namirat-pazari-v-chujbina-chrez-Eksporten-hab-Balgariya", "text": "Държава, бизнес и образование се обединяват, за да предоставят възможност на повече български компании да намерят пазари за продукцията си в чужбина. Инициативата се нарича Експортен хъб България. Той бе учреден на специално събитие днес чрез подписването на споразумение между 12-те участници. Това са Изпълнителната агенция за насърчаване на малките и средни предприятия (ИАНМСП), чиято е и идеята за създаване на хъба, София Тех парк, Българската агенция за експортно застраховане (БАЕЗ), Българската стопанска камара (БСК), Конвенцията на работодателите и индустриалците в България (КРИБ), Българската консултантска организация, Клийнтех България, Българската стартъп асоциация, М3 Комюникейшън Груп, СофтУни, Висшето училище по застраховане и финанси и Асоциацията на бизнес клъстерите.Идеята и целта на Експортен хъб България е да работи за интернационализацията на българския бизнеса и повишаване на родния износ. Това ще става чрез платформа, която ще улесни нашите предприятия при навлизането им на чужди пазари, както и ще им осигури достъп до информация за спецификите и особеностите на различните пазарите по света.Паралелно с това инициативата ще предостави възможност на фирмите да развият и усъвършенстват своите умения и познания, както и да участват в мрежа за обмяна на пазарна информация, опит и знания чрез онлайн и офлайн събития.„Това ще се случва в две направления. Първото ще се състои в ежемесечни мероприятия-обучения с предприятия, реализирали се вече на чужди пазари. А в тях ще участват и търговските ни аташета в чужбина“, обясни изпълнителният директор на ИАНМСП Бойко Таков. Той допълни, че първоначално тези мероприятия ще се провеждат офлайн, но амбицията е скоро те да се случват и онлайн, за да могат да имат достъп до тях производствените предприятия, болшинството от които не са локализирани в София. В тази връзка СофтУни вече работи върху сайта на Експортен хъб България, чрез който да тази обучения да се провеждат в изцяло онлайн формат. „Идеята е, че София не е България. И фокусът на обученията ще е насочен към тези производители, които са в провинцията“, обясни още Таков.Второто направление ще представлява конкретни обучения на български компании. Ще се започне с 15 такива, развиващи дейност в 3 сектора на икономиката, които вече са постигнали такова ниво на развитие, което да им позволи експанзия на чужди пазари, стана ясно още от думите на шефа на ИАНМСП. Таков допълни, че тази програма ще бъде 4-месечна, а целта ще е всяка компания да си намери поне един нов пазар в чужбина или поне един нов клиент там.„Подкрепата за фирмите ще бъде напълно безплатна, а вече бяха проведени разговори и с Оперативна програма „Иновации и конкурентоспособност“ за финансиране, което да доведе до по-голяма устойчивост на инициативата, допълни още Таков.По време на презентацията си той отбеляза още, че оперативно Експортен хъб България ще започне да работи в началото на 2020 г. А дори по-малко от година е отнело създаването на хъба. Таков разказа, че в началото на т.г., по време на работна визита в Южна Корея, от ИАНМСП са видели подобна платформа и така се е зародила идеята в България да бъде направено такова нещо. С времето идеите са били изчистени, а в същото време много от организациите, които днес учредиха хъба, сами са пожелали да се включат в него, когато още нещата са били на идейно ниво. „Което само по себе си е атестация, че инициативата е добра“, отбеляза Таков. И допълни, че Експортен хъб България е много хубав пример за публично-частно партньорство.", "date": "2019.12.02", "title": "Наши фирми ще намират пазари в чужбина чрез Експортен хъб България"}
{"url": "https://www.novinite.bg/articles/183127/BABH-zapochna-zasileni-proverki-na-predlaganata-riba-predi-Nikulden", "text": "От днес, 2 декември, Българската агенция по безопасност на храните (БАБХ) започна засилени проверки на обекти за отглеждане на аквакултури, за производство и търговия с риба и рибни продукти, заведения за обществено хранене, складове, пазари и борси в цялата страна. Тематичните проверки за Никулден са свързани с интензивното предлагане и търсене на храни за празника и се провеждат съвместно с Изпълнителната агенция по рибарство и аквакултури и Комисията за защита на потребителите. Обект на засиления контрол ще бъдат документите за произход и безопасност на рибата, спазването на сроковете и условията на съхранение, правилното етикетиране на продуктите, регистрацията на обектите, съответствието на сградов фонд и оборудване със законодателството за храните. Специално внимание ще се обърне на случаи на продажбата на риба и рибни продукти на нерегламентирани места и от нерегистрирани търговци, за да се гарантира здравето на потребителите и безопасността на храните. Съвети към потребителите за закупуване на прясна риба: Върху повърхността на прясната риба има много тънък слой слуз. Ако слузта е обилна, а слоят плътен, това означава, че рибата е престояла по-дълго време. Люспите трябва да са блестящи, плътно залепени за тялото. Хрилете трябва да са с розово-червен цвят. Очите трябва да са бистри. При натискане с пръст, вдлъбнатината трябва да изчезне бързо. БАБХ призовава хората да купуват риба от регистрирани обекти, за да не се излагат на риск. При съмнения за нередности или за безопасността на храната потребителите могат да подават сигнали онлайн през сайта на Агенцията или на телефон 0700 122 99.", "date": "2019.12.02", "title": "БАБХ започна засилени проверки на предлаганата риба преди Никулден"}
{"url": "https://www.novinite.bg/articles/183113/Stryaskashta-tendenciya-v-Rusiya-Ustnite-na-dyavola-VIDEO-SNIMKI", "text": "Индустрията за красота беше пленена от нова тенденция - устни с необичайна вълнообразна форма, сякаш момичето е ухапано от пчели. Тази тенденция прие името:\"устни на дявола\" или \"устни-чадъри\".Козметологът Александра Гонт споделя отношението си към новата мода в козметиката с руския сайт . Самата процедура е безболезнена, казва специалистът. Не е по-опасно от всяка друга козметична инжекция, ако се извършва в специално оборудвана стая.В социалните мрежи се появиха множество снимки на момичета с променена форма на устните - 'след инжектиране с пълнител точка по точка', контурът им придобива неравномерни, „ъглови” очертания.След известно време необичайните устни се връщат към естествения си вид.Според козметолога обаче най-често подобни странни процедури се извършват от хора, които не са свързани с медицината. В този случай клиентите могат да се сблъскат с негативни последици.Гонт обясни, че за страдащите от алергия и хора с имунни проблеми, в резултат на такава манипулация, могат да се появят белези и други усложнения. „Вероятно никой лекар няма да го предприеме, защото нашата задача е да носим и популяризираме красотата и естетиката. Но хората, които са далеч от медицината и естетиката, печелят само пари. Тяхната съдба е да обезобразяват хората \", каза Гонт.\"За дами, които искат да експериментират върху себе си в съмнителни условия, с неясни методи, тогава най-вероятно те биха направили тази процедура. Дори не мога да ги нарека хората, които я изпълняват  козметици..От друга страна тези, които все още искат да изглеждат естетически приятни, разбира се, все пак ще търсят лекари с образование, опит, за да станат по-красиви “, заяви Гонт.е създателят на \"устните на дявола\". Авторът на новата тенденция не е лекар или козметолог, а представител на областта на архитектурата и строителството. ", "date": "2019.12.02", "title": "Стряскаща тенденция в Русия - \"Устните на дявола\" (ВИДЕО/СНИМКИ)"}
{"url": "https://www.novinite.bg/articles/183149/KZP-Horata-sa-pazaruvali-po-aktivno-na-predvaritelniya-Cheren-petak", "text": "Около 40 сигнала са постъпили в Комисията за защита на потребителите във връзка с покупки от кампанията Черен петък, обяви председателят Димитър Маргаритов в предаването „В развитие“ по Bloomberg TV Bulgaria. По-голямата част от оплакванията – близо 30, са подадени в периода 22-28 ноември, тъй като много от търговците тази година изтеглиха и анонсираха кампанията си по-рано.Едва 7 са жалбите на същинския Черен петък – 29 ноември, и в последвалите ги събота и неделя. „Това е индикация, че по-активно са пазарували хората на 22 ноември и в дните след това. Така, че – изтеглена кампания, но и добре ориентирани потребители, които са избързали да се възползват от направените анонси за намаления“, коментира Маргаритов. „Едно от най-честите оплаквания е свързано с това, че хората са се почувствали излъгани от фалшивия процент намаление. Доста от тях показват една завидна грамотност, тъй като са наблюдавали динамиката в цената на определени стоки, които са набелязали, че ще си купят. Когато идва моментът да се получи реалното намаление, виждат нещо различно. Или процентът не отговаря като стойност на това, което се получава накрая, или че цените на тези стоки няколко дни преди кампанията се завишават и се прави мнимо намаление“, обясни председателят на КЗП.Други сигнали са свързани с неправомерни опити на търговци да ограничат правата на клиентите си във връзка с гаранционната отговорност на стоките, правото на отказ от онлайн покупка в 14- дневен срок и пр. Според Маргаритов подобни опити за заобикаляне на нормативната уредба не могат да се опрат на здрава логика, тъй като предлаганите стоки не са с по-различни характеристики, а става дума за икономически модели, за ценообразуване в рамките на свободен пазар и всички записани в закона права и задължения остават валидни. Председателят на КЗП посочи и кои са били най-предпочитаните стоки през кампанията: „В рамките на кампанията се купуват предимно дрехи и обувки, битова електроника, козметика и парфюмерия, както и детски играчки“. На финала на разговора той прогнозира, че продажбите в кампанията за Коледа и Нова година ще надминат тези по време на вече отмиващия Черния петък.„Все по-популярен е Черният петък, но българският потребител обича, когато наближат Коледните и Новогодишните празници, почти в последния момент да отиде за подаръци, да осигури всичко необходимо за празничната трапеза, Така, че очаквам много сериозно оживление от средата на месеца нататък“, каза той. И призова хората по-рано да се ориентират относно покупките, за да имат повече време за своя избор, а търговците да бъдат коректни и да организират грижливо своята логистиката, за да могат реално да продадат и доставят това, което предлагат за продажба.", "date": "2019.12.02", "title": "КЗП: Хората са пазарували по-активно на предварителния Черен петък"}
{"url": "https://www.novinite.bg/articles/183133/API-Ne-tragvajte-s-letni-gumi-kam-planinskite-prohodi", "text": "През следващото денонощие се очаква понижение на температурите и на много места е възможно дъждът да премине в сняг. В тази връзка Агенция „Пътна инфраструктура“ апелира шофьорите, на които им предстои пътуване през планинските проходи да не тръгват с автомобили с летни гуми и да карат със скорост, съобразена с метеорологичните условия. Пътноподдържащите дружества са готови да реагират веднага и да обработят настилките и съоръженията, за да се осигури безопасното пътуване на шофьорите. В опорните пунктове има нужните количества сол, пясък и химикали и машини за посрещане на първия сняг. Директорите на пътните управления следят метеорологичните прогнози по райони и ще предприемат необходимите действия за обработка на настилките във високопланинските райони и проходите, където има предпоставки за хлъзгавост и заледявания по усойните места.", "date": "2019.12.02", "title": "АПИ: Не тръгвайте с летни гуми към планинските проходи"}
{"url": "https://www.novinite.bg/articles/183148/Premierat-Vtori-sme-v-ES-po-namalyavane-na-emisiite-na-vagleroden-dioksid-VIDEO", "text": "За страните с висок дял на въглища в енергийния им микс като България преходът към климатична неутралност ще изисква по-високи нива на инвестиции и активни мерки в социалната сфера. В България 46% от електроенергията се произвежда от въглищни централи, като през зимата този процент достига до 60.  Пред участниците в 25-ата конференция по изменение на климата в Мадрид Борисов изтъкна, че според статистиката на Евростат България е на второ място в ЕС по намаляване на емисиите на въглероден диоксид от изгарянето на изкопаеми горива за 2018 г. \"Емисиите на ЕС са само 9% от световните. Затова трябва да убедим страните с развити икономики като САЩ, Китай и др. също да предприемат нужните мерки с оглед на тежките последствия, които промените в климата могат да предизвикат\", коментира премиерът. Министър-председателят Бойко Борисов участва в 25-ата конференция по изменение на климата в испанската столица Мадрид. ", "date": "2019.12.02", "title": "Премиерът: Втори сме в ЕС по намаляване на емисиите на въглероден диоксид (ВИДЕО)"}
{"url": "https://www.novinite.bg/articles/183142/Vtorata-priemna-na-Maya-Manolova-shte-e-v-sryada-VIDEO", "text": "Втората приемна на Мая Манолова в София ще се проведе в сряда, на 4 декември от 10.00 часа.      В безплатната приемна Манолова и юридическият й екип отново ще приемат жалби и сигнали на граждани. Поради засиления интерес към приемната, Манолова обявява и допълнителна дата за прием – 11 декември, сряда, от 10.30 часа.Припомняме, че на 27 ноември беше първата приемна на Мая Манолова. Тогава в приемната се разгледаха над 40 казуса на граждани, организации и представители на общини.Приемната на 4 декември е на адрес пл. „Славейков“ в София, ул. „Дякон Игнатий“ 4, ет. 2. За записване и допълнителна информация са открити телефоните: 0988 15 73 54 и 02/ 421 76 44.", "date": "2019.12.02", "title": "Втората приемна на Мая Манолова ще е в сряда (ВИДЕО)"}
