{"url": "http://www.novinite.bg/articles/145465/Eto-ya-naj-efektivnata-i-zdravoslovna-dieta", "text": "\r\nНово изследване показва, че вегетарианците губят по-ефикасно от телесното си тегло и подобряват метаболизма си, намалявайки вътремускулните си мазнини, в сравнение с хората, които са на нискокалорична диета, съобщи ЮПИ.\r\nИзследването е обхванало 74 случайно подбрани пациенти с диабет тип 2. Целта му е била да се проследи ефектът от вегетарианския хранителен режим и традиционната антидиабетна диета, предаде .Резултатите са показали, че що се отнася до намаляване на телесното тегло, вегетарианската диета е близо 2 пъти по-ефикасна - отслабването е с близо 7 кг. Докато хората, на които е приложена традиционна антидиабетна диета са свалили само 3,5 кг.\r\nУчастниците, поставени на вегетариански хранителен режим, са консумирали най-вече зеленчуци, плодове, зърнени храни и ядки, а животинските продукти били ограничени до едно нискомаслено кисело мляко дневно.\r\nУчастниците, подложени на традиционна диета, пък следвали препоръките на Европейската асоциация за изследване на диабета.\"Вегетарианският хранителен режим доказа, че е най-ефикасната диета за намаляване на телесното тегло\", заяви д-р Хана Кахлеова от американския Лекарски комитет за отговорна медицина.\r\n\"Показахме също, че вегетарианската диета е по-ефикасна за намаляване на вътрешномускулните мазнини и подобряване на метаболизма. Получените резултати са важни за хората, които се опитват да отслабнат, включително за засегнатите от метаболитен синдром и/или диабет тип 2\", каза още изследователката.\r\nУчените използвали ядреномагнитен резонанс, за да изследват мастна тъкан в бедрата на участниците и да установят как двете диети влияят върху подкожните, субфасциалните и вътремускулните мазнини.Констатирано е още, че двете диети водят до сходно намаляване на подкожните мазнини, но субфасциалните и вътремускулните мазнини са намалени единствено под въздействието на вегетарианската диета.Резултатите от изследването са публикувани в Journal of the American College of Nutrition.\r\n", "date": "2017.06.13", "title": "Ето я най-ефективната и здравословна диета"}
{"url": "http://www.novinite.bg/articles/145450/Tramp-shte-praznuva-parviya-si-rojden-den-kato-prezident-na-SASht", "text": "Американският президент Доналд Тръмп се готви да отбележи първия си рожден ден като президент на Съединените щати в Белия дом. Това ще се случи на 14 юни, когато Тръмп ще навърши 71 години, предаде Нова телевизия.Още преди седмица съпругата му Мелания отправи призив към \"верните приятели\" на президента, да й \"помогнат да направи рождения ден на съпруга й истински незабравим“. Водещи политолози и местни медии пишат, че настроението на Тръмп преди рождения му ден едва ли би могло да се определи като \"празнично\". Изпълнението на предизборните му обещания се намира в застой, политическите скандали, свързани с него, се увеличават, а одобрението му от американския народ намалява с главоломна скорост, пише БГНЕС. Данните на социологическата агенция \"Галъп\" разкриват, че в момента рекорден брой американци не одобряват Тръмп и неговата администрация. Той е получил негативна оценка за работата си от 59% от гласоподавателите в страната.Информацията се потвърждава и от \"Риъл клиър политикс\", които издават, че от 13 май до днес \"дефицитът на доверие\" към американския държавен глава е нараснал със 17 на сто. Положителни отзиви той получава от 38,8% от американците в сравнение с 55,8% негативни. ", "date": "2017.06.13", "title": "Тръмп ще празнува първия си рожден ден като президент на САЩ"}
{"url": "http://www.novinite.bg/articles/145484/Kak-da-se-predpazim-ot-letnite-virusi", "text": "Чистите ръце предпазват от летни вируси и инфекции. Тази препоръка напомни акад. Ангел Гълъбов – вирусолог от Института по микробиология при БАН, на пресконференция, предаде Дарик. Ентеровирусите  са най-големият проблем сред вирусните инфекции през летния сезон. Те са над 130 вируса. Първо - те са изключително устойчиви в околната среда, каза акад. Ангел Гълъбов. Втората особеност е, че над 80 процента от причиняваните от тях инфекции са без симптоми. „Каква е препоръката? Препоръката е: чисти ръце. Човек да си мие ръцете, като се прибере вкъщи и да обучи децата си да си измият ръцете както трябва – най-щателно. Това е основното - миене на ръцете със сапун”, каза специалистът.", "date": "2017.06.13", "title": "Как да се предпазим от летните вируси?"}
{"url": "http://www.novinite.bg/articles/145467/Izgoryaha-tri-koli-v-Ruse", "text": "Три леки автомобила са изгорели в Русе в нощта срещу вторник, предаде Нова телевизия. Пламъците лумнали пред блок в ж.к. „Здравец Север“. На мястото на инцидента били изпратени три екипа на пожарната, които бързо потушили огъня, съобщава БГНЕС.Изгорели са джип и лек автомобил, собственост на един и същи собственик. Пострадал е и паркирана до тях кола. Според експерти от пожарната най-вероятно става дума за умишлен палеж.По случая е образувано досъдебно производство. ", "date": "2017.06.13", "title": "Изгоряха три коли в Русе"}
{"url": "http://www.novinite.bg/articles/145446/Razbiha-bankomata-v-Boboshevo", "text": "Единственият банкомат в Бобошево беше разбит тази нощ, а парите от него – откраднати, предаде бТВ. Клонът на банката, където се е намирал той, е точно до сградата на общината в Бобошево. Самият банкомат пък е бил нов, само преди дни с него било заменено по-старо устройство.Сигналът за престъплението е получен малко след 2:30 ч., съобщиха от полицията. Издирват се три лица, които по време на обира са били маскирани.Крадците се опитали първо да изтръгнат банкомата с джип, но след като не успели, го разбили и взели касетите с пари от него.Според местни жители пазачът на общината е чул крадците, но не е посмял да се обади.", "date": "2017.06.13", "title": "Разбиха банкомата в Бобошево"}
{"url": "http://www.novinite.bg/articles/145477/Kriminalno-pryaven-potroshi-s-bradva-kolata-na-dovedeniya-si-bashta-VIDEO", "text": "Млад мъж потроши с брадва лек автомобил, собственост на доведения му баща, в Русе. Той е бил задържан от полицията и срещу него е започнало бързо производство, предаде bTV.Видео, разпространено в социалните мрежи, показва как мъжът сипе заплахи и удря с брадва колата. Тя е била паркирана пред блока, в който живее майка му с втория си съпруг.  Екшънът продължил близо час, докато най-накрая полицаите успели да озаптят 31-годишния нападател. През цялото време той непрекъснато крещял, разказва собственикът на колата Али Али. „С брадвата ми показваше: Ще те заколя. Ние не се обадихме и се прибрахме вътре”, допълни той.Според публикации в социалните мрежи мъжът, известен с прякора си Снайпера, бил провокиран за действията си от пастрока си. Твърди, че 52-годишният Али тласкал майка му към алкохолизъм. Той обаче категорично отрича.Али няма обяснение за агресията от страна на доведения си син.31-годишният извършител, който е криминално проявен и осъждан, е продължил със заплахите срещу пастрока си и след задържането си от органите на реда. Срещу него е започнато бързо производство за умишлено увреждане на чуждо имущество. ", "date": "2017.06.13", "title": "Криминално прявен потроши с брадва колата на доведения си баща (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145455/Levski-otkaza-dostap-do-Gerena-na-dvama-svoi-igrachi", "text": "Днес отборът на Левски стартира подготовката си за новия сезон с високо напрежение на \"Герена\".Причината за това е, че двамата капитани на тима Веселин Минев и Боян Йоргачевич са били предупредени в телефонни разговори да не се появяват на първата тренировка. Tе попадат в черния списък на старши треньора - Николай Митов и от ръководството искат час по-скоро да скъсат договорите им. В случай, че някой от тях се появи на сбора, на домакина е наредено да не му дава екип!Въпреки това Минев се е заканил да дойде на \"Герена\", за да си каже \"довиждане\" със съотборниците си, макар да е бил увещаван да не го прави. Той бе на стадиона и вчера за разговори с шефовете.Всичко това изглежда доста странно, като се има предвид, че Боян и Веско са дали много на Левски и раздялата с тях може да стане по доста по-цивилизован начин. Още повече, че двамата наскоро подписаха нови договори, така че раздялата трябва да стане по взаимно съгласие.Няма да е изненада, ако и Франсис Нар го последва същата съдба. Той ще получи днес ултиматум да отиде под наем в Черно море или някой друг отбор по негово желание, или ще бъде изолиран от отбора и няма да тренира.", "date": "2017.06.13", "title": "Левски отказа достъп до Герена на двама свои играчи"}
{"url": "http://www.novinite.bg/articles/145454/Pleyada-zvezdi-pristigat-oshte-dnes-za-shouto-na-Berbatov", "text": "Чакането приключи! Десетки световноизвестни футболисти започват да превземат София от днес, за да се стигне до дългоочакваната кулминация утре вечер – грандиозния благотворителен мач All Stars 2017! Димитър Бербатов с United Stars се изправя срещу Луиш Фиго с All Stars на Националния стадион „Васил Левски“ – прекрасно време и още по-прекрасни емоции очакват десетките хиляди по трибуните.Шоуто е гарантирано. Още в ранния следобед днес у нас трябва да пристигнат Луиш Фиго, Мичел Салгадо, Предраг Миятович, Роби Кийн, Фил Невил, Патрис Евра, а след това и Неманя Видич, Пол Скоулс, Гари Невил… А това е само началото на звездната футболна инвазия в България заради голямото благотворително събитие, организирано от фондация „Димитър Бербатов“.У нас вече се прибра и мегазвездата на българския футбол Христо Стоичков, тук е и Красимир Балъков, отново вкъщи ще са Стилиян Петров и Мартин Петров.Истинско шоу очаква зрителите на националния стадион в сряда вечер, когато съблекалните вече ще са препълнени с футболни легенди.Все още има останали билети за определени блокове от стадион „Васил Левски“. Пропуски за Мача на годината може да купите на касата пред националния стадион на ул. „Гурко“ днес до 18 часа и от всички каси около стадиона утре до края на първото полувреме.Източник: ", "date": "2017.06.13", "title": "Плеяда звезди пристигат още днес за шоуто на Бербатов"}
{"url": "http://www.novinite.bg/articles/145443/Otlojiha-deloto-sreshtu-akusherkata-prebila-novorodeno-zaradi-losho-vreme-i-praznici", "text": "Отложиха то срещу та, пребила новородено. Метеорологични условия и празници не позволили на адвоката на  да се запознае с фактите по то. Не е готова и антропологичната експертиза, която трябва да каже дали именно обвиняемата е на клиповете, запечатали побоя над малката Никол, предаде Нова телевизия.   А в това време пред Съдебната палата родителите на пребитото преди две години момиченце организираха протест и се оплакаха от бавене на процеса. Участниците в акцията поставиха цветя пред сградата.  \"Смятаме, че процесът ще се протака още минимум две години\", категоричен беше бащата на пребитото дете. Инцидентът стана в края на април 2015 година, а записите от побоя над детето потресоха цяла България. Акушерката  е обвинена в опит за убийство на новородено, а докато беше разследвана, стана ясно, че е удряла и други бебета. Срещу нея има и второ , но за причиняване на лека телесна повреда на новородено. Бебето Никол се пребори за живота си, но ще е под лекарско наблюдение. На предходното заседание родителите й се оплакаха от бавно правосъдие и приканиха всички на път за работа да оставят цвете пред Съдебната палата в София в знак на съпричастност. ", "date": "2017.06.13", "title": "Отложиха делото срещу акушерката, пребила новородено, заради лошо време и празници"}
{"url": "http://www.novinite.bg/articles/145475/Policaite-otkradnali-s-kontrabandni-cigari-ostavat-za-postoyanno-v-aresta", "text": "Пловдивскят окръжен съд остави за постоянно в ареста двамата пловдивски полицаи, които ограбиха микробус с контрабандни цигари и дори успяха да пласират час от стоката, предаде бТВ.Днес Петър Асенов и Стефан Модев се появиха в съдебната зала с покрити лица.Според обвинението поисканата мярка за неотклонение е оправдана, тъй като има опасност двамата полицаи да се укрият. Ако бъдат признати за виновни, Асенов и Модев може да получат наказания от 5 до 15 години затвор, а имуществото им да бъде конфискувано напълно.Петър Атанасов е служител на Криминалната полиция, а Стефан Модев – на Общинската.Двамата били полицаи с безупречна репутация, но които, според прокуратурата, са откраднали след заплахи и употреба на сила цигари без акцизен бандерол на стойност над 280 хил. лв.В края на май двамата атакували контрабандисти в склад в пловдивския район „Южен“, като се държали така, сякаш са част от мащабна полицейска акция. Поставили белезници на единия мъж и го ударили, след което откраднали буса му, който бил пълен със 75 мастербокса контрабандни цигари.Полицаите са арестувани десетина дни по-късно, след като били разпознати по снимки от видео запис, направен във въпросния склад.", "date": "2017.06.13", "title": "Полицаите откраднали с контрабандни цигари, остават за постоянно в ареста"}
{"url": "http://www.novinite.bg/articles/145449/Ruskinyata-Mariya-Kuchina-klati-rekorda-na-Stefka-Kostadinova-VIDEO", "text": "Руската състезателка по скок височина Мария Кучина - Ласицкене демонстрира огромно самочувствие на турнира в Хенгело, Холандия, предаде .Тя поиска височина от 210 см, което е с един сантиметър над световния рекорд на Стефка Костадинова от Рим 1987-а. И трите й опита бяха неуспешни и така върховото постижение остана срещу името на българката.През годините и хърватката Бланка Влашич е правила опити да свали от трона Костадинова, но неуспешно, припомня offnews.bg. В крайна сметка рускията спечели състезанието с личен резултат от 204 см, като остава единствената в света до момента, която е преодолявала над два метра през сезона.\"В началото на състезанието бях малко сънена и преодолях 185 см едва от втори опит. Това ще ми бъде за урок, че трябва веднага да се включвам в състезанието. Жалко, че всички отпаднаха рано.Изненадах се с каква лекота преодолях 204 см. След това решихме да скачаме над световния рекорд. Никога преди това не бях опитвала 210 см. Хареса ми, не очаквах, че ще се получи толкова просто и делнично. Дори на стадиона на никого не направи впечатление, тъй като всички бяха заети да обсъждат резултатите на холандските състезатели. Дори не ме провериха за допинг\", коментира атлетката. ", "date": "2017.06.13", "title": "Рускинята Мария Кучина клати рекорда на Стефка Костадинова (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145458/Sboren-tim-na-Balkanite-shte-uchastva-v-lekoatleticheskiya-Mach-na-gigantite", "text": "Президентът на Балканските атлетически федерации (АБАФ) Добромир Карамаринов сподели, че сборен тим на Балканите ще участва за трета година в елитното състезание „Мач на гигантите”. Надпреварата ще се проведе на 9 септември във френския град Анже, като в нея ще участва голяма част от световния елит в леката атлетика.„Една наша проява, с която се гордеем най-много е участието на балканския тим като един отбор в т.нар. „Мач на гигантите”. Досега сме участвали два пъти, тази година ще участваме отново. На 9 септември ще премерим сили с най-силните отбори в света, като реално с тази надпревара се закрива сезона на писта. Ще участват отборите на САЩ, Китай, Япония, Франция, Германия, както и разбира се сборен тим от Балканите”, заяви Карамаринов.Днес Карамаринов подписа нов спонсорски договор с една от най-големите компании у нас, която ще подпомага балканските атлети. „За първи път АБАФ провежда своя пресконференция по такъв подов в своето седалище, тук в България. Подписваме договор с една от най-мощните фирми в бизнеса в България”, допълни още той.На брифинга присъстваха и двама от най-елитните атлети на България – Габриела Петрова и Георги Иванов, които ще вземат участие в „Мач на гигантите”.„Балканските първенства са от надпреварите с дългогодишна история и както вече си личи се провеждат все по-професионално, на все по-високо ниво и с много по-сериозна конкуренция. На Балканите има много световни и олимпийски медалисти и участвайки на едно подобно състезание можем да проверим нивото си. Лично аз всеки път участвам с огромно удоволствие не само защото мога да изявя индивидуално, но и защото е отборен шампионат. А всяко едно състезание, на което сме целият отбор и сме сплотени – атмосферата просто е страхотна. Когато се борим заедно за една кауза имаме по-голям стимул”, заяви Габи Петрова.„Балканиадата стана като едно малко Европейско първенство – с много сериозна конкуренция и това е изключителен плюс за нас. Относно „Мача на гигантите” – това е едно от най-силните състезания, на които съм участвал, а дори имах удоволствието и да го спечеля с много добър резултат. Надявам се през тази година да спечелим повече от един златен медал”, допълни Георги Иванов.Източник: ", "date": "2017.06.13", "title": "Сборен тим на Балканите ще участва в лекоатлетическия \"Мач на гигантите\""}
{"url": "http://www.novinite.bg/articles/145459/Nositelite-na-Kupite-na-Balgariya-i-Makedoniya-krastosat-shpagi-v-Bansko", "text": "Отборът на Ботев започна втората седмица от лятната си подготовка. \"Канарчетата\" ще се готвят до петък на клубната база в \"Коматево\", като за този период състезателите водени от Николай Киров ще бъдат на режим в комплекса, предаде .В сряда \"жълто-черните\" ще тренират само сутринта, а след това ще минат медицински прегледи. В събота носителите на Купата на България заминават на подготвителен лагер в Банско.В същия ден в 18:00 часа треньорът Николай Киров ще изведе момчетата си за първо занимание в курортния град.На следващия ден (неделя) \"канарчетата\" ще изиграят и първата си контролна среща, в която ще се изправят срещу македонския Пелистер, като часът на спаринга ще бъде уточнен допълнително. Пелистер е носител на Купата на Македония и е воден от прекрасо познатия у нас специалист - Наджи Шенсой.Ето и  до заминаването за Банско ", "date": "2017.06.13", "title": "Носителите на Купите на България и Македония кръстосат шпаги в Банско"}
{"url": "http://www.novinite.bg/articles/145456/Goldan-Stejt-Uoriars-e-noviyat-vlastelin-na-NBA-VIDEO", "text": "Голдън Стейт Уориърс спечели втора титла на НБА за последните три години. В мач №5 от финалната серия срещу Кливланд Кавалиърс Воините победиха със  и я затвориха с 4-1 победи. Титлата направи най-щастливи собствените фенове на Голдън Стейт в тяхната зала „Оракъл Арена”.MVP на финалите стана Кевин Дюрант, който изведе Уориърс до титлата със страхотно представяне и в петте мача. Той записа средно по 35.5 точки на мач във финалната серия при успеваемост 55.5%, включително 47.4% от тройката.С победата Голдън Стейт направи актива си в плейофите тази година 16 победи и само една загуба.Кливланд спечели първата част, но домакините вдигнаха темпото през втората, обърнаха и поведоха с 11 точки на почивката. Кливланд обаче показа класа и се приближи само на 5 преди началото на последната четвърт. В началото на последните 12 минути разликата падна до 3, но Дюрант се намеси и неговият отбор задържа преднина, а след 118-106 при 5 минути до края нещата станаха по-спокойни.Дюрант записа 39 точки плюс 7 борби и 5 асистенции, а Стеф Къри добави 34 точки и 10 борби за победителите. С 20 точки от пейката се включи Андре Игудала.За Кливланд, а и в целия мач, ЛеБрон Джеймс беше над всички с 41 точки, 13 борби и 8 асистенции. Той записа трипъл дабъл средно за серията с по 33.6 точки, 12 борби и 10 асистенции в петте мача. Кайри Ървинг вкара 26 в мача, а Джей Ар Смит – 25.", "date": "2017.06.13", "title": "Голдън Стейт Уориърс е новият властелин на НБА (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145457/Milan-izsipa-38-miliona-evro-za-naslednika-na-Ronaldo", "text": "Ръководството на Милан финализира трансфера на португалския национал Андре Силва. 21-годишният нападател пристига на „Сан Сиро” от състава на Порто, като според информациите „росонерите” са платили близо 38 милиона евро за трансфера.Днес младият нападател премина задължителните медицински тестове на клубната база на седемкратния европейски шампион, след което сложи подписа си под 5-годишен договор, който ще го задържи в Милано до лятото на 2022 година.Така Силва официално стана третото ново попълнение в тима на Винченцо Монтела, след като клубът вече си осигури услугите на централния бранител Матео Мусакио от Виляреал, както левият защитник Рикардо Родригес от Волфсбург.Самият Кристиано Роналдо наскоро обяви, че Силва е неговият наследник.Източник: ", "date": "2017.06.13", "title": "Милан изсипа 38 милиона евро за наследника на Роналдо"}
{"url": "http://www.novinite.bg/articles/145461/Neobichaen-yunski-snyag-zaradva-skiori-i-snoubordisti-v-Kaliforniya-VIDEO", "text": "Необичайна за сезона зимна буря увеличи снежната покривка в Сиера Невада, в американския щат Калифорния и даде възможност на скиори и сноубордисти да се порадват на пистите в очакване на лятото, предаде Нова телевизия.В горните части на курорта Скуо Вали паднаха 10 сантиметра сняг, а в ниското - 5. \"Наистина е уникално. Може да видите хора по бански по склоновете\", каза говорител на курорта.Плановете са, докато има сняг, пистите да са отворени през лятото всяка събота. Възможно е това да продължи до края на юли, а може би и през август.Сняг през юни е рядкост, но не и нещо нечувано, казват метеоролозите. ", "date": "2017.06.13", "title": "Необичаен юнски сняг зарадва скиори и сноубордисти в Калифорния (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145462/Zashto-koteta-v-Islandiya-jiveyat-v-kashta-za-kukli-VIDEO", "text": "Най-новото реалити шоу в Исландия проследява игрите на четири котета, които живеят в… къща за кукли, предаде Нова телевизия. Преди да се превърнат в звезди главните герои живеели по улиците на Рейкявик.Ето защо целта на шоуто е да привлече общественото внимание върху бездомните животни и да помогне на повече четириноги да си намерят добри стопани. ", "date": "2017.06.13", "title": "Защо котета в Исландия живеят в къща за кукли (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145460/Stoichkov-pak-poryaza-Real-i-CR7-dade-saveti-na-Rusiya-za-uspeh-na-Mondiala", "text": "Българската легенда на световния футбол Христо Стоичков за пореден път избухна и показа омразата си към Реал (Мадрид) и Кристиано Роналдо. Според Камата „кралският клуб” никога няма да играе като каталунците и португалецът не може да бъде като Меси.\"Меси безусловно е №1, защото той винаги играе за отбора. Умопомрачителна техника, интелект. Все пак Меси не е егоист и това е много важно. Хората сравняват Меси с Ди Стефано, Пеле, Кройф. Роналдо пък го сравняват с Меси. Това говори много. Но той никога няма да бъде такъв, какъвто е Меси. И Реал (Мадрид) никога няма да играе така, както Барселона\", категоричен бе Стоичков в интервю за руското издание „Спорт-Експрес”. Българинът е в Москва във връзка с международния проект „Детската шампионска купа на Лукойл”.„Щастлив съм за феновете на Спартак, които с нетърпение очакваха шампионската титла, съобщава Блиц Спорт. Честно казано в предишни години съм бил щастлив за ЦСКА, където играе моят сънародник Георги Миланов”, отговори Камата на въпрос дали се радва за титлата на Спартак (Москва) с оглед на обвързаността му със събитието на „Лукойл”. Стоичков обаче не отчете, че футболист №1 на България Ивелин Попов стана шампион със Спартак, а си спомни за титлите на ЦСКА (Москва) с Георги Миланов. На въпрос за кой от двата тима е, когато играят един срещу друг, Стоичков отвърна дипломатично: „За спектакъла. Цял живот съм бил спортсмен. Уважавам много работата на футболистите”.„Сега няма такива (б.р. като Аршавин). Никой не играе в Европа и това е проблемът. Преди 15-20 години имаше няколко силни руски играчи всяко европейско първенство. Мостовой, Карпин, Кузнецов, Ледяк, Никифоров….всеки, който се сетите. Кой е син на Дмитрий Черишев – Денис. Един футболист обаче не е достатъчен”, отговори българската легенда на въпрос кои са новите руски играчи от ранга на Аршавин.„Един добър треньор. Той ме послуша и взе Георги Миланов в ЦСКА (смее се). Но сериозно, обичам начина, по който Слуцки води отборите си. Неговата система напомня на Лобановски”, коментира Камата назначението на Леонид Слуцки за мениджър на изпадналия от английската Висша лига Хъл Сити.„Той е мой добър приятел (б.р. Станислав Черчесов). Знаем се един друг от 30 години. Не си спомням, дали съм му вкарвал гол или, но това не е толкова голямо значение. Станислав е добър човек и треньор. Говорихме с него, преди да поеме отбора. Дори ме попита за някои съвети. Мисля, че той ще направи добър отбор за световното първенство. Има една година пред себе си, въпреки че аз съм сигурен, че резултатите ще се видят още сега на Купата на Конфедерациите. Искам руските фенове да се гордеят с отбора си”, сподели Стоичков за приятелството си със селекционера на Сборная Станислав Черчесов. „Това не е вярно. Когато в отбора нещо не върви, винаги се търси обяснение. Никога не е било така, че да няма проблеми. В националния отбор на България през 1994 година също имахме проблеми. Въпреки това заедно решихме да донесем щастие на българския народ. И го направихме. Така ще трябва да се съберете през 2018 година и да си поставите обща цел. Изиграйте седем мача на турнира”, пожела Стоичков на руснаците да стигнат финал на домашното им световно първенство догодина, коментирайки съществуващото мнение, че вратар (б.р. Станислав Черчесов) не може да бъде треньор.Камата ще бъде част от отбора на Димитър Бербатов в благотворителното шоу срещу тима на Луиш Фиго тази сряда на Националния стадион \"Васил Левски\".Източник: ", "date": "2017.06.13", "title": "Стоичков пак поряза Реал и CR7, даде съвети на Русия за успех на Мондиала"}
{"url": "http://www.novinite.bg/articles/145483/Za-parvi-pat-u-nas-operata-Parsifal-na-Vagner", "text": "Операта на Рихард Вагнер „Парсифал“ ще бъде представена за първи път у нас. Постановката е на Софийската опера и балет, а премиерата е на 4 юли. „Парсифал“ е приказка за рицарството, за триумфа на невинността и състраданието над злото и смъртта. Това е последната творба на германския композитор и се счита за най-добрата, създадена от него, предаде БГНЕС. „Парсифал“ е мистична драма, едно тайнство, в което се сливат душите на Светия Граал, разказва директорът на Софийската опера и балет и режисьор на спектакъла акад. Пламен Карталов. За да достигне посланието до публиката, изключителен е приносът на актьорския състав. Един от артистите е Костадин Андреев, който се превъплъщава в Парсифал. Споделя, че ролята му носи вдъхновение и емоционално просветление. Интересен детайл е, че певците играят върху надуваем под, което придава още по-голямо усещане за динамика. „Парсифал“ продължава 6 часа и е с два антракта, но такива са и спектаклите от поредицата „Пръстенът на Нибелунга“.Операта на Рихард Вагнер „Парсифал“ ще бъде представена за първи път у нас. Постановката е на Софийската опера и балет, а премиерата е на 4 юли. „Парсифал“ е приказка за рицарството, за триумфа на невинността и състраданието над злото и смъртта. Това е последната творба на германския композитор и се счита за най-добрата, създадена от него. „Парсифал“ е мистична драма, едно тайнство, в което се сливат душите на Светия Граал, разказва директорът на Софийската опера и балет и режисьор на спектакъла акад. Пламен Карталов. За да достигне посланието до публиката, изключителен е приносът на актьорския състав. Един от артистите е Костадин Андреев, който се превъплъщава в Парсифал. Споделя, че ролята му носи вдъхновение и емоционално просветление. Интересен детайл е, че певците играят върху надуваем под, което придава още по-голямо усещане за динамика. „Парсифал“ продължава 6 часа и е с два антракта, но такива са и спектаклите от поредицата „Пръстенът на Нибелунга“.", "date": "2017.06.13", "title": "За първи път у нас - операта \"Парсифал\" на Вагнер"}
{"url": "http://www.novinite.bg/articles/145476/Unikalni-kadri-na-tyurkoazenoto-Cherno-more", "text": "С настъпването на лятото очарователни тюркоазени нюанси се появяват в Черно море. Те показват наличието на цъфтеж на фитопланктони, предаде Нова телевизия.Сателит на НАСА засне от Космоса обагреното в тюркоазено синьо Черно море. Изображението е сглобено от множество сателитни снимки, направени на 29 май от камерите на „Aqua“. Снимката е озаглавена „Тюркоазени вихри в Черно море”.Фитопланктоните са плаващи микроскопични организми, които фотосинтезират. Те поддържат рибите, морските ракообразни и всички други организми с хранителните вещества, които отделят. Честият цъфтеж обаче може да доведе до процеса еутрофикация – намаляване на количество на кислорода във водата, което може да убие морския живот.Един от видовете фитопланктони, които най-често се срещат в Черно море, са коколитофоридите - микроскопични планктони, които са покрити с бял калциев карбонат. Когато се обединят в големи групи, от Космоса се виждат като млечно бяла вода.Други видове фитопланктони могат да изглеждат много по-различно в сателитните изображения. Учените поясняват, че е важно да се започни, че не всички цъфтежи правя водата по-ярка. Кремъчните водорасли (диатоми), които също цъфтят в Черно море, потъмняват водата.", "date": "2017.06.13", "title": "Уникални кадри на тюркоазеното Черно море"}
{"url": "http://www.novinite.bg/articles/145421/Chovek-izkachi-nebostargach-bez-alpijska-ekipirovka", "text": "Французинът Ален Робер, известен като човека паяк, изкачи един от най-високите небостъргачи в Барселона и то без алпийска екипировка, предаде Нова телевизия.Пред погледите на стотици присъстващи той се изкатери по фасадата на 120-метровата сграда, четвъртата по височина в Барселона.55-годишният катерач има зад гърба си покорени над 100 подобни постройки, сред които „Бурж халифа” в Дубай, Айфеловата кула в Париж, моста „Голдън гейт” в Сан Фанциско и операта в Сидни. ", "date": "2017.06.13", "title": "Човек изкачи небостъргач без алпийска екипировка"}
{"url": "http://www.novinite.bg/articles/145451/Misteriya-Motor-bez-vodach-po-frenska-ulica-VIDEO", "text": "Мистериозен мотоциклет без водач смая шофьорите по френска улица. \"Призрачното\" превозно средство, което беше заснето от очевидци, е успяло да измине доста голямо разстояние, спазвайки завидна дисциплина на пътя, предаде . И докато всички се чудеха откъде се е взел моторът, големият френски вестни Le Parisien успя да хвърли светлина върху случая. Оказа се, че неговият собственик се е сблъскал с друго превозно средство секунди преди клипът да бъде заснет. Той наранил ръката си. За негово нещастие моторът \"избягал\" и потеглил по улиците без \"стопанина\" си. Мотористът Жан-Пиер Гой коментира пред в. \"Сън\", че мотор без водач може да измине сам над 600 метра. ", "date": "2017.06.13", "title": "Мистерия! Мотор без водач по френска улица (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145438/Okolosvetsko-pateshestvie-za-minuti", "text": "\r\nЗемя като... една приятна следобедна разходка край датско езеро. Дори и с помощта на най-съвременните технологии околосветското пътешествие за броени минути или за час е, меко казано, твърде невъзможно. А обиколката на света пеша би отнела 11 години на всеки, решил да се захване с подобно приключение. Двойно повече години били необходими на Сьорен Пулсен, за да докара света в задния двор на къщата си, предаде БНТ.\r\nПулсен се родил в Дания през далечната 1888 година. Той бил от онези хора, които имат време и желание да се вглеждат в пейзажите и да откриват какво ли не в в нарисуваните от природата картини. Един ден Пулсен забелязал, че повърхността на голям камък в очертанията на имота му поразително наподобявала картата на полуостров Ютланд. Така се родила идеята за създаване на умалена карта на света в двора на Сьорен. Проектът стартирал през 1944 година. Датчанинът работил до 1969-та по релефния модел край къщата, където израсъл, на брега на езерото Клейтруп. Мъжът използвал само камъни, пръст, вода, лопата и ръчна количка, за да създаде точен образ на мечтата си. И успял. Днес имотът е превърнат в парк, който предлага всякакви развлечения на открито. Основна атракция в него, обаче, си остава околосветската обиколка, която трае броени минути. Толкова продължава и мини-околосветското пътешествие с лодка край някогашния заден двор с изглед към езерото Клойтруп. 35 хиляди души годишно посещават парка. А след разходката мнозина се отбиват в близкия ресторант, който предлага традиционни напитки и ястия. Мястото е поредното доказателство, че понятието устойчив туризъм не е отвчера.", "date": "2017.06.13", "title": "Околосветско пътешествие за минути"}
{"url": "http://www.novinite.bg/articles/145470/Top-10-na-naj-razvratnite-gradove-v-sveta", "text": "\r\nПроучване, направено с цел да установи дали нагласата на жителите им към секса и та е позитивна, толерантна или агресивна, разкрива кои са най-сексуалните градове в света. Първенец в това отношение се оказва френската столица Париж, следвана от карнавалната столица Рио де Жанейро и британската - Лондон, пише в. \"Дейли стар\".\r\nДопитването на мобилното приложение за възрастни Laveeza е обхванало 450 000 души на възраст между 18 и 70 години от 200 града.Авторите му са отчели редица показатели, сред които сексуална активност, склонност към експериментиране, размяна на партньори, потребление на секс играчки, гледане на порно, равноправие между половете, толерантност към гей общността, достъп до контрацептиви, за да определят сексуалната нагласа на жителите им.Резултатите от проучването впоследствие са били комбинирани с данните от предишни доклади на Световната здравна организация (СЗО) за сексуалното здраве във всяка страна.Анализирайки наличната информация, изследователите са установили кои са най-сексуално активните градове в света.\r\nКои градове са в топ 10 вижте \r\n", "date": "2017.06.13", "title": "Топ 10 на най-развратните градове в света"}
{"url": "http://www.novinite.bg/articles/145419/Nyakolko-vtorichni-trusa-v-Turciya", "text": "Десетки вторични трусове след мощното земетресиние в Егейско море, предаде Нова телевизия. Трусът с магнитуд 6,3 по скалата на Рихтер отне живота на една жена и предизвика паника в Атина, Измир, Истанбул, Бурса и Чанаккале.Според експерти - възможно е и у нас да има такива земетресения, но ще са нужни години, за да се предаде това напрежение на съседна сеизмична зона. ", "date": "2017.06.13", "title": "Няколко вторични труса в Турция"}
{"url": "http://www.novinite.bg/articles/145417/Islyamska-darjava-prizova-za-ataki-v-Rusiya-i-Aziya-po-vreme-na-Ramazana", "text": "\r\n призова последователите си да извършат нови нападения в САЩ, Европа, , Австралия, Ирак, Сирия, Иран и Филипините по време на свещения за мюсюлманите месец , който започна в края на май, предаде бТВ. Призивът се съдържа в аудиопослание, за което се твърди, че е на говорителя на групировката Аби ал Хасан ал Мухаджер.\r\nПривържениците на групировката са приканени да действат самостоятелно срещу „вероотстъпниците и ренегатите“.\r\nИзразът „вероотстъпник“ се използва като обидно название на мюсюлманите шиити.\r\nВ обръщението говорителят възхвалява извършените миналата седмица нападения в Техеран, като казва, че Иран е „по-слаб от паяжина“ и призовава за още удари, предаде АП.\r\nАвтентичността на записа не може да бъде потвърдена, но гласът е същият като в предишно обръщение, за което се казва, че е на този говорител.\r\nЗаписът беше разпространен днес по канала на  в приложението за криптирани комуникации „Телеграм“, предаде Ройтерс.\r\nДжихадистката групировка и преди е отправяла подобни призиви за нападения по време на а.\r\n", "date": "2017.06.13", "title": "„Ислямска държава“ призова за атаки в Русия и Азия по време на Рамазана"}
{"url": "http://www.novinite.bg/articles/145416/Borisov-zaminava-za-Turciya-za-sreshta-s-Erdogan", "text": "\r\nМинистър-председателят  ще направи еднодневно посещение в Турция. Визитата беше договорена в телефонен разговор с турския му колега  в края на май.\r\nВ двореца \"Бештепе” в Анкара премиерът Борисов ще бъде приет от президента Реджеп Тайип Ердоган. След това министър-председателят ще проведе разговори с премиера Йълдъръм. На срещите ще бъдат обсъдени теми от двустранните отношения между България и , както и ситуацията на Балканите и в Европа. В тях ще участва и председателят на Комисията по култура и медии в Народното събрание Вежди Рашидов.\r\nВ делегацията, водена от министър-председателя , е включена и вицепремиерът по правосъдната реформа и министър на външните работи Екатерина Захариева. В Анкара тя ще проведе среща с министъра на външните работи Мевлют Чавушоглу.\r\nИзточник: ", "date": "2017.06.13", "title": "Борисов заминава за Турция за среща с Ердоган"}
{"url": "http://www.novinite.bg/articles/145425/Osadiha-Aleksej-Navalni-na-30-dni-zatvor", "text": "Руският опозиционен лидер Алексей Навални беше осъден на 30 дни административен арест, предаде Нова телевизия. Съд в Москва го призна за виновен за многократно нарушаване на разпоредбите за организиране или провеждане на митинги.Хиляди протестиращи, сред които и много млади хора, се събраха в центъра на Москва по призива на Навални и скандираха \"Русия без Путин\" и \"Русия ще е свободна\".Според неправителствени организации само в руската столица са задържани над 800 души. Други 500 са арестувани по време на протести в Санкт Петербург.  ", "date": "2017.06.13", "title": "Осъдиха Алексей Навални на 30 дни затвор"}
{"url": "http://www.novinite.bg/articles/145431/7-silni-zemetresenie-za-poslednite-60-godini-okolo-Izmir", "text": "„Районът около Измир е много сеизмичен. За последните 60 години там са станали седем такива земетресения. Разстоянието обаче до нашата страна е над 300 километра. У нас това земетресение е било от 3-4 степен по скалата на Рихтер”, обясни в ефира на Нова телевизия сеизмологът от БАН Емил Ботев.По думите му е възможно и у нас да има такива земетресение, но уточни, че са нужни години, за да се предаде това напрежение на съседна сеизмична зона.Попитан възможно ли е да се предизвика изкуствено земетресение, той обясни, че са нужни други обстоятелства. Въпросът беше провокиран от изказване на кмета на Измир, който заяви, че земетресението е предизвикано от преминаване на голям кораб. „Не можеш да подготвиш едно земетресение с антропогенна дейност”, заяви експертът. ", "date": "2017.06.13", "title": "7 силни земетресение за последните 60 години около Измир"}
{"url": "http://www.novinite.bg/articles/145433/Strelba-na-jp-gara-v-Myunhen-trima-ranen-OBNOVENA", "text": "\r\nНова критична ситуация в Германия. На една от железопътните гари в  тази сутрин е имало стрелба. Засега се знае, че един човек е бил ранен. Не е изключено обаче да има и още пострадали, предаде .\r\nИнцидентът е станал на перона на гарата в мюнхенското предградие Унтерфьоринг. От местната полиция съобщават, че там е имало  с огнестрелно оръжие, вследствие на което минимум 1 човек е пострадал. Униформените уточняват, че за момента ситуацията вече е овладяна и е под контрол. Според тях опасност за хората няма.\r\nНа мястото на инцидента са пристигнали специални части. Изпратен е и хеликоптер.\r\nСпоред информация на радио Bayerischer Rundfunk движението на влаковете към Унтерфьоринг е временно спряно. Засега не е ясно дали става въпрос за атентат или за криминална проява.\r\nПо-рано местните медии съобщиха, че на гарата е имало , а пострадалият е полицейски служител, предаде ТАСС. Засега обаче официално потвърждение на тази информация липсва.\r\nПо-късно стана ясно, че още четирима души са пострадали. Стрелбата е предизвикана от пътник във влака по време на проверка на документи. Полицайка е поискала да го провери, при което той е отмъкнал оръжието й и е стрелял по нея, сочи версията на местните медии.\r\nПолицията потвърди, че пострадалите са няколко. Пострадалата полицайка е в тежко състояние. Във връзка със случая има и задържан. Вероятно става дума за стрелеца, предаде \"РИА Новости\".\r\nМалко след това официално бе съобщено, че пострадалите при та са трима. Нападателят също е бил ранен.\r\n", "date": "2017.06.13", "title": "Стрелба на жп гара в Мюнхен, трима ранен (ОБНОВЕНА)"}
{"url": "http://www.novinite.bg/articles/145442/Otkriha-martva-balgarska-studentka-v-Ukrajna", "text": "Българската студентка, обявена за изчезнала в Украйна на 1 юни, е намерена мъртва. Най-вероятно тя е била убита, съобщават украински медии. Еля Дишли от разградското село Езерче е дъщеря на бивш депутат от ДПС през 90-те години, предаде Дарик.Тя е била студентка четвърта година стоматология в украинския град Ивано-Франкивск. За последно е видяна жива заедно със своя приятел, който е гражданин на Туркменистан. Когато Еля бе обявена за изчезнала, за Украйна отпътува брат й Осман Дишли, който е зъболекар в Разград. Ужасната вест за смъртта на момичето дойде след завръщането му в България.Тялото на студентката е открито вчера в местност близо до града, в който е следвала. По трупа имало следи насилствена смърт.Украинските медии не съобщават за задържан извършител на престъплението.Роднините на Еля вече са уведомени и са дали разрешение за извършване на аутопсия на тялото, съобщи окръжният прокурор на Разград Тихомир Тодоров. Той се е свързал и с консулството на България в украинския регион, където е живеела българската гражданка.", "date": "2017.06.13", "title": "Откриха мъртва българска студентка в Украйна"}
{"url": "http://www.novinite.bg/articles/145447/15-dushi-v-neizvestnost-sled-srutvane-na-sgrada-v-Keniya-VIDEO", "text": "15 души са в неизвестност, след като 7-етажна сграда в кенийската столица Найроби рухна, предаде бТВ, цитирайки Ройтерс. Властите посочват, че е била наредена евакуация, още преди да се случи трагичният инцидент, тъй като в конструкцията на сградата са се появили пукнатини.Някои от обитателите ѝ обаче са останали вътре.При подобен инцидент в Кения миналата година загинаха 49 души. Сградата, която те обитаваха, се срути след обилни валежи.", "date": "2017.06.13", "title": "15 души в неизвестност след срутване на сграда в Кения (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145448/Panama-prekrati-diplomaticheskite-otnosheniya-s-Tajvan-ustanovi-takiva-s-Kitaj", "text": "\r\n реши да скъса дипломатическите си отношения с  и да установи връзки с , предаде бТВ.  реагира гневно на това решение. То може да увеличи напрежението между Тайпе и Пекин, който смята източния остров за бунтуваща се своя провинция, подлежаща на присъединяване към континентален Китай.\r\n е поредната страна, обърнала гръб на , за да се сближи с втората икономика в света.\r\n\"Съгласно желанието на двата народа и в техен интерес, Република  и ската народна република решават, считано от датата на подписване на това комюнике, да се признаят взаимно и да установят  на ниво посланици\", се казва в съвместния документ, публикуван в Панама.\r\nПравителството на централноамериканската държава \"признава, че съществува само един \" и че \" е неотчуждаема част от китайската територия\". \" къса още днес дипломатическите си отношения\" с  \" и поема ангажимент да преустанови всякакви връзки или официални контакти с \", гласи комюникето.\r\n\r\nТо бе публикувано седмица след като Пекин започна да изгражда пристанище за контейнери с газови инсталации в северната панамска провинция Колон.\r\nПанамският президент Хуан Карлос Варела съобщи новината \"на страната и на света\" в телевизионно обръщение. ският външен министър Ван И и панамската му колега Исабел де Сейнт Мало де Алварадо подписаха в Пекин документ, с който формално двете страни установяват дипломатически отношения.\r\nНе закъсня и реакцията на Тайван. \"Осъждаме остро Пекин, който използва по манипулативен начин т.нар. политика за \"един \", за да ограничи международните контакти на  с различни средства\", заяви тайванското президентство.\r\n\r\n\"Този тип действия са не само явна заплаха за оцеляването и благополучието на тайванския народ, но са също така умишлена провокация срещу мира и стабилността в ския проток и региона\", каза още президентството.\r\nВсички страни в Централна Америка признаваха , докато Коста Рика не скъса през 2010 г. дипломатическите си отношения с острова, както  току-що направи.  е втори в света по използване на Панамския канал след САЩ. Около 38 милиона тона китайски стоки са преминали миналата година през този междуокеански воден път.\r\n", "date": "2017.06.13", "title": "Панама прекрати дипломатическите отношения с Тайван, установи такива с Китай"}
{"url": "http://www.novinite.bg/articles/145441/Politicheskata-kriza-vav-Finlandiya-se-razrastva", "text": "\r\nВъв  политическата криза се разраства след решението на премиера да разпусне коалицията, за да изключи антиимигрантската партия от управлението на страната, предаде БНТ.\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2017.06.13", "title": "Политическата криза във Финландия се разраства"}
{"url": "http://www.novinite.bg/articles/145464/360-gradusova-obikolka-na-razrusheniya-ot-teroristi-Mosul-VIDEO", "text": "360-градусово видео показва иракски войници, които обикалят край фронтовата линия в Мосул. Кадрите показват разрушенията от битката срещу \"Ислямска държава\", предаде Нова телевизия.Припомняме, че преди няколко дни офанзивата на терористичната групировка в града взе още 38 жертви, а повече от 40 души бяха ранени. Сред жертвите има военни и цивилни.", "date": "2017.06.13", "title": "360-градусова обиколка на разрушения от терористи Мосул (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145472/Stotici-s-hranitelno-otravyane-v-bejanski-lager-kraj-Mosul", "text": "\r\nСтотици хора са получили  в  източно от иракския град Мосул, предаде бТВ, цитирайки Ройтерс. Според местна телевизия са пострадали около 800 души, а едно малко дете е починало.\r\nХората не се почувствали добре след като изяли своя  – храната, която вярващите мюсюлмани ядат след залез слънце по време на Рамазана.\r\nМного от тях са постъпили в болница за лечение.\r\nЛагерът „Ал Хазер” се намира между Мосул и Ербил. В него са настанени прокудени от домовете си жители на Мосул.\r\n", "date": "2017.06.13", "title": "Стотици с хранително отравяне в бежански лагер край Мосул"}
{"url": "http://www.novinite.bg/articles/145453/1300-dushi-v-aresta-sled-protestite-sreshtu-korupciyata-v-Rusiya-VIDEO", "text": "Близо 1300 протестиращи срещу корупцията във властта в Русия бяха арестувани вчера по време на организираните мирни демонстрации в 180 градове в страната. Руският опозиционен лидер Алексей Навални, който бе арестуван на излизане от къщи вчера, на път към протестите, е осъден на 30 дни административен арест, съобщиха осведомителните агенции.Московски районен съд призна най-големия политически враг на президента Владимир Путин за виновен в многократно нарушаване на разпоредбите за организиране или провеждане на митинги. Втората вълна масови протести бе организирана във вчерашния Ден на Русия. Задържан е и директорът на Фонда за борба с корупцията Роман Рубанов.Властите изключиха електричеството на студиото, откъдето друг съратник на Навални излъчвал стрийм на демонстрациите. Когато Леонид Волков се преместил в резервно студио, му прерязали кабела за интернет.Властите на руската столица първоначално разрешиха организираният от Навални протест срещу корупцията да се състои на булевард \"Сахаров\", който е далеч от центъра на Москва, но опозиционерът призова привържениците си да се съберат на \"Тверская\" - една от главните улици в близост до Кремъл. Прокуратурата предупреди, че демонстрацията там ще бъде смятана за незаконна. Протестиращите срещу корупцията бяха разпръснати от полицията с палки и сълзотворен газ. По данни на неправителствена организация в Москва са били задържани 730 души, а по данни на вътрешното министерство в Санкт Петербург са арестувани около 500 души. Руски държавни медии съобщиха за 200 задържани в Москва, предаде ДПА. Според полицията в Москва в протеста са се включили около 4500 души, но според репортери на Ройтерс те са били много повече - около 10-12 хиляди души.След подобни протести през март Навални лежа 15 дни в затвора и бе осъден да плати глоба.Опозиционерът има намерение да се кандидатира за президентските избори догодина. Социологическите допитвания показват, че той няма особени шансове да се пребори с Путин, който има много висок рейтинг.Не е ясно и дали Кремъл изобщо ще позволи на Навални да се кандидатира, отбелязва Ройтерс. \r\n \r\n  ", "date": "2017.06.13", "title": "1300 души в ареста след протестите срещу корупцията в Русия (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145415/Slanchevo-s-visoki-temperaturi-valeji-samo-v-planinite", "text": "Днес ще е слънчево, с временни увеличения на облачността, но ще е почти без валежи. Вятърът ще е слаб, в Дунавската равнина до умерен от северозапад. Максималните температури ще са между 29° и 34°. Това съобщи за Агенция „Фокус” дежурният синоптик Евгения Егова от Националния институт по метеорология и хидрология (НИМХ) при Българската академия на науките (БАН). Атмосферното налягане слабо ще се понижи и ще стане малко по-ниско от средното за месец юни (946 hPa). По Черноморието ще е предимно слънчево, с временни увеличения на облачността. Ще духа слаб до умерен вятър от юг-югозапад. Максималните температури ще са 25° - 27°. Температурата на морската вода е 19 - 22°, вълнението на морето ще е 1 - 2 бала, след обяд по Северното Черноморие - 2 - 3. В планините ще е предимно слънчево. След обяд ще се развива купеста облачност, на само на отделни места в масивите от Западна България ще превали краткотрайно. Ще духа умерен, по високите била временно силен вятър от север-северозапад. Максималната температура на височина 1200 метра ще е около 21°, на 2000 метра – около 14°.", "date": "2017.06.13", "title": "Слънчево с високи температури, валежи само в планините"}
{"url": "http://www.novinite.bg/articles/145474/Izvanredno-polojenie-na-Lesbos-sled-silniya-trus", "text": "\r\nИзвънредно положение беше обявено на  след вчерашния трус, предаде бТВ. Властите евакуираха жителите на най-засегнатите райони. Земетресението бе със сила 6,2 по Рихтер и причини значителни материални щети в 12 населени места на острова.\r\nМного сгради са разрушени.\r\nЕдна жена бе открита под руините на къщата й, а други 12 души са ранени. \r\nНад 800 жители са евакуирани от домовете им. Те са настанени при близки и в хотели и военни общежития.\r\n", "date": "2017.06.13", "title": "Извънредно положение на Лесбос след силния трус"}
{"url": "http://www.novinite.bg/articles/145463/Pochina-balgarinat-sled-tejkata-katastrofa-s-TIR-v-Italiya", "text": "Българинът, който катастрофира на италианска магистрала в понеделник, е починал днес сутринта, научи NOVA. Мъжът е на 56 години, а не както вчера се твърдеше - на 37 години, предаде Нова телевизия.Близките му, както и фирмата собственик на камиона, са уведомени за смъртта на сънародника ни. Представители на работодателя му са пристигнали в Италия още вчера. Припомняме, че тежка катастрофа между български и хърватски тир блокира магистралата между италианските градове Имола и Равена в понеделник. Хърватинът е загинал на място.  ", "date": "2017.06.13", "title": "Почина българинът след тежката катастрофа с ТИР в Италия"}
{"url": "http://www.novinite.bg/articles/145418/Semejstvo-sadi-Ministerstvoto-na-otbranata-za-apartament", "text": "\r\nСемейство е напът да бъде изгонено от дома си. Георгиеви купуват ведомственото си  през 1992 година, превеждат парите по сметката на , но договор така и не е подписан, а нотариален акт на то не е издаден, предаде бТВ.\r\nПо думите им имат всички налични документи, за да удостоверят плащането. „1995 г. сме настанени, платихме 10500 лв. Имаме бележка от банката, че сме платили апартамента”, посочи Лили Георгиева.\r\nАдвокатът на то добави, че съдът е издал определение да бъде спряно насроченото за днес изгонване от имота.\r\nАлисия Цанева от Изпълнителна агенция \"Военни клубове и военно-почивно дело\" коментира, че съдът е заявил в полза на министерството и, че е държавна собственост. Тя добави, че то е платило два месеца преди да бъде издадена оценителна заповед.\r\nСемейството е категорично, че ще води дела за дома си и срещу неуредиците в агенцията.\r\n", "date": "2017.06.13", "title": "Семейство съди Министерството на отбраната за апартамент"}
{"url": "http://www.novinite.bg/articles/145429/Zashto-Cherno-more-stana-tyurkoazeno", "text": "\r\nАко вече сте били до морето, няма как да не ви е направил впечатление тюркоазеният му цвят. Явлението не е необичайно, но тази година е особено силно – вижда се много добре, особено от Космоса, предаде бТВ.\r\nСнимката по-горе, която изглежда като да е излязла изпод четката на художник експресионист, е сглобена от множество изображения, заснети с апаратура на американската космическа агенция НАСА.\r\nНа нея освен тюркоазения  на морето, ясно личат и множеството водни течения и водовъртежи.\r\nСпецифичният  се дължи на фитопланктона – микроскопични организми, които се хранят с разтворените във водата нутриенти, под въздействието на слънчевата светлина.\r\nТе са в основата на хранителната верига в световния океан, но бурното им развитие всъщност може да постави в риск оцеляването на останалата морска флора и фауна – тъй като ако е прекалено много, планктонът може да доведе до намаляването на кислорода във океаните.\r\nГоляма част от планктона в  се състои от коколитофори, които отразяват светлината и на изображенията се виждат като по-светли, млечно зеленикави петна.\r\n", "date": "2017.06.13", "title": "Защо Черно море стана тюркоазено?"}
{"url": "http://www.novinite.bg/articles/145469/Izcheznal-predi-40-godini-bozajnik-se-poyavi-otnovo-u-nas", "text": "\r\nЗа първи път след 40 години е наблюдаван един от най-тайнствените и редки бозайници у нас – мишевидният сънливец. Само преди 3 дни при проучвания на експерти от Българското дружество за защита на птиците (БДЗП), проведени в района на Сакар, беше уловен възрастен женски мишевиден сънливец. Първото наблюдение на вида в страната ни е край Бургас през далечната 1978 г. Напоследък учени намираха кости от мишевиден сънливец в погадки на сови (забулена сова и бухал) в различни райони у нас и въпреки това досега оставаше загадка, къде и в какви местообитания живее този вид в България.\r\nМалкият  е уловен на дъб на височина от почти 2 метра и след измерването и заснемането му е освободен веднага на същото място. Проучванията в района на Сакар са част от наблюденията върху биоразнообразието, осъществявано в рамките на LIFE проекта на БДЗП \"Земя за царския орел\", целящ опазването на местообитанията на царския орел. Последното откритие показва, че във важните за царския орел местообитания се срещат и други изключително редки за нашата природа видове, като мишевидния сънливец. Местообитанието, в което е открит видът, се състои от тревиста растителност с разпръснати единични стари дървета и храсти. Този тип местообитания в  за съжаление са застрашени, защото през последните 2-3 години се прилага практиката на механично премахване на храсти и дървета, за да се поддържат пасищата. При почистването, освен че се унищожава местообитанието, загиват и много животни – костенурки, таралежи, зайци, змии и други.\r\n \r\n\r\n \r\nДосега видът е улавян изключително на земята – в стари лозя, край житни и царевични ниви, и се предполага, че  води наземен начин на живот (за разлика от останалите видове сънливци), но през 70-те години в съседна Турска Тракия е установен по стари дървета (круша, орех и дъб). При проучвания на български учени водени в съседна Турция става ясно, че  живее в хралупи на стари дървета с височина до 2 метра и понякога слиза на земята – вероятно да търси храна (насекоми и различни плодове).\r\nМишевидният сънливец се среща само в Югоизточна , Източна Тракия (Турция) и по крайбрежието на Западна Мала Азия, които не са потвърждавани отдавна. Видът е включен в Червената книга на  и в Световния червен списък на Международния съюз за защита на природата в категорията \"Уязвим\" .\r\n", "date": "2017.06.13", "title": "Изчезнал преди 40 години бозайник се появи отново у нас"}
{"url": "http://www.novinite.bg/articles/145473/Bombichki-i-butilki-sas-zapalitelna-smes-na-poreden-antipravitelstven-protest-vav-Venecuela", "text": "Протестиращи във Венецуела замеряха с бутилки със запалителна смес и с бомбички входа на сградата на Върховния съд, предаде бТВ. По информация на Франс прес, бил е нападнат и офис на една от банките, който се намира на първия етаж.Силите за сигурност успяха да разпръснат със сълзотворен газ протестиращите, а пожарникарите угасиха огъня. Върховният съд се превърна в един от главните инструменти на президента Николас Мадуро в борбата му с опозицията, която контролира парламента след изборите през декември 2015 г. Съдът неведнъж е признавал за недействителни решения на парламента, включително за отстраняване на президента.От април Венецуела е разтърсвана от антиправителствени протести. По различни оценки в тях са загинали от 67 до 80 души, ранените са над 1300. Повече от 3000 бяха задържани.", "date": "2017.06.13", "title": "Бомбички и бутилки със запалителна смес на пореден антиправителствен протест във Венецуела"}
{"url": "http://www.novinite.bg/articles/145444/Triagalnata-kula-na-Drevna-Serdika", "text": "Триъгълната кула е открита през 1958 г., когато е строена сградата над нея, предаде Нова телевизия. Дълги години археологическите находки са били скрити от очите на софиянци.Триъгълната кула ще може да бъде видяна всеки делничен ден от 10 до 18 часа, а новото културно пространство ще бъде стопанисвано от Музея за история на София. Входът за посетителите е безплатен.Първата изложба в пространството е посветена на Александър Първи Батенберг, тъй като тази година се навършват 160 години от рождението му.", "date": "2017.06.13", "title": "Триъгълната кула на Древна Сердика"}
{"url": "http://www.novinite.bg/articles/145420/Opasno-no-krasivo-prirodno-yavlenie-v-Dalas", "text": "В Далас наблюдаваха рядко и опасно природно явление, предаде Нова телевизия. Става въпрос за внезапен порив на вятъра, но не в хоризонтална, а във вертикална посока. Синоптици твърдят, че такъв вятър, предизвикан от гръмотевична буря, може да бъде по-разрушителен дори от торнадо.У нас това явление се нарича \"низходящ поток\" в купесто-дъждовните облаци. Но поради липсата на толкова мощни системи, не се наблюдава в такива мащаби. ", "date": "2017.06.13", "title": "Опасно, но красиво природно явление в Далас"}
{"url": "http://www.novinite.bg/articles/145432/Poreden-skandal-i-absurd-v-obrazovatelnata-ni-sistema", "text": "9 юни - изпитна сесия в Университета за национално и световно стопанство (УНСС). Второкурсници се явяват на изпит по Геоикономика и регионално развитие, както е по график. Изпитът обаче протича по необичаен начин.„Преподавателката Соня Докова закъсня с 30 минути. След като зададе темите, обяви, че хората, които искат да получат среден 3, могат да си оставят празните листи и да получат тази оценка”, разказа студентката Ангелина Георгиева.В онзи момент около 80-90% от явилите се на изпита решават да напуснат залата и да си подсигурят взимането на изпита по възможно най-лесния начин.Предложенията на преподавателката обаче не свършват дотук.  „Продължихме да пишем и след още 10 минути тя отправи предложение хората, които искат четворка, да направят вече познатата процедура с оставянето на работата пред нея с книжката и да напуснат”, казва друг студент Кезим Медев.Тогава в залата остават едва четирима души.„Двама от тях бяха отстранени, защото си казаха нещо, преподавателката прецени, че това е предпоставка за преписване и им каза: „Ако искате тройки, по-добре излезте”. И те приеха”, казва Кезим.Една от десетките студентки, които излизат с взет изпит, след като е предала празен лист,   разказва за необичайната практика, но без да показва лицето си пред камерата на „Здравей, България”. „Срамувам  се! Реших, че това е просто един взет изпит и излязох. След около 10 минути вече ни бяха изнесени книжките от залата и ни бяха нанесени оценките”, казва момичето.Останалите в изпитната зала до края на препитването студенти обаче получават двойки.Веднага след изпита, Кезим, който е и част от студентския съвет, опитва да потърси правата си в университета. Тогава обаче научава, че трябва да подаде жалба до ръководителя на катедрата. А въпросният човек се оказва самата Соня Докова.В крайна сметка студентите написали писмо до ректора на университета с искане преподавателката да бъде уволнена дисциплинарно.„Трябва да се промени образователната ни система и такива неща просто да не се случват”, категорична е Ангелина.От офиса за връзки с обществеността на УНСС завиха за NOVA, че преподавателката няма право да говори, тъй като се води вътрешна проверка по случая. Комисията, която го разглежда, трябва да се произнесе най-късна във вторник следобед. ", "date": "2017.06.13", "title": "Пореден скандал и абсурд в образователната ни система"}
{"url": "http://www.novinite.bg/articles/145452/Zabraniha-i-laptopi-po-vreme-na-poleti-zaradi-paklen-plan-na-Islyamska-darjava", "text": "\r\nИзраелски правителствени шпиони са хакнали ислямистката групировка  и са разкрили, че тя планира разработването на лаптоп-бомба, която да взриви на  от известна авиолиния, съобщи в. \"Ню Йорк Таймс\", цитиран от БГНЕС.\r\nАмериканският вестник подчертава, че израелските хакери са постигнали рядко срещан успех срещу изключително ловко криптираната кибер информация за операциите на екстремистите. Според публикацията на вестника етичните хакери са известили САЩ, че терористите на ИД работят върху създаването на бомби, които лесно могат да преминат през скенерите на летищата, тъй като изглеждат точно като батерията на един лаптоп. Именно тези разкрития са станали повод да бъде въведена още на 21 март забраната за пренасяне на компютри и други електронни устройства (надвишаващи размерите 16 х9.3х1.5 см) в ния салон.\r\nПървоначално тя се отнасяше само за директните и от САЩ до 10 летища в Турция, Близкия Изток и Северна Африка. Впоследствие транспортните власти във Великобритания последваха примера на американците. Това е било и конфиденциалната информация, споделена по време на срещата между президента Доналд Тръмп и руския външен министър Сергей Лавров на 10 май в Белия дом.\r\n \r\nСедмица по-късно подробностите от разговорите им станаха обществено достояние, благодарение на американския телевизионен канал \"Ен Би Си нюз\".\r\nПред медията присъстващи на срещата разказаха, че Тръмп наистина е споделил на Лавров за плановете на терористите да свалят авиолайнер с бомба, монтирана в портативен компютър \"ноутбук\".\r\nИзточник: \r\n   ", "date": "2017.06.13", "title": "Забраниха и лаптопи по време на полети заради пъклен план на \"Ислямска държава\""}
{"url": "http://www.novinite.bg/articles/145423/Pojar-izpepeli-zavedenie-na-kamping-Smokinya", "text": "\r\nЗаведение горя тази нощ край плажа на , предаде bTV. Огънят е тръгнал около 2 ч. след полунощ и е унищожил изцяло ресторанта. Той е обхванал и съседна каравана, от която е изведен спящ човек.\r\nСпоред местните жители става въпрос за разчистване на конкуренцията в началото на сезона. Няма пострадали бунгала и хора в къмпинга, съобщиха от пресцентъра на полицията в Бургас.\r\nПричините за инцидента се разследват.\r\n", "date": "2017.06.13", "title": "Пожар изпепели заведение на къмпинг Смокиня"}
{"url": "http://www.novinite.bg/articles/145422/Dneven-horoskop-za-13-yuni", "text": "\r\nОвен\r\nДнес всичко е наопаки. Ще бъдете доста изнервени, работата ще върви тегаво, а половинката ще ви изнервя.\r\nТелец\r\nДнес ще бъдете недоволни от всичко и трудно ще ви се угоди. В края на деня ви очаква приятна изненада.\r\nБлизнаци\r\nДнес ще бъдете вкопчени в работата си. Работният ден ще ви се стори даже кратък, а вечерта ще имате повод за веселие.\r\nАко сте представител на някой от останалите зодиакални знаци, можете да намерите своя дневен  на \r\n", "date": "2017.06.13", "title": "Дневен хороскоп за 13 юни"}
{"url": "http://www.novinite.bg/articles/145427/Protest-pred-Sadebnata-palata-sreshtu-akusherkata-Emiliya-Kovacheva", "text": "\r\nПред  в София ще се проведе  под наслов „Справедливост за малката Никол”. Той ще започне в 8:30 ч., предаде бТВ. Час по-късно започва и съдебното заседание срещу акушерката , обвинена в опит за убийство на тогава 4-дневната Никол.\r\nРодителите на детето призовават да се остави цвете пред Софийския градски съд в знак на подкрепа към вече 2-годишната Никол и в знак на  за това как работи съдебната система в България.\r\n„Изминаха 2 години, а г-жа Ковачева все още е на свобода срещу парична гаранция от 1500 лв.”, подчертават родителите на жестоко битото дете.\r\nПо делото се очакват още няколко експертизи.\r\n", "date": "2017.06.13", "title": "Протест пред Съдебната палата срещу акушерката Емилия Ковачева"}
{"url": "http://www.novinite.bg/articles/145426/Advokat-V-normalna-darjava-parvata-dama-shteshe-da-e-zameryana-s-kamani", "text": "\r\n„Една купчина хора са дискриминирани зловещо,  трябва да е наясно с това, очевидно не е – за нея е купон”, заяви адвокатът по човешките права  в студиото на „Тази сутрин”.\r\nВчера съпругата на президента публикува в социалните мрежи коментар на тема миналия „Прайд парад”. Мнението й предизвика бурни реакции в социалните мрежи, много от които негативни.\r\n„В една нормална държава след подобно изказване щеше да е замеряна с камъни още на същата сутрин”, категоричен е Хаджигенов.\r\n„Радева е водена от желанието да уплътни визията на първа дама е била посъветвана зле”, смята Арман Бабикян. Той добави, че ако съпругата на президента е толкова загрижена на тема превенция от СПИН, може да посети българския център и „ефективно да даде своя дан в борбата с този бич върху човечеството”.\r\n\r\n„Когато си толкова близо до върха е добре да се обърнеш към това до каква степен имаме имунна недостатъчност по отношение на демокрацията и властта. Когато някой много се шегува с Хитлер, дали ако той е служител на съпруга ти, трябва да продължи да работи? Когато един министър-председател казва, че летенето е хоби – къде ни е имунната система? Или е много хубаво да сме юнаци, България да е на три морета и тогава изведнъж – мъжкото в нас се надига”, коментира още скандалите от изминалата седмица Бабикян.\r\nТой поиска обяснение от съпругата на президента какво означава „да сме повече българи, отколкото космополити”, което тя е написала в края на публикацията си.\r\n„Първата дама има приблизително две роли – или ще играе принцеса Даяна, принцеса на народа, или ще е тиха, скромна и неинициативна сянка на мъжа си. Тя си е избрала едно от двете, по-добре да го прави професионално”, категоричен е Бабикян.\r\nТазгодишният „Прайд” беше белязан от още един скандал. На контрапротеста присъства Мирослав Паскалев – Зорец, заедно с дъщеря си, която държи плакат „Върнете дъгата на децата”, последвано от обидно обръщение към участниците в парада.\r\n„Това, че си казваме мнението и че на някой му пречи е негов проблем. Защо да не държи плаката? Детето искат да му върнат дъгата”, коментира Зорец в студиото на „Тази сутрин”.\r\n„Верно ли някой е взел на детето дъгата? И кой точно? То не е щастливо и весело, защото има около 10% гей хора в България. Така нареченото мнение не е мнение на това малко това. Това мнение е емблематичен пример за престъпление от омраза, което се наказва с лишаване от свобода от 1 до 4 години и солидна глоба”, поясни адвокатът Николай Хаджигенов.\r\n„Аз лично изпитвам леко неудобство от бъдещата съдба на детето и дали то ще бъде заведено на летището, за да помоли пилотите да спрат с тези самолети, защото иска да ги оставят на децата. То само с това ще се занимава детето, ама аз ще се разплача накрая”, коментира иронично Арман Бабикян.\r\n", "date": "2017.06.13", "title": "Адвокат: В нормална държава първата дама щеше да е замеряна с камъни"}
{"url": "http://www.novinite.bg/articles/145434/Motorist-s-opasnost-za-jivota-sled-sblasak-s-kola", "text": "\r\nМоторист е с  след тежка  в , предаде bTV. Мъжът е откаран в болница с множество счупвания. Инцидентът е станал на пешеходна пътека.\r\nЛекият автомобил, който е карал пред мотора, е намалил скоростта и бил ударен отзад от а. Мъжът прелетял над колата и паднал на десетина метра пред нея.\r\nКатастрофата предизвика огромни задръствания.\r\nТова е петата тежка  за последната седмица с участието на мотори в Русе.\r\n", "date": "2017.06.13", "title": "Моторист с опасност за живота след сблъсък с кола"}
{"url": "http://www.novinite.bg/articles/145439/Kniga-pokazva-chuvstvitelnite-zoni-po-balgarskoto-krajbrejie", "text": "\r\nНов  представя чувствителните зони по българското крайбрежие, съобщи д-р Илиян Коцев, специалист геоморфология и компютърна картография в Института по океанология във Варна. По думите му такава разработка не е правена близо 40 години, предаде БНТ.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2017.06.13", "title": "Книга показва чувствителните зони по българското крайбрежие"}
{"url": "http://www.novinite.bg/articles/145424/Sani-Aleksa-Ne-tryabvashe-da-se-vrashtam-sled-parviya-poboj", "text": "„Днес ще отида в полицията, за да поискам ограничителна заповед”, каза в предаването „Здравей, България” певицата Сани Алекса. От известно време певицата живее в Швеция при приятеля си. В неделя в социалната мрежа Facebook се появиха нейни снимки, на които тя е с окървавено лице. Стана ясно, че е жестоко пребита от приятеля си, който е швед.Певицата се запознава с него преди 6-7 месеца. „Имахме доста проблеми. Преби ме преди 2-3 месеца, но отново се върнах пори него, тъй като вярвах, че ще се промени”, сподели Сани.Тя заяви, че единственото, което иска, е справедливост.„Той не е арестуван. Полицията тук е доста толерантна. Вероятно не са го задържали, тъй като не е буйствал”, обясни тя.До побоя се стига след спор за насилието на шведския турист над камериерка у нас и обиди към българите.„За съжаление жените, жертви на домашно насилие, се чувстват виновни. Чувствах се виновна, че се върнах при него”, заяви певицата. ", "date": "2017.06.13", "title": "Сани Алекса: Не трябваше да се връщам след първия побой"}
{"url": "http://www.novinite.bg/articles/145440/Kak-da-se-predpazim-ot-opasnite-imejli", "text": "\r\nНай-често опасните имейли са със съдържание, което препраща към вреден сайт или пък от мейла сваляме опасен файл, чието активиране започва да изпраща информация към хакерите. Това заяви експертът по информационна сигурност  в студиото на \"Денят започва\".\r\n\r\nЗа да се предпазим най-добре трябва да следим адреса, от който ни изпращат съмнителен мейл. Най-често той има незначи разлики с оригиналния, една буква или знак. Също така в съдържанието на самия имейл - използват се думи, които ви притискат - \"много е важно\", \"изтича срок\", \"внимание\" и т.н. Използва се и линк към външен сайт. Този линк се вижда с поставяне на курсора върху него, но без кликване.\r\nФинансовите институции използват сертификати за сигурност, за имитиращ сайт няма сертификат, тогава потребителите трябва да са по-бдителни.\r\n", "date": "2017.06.13", "title": "Как да се предпазим от опасните имейли?"}
{"url": "http://www.novinite.bg/articles/145445/Poreden-sluchaj-na-masova-sech-tozi-pat-v-Rila", "text": "Сигнал за незаконно изсичане на гора отведе екип на bTV в Рила. Наследници на частна гора се оплакаха, че боровете се секат без тяхно знание и в разрез със закона.За сечта свидетелства дънер, който е отсечен, без да е белязан с необходимата за това контролна марка. Историята започва като междуроднински проблем. Едни наследници на гора в метността Трещеник край Якоруда обвиняват други, че разрешили сеч без тяхно знание. Вторите отричат - първоначално. Васил Семерджиев е категоричен, че нищо не е изсечено. Но в гората резачките се чуват. По-късно той „се сети”, че е дадено разрешението.След проверка установяваме, че повече от половината наследници на гората са разрешили сечта и в тази част законът не е нарушен. Но само в тази част. Самото изсичане е в разрез с всякакви норми.Семейство Еврови брои пъновете без задължителната марка- 80. Всички стотици отсечени трупи са подготвени да бъдат извозени. Скрити под боровете намираме приспособления за конете, които ще помогнат за извозването. В гората два пъти е извършвана сеч, а фирмата с разрешителното отказала да предостави записи от задължителното видеонаблюдение. „Нямаше записи, не ни бяха предоставени, но за сметка на това са наложени санкции”, посочи Иван Гергов, директор на Регионалната дирекция по горите.След сигнала горски служители отново отидоха на проверка. Проверка на РДГ ще установява колко от отсечената дървесина е придобита по незаконен начин и кой ще понесе наказанието.", "date": "2017.06.13", "title": "Пореден случай на масова сеч, този път в Рила"}
{"url": "http://www.novinite.bg/articles/145428/Pusnaha-shest-ot-kladencite-v-Haskovo", "text": "Шест от спрените кладенци в Хасково са пуснати, тъй като нормите на уран са паднали под допустимото. Водата обаче все още може да се използва само за битови нужди и не е годна за пиене. Очаква се становище на БАН за влиянието на алфа-частиците и здравното министерство да даде индикативни нива, над които не може да се употребява водата. Това заяви министърът на околната среда и водите Нено Димов.Той посочи, че краткосрочно решение за питейната вода на Хасково е да се направят допълнителни сондажи, а едно от дългосрочните е да се проучват два язовира. По повод референдума в Трън, който каза „не” на златодобива, Димов посочи, че сега има обжалване пред съда и той трябва да вземе решение по референдума като процедура. „Ако бъде признат, процедурата ще спре, ако не бъде ще продължи. Един от елементите е да се направи оценка за въздействие по околната среда. Ако находището бъде обявено за национално богатство вероятно референдумът няма да има национален ефект, ще трябва да се прави национален, ако въобще трябва да се прави такова нещо”, обясни министърът.Той е категоричен, че няма как да се каже дали златодобива ще бъде опасен за хората без да се направи оценка на въздействието.Министърът заяви, че тази година водата на морето ще е изключително чиста. Проверени са пречиствателните станции, всички работят и предстои да се разшири тази в Китен и Приморско. След края на сезона ще се строи в Айтос нова пречиствателна станция.„Издал съм заповед за проверки на потенциални места, от които може да тръгне замърсяване”, добави още той. По повод изграждането на изкуствен частен плаж в Созопол и разрушаването на скалите, Димов коментира, че това е установено като незаконно и инспекцията в Бургас е насрочила глоба.„Плажът е държавна собственост и ще бъде предаден на държавата за управление и отдаване на концесия”, каза той.Министърът посочи, че подкрепя да има строежи и по морето и по планините, но с регламент и правила. Според него ако няма такива планове природата ще пострада най-много.", "date": "2017.06.13", "title": "Пуснаха шест от кладенците в Хасково"}
{"url": "http://www.novinite.bg/articles/145466/Rabotnik-pochina-pri-zavodska-avariya-v-Radomir", "text": "\r\n45-годишен мъж е починал след авария в завода за тежко машиностроене в , предаде Фокус. Инцидентът е станал вчера сутринта, предаде .\r\nПри аварията е гръмнал газопровод, което е довело и до пожар.\r\nПострадалият  незабавно е откаран в реанимация на \"Пирогов” с 97% изгаряния и с опасност за живота. Тази сутрин мъжът е издъхнал заради тежките си рани.\r\nЗапочнато е досъдебно производство под надзора на местната прокуратура.\r\n", "date": "2017.06.13", "title": "Работник почина при заводска авария в Радомир"}
{"url": "http://www.novinite.bg/articles/145471/Otkriha-15-godishna-v-bezpomoshtno-sastoyanie-sled-upotreba-na-narkotici-v-uchilishte", "text": "Ученичка от София е настанена в болница, след като е открита в безпомощно състояние след употреба на наркотици в училището. За живота й няма опасност, предаде Нова телевизия. Полицейският екип, пристигнал на място в кв. \"Надежда\", е установил, че заедно с момичето, което е на 15 години, се е дрогирала и нейна приятелка на 16 години. Тя обаче е избягала от полицаите и в момента се издирва, информира БНР.Установено е, че и двете момичета са от дом за настаняване на малолетни деца. В МВР има информация и за предишни техни прояви.Полицията е образувала разследване и установява по какъв начин децата са се сдобили с дрогата – най-вероятно марихуана. ", "date": "2017.06.13", "title": "Откриха 15-годишна в безпомощно състояние след употреба на наркотици в училище"}
{"url": "http://www.novinite.bg/articles/145481/Zaporiraha-poveche-ot-40-000-litra-energijni-produkti-zaradi-danachni-zadaljeniya", "text": "\r\nМВР, Държавната агенция за метрологичен и технически надзор, НАП и Агенция \"Митници\" провериха обекти за търговия с енергийни продукти при съвместни акции на 8 и 9 юни. Това съобщиха от пресцентъра на МВР, предаде БНТ.\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2017.06.13", "title": "Запорираха повече от 40 000 литра енергийни продукти заради данъчни задължения"}
{"url": "http://www.novinite.bg/articles/145485/Kadrovi-promeni-v-rakovodstvoto-na-API", "text": "Назначени са двама нови членове в Управителния съвет на Агенция \"Пътна инфраструктура\", съобщават от регионалното министерство, предаде Дарик. Със заповед на строителния министър Николай Нанков в ръководния орган на пътната агенция влизат инж. Веселин Давидов и инж. Светослав Глосов.Веселин Давидов е строителен инженер от Техническия Университет Берлин със специализации в областта на пътното строителство и строителната икономика. Досега той беше управител на Научноизследователския строителен институт – НИСИ. Другият новоназначен член в УС на АПИ – инж. Светослав Глосов, досега заемаше поста почетен председател на Камарата на строителите в България.От ръководството на агенцията е освободена инж. Илиана Захариева.  ", "date": "2017.06.13", "title": "Кадрови промени в ръководството на АПИ"}
{"url": "http://www.novinite.bg/articles/145486/Pravnata-komisiya-prie-majoritarniya-vot-na-parvo-chetene", "text": "Парламентарната комисия по правни въпроси прие на първо четене законопроекта на ГЕРБ за промени в Изборния кодекс, предаде Нова телевезия. Идеята на ГЕРБ е системата за избор за народни представители да стане мажоритарна. Промените в Изборния кодекс предвиждат да бъдат създадени 240 едномандатни избирателни района, а гласуването да става в два тура. Предложението на ГЕРБ е президентът да направи районирането. Мотив за промяната са резултатите от проведения на 6 ноември 2016 година референдум, в който около 2,5 милиона българи гласуваха за въвеждане на мажоритарна система. От ГЕРБ са на мнение, че предимството на мажоритарната система е нейната разбираемост, а кандидатите за депутати са по-тясно свързани с проблемите на избирателите.ДПС обявиха, че са склонни да подкрепят промените. Така гласовете в подкрепа на предложението на ГЕРБ стават общо 120, а ако един депутат от другите парламентарни групи ги подкрепи, това означава, че новата мажоритарна система ще влезе в действие, след като бъде гласувана в пленарната зала в четвъртък. БСП и \"Обединените патриоти\" се обявиха срещу тези промени с аргумента, че по този начин в парламента ще бъдат представени само две или три партии. Техните гласове обаче не са достатъчни промените да бъдат отхвърлени.  ", "date": "2017.06.13", "title": "Правната комисия прие мажоритарния вот на първо четене"}
{"url": "http://www.novinite.bg/articles/145435/Valeri-Simeonov-Srednoto-obrazovanie-da-ima-obvarzanost-s-ikonomikata-ni", "text": "\r\nДържавни стипендии за младежите и обвързване на икономическите нужди на различните райони със средното образование. Такива мерки срещу демографската криза предложи вицепремиерът  в ефира на БНТ.\r\nВалери Симеонов, вицепремиер: \"Има два начина. Единият е още от средното образование да има обвързаност с нуждите на икономиката на България. Той е свързан с държавния жп транспорт, с държавната инфраструктура, която осигурява жп превозите. Този пример, този модел, е много добър. Той трябва да се предложи и на регионално равнище, съобразно регионалните нужди на съответните регионални икономики\".", "date": "2017.06.13", "title": "Валери Симеонов: Средното образование да има обвързаност с икономиката ни"}
{"url": "http://www.novinite.bg/articles/145437/DPS-Da-se-razsekreti-i-vtorata-stenograma-za-KTB", "text": "\r\nОт ДПС смятат, че та от втората среща при президента Росен Плевнелиев за решаване на проблемите с  от 14 юли 2014 година трябва също да бъде разсекретена. В \"Денят започва\"  от Движението за права и свободи разказа какво се е случило тогава.\r\n\r\n подчерта, че настоявания не е имало, тъй като информацията била ясна, но очакванията за разсекретяването са била завишени изкуствено от негови колеги политици, които дори не са я чели.\r\n\"Тази  и тази среща не беше за КТБ... и това беше първата лъжа... Тя беше за предотвратяване на банковата криза, която възникна след фалита на , но която... Причината не беше , поводът не беше , а беше фактът, че седмицата преди тази среща, а тя се състоя в неделя, на 29-и се развиха много сериозни събития - една криминална атака срещу една от големите български банки, съпътстваща атака и паника към други няколко банки, вследствие на което в петък, 27-и юни, банковата система затвори с 850 милиона изтеглени само в петък при това 800 милиона само от една банка, която трябва да ви кажа, че е единствената банка, издържала реален стрес тест, а не симулиран стрес тест.\"\r\nИмало е много повече ликвидни активи, много повече от 10 процента, докато за Европа те са 4%. Но при тази паника, в онзи петък ликвидните активи са свършили. Съществувала е опасността в понеделник тази паника да продължи и да бъдат поставени под особен надзор поне още 5-6 банки още от понеделник.\r\nЦонев разказа подробно за срещите с правителството на силите, които го подкрепят, за работните срещи на експерти. Алтернативата е била да се постави ли под особен надзор още няколко банки и с това излагаме на риск цялата система заради паниката или да се избере някое от следните решения:\r\n- Най-доброто решение - да се рефинансират търговските банки, за да могат да плащат, когато отворят. Това рефинансиране обаче не може да се извърши от БНБ, тъй като Законът за валутния борд го забранява. Следователно трябва да бъде извършено от правителството, което обаче не може да го направи без да промени закона за бюджета, а това в събота и неделя е невъзможно, и без да вземе разрешение от Европейската комисия за държавна помощ, в събота и неделя и това не става.\r\n- Банковата система в понеделник да отвори, но известни ограничения в плащанията или т.нар. \"частична банкова ваканция\". така е била спасена банковата система в Кипър. Ако няма друго, по-добро решение, \"банковата ваканция не е толкова ужасна\", смята Цонев.\r\nРазискван е бил и вариантът правителството да обяви понеделник за общонароден почивен ден - никой да не работи и банките да не работят, за да се наберат ресурси, те да бъдат рефинансирани, става ясно от думите на Цонев.\r\n", "date": "2017.06.13", "title": "ДПС: Да се разсекрети и втората стенограма за КТБ"}
{"url": "http://www.novinite.bg/articles/145478/Balgarskiyat-premier-v-Turciya-Marhaba-asker", "text": "Премиерът Бойко Борисов пристигна на работно посещение в Анкара, предаде репортер на bTV. Българският министър-председател беше посрещнат от турския премиер Бинали Йълдъръм в резиденция \"Чанкая\" с военни почести. Борисов поздрави представителната част с \"Мархаба аскер”, предаде бТВ, пише .След срещата двамата държавни лидери ще дадат общ брифинг.Срещата с турския президент Реджеп Ердоган пък ще се състои в резиденция \"Аксарай\" или \"Белия дворец”. Там той ще разговаря на четири очи с държавния глава, а единственият присъстващ от нашата делегация ще бъде депутатът и член на културната комисия Вежди Рашидов.По предварителната програма срещата трябва да продължи повече от час.Вечерта турският премиер дава официална вечеря ифтар на брега на Босфора в Истанбул. Тя ще започне след залез слънце, тъй като в момента мюсюлманите почитат свещения месец Рамазан и през деня не ядат нищо.На работното посещение ще се обсъждат бежанския поток, терористичните заплахи за Балканите от \"Ислямска държава” и отношенията между Анкара и ЕС.", "date": "2017.06.13", "title": "Българският премиер в Турция: Мархаба, аскер!"}
{"url": "http://www.novinite.bg/articles/145430/Ragin-za-shvedskite-turisti-Az-sam-obremenen-i-razsajdavam-kato-biznesmen", "text": "„Човек, докато е жив, греши. Знам, че вдигнах кръвното на много българи”. Това каза за Нова телевизия шефът на Българската асоциация на хотелиерите и ресторантьорите в оставка Благой Рагин по повод коментара му за ритнатата от шведски турист камериерка на „Слънчев бряг”.Преди дни в ефира на телевизията той заяви, че случаят трябва да се потули, за да не ядосваме „чувствителните” скандинавски туристи. Именно заради тази реплика той получи „Златен скункс” от Господари на ефира.Рагин за пореден път се извини за казаното и поясни, че разсъждавал като „бизнесмен”, защото бил „обременен”.„Ако кажете, качвам се на третия етаж и падам жертва. В петък и това ми мина през акъла. Аз съм си изживял живота, няма смисъл да стоя тук и да ме плюят на 70 години”, категоричен бе Рагин. ", "date": "2017.06.13", "title": "Рагин за шведските туристи: Аз съм обременен и разсъждавам като бизнесмен"}
{"url": "http://www.novinite.bg/articles/145468/Nov-skandal-v-kv-Mladost-v-stolicata-privarjenici-na-kmeticata-se-drapnaha-ot-neya", "text": "\r\nСкандалите около столичния  не спират вече повече от години. След като през 2016 г. районната кметица беше свалена, а при предсрочните избори, проведени заедно с президентските, кандидатът на местен инициативен комитет  спечели, сега същите хора вече са недоволни от управлението й, дистанцират се от нея и оттеглят подкрепата си. Това стана ясно от разпространено отворено писмо на инициативния комитет \"За Зелен Младост\". В него те подчертават, че вече са разочаровани от работата на районната кметица и спират подкрепата си за нея.\r\nГражданската организация обвинява Иванчева, че не е направила почти нищо от поетите преди избирането й ангажименти, а проблемите с обектите, около които се създадоха проблемите и скандалите, продължават да не са решени. Освен това кметицата е водила преговори с инвеститори и строители, без да информира за това жителите на района. Не е предприела и нищо за създаването на нови устройствени правилници на района, които да го защитят от презастрояването, около което реално се създаде напрежението в комплекса. Според \"За Зелен Младост\" през последните 7 месеца ситуацията в квартала вместо да се подобрява, се влошава. Поради всички тези, както и поради други причини, инициативният комитет оттегля подкрепата си към Десислава Иванчева.\r\nЕто го и цялото писмо:\r\nДо г-жа \r\nКмет на район Младост\r\nОТВОРЕНО ПИСМО\r\nОт Инициативен комитет \"За Зелен Младост\" и Инициативен комитет за издигане на  за кмет на район Младост\r\n \r\nУважаема г-жо Иванчева,\r\nНие, членовете на Инициативния комитет, който инициира свикването на местен референдум против презастрояването на Младост и които Ви издигнахме като независим кандидат за кмет, заявяваме своето разочарование от работата Ви като районен кмет и оттегляме безрезервната си подкрепа за Вас.\r\nВече 7 месеца сте кмет. Постигнатото, за да защитите интересите на гражданите, които ви избрахме и които се обединихме зад каузата \"За Зелен Младост\" е близко до нула за сметка на задълбочени, близки до кататонни проблеми в работата на общинската администрация.\r\nНе е инициирана промяна на устройствените планове по посока ново обсъждане и по-приемливи нива на застрояване в частите на Младост. Проблемни общински имоти, предвидени за застрояване, не биват преотреждани за зелени площи. Няма позитивно развитие по знакови обекти, за които поехте ангажимент. Тук вината е основно законодателна, но роля изигра и Вашето решение да оттеглите под натиска на инвеститора до 70ти блок съдебната молба, с която оспорвахте реституцията на имота със сериозни основания в нея.\r\nРайон Младост издаде разрешение за строеж на най-големия обект на територията на ж.к. Младост – Гранд каньон на Гаранти коза. Резултатът от Вашето медийно недоволство срещу този обект беше отстраняването на заместник-кмет и трайното излизане в болничен на главния архитект на района. Преговорите с инвеститора за подобрения в квартала отнеха няколко месеца, но бяха върнати в началната им точка. За тези преговори в цялост гражданите, и дори екипът, с който постигнахте изборна победа, не бяха информирани. Наблюдава се настойчива тенденция в посока затваряне и капсулиране на кметското ръководство.\r\nПри предвидения за 20-етажно строителство обект до бл. 11 в Младост 1, Вие първо обявихте заповедта на гл. архитект на София и едва 3 месеца по-късно осъзнахте всъщност какво пише в нея и пуснахте възражение до арх. Здравков. Това трайно увреди интересите на жителите около бл. 11. В същото време сте безкомпромисна по отношение на всички останали, дори да не допускат много по-малки пропуски.\r\nПо отношение на градинката до бл. 19-21, където започнаха протестите през лятото на миналата година, не предприемате действия за гарантиране, че няма да се стигне до застрояване. Поради липсата на действия от Ваша страна всички преговори там се водят от Столична община.\r\nЕдновременно с липсата на резултатност по тези казуси, повереното Ви ведомство е в перманентна криза. Районната администрация е в хаос, служителите са в стрес и страх от уволнение. Документацията по преписките се бави с месеци, като търговски фирми чакат по 3 месеца за рутинни съгласувания. Липсата на прозрачност и ясно разпределени отговорности логично доведе до съмнения за манипулиране или отмяна на обществени поръчки, за което по сигнали бяха назначени прокурорски проверки. Бяха изплатени хонорари на съмнителни експерти за изготвяне на тръжна документация при налични щатни служители за тази цел, като търгът дори бе оттеглен. Нарочихте за изгонване продуктивен професионалист, за да предложите неговия ресор на доказал се в злоупотребите ‚експерт‘ от управляващата клика. Като позитив трябва да се отбележи все пак раздаването на материали за облагородяване на междублоковите пространства и началото на някакви договорки с фирми за изграждане на детски площадки, чието осъществяване евентуално предстои.\r\nКъде обаче останаха обещанията за прозрачност, за спиране на строителството в зелените площи, за по-добро обслужване на гражданите, за придаване на нов облик на района, за разследване на далавери с облагодетелстване на общински служители, присвояване на общинско имущество? Единственият случай на осветена злоупотреба е от времето, когато всички ние, отдадените на каузата Зелен Младост, работихме активно с Вас и разкрихме конфликт на интереси от страна на строителен надзор. Въпреки, че от месеци имате информация за изтекъл договор за авто паркинг отдаден на фирма на управляващите, спряхте започналата процедура за нов конкурс. Забавихте конкурсите за отдаване на търговските площи, въпреки че от месеци разполагахте с пазарната им оценка, и сега сте ответник по дело за безстопанственост.\r\nСитуацията вместо да се подобрява, се влошава драматично и все повече отдели в общината престават да функционират нормално. Ангажирате времето си с лов на вещици, докато самата Вие изпадате в по-голяма зависимост от управляващите.\r\nУправлението изисква добро образование, визионерство, характер, лидерство, компетентост, умение да се работи с хора и да се създава екип. Нищо от това не е налице. Никой не се е родил научен, но изминалите месеци показват неспособност и нежелание да се научите.\r\nНатрапчивата некомпетентност, станала характерна за Вашето публично говорене и управление, заплашва да сложи трайно петно върху цялата идея \"За Зелен Младост\" и да дискредитира автентичното гражданско желание да бъдат защитени интересите на жителите на Младост.\r\nНе можем да го допуснем.\r\n\"За Зелен Младост\" бе създаден не да управлява районна администрация. Кметството е средство, не цел.\r\nНие се обединихме, за да опазим квартала си от управляващата мафия и това е каузата, зад която стоим.\r\nИ която отстояваме въпреки и след Вас.\r\nС Уважение,\r\nГеорги Пичуров, председател на ИК за издигане на \r\nКристиана Тодорова, представяващ ИК \"За Зелен Младост\"\r\n", "date": "2017.06.13", "title": "Нов скандал в кв. „Младост“ в столицата, привърженици на кметицата се дръпнаха от нея"}
{"url": "http://www.novinite.bg/articles/145479/Jitelite-na-Drujba-skochiha-v-zashtita-na-kmeticata-na-Mladost", "text": "\r\nДрамата около столичния  става още по-сериозна. След като по-рано днес инициативният комитет \"За Зелен Младост\" пусна отворено писмо, в което обвини кметицата , че не изпълнява поетите ангажименти, в името на които е била издигната кандидатурата й, сега пък от \"Дружба\" я защитиха. От сдружението \"Обществен съвет на жк \"Дружба 2\" обявиха, че авторите на писмото са малка част от хората и това, което обявяват, далеч не се отнася за всички, предаде .\r\n\"Неизвестни граждани от столичния район \"Младост\" пуснаха писмо до медиите, че си били сваляли доверието си от кмета Десислава Иванчева. Не може шепа хора да говорят от името на цял квартал, и то без никой да им е дал право за това.  работи за обществени, а не за частни интереси и това вероятно пречи на някого. Иванчева може да разчита на пълна подкрепа от страна на гражданите и то не само в район \"Младост\", но и на тези от \"Дружба\", се казва в разпространеното от дружбенци писмо.\r\n\" трябва да продължи да работи за гражданите, за истинските и достойни граждани, а не за шепата анонимници, които се опитват да правят интриги. Утре 14-ти юни от 19.00 часа по време на протеста за затворения път между \"Дружба” 2 и \"Дружба” 1 ще бъде направена и акция в защита на Десислава Иванчева. Дружбенци ще запишат видеа с послания за подкрепа на кмета на район \"Младост”, заяви д-р Николай Георгиев от Обществения съвет на \"Дружба” 2, казват още от Обществения съвет.\r\n", "date": "2017.06.13", "title": "Жителите на \"Дружба\" скочиха в защита на кметицата на „Младост“"}
{"url": "http://www.novinite.bg/articles/145436/Virtualni-priemni-na-KZP-za-nerednosti-v-morskite-ni-kurorti", "text": "\r\nВиртуални приемни на Комисията за защита на потребителите започнаха работа това лято. Те ще бъдат разположени на видни места в близост до плажове и оживени места по курортите на морето. Всеки, който има проблем може да се свърже на безплатния телефон 0 700 111 22 и да подаде оплакване. Председателят на КЗП Димитър Маргаритов коментира, че от Комисията разчитат на сигнали от потребителите за лоши стоки и услуги, за да могат екипите им да реагират. затова виртуалните приемни ще работят денонощно, предаде БНТ.\r\n \r\n", "date": "2017.06.13", "title": "Виртуални приемни на КЗП за нередности в морските ни курорти"}
{"url": "http://www.novinite.bg/articles/145480/Globa-ot-2000-lv-shte-otnasyat-benzinostancii-koito-lajat-v-litrite", "text": "\r\nГлоба от 2000 лв. ще отнасят те, ако колонките им за гориво не отчитат коректно те бензин и дизел, които се сипват в резервоарите на колите. Това гласят промени в Закона за измерванията, които са пуснати за обществено обсъждане от Министерството на икономиката.\r\nНаред с това се затягат правилата за фирмите, които правят ремонти на уредите за измерване на горивата. Целта е да се гарантира, че клиентите ще получат точно толкова бензин, за колкото си плащат и няма да бъдат мамени.\r\nПроверките на те досега показват, че често се правят ремонти, след които няма гаранция, че колонките отчитат точно продаваните горива и дават коректни данни на НАП. Затова с промените ще се въведе изискване ремонтите на средствата за измерване да се правят само от фирми, които са вписани в регистър към Българския институт по метрология, предаде \"Стандарт нюз\".\r\nСлед всеки ремонт техникът ще трябва да сложи пломба на уреда, която ще бъде с уникален номер и ще показва към коя фирма работи.\r\nДо 30 дни след всеки ремонт, повторна проверка на уредите ще се прави от Българския институт по метрология. И ако се окаже, че уредите отчитат горивата в ущърб на клиентите, фирмата ще губи правото си да прави ремонти, а бензиностанцията ще отнася глоба от 2000 лв. Така ще се пресекат опитите уредите да се настройват, така че да измерват горивата в ущърб на клиента, гласят мотивите към промените в закона, предаде .\r\n ", "date": "2017.06.13", "title": "Глоба от 2000 лв. ще отнасят бензиностанции, които лъжат в литрите"}
{"url": "http://www.novinite.bg/articles/145482/Cacarov-na-poseshtenie-v-Azerbajdjan", "text": "\r\nГлавният прокурор  е на двудневно  в  по покана на колегата си Закир Гаралов. Взаимодействието по дела за правна помощ, усъвършенстването на електронните услуги, натовареността, атестирането и повишението на прокурори бяха сред темите на разговорите, предаде БНТ.\r\n\r\nПосещението е в рамките на подписаното едногодишно Споразумение за сътрудничество между прокуратурите на България и Азербайджан.\r\n\"Правомощията на прокуратурата се простират до вратите на съда\", заяви г-н Цацаров. Според него мястото на прокуратурата е в съдебната власт, тъй като тя защитава обществения интерес.\r\nГ-н Закиров от своя страна представи системата за атестации на прокурорите в Азербайджан. Ежегодно се провеждат тестови изпити на всички прокурори, резултатите от които се обработват в момента и веднага се предоставя резултатът. По този начин прокурорите са в течение както на законодателните промени, така и на съдебната практика.\r\nВ рамките на визитата се провеждат срещи с министъра на правосъдието и с председателя на Върховния съд на Азербайджан-г-н Рамиз Рзаев и г-н Фикрат Маммадов.\r\n\r\nПо време на посещението беше осъществена среща с президента на  г-н Илхам Алиев. Г-н Алиев поздрави премиера на България г-н Бойко Борисов по случай личния му празник.\r\nПред г-н Цацаров той изказа благодарност за добрите отношения с България и представи институционалните промени, които се въвеждат в Азербайджан. Сред тях са повишаване на квалификацията на служителите в държавната администрация и в правоохранителните органи. Той заяви, че най-важно е създаването на добри условия за работа, за да може държавата да има изисквания към магистратите и служителите за качествен труд.\r\n", "date": "2017.06.13", "title": "Цацаров на посещение в Азербайджан"}
