{"url": "http://www.novinite.bg/articles/150854/Novite-virusi-sa-veche-tuk-Kak-da-se-predpazim-", "text": "Още е рано за есенните грипни епидемии. Очаква се те да настъпят към края на годината, по всяка вероятност през ноември или през декември.„Обикновено в нашата държава първо започва циркулацията на грип В, който не прави масови епидемии в една държава. След свършването на грипната вълна обаче, в края на февруари и началото на март, последните случаи на грип отново са от типа грип В”, коментира проф. Тодор Кантарджиев, директор на Националния център по заразни и паразитни болести.По думите му  е препоръчително да се ваксинират хора над 55-годишна възраст, защото те правят тежки усложнения при грип, както и хората с хронични заболявания, сърдечно-съдови заболявания и такива на дихателната система.А кои ваксини са добри?„Тази година за пръв път в 24 държави на Европа се пусна четиривалентна ваксина с четирите антигена – два за група А и два за група В”, каза още проф. Тодор Кантарджиев, директор на Националния център по заразни и паразитни болести. ", "date": "2017.10.05", "title": "Новите вируси са вече тук. Как да се предпазим ?"}
{"url": "http://www.novinite.bg/articles/150855/Dneven-horoskop-za-5-oktomvri", "text": "\r\n\r\nКомуникацията е трудна днес, дори с тези, които са ви най-близки и се разбирате най-добре. Трудно ви е да говорите ясно, когато мислите и чувствата ви са навсякъде. След няколко дни този хаос ще се оправи и всичко ще стане нормално.\r\n\r\nВашето съдействие е от съществено значение за ваш приятел или колега, който трябва да направи нещо много важно днес. Трябва да бъдете в състояние да му предоставите всичко, от което се нуждае, за да се справи добре.\r\n\r\nДнес ще се чувствате малко разочаровани, но това не е края на света, не се дръжте така сякаш наистина е дошъл края на света. Ще откриете, че сте способни да виждате някои малки, дребни проблеми, които просто нямат значение.\r\nАко сте представител на някой от останалите зодиакални знаци, можете да намерите своя дневен хороскоп .\r\n", "date": "2017.10.05", "title": "Дневен хороскоп за 5 октомври"}
{"url": "http://www.novinite.bg/articles/150890/Vraca-na-protest-za-mestnata-bolnica", "text": "Расте напрежението във Враца заради състоянието на местната многопрофилна болница „Христо Ботев“. За четвъртък  чрез социалните мрежи бе организиран мирен протест, който прерасна в гражданско неподчинение. Недоволни хора затвориха възлов булевард в града. Участващите в протеста граждани и работещи в здравното заведение бяха водени от няколко млади мъже, в черни тениски и надпис „Национално движение „Хан Кубрат““. Те много бурно изразяваха недоволството си и категоричната си позиция по отношение на случващото се в болницата: „Искаме да знаем кой е отговорен и какво ще предприемат управляващите, за да продължи да има Враца тази болница“, пише ДАРИК. Бурни ръкопляскания предизвика млада жена, която се появи с подръчно изготвен плакат,подкрепящ персонала на здравното заведение. Виктория обяви, че е от Монтана, но лекарите във Враца са спасили няколко пъти и нейния живот, и този на нейните близки. „Избирам да се лекувам тук, аз съм от Монтана, там не ви подкрепят, но аз съм с вас“, обяви младата жена в емоционално изказване. На протеста пристигна кметът на Враца Калин Каменов. „Смятам, че трябва да се търси персонална отговорност на всички, докарали болницата ни до това положение. Думата трябва да има прокуратурата“, категоричен бе Каменов. „Замитат ни очите с разни неща като \"Кумгейт\", а не решават важните като състоянието и проблемите на здравните заведения, тъй като Враца не е единичен случай“, коментира още той.\r\n\r\n\r\n\r\n  ", "date": "2017.10.05", "title": "Враца на протест за местната болница"}
{"url": "http://www.novinite.bg/articles/150872/Hubsi-nadahva-nacionalite-s-trafik-na-droga", "text": "\r\nСелекционерът на националния отбор Петър Хубчев реши да даде отдих на футболистите с посещение на кино. В събота България приема Франция на ст. \"Васил Левски\" в предпоследен мач от световните квалификации, пише \r\nИграчи и треньори гледаха филма \"Бари Сийлс: Наркотрафикантът\". Главен герои е лентата е Том Круз. Филмът е по истинска история на пилот мошеник, които съвсем неочаквано е вербуван от ЦРУ за една от наи-мащабните операции под прикритие е американската история.\r\nПрез деня пък играчите гледаха мачове на Франция, като бяха запознати в детайли с играта на съперника.\r\n", "date": "2017.10.05", "title": "Хубси надъхва националите с трафик на дрога"}
{"url": "http://www.novinite.bg/articles/150853/Vzriviha-bankomat-v-Sofiya", "text": "Взривиха банкомат в голям хипермаркет в столичния квартал „Дружба”.Сигнал е получен около 4.30 ч. тази сутрин. Има нанесени щети по устройството и витрините на магазина.На място има екипи на полицията и пожарната. Извършва се оглед, който да установи има ли откраднати пари от банкомата. Не се знае каква е била точната сума, която е имало вътре.Живеещите в района разказаха пред NOVA, че това не е първи опит за взривяване на този банкомат.  ", "date": "2017.10.05", "title": "Взривиха банкомат в София"}
{"url": "http://www.novinite.bg/articles/150873/Spas-Rusev-kazal-Da-za-Bojigol", "text": "\r\nВалери Божинов ще преговаря с Левски, за да се завърне на \"герена\". Това разкри нападателят в интервю пред „Евроспорт“. Божигол разтрогна договора си с швейцарския Лозана и е свободен агент. До Нова година обаче няма право да подписва с друг отбор. Лозана бе 13-ият клуб в кариерата на българина, пише \r\nБожинов се познава отлично с треньора Делио Роси, а Спас Русев е дал разрешение да тренира на „Герена“.\r\n\"Офертите не идват, докато си пиеш кафето, трябва да ги заслужиш. Президентът на Левски ми даде разрешение да се подготвям с отбора. Познавам треньора Делио Роси, знам добре италиански език. През януари ще преговаряме.\r\nТреньорът на Лозана Челестини ми звънеше всеки ден. Приех, защото той имаш план за бъдеще в Европа. Отборът обаче не тръгна добре, потъна надолу в класирането. Нямаше добри резултати и използваха мен като изкупителна жертва. Виждаха ме като спасител, но не мога да направя нищо сам, без отбор около себе си\", каза Божинов.\r\n", "date": "2017.10.05", "title": "Спас Русев казал \"Да\" за Божигол"}
{"url": "http://www.novinite.bg/articles/150856/SASht-shte-vloji-oshte-440-miliona-dolara-v-protivoraketnata-otbrana", "text": "Министерството на отбраната на САЩ ще вложи още 440 милиона долара в противоракетната отбрана на страната с цел неутрализиране на ускорената севернокорейска ракетна и ядрена програма, предаде Асошиейтед прес.   Показателно за спешността на въпроса е, че Пентагонът е поискал от Конгреса да му позволи да отдели средства от настоящия бюджет, а не от този за следващата година.   Американското министерство на отбраната вече е отпуснало 367 милиона долара. Част от парите ще отидат за секретни проекти, включително за кибероперации.128 милиона долара ще отидат за започване на разширяването на противоракетна база в Аляска.", "date": "2017.10.05", "title": "САЩ ще вложи още 440 милиона долара в противоракетната отбрана"}
{"url": "http://www.novinite.bg/articles/150857/Progovori-priyatelkata-na-streleca-ot-Las-Vegas", "text": "Приятелката на стрелеца, извършил най-смъртоносното масово убийство в съвременната история на САЩ, увери, че не е знаела за плановете му, предаде Асошиейтед прес, като се позова на нейния адвокат.Той съобщи, че Мерилу Данли планира да сътрудничи изцяло на разследването, цитира ДАРИК.   Адвокатът говори в Лос Анджелис, след като 62-годишната Данли се срещна с агенти на ФБР, за да обсъдят касапницата в неделя.   Приятелката на убиеца Стивън Падок, на 64 години, се върна във вторник вечерта от Филипините, където била на посещение при своето семейство. Докато тя била там, Падок, играещ с големи суми комарджия, й изпратил 100 000 долара. Мерилу не очаквала тези пари и се обезпокоила, че приятелят й иска да я изостави. Падок уби 58 души и рани над 500 други, стреляйки от стаята си на 32-ия етаж на хотел по музикален фестивал на открито в Лас Вегас, преди да се самоубие. Мотивите му остават неизяснени.", "date": "2017.10.05", "title": "Проговори приятелката на стрелеца от Лас Вегас"}
{"url": "http://www.novinite.bg/articles/150876/Katadjiyata-hvanat-s-otkup-za-36-000-leva-ostava-v-aresta", "text": "Катаджията, арестуван с рекордната сума пари, взети като откуп за открадната строителна техника, остава в ареста. Решението на съда е окончателно. Мотивите на магистратите са, че той може да повлияе на разследването или да се укрие, информира НОВА.Венцислав Евтимов беше задържан миналата седмица близо до дома му с подкуп от 36 000 лева. Парите е поискал от бизнесмен, за да съдейства при връщането на открадната строителна техника. Самият катаджия поиска да бъде освободен от ареста, защото имал дискова херния. Освен това твърди, че по време на задържането му, са му нанесени удари с електрошок в областта на сърцето. „Не е ясно той работник ли е, собственик ли е. Не е ясно тези крадени МПС-та негови ли са, на фирмата ли са, на кого са, крадени ли са. Има противоречия и неясноти”, заяви Велимир Атанасов, адвокат на задържания. За престъпление законът предвижда лишаване от свобода до 10 години.", "date": "2017.10.05", "title": "Катаджията, хванат с откуп за 36 000 лева, остава в ареста"}
{"url": "http://www.novinite.bg/articles/150884/Barzi-i-yarostni-9-shte-izleze-na-ekran-sas-zakasnenie", "text": "Филмът \"Бързи и яростни 9\" ще излезе по екраните с едногодишно закъснение на 10 април 2020 г., обяви компанията \"Юнивърсъл пикчърс\", цитирана от Асошиейтед прес и ДАРИК. Екипът на \"Бързи и яростни\" \"натисна спирачките\" на деветия филм от поредицата и вместо през април 2019 г., както беше съобщено първоначално, премиерата му ще бъде година по-късно. От компанията не посочват причините за промяната. \"Бързи и яростни 8\", последният засега филм от поредицата - излезе през април и реализира печалби от 1,2 милиарда щатски долара по света.", "date": "2017.10.05", "title": "„Бързи и яростни 9“ ще излезе на екран със закъснение"}
{"url": "http://www.novinite.bg/articles/150878/Imah-nujda-ot-tozi-mach-prizna-Grigor-Dimitrov", "text": "Григор Димитров очаквано сияеше след победата със 7:6(6), 7:5 над Хуан Мартин дел Потро, която го класира на четвъртфиналите на тенис турнира от сериите АТР500 в Пекин. Той говори пред официалния сайт на турнира:“Много съм доволен, че приключих мача в два сета. Дел Потро е изумителен съперник, играли сме вече няколко пъти помежду си, включително наскоро в Синсинати. Винаги мачовете ни са невероятни, обичам тренировките с него и обичам мачовете с него.Имах нужда от този мач с него, защото не бях играл около три седмици и половина, така че не знаех какво да очаквам от този сблъсък\", каза българинът.\"Кортовете тук са много бързи, сега, вечерта, може би, бяха малко по-бавни, но обикновено са бързи и това му дава леко предимство. Особено в началото на мача той правеше много силни удари, пращаше топката дълбоко, така че аз просто трябваше да се настроя и да занижа очакванията си.Трябваше да остана позитивно настроен и беше чудесно, че приключи добре за мен\", добави хасковлията, \"Имам вече две поредни победи над него, надявам се да съм променил нещо в подхода към мачовете. Естествено, не очаквам това да е последният ни мач. И двамата се наслаждаваме на двубоите помежду си, затова решихме да тренираме онзи ден.Знаехме, че може да се срещнем в турнира, затова си казахме, че трябва да потренираме пак. Харесва ми това взаимодействие лице в лице. Той може да победи всекиго, той се е доказал, има много титли, има и Шлем. Така че мога само да работя още и още, днес не ми беше най-добрият мач, но мога да се подобрявам само\".Гришо сподели, че не е успял да гледа мача на на следващия съперник Роберто Баутиста-Агут. \"Тежък опонент е, но не можеш да подцениш никого на този турнир, защото мачовете в първи и втори кръг бяха доста тежки. Сега трябва да се фокусирам повече от собствената страна на мрежата”, завърши Димитров пред сайта на АТР.В петък Димитров ще се изправи срещу Роберто Баутиста-Агут, който е пети поставен в схемата. ", "date": "2017.10.05", "title": "Имах нужда от този мач, призна Григор Димитров"}
{"url": "http://www.novinite.bg/articles/150863/Belgiya-sadi-Rajanear", "text": "Белгийският министър на икономиката и въпросите на потребителите Крис Петерс съобщи, че е предал нискотарифната ирландска авиокомпания „Райънеър“ на Търговския съд. Министърът обвинява авиопревозвача в непрофесионално поведение покрай отмяната на полети, информира БНТ.\r\nПетерс коментира, че „Райънеър“ не проявява професионална съвест, защото изпраща съобщения на английски на пътниците, използвали френски или фламандски език при купуването на своите билети. В допълнение авиокомпанията давала твърде малко сведения за правата на пътниците при отмяната на полет.\r\nВ такъв мащаб отмяната на полети е неприемлива, липсва професионализъм, коментира Петерс. Той изразява надежда Райънеър да прекрати неправомерните си действия. Медиите уточняват, че жалбата до съда цели постановяването на наказание, ако нарушенията продължат.\r\nОрганизацията за защита на белгийските потребители „Тест аша“ отбелязва, че авиокомпанията е предлагала единствено възстановяване на сумата по билета за анулиран полет, вместо да съобщи на разбираем език на пътниците, че имат право на обезщетение. Това важи особено за случаите, в които полет е бил отменен по-малко от две седмици преди датата, на която е трябвало да бъде изпълнен. Отчита се и че от „Райънеър“ настоявали пътниците, засегнати от неизпълнените полети, да общуват с авиокомпанията само на английски език.\r\n", "date": "2017.10.05", "title": "Белгия съди „Райънеър“"}
{"url": "http://www.novinite.bg/articles/150874/Pista-za-F1-shte-stroyat-kraj-Sliven", "text": "Амбициозният проект за супермодерна автомобилна писта от най-висока категория, в това число и за Формула 1, е подновен от група инвеститори. Във фейсбук страницата си бизнесмените са публикували рисунки от концепция на комплекса „Авто-Мото Парк Сливен“, върху която ще бъде изработен работен проект.Планът е финасирането да бъде с частен капитал на собственика. Очаква се в близките месеци бизнесмените да получат всички разрешителни. В момента се чака подробен устройствен план да бъде одобрен от общината. Черпим целия си опит от най-добрите писти в Европа и по света, на всяка от които има събития позволявщи на всички, които по никакъв начин не застрашават другите на пистата, да могат да се възползват от трасето, уверяват хората, застанали зад новия проект за истинска автомобилна писта у нас – „Авто-Мото Парк Сливен“, пише autoclub.bg.", "date": "2017.10.05", "title": "Писта за Ф1 ще строят край Сливен"}
{"url": "http://www.novinite.bg/articles/150868/V-Kishinev-zapochna-XIII-tata-svetovna-sreshta-na-balgarskite-medii", "text": "Нуждаем се от медии, които да овластяват гражданите и да контролират овластените, заяви вицепрезидентът Илияна Йотова на откриването на Тринадесетата световна среща на българските медии, която се организира от БТА и АБМС в молдовската столица Кишинев, информира БНТ.Зад границите на България вашето слово излиза извън рамките само на журналистическия материал. Вие сте център на българщината и живата връзка между сънародниците ни, и с Родината, се обърна Йотова към представителите на българските медии зад граница. Тя посочи, че през последните дни много хора са я разпитвали за срещата с много симпатия и с послания - повече да разказват за българите, които живеят навън, както и за страната ни там, където живеят и пишат.Тя отбеляза, че тази среща е с огромна важност - защото поставя темата за уникалната роля, която имат журналистите в обяснението на света, в неговата глобалност, сложност и противоречия. По думите ѝ живеем в период с предизвикателства и тук е мястото на медиите - с категоричните позиции, с интелектуалната намеса, с богатството на гледните точки и менения, с търсенето на решенията. Няма кой по-добре да задава обществената дискусия - нито политици, нито институции, заяви вицепрезидентът.Амбицията на нашия президентски екип е реална политика за българите в чужбина, посочи Йотова и добави, че не иска повече работа на парче. По думите ѝ тази политика не бива да бъде \"за\" българите в чужбина, а \"заедно\" с българите в чужбина за България. Йотова отбеляза, че българският език е един от официалните езици на ЕС и един от най-старите. Много ще разчитам на вашата помощ да се съберат подписите за петицията пред евро институциите за признаване на нашия език за матуритетен, което още повече ще повиши интереса към него и от младите ни сънародници, заяви Илияна Йотова.Тя заяви още, че е привърженик на необходимостта от институционализираното представителство на българските общности зад граница. Според нея голяма част от проблемите могат да се решат когато са ясно регламентирани и добре представени пред местните власти. Уверявам ви, че проектът за \"обществените съвети\" не е погребан и тепърва ще се развива с ясен ангажимент от страна на президентския екип, посочи Йотова.Наясно сме, че има още много какво да се направи за по-добрите връзки за българските общности в чужбина, отбеляза Йотова.По време на председателството на България на Съвета на ЕС Йотова посочи, че ще предложи да има специални представяния на България и нейните приоритети в страните извън ЕС.Президентът на Молдова Игор Додон, който също участва в откриването на срещата, благодари на организаторите за избирането на страната му за домакин на форума. Това е една прекрасна инициатива, не знам да има друга държава, която да е провеждала подобен форум тук, отбеляза той. По думите му Молдова е страна, в която съжителстват мирно множество общности и това е едно богатство за страна. За нас е много важен те да се чувстват у дома си. След изброите догодина ще осигурим представителство в парламента на всички общности и за първи път българите в Молдова пряко ще изберат своя кандидат, посочи Додон.", "date": "2017.10.05", "title": "В Кишинев започна XIII-тата световна среща на българските медии"}
{"url": "http://www.novinite.bg/articles/150852/Naprejenieto-v-Kataluniya-se-uvelichava", "text": "Кризата между каталунските и испанските власти се задълбочава. Властите в Мадрид призоват лидера на автономната област Карлес Пучдемон да спази закона. Той на свой ред отправи критики към крал Фелипе, че пренебрегва волята на милиони каталунци, предаде НОВА.Каталуния ще обяви независимост най-късно в понеделник. Заканата дойде от президента на испанската провинция. „Моето правителство няма по никакъв начин да промени ангажираността си към мира и спокойствието, но в същото време ще бъдем твърди към нещата, които трябва да направим”, заяви Карлес Пучдемон\"Карлес Пучдемон показа, че не само е лидер, който върви срещу закона, но и се е откъснал от реалността. Неуместно е, че той напомня на краля за конституционните му задължения, при положение че стигнахме до тук, именно защото г-н Пучдемон забрави за своите”, заяви вицепремиерът на Испания.Междувременно Христо Стоичков се извини за изказване по адрес на испанския вицепремиер. Футболистът обвини нея, дядо й, баща й и дори непълнолетния й син, че били последователи на бившия испански диктатор Франсиско Франко. Вицепремиерът се закани, че ще го съди и последва извинение от страна на Камата.  ", "date": "2017.10.05", "title": "Напрежението в Каталуния се увеличава"}
{"url": "http://www.novinite.bg/articles/150877/Eminem-izdava-nov-album-do-kraya-na-godinata", "text": "Продуцентът на Еминем Денън Портър обяви, че новият албум на рапъра вече е факт. Последният запис на Маршал Метърс носеше името \"The Marshall Mathers LP 2\" и бе издаден през 2013 година, предаде OFF NEWS.„Дали работим върху нов албум на Еминем? Вече е готов! Какво ще кажете за това?“, бяха думите на Портър, докато излъчваше на живо в социалната мрежа Instagram. Продуцентът повтори няколко пъти, че проектът е невероятен.Въпреки че Портър не съобщи точна дата на издаване на деветия соло албум на Еминем, очакванията са той да излезе на пазара в края на тази година. Рапърът 2 Chainz също потвърди, че участва в проекта.Най-скорошното официално потвърдено участие на Еминем е в дует с певицата Пинк. Песента се казва \"Revenge\" и ще излезе на пазара на 13 октомври.", "date": "2017.10.05", "title": "Еминем издава нов албум до края на годината"}
{"url": "http://www.novinite.bg/articles/150864/Rejtingat-na-Makron-ne-stihva", "text": "Одобрението за френския президент Еманюел Макрон отбеляза ръст за първи път през последните четири месеца, които бяха белязани от рязко снижаване на популярността му. Това показват социологически данни на агенция YouGov, цитирана от БГНЕС.Според резултатите процентът на хората, подкрепящи държавния глава, се е покачил и вече е 32%. Въпреки това цифрите все още не могат да достигнат одобрението му от края на юни, когато този показател беше на ниво от 43%. Месец по-късно вече беше 36%, а в края на септември спадна до 30%.Допитването показва също, че към момента президентът се радва особено на одобрението на центристите. В тази група то стига до 90%. Сред привържениците на дясната партия „Републиканците“ рейтингът на Макрон се е покачил с 13% до 32%. При социалистите президентът също увеличава подкрепата си с три процентни пункта до 36%.Проучването е проведено на 27 и 28 септември и в него участие са взели над 1000 души.  ", "date": "2017.10.05", "title": "Рейтингът на Макрон не стихва"}
{"url": "http://www.novinite.bg/articles/150885/Madrid-othvarli-predlojenieto-za-pregovori-s-Kataluniya", "text": "Официалната власт в Испания отхвърли каквото и да било посредничество и преговори за независимостта на Каталуния. Мадрид отново обвини лидерите на автономната област в нарушаване на закона, информира бТВ.Изявлението на испанското правителство беше публикувано почти веднага след като каталунският регионален премиер Карлес Пучдемон отново призова испанските власти да се съгласят на посредничество за намиране на изход от кризата.Испанският вицепремиер Сорая Саенс де Сантамария призова каталунския лидер да се откаже от плановете за независимост.Очаква се каталунският парламент да обяви независимост едностранно в понеделник.", "date": "2017.10.05", "title": "Мадрид отхвърли предложението за преговори с Каталуния"}
{"url": "http://www.novinite.bg/articles/150887/Yaponska-jurnalistka-pochina-sled-159-chasa-izvanreden-trud-za-mesec", "text": "Служителка на японската национална телевизия NHK е починала вследствие на преработване, след като е работила извънредно 159 часа за един месец, пише британският в. „Гардиън“, предава NOVA. Мива Садо, на 31 години, е работила в централата на телевизионния канал в Токио и за един месец си е позволила да вземе само два почивни дни. Тя умира от сърдечен удар през 2013 г., но едва сега работодателят й прави случая публично достояние, по искане на нейното семейство. Малко след инцидента службата за трудови стандарти в Япония обявява, че тя е претърпяла „кароши“ – смърт от преработване.Младата жена е работила като политически репортер и в месеците преди смъртта си е отразявала избори в страната през юни и юли 2013 г.Смъртта на Садо се очаква да окаже нов натиск върху японските власти за справяне с големия брой смъртни случаи, причинени от прекомерна работа, която се очаква да се полага от много служители в Япония.Новината идва две години след друг подобен случай, при който млада служителка на рекламната агенция Dentsu се самоуби вследствие на прекомерния стрес от работата си. През април 2015 г. 24-годишната Матсури Такахаши отне живота си, след като е работила извънредно над 100 часа в месеца преди смъртта си. Няколко седмици преди това тя е написала в социалните мрежи, че иска да умре и е „физически и психически разбита“.Нейният случай предизвика национален дебат за японската работната култура, при която често пъти служители са принуждавани да работят извънредно дълги часове, като по този начин те засвидетелстват своята отдаденост, дори и да има малки или никакви доказателства, че подобна дейност допринася за продуктивността.Правителството на премиера Шиндзо Абе предложи да сложи таван на броя часове извънреден труд на месец от 100 ч. и да въведе наказания за компаниите, които позволяват на своите служители да прехвърлят това ограничение – мерки, които според критици все още излагат работниците на риск.По данни на властите в Токио един от всеки петима служители в страната е застрашен от „кароши“. До 2016 г. над 2000 души са се самоубили заради стрес, свързан с работата им. В същото време стотици други са загинали от инсулт, инфаркт и други състояния, предизвикани от дългото време, прекарано на работното място.", "date": "2017.10.05", "title": "Японска журналистка почина след 159 часа извънреден труд за месец"}
{"url": "http://www.novinite.bg/articles/150870/Jivota-na-edna-arabka", "text": "Дори и да я изнасилят, жената сама си е виновна. Та нали някак е провокирала изнасилвача! Така мислят в арабския свят, пише ливанската авторка Жумана Хадад. Представяме Ви нейна статия от \"Ди Цайт\" със съкращения, информира ДАРИК. Представете си следната ситуация: Тъмно е. Вие ходите сама по улицата. Изневиделица отгоре Ви се нахвърля мъж. Изнасилва Ви. После изчезва. Сега добавете към тази история още нещо много важно: Вие сте арабка. Знаете ли колко тежък позор, отчаяние и ужас ще се стоварят върху Вас? Защото какво се случва след изнасилването? Възможни са, общо взето, четири сценария: Първи: Вие имате \"късмет\". Никой не научава какво Ви се е случило. При това положение единствено ще трябва до края на дните си да живеете с тази травма. \"Единствено\". Може би ще се самоубиете. Е, поне никой няма да научи срамната Ви тайна. Свещената Ви чест не е опетнена. Втори: Вие сте наивна. Довличате се до полицейския участък и подавате жалба. Разказвате всичко на полицаите. Може би дори сте разпознали изнасилвача. Може би полицаите Ви обещават помощ, може би дори се опитват да го открият. Но когато внимателно се вгледате, веднага ще прочетете в очите им един въпрос: Какво направихте, за да го провокирате?Четвърти: Имате много лош късмет. Бременна сте. \"Жената сама си е виновна\" Нека разгледаме последните три сценария. Представете си само размерите на скандала, шушукането зад гърба Ви и закономерния резултат: занапред нито един мъж няма да прояви какъвто и да било интерес към Вас, нито един роднина няма да Ви дари даже с капчица уважение. Защото в крайна сметка Вие самата сте си по някакъв начин виновна. Онова неприкосновеното между бедрата Ви вече е увредено. Непоправимо. (Вие можете да възстановите химена си, както правят толкова много арабски жени, доброто си име обаче няма как да възстановите.) Родителите Ви първо ще изпаднат в отчаяние. (\"Какво ще кажат съседите?\"), после в гняв (\"Нали ти казахме, че не бива да излизаш по тъмно!\"). Разбиране ще проявят само малцина. Повечето ще хвърлят отговорността изцяло върху Вас. Или в най-добрия случай ще Ви съжаляват. Което може би е дори още по-лошо. Хайде, хайде, какво толкова сме се разпалили: та нали законите все пак Ви защитават? Всичко ще се нареди. Изнасилвачът може да бъде заловен и после да прояви добрината да се омъжи за Вас. Бум! С един куршум – два заека. Вашата \"чест\" е спасена, а мъжът се отървава от съдебно преследване. Фантастично, нали! Губещи няма, всички печелят. Само дето Вие цял живот ще трябва да делите брачното ложе с чудовището, което е съсипало живота Ви. \"Само\"… Звучи средновековно? Не, този сценарий просто описва реалността в повечето арабски страни днес. В Саудитска Арабия жертвите на изнасилване все още често пъти влизат в затвора. Или роднините им направо ги убиват. Жената е \"курварствала\", дори когато е станало насила. Наказателните закони в Сирия, Бахрейн, Либия, Ирак, Кувейт, Алжир и в Палестинските територии все още освобождават изнасилчава от отговорност, ако се ожени за жертвата. На този фон решението, което взеха наскоро Тунис, Йордания и Ливан е историческо: тамошните парламенти най-после отмениха параграфите, освобождаващи изнасилвача от отговорност, ако се ожени за жертвата си. Много арабски жени отказват да осъзнаят този проблем Да, тук-таме арабските жени си поотдъхнаха, но нека не забравяме, че живеем в сексистки времена. Т.нар. \"Ислямска държава\" масово взима жени в сексуално робство. Един лидер на \"Хизбула\" защитава браковете с малолетни момичета и обявява всички, които ги критикуват, за \"пратеници на Сатаната\". Изразът \"изнасилване в брака\" за мнозина араби – както мъже, така и жени – звучи като тавтология. Защото, видите ли, половите сношения били брачен дълг. Ми така ще да е, след като го твърдят религиозни водачи с иначе различаващи се убеждения… Списъкът с юридически и социални дискриминации спрямо жените в арабския свят е безкраен. Да, има и някакъв напредък, но той е много бавен. Повечето закони и традиции в нашите страни ни унижават и ни поставят \"на мястото ни\": в едно тясно, мрачно ъгълче някъде в огромната вселена на арабския мъж. И знаете ли кое е най-лошото? Много арабски жени отказват да осъзнаят този проблем. А пък ние можем да премахнем тези архаични закони, които ни отнемат свободата, единствено ако се обединим като жени и настойчиво потърсим правата си.", "date": "2017.10.05", "title": "Живота на една aрабка"}
{"url": "http://www.novinite.bg/articles/150892/V-Italiya-napadnaha-kartina-na-Adolf-Hitler", "text": "Мъж на около 40-годишна възраст се е нахвърлил върху картина на нацисткия лидер Адолф Хитлер, изложена в музей в италианския град Сало, съобщава вестник \"Luxemburger Wort\", цитиран от NOVA. Крещейки обиди, мъжът се е опитал да пробие картината на Хитлер с отверка. Намеренията му са били осуетени от охраната на музея. След своеобразното „нападение“ мъжът е успял да избяга и да се скрие.  Според разпространените данни, върху платното са нанесени драскотини, но то не е унищожено.След инцидента собственикът на картината – частен колекционер от Германия, е отказал да подаде жалба. Освен „нападнатото“ платно, в италианския музей са изложени още няколко картини, подписани от Адолф Хитлер. ", "date": "2017.10.05", "title": "В Италия \"нападнаха\" картина на Адолф Хитлер"}
{"url": "http://www.novinite.bg/articles/150860/Palnolunie-v-Kitaj", "text": "Китайците се любуваха на пълнолуние тази нощ. Луната се отразяваше върху високите сгради, но и над спокойните води. Пълнолунието в Китай е символ на семейното единство. Ето защо някои войници се чувстваха по-малко самотни, наблюдавайки пълната луна, информира БНТ. ", "date": "2017.10.05", "title": "Пълнолуние в Китай"}
{"url": "http://www.novinite.bg/articles/150899/Rejtingat-na-Putin-v-Rusiya-ostava-nepoklatim", "text": "Дейността на президента Владимир Путин се посреща с одобрение от 82,2% от населението на Русия, а 53,6 на сто дават положителна оценка за дейността на министър-председателя Дмитрий Медведев. Това сочат данни от анкета на руския център ВЦИОМ, поместени днес на сайта му, информира ДАРИК. Рейтингът на Путин \"е все така крайно висок\", при все че през септември незначително спадна от 85,3 на 82,2%. Малък спад се забелязва и в оценката за дейността на Медведев и на правителството, което получава по последни данни 58,7 на сто положителни отзиви.Леко са нараснали от август до септември рейтингите на двете парламентарни камари - Държавната дума по последни данни получава 53,2 на сто, а Съветът на федерацията – 59,7% одобрение.Данните за обществено доверие към политиците за септември сочат, че в тази класация с голяма преднина продължава да води президентът Путин с 50,6 на сто. Следват министърът на отбраната Сергей Шойгу с 15,8 и Дмитрий Медведев с 14,3 на сто.Електоралният рейтинг на партията с мнозинство в парламента \"Единна Русия\" достига 51 на сто. Рейтингът на либералдемократите е 9,2%, подкрепата за руските комунисти – 8,9%, за партията \"Справедлива Русия\" - 5,5 на сто, допълва ВЦИОМ.", "date": "2017.10.05", "title": "Рейтингът на Путин в Русия остава непоклатим"}
{"url": "http://www.novinite.bg/articles/150901/Putin-posreshtna-kralya-na-Sauditska-Arabiya", "text": "Знакова среща в Москва. Руският президент Владимир Путин посрещна краля на Саудитска Арабия. Само преди 2 години подобна визита би изглеждала невъзможна. Сега големите врагове се опитват да сложат началото на промяната, съобщава NOVA. Доскоро Саудитска Арабия и Русия бяха яростни противници във всеки конфликт в Близкия изток - от Афганистан до ролята на организацията „Мюсюлмански братя”.Но днес сме свидетели на значителна промяна и опит за сближаване.Крал Салман ще гостува на Путин цели четири дни. Очаква се двамата да обсъдят евентуален мирен договор в Сирия, като саудитите дават сигнали, че биха се съгласили Башар Асад да остане на власт.Путин и кралят ще договорят и взаимноизгодна сделка за контрол на цената на петрола в световен мащаб.Важната визита започна с лека засечка. Заедно с Крал Салман пътува специален ескалатор, с който той да слиза от държавния самолет. Ескалаторът обаче се развали на летището в Москва и се наложи няколко души да помагат на трудноподвижния монарх, като един имаше за задача да се грижи робата на Салман да не се закачи някъде.", "date": "2017.10.05", "title": "Путин посрещна краля на Саудитска Арабия"}
{"url": "http://www.novinite.bg/articles/150886/Obviniha-policiyata-v-Balgariya-Harvatiya-i-Ungariya-v-nasilie-nad-migranti", "text": "Неправителствената организация „Лекари без граници“ обвини полицията в България, Хърватия и Унгария в упражняване на насилие срещу мигранти, най-вече деца, опитващи се да влязат в Европа, информира \"Франс прес\", цитирана от NOVA. „Повече от година нашите доктори и медицински сестри продължават да чуват една и съща, повтаряща се история за млади хора, които са бити, унижавани и нападани с кучета за това, че се опитват отчаяно да продължат пътя си“, посочва в изявление ръководителят на сръбския клон на организацията Стефат Моисен. По думите му през първите шест месеца на тази година 92% от децата и младежите, които посещават центровете за психично здраве на „Лекари без граници“ съобщават за физическо насилие от страна на граничните власти на България, Унгария и Хърватия. Той допълни, че почти половината от децата посочват като извършители българските служители на реда. Стотици хиляди мигранти се опитаха да стигнат до Северна и Западна Европа през т. нар. \"Балкански маршрут\", който беше затворен през 2016 г. хиляди от тях останаха блокирани в Сърбия, но въпреки това продължават да опитват да продължат пътуването си. ", "date": "2017.10.05", "title": "Обвиниха полицията в България, Хърватия и Унгария в насилие над мигранти"}
{"url": "http://www.novinite.bg/articles/150888/Arestuvaha-prezidenta-na-Brazilskiya-olimpijski-komitet", "text": "Президентът на Бразилския олимпийски комитет Карлос Нузман бе арестуван от полицията в Рио де Жанейро по подозрения, че е участвал в купуването на гласове, за да се осигури домакинството на Олимпиадата през 2016 г., информира NOVA. От полицията съобщиха, че е задържан и още един член на Изпълнителния комитет на организацията, като част от продължаващо разследване на прокуратурата.Обвиненията към двамата са за корупция, пране на пари и връзки с организираната престъпност. ", "date": "2017.10.05", "title": "Арестуваха президента на Бразилския олимпийски комитет"}
{"url": "http://www.novinite.bg/articles/150858/Evropredsedatelstvoto-nabira-dobrovolci", "text": "Всички млади хора, които искат да бъдат доброволци в екипа на Българското председателство на Съвета на ЕС, ще могат да кандидатстват до 20 октомври, съобщиха от Министерството за Българското председателство на Съвета на Европейския съюз 2018, информира БНТ.\r\nМинистър Павлова удължи с десет дни срока за подаване на документи по предложение на ръководството на СУ „Св. Климент Охридски“. Мотивът е, че много студенти имат интерес да се включат в провеждане на председателството, но заради лятната ваканция не са могли да получат информация или да подадат документи.\r\nДоброволците за председателството първи ще посрещнат международните делегации и гостите, които ще пристигнат в София за над 270 работни срещи. Те ще имат ключова роля за първите впечатления от България като домакин. В рамките на Българското председателство на Съвета на ЕС 2018 в столицата ни се очаква да дойдат около 22 000 чуждестранни гости.\r\nЗа тяхната добра организация Министерството за Българското председателство на Съвета на ЕС ще разчита и на няколко основни групи от :\r\nВсеки, който желае да допринесе за успеха на Българското председателство на Съвета на ЕС, може да кандидатства най-късно до 20 октомври 2017 г.\r\n ", "date": "2017.10.05", "title": "Европредседателството набира доброволци"}
{"url": "http://www.novinite.bg/articles/150896/Shtatite-iskat-sayuznicite-ot-NATO-da-im-pratyat-oshte-vojnici-v-Afganistan", "text": "Съединените щати искат от съюзниците си в НАТО да изпратят още около хиляда войници в Афганистан, където самите американци увеличават присъствието си, заяви днес американската посланичка в алианса Кей Бейли Хъчисън, цитирана от БНТ. ", "date": "2017.10.05", "title": "Щатите искат съюзниците от НАТО да им пратят още войници в Афганистан"}
{"url": "http://www.novinite.bg/articles/150847/Ochakva-ni-redimno-slanchevo-sled-obyad-toplo-vreme", "text": "Днес времето ще бъде предимно слънчево, след обяд – топло. Сутринта на места в низините и около големите водни басейни ще има мъгла, а през деня главно над Северна България ще има висока облачност. Ще духа слаб до умерен западен вятър. Максималните температури ще са между 21° и 26°, в София – около 23°.Атмосферното налягане ще се понижава и в края на деня вече ще е малко по-ниско от средното за месеца.Над планините ще преобладава слънчево време. Ще духа до умерен запад-северозападен вятър. Ще се затопли и максималната температура на височина 1200 метра ще е около 17°, на 2000 метра – около 11°.Ще бъде предимно слънчево с незначителна висока облачност. Ще духа слаб западен вятър, през деня ще до умерен от югозапад. Ще се затопли и максималните температури на въздуха ще са 22°-24°. Температурата на морската вода е 18°-19°. Вълнението на морето ще е около 2 бала.", "date": "2017.10.05", "title": "Очаква ни редимно слънчево , след обяд – топло време"}
{"url": "http://www.novinite.bg/articles/150861/Otkriha-nanovo-zapadnata-krepostna-stena", "text": "Археолози разкриват наново разкопаната с верижни машини от иманяри Рациария, някогашна столица на римска провинция Крайбрежна Дакия. Работят на обекта край видинското село Арчар от 2013 г. След като проучванията приключат, Рациария ще стане музей на открито, информира БНТ.Античното селище Рациария е със седем века история и дори получава статут на римска колония. Опожарявано е от хуните, а последното нашествие е от иманяри, които нахлуват с багери и трактори. Сега археолозите се опитват да спасят за науката останките от Рациария, някогашна столица на Крайбрежна Дакия.Археологическите разкопки са финансирани от Министерството на културата и тази година екипът работи близо месец. Проучват район северно от резиденцията на провинциалния управител и централната улица, където са открити късноантична баня и друга жилищна сграда, която продължава да разкрива мащаба си.Стената с дебелина до три метра и половина, която пазела римската граница, е устояла и на иманярите. Намеренията на археолозите са, когато разкопките приключат, Рациария да се превърне в музей на открито.Находки на същия археологически екип през миналата година пък ни отвеждат до самото начало на историята на Рациария. Открити са монети и керамика, които доказват, че градът се е появил около римски военен лагер през първи век, което доскоро само се е предполагало.", "date": "2017.10.05", "title": "Откриха наново западната крепостна стена"}
{"url": "http://www.novinite.bg/articles/150865/Profil-na-balgarskiya-uchitel", "text": "България е на трета позиция в ЕС по степен на феминизация на учителската професия в общообразователната система на страните от ЕС - около 84% от българските учители в системата на началното и средно образование са жени, което прави близо 38 хиляди жени-преподавателки, информира НОВА.Това показват данни от анализ на „Евростат” по повод 5 октомври, който се отбелязва като Световен ден на учителя в над 100 страни по света по инициатива на ЮНЕСКО. Данните са за учителите от началното и средно образование в страните-членки на ЕС.Профилът на българския учител е с висше образование \"Бакалавър\" или \"Магистър\" (93% от учителския персонал), от женски пол (84% от всички учители у нас) и над 50-годишна възраст (48% от българските учители).Страната ни е на втора позиция в ЕС и по застаряване на учителския персонал - около 48% от учителите у нас в началните и средни училища са над 50 и повече години, което е близо 21 000 души.По данни на НСИ у нас през 2015 г. е имало над 45 000 учители в 2014 общообразователни училища, където са се обучавали близо 600 000 ученици, от които 102 000 са били записани в училища в селата. В страната са функционирали и 70 частни общообразователни училища, където са се обучавали над 7000 ученици.През 2015 г. 5,7 милиона души работят като учители в Европейския съюз, като „Евростат” отчита бройката на учителите, които работят в началното и средно образование. Най-феминизирана е учителската професия в Латвия и Литва. На трета позиция е България, а на четвърта позиция е Естония.Италия е страната в ЕС с най-застаряващ учителски персонал. България е на втора позиция. На следващите позиции са трите балтийски страни Латвия, Литва и Естония. Най-нисък процент застаряващи учители е отчетен в Малта, Великобритания и Люксембург. ", "date": "2017.10.05", "title": "Профил на българския учител"}
{"url": "http://www.novinite.bg/articles/150882/Legendarnata-rok-grupa-FSB-s-golyam-yubileen-koncert-v-Arena-Armeec", "text": "Броени дни остават до юбилейния концерт на ФСБ. Любимата на поколения рок група ще отбележи своята 40-годишнина в \"Арена Аремеец\" на 7 октомври. Специално за събитието от Германия се завръща един от основателите на ФСБ - Александър Бахаров. Музикантът не е свирил с групата близо 35 години, предаде БНТ.Музикална история, разказана с хитове и пречупена през живота на поколения. Песните на ФСБ са част от срещите \"след 10 години\", напомнят да летим \"високо, високо\" и да не забравяме, че \"пак ще се прегрънем завинаги\". Защото \"любовта е стих безкрай, нашепващ нещо свято\".За 40-годишнината музикантите от ФСБ отново ще бъдат заедно на сцената. А най-голямата изненада е завръщането на Александър Бахаров.Концертът на 7 октомври няма да бъде заснет от нито една телевизия, а БНТ ще ни направи съпричастни на голямата годишнина със специален филм за юбилея.  ", "date": "2017.10.05", "title": "Легендарната рок група ФСБ с голям юбилеен концерт в \"Арена Армеец\""}
{"url": "http://www.novinite.bg/articles/150848/Chast-ot-stolicata-bez-voda-dnes", "text": "От \"Софийска вода\" предупреждават жителите на части от столицата, които ще останат без вода в четвъртък.Във връзка с пресвързване на уличен водопровод на ул. „Монтевидео“, кв. „Овча купел“, се налага спиране на водоподаването от 9:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Бойчо Бойчев“, ул. „761“, ул. „Вацлав Роубал“, ул. „764“, ул. „763“, ул. „Монтевидео“, ул.„Бартел“, ул. „Димитър Попниколов“, ул. „Иван Радоев“, ул. „Народно хоро“, ул. „Арх. Франк Лойд Райд“, ул. „Драгоман“, ул. „Народен герой“, ул. „Букет“, бул. „Никола Петков“. Заради подмяна на сградно водопроводно отклонение на ул. „Неофит Бозвели“, жк. „Сухата река“, се налага спиране на водоподаването от 9:30 до 17:30 часа на клиентите на „Софийска вода”, живеещи в района на: ул. 522, ул. „Тодорини кукли“, ул. „Йоаким Груев“, бул. „Владимир Вазов“. Подмяна на сградно водопроводно отклонение на ул. „Юрий Венелин“, Център, налага спиране на водоподаването от 9:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на: по ул. „Юрий Венелин“ от  ул. „Цар Шишман“ до бул. „Васил Левски“; по ул. „Цар Шишман“ от ул. „Ген. Гурко“ до ул. „Ген. Паренсов“.   Без вода отново заради смяна на сградно водопроводно отклонение до бл. 377, жк. „Младост“ 3,  от 10:00 до 20:00 часа ще останат живеещите в бл.374, бл. 375, бл. 377, бл. 380 – висока зона. В четвъртък, във връзка с подмяна на сградно водопроводно отклонение на ул. „Александър Жендов“, жк. „Гео Милев“, се налага спиране на водоподаването от 10:00 до 20:00 часа на клиентите на „Софийска вода”, живеещи в района на ул. „Александър Жендов“. Подмяна на хидрофорна уредба до бл. 477 в жк. „Младост“ 4 налага спиране на водоподаването от 10:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в бл. 477 и бл. 477А – висока зона. Заради подмяна на сградно водопроводно отклонение на ул. „Стара планина“, гр. Бухово ще бъде спряно водоподаването от 10:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи на: ул. „Стара планина“ от №1 до №18. Във връзка с реконструкция на уличен водопровод на бул. „Асен Йорданов“, кв. „Слатина“, се налага спиране на водоподаването от 9:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи на бул. „Асен Йорданов“ от бул. „Шипченски проход“ до бул. „Проф. Цветан Лазаров“ бул. „Проф. Цветан Лазаров“ №18, №20, №22. ", "date": "2017.10.05", "title": "Част от столицата без вода днес"}
{"url": "http://www.novinite.bg/articles/150871/Stara-Zagora-praznuva-dnes", "text": "На 5 октомври 1879 година княз Александър Богориди полага основния камък за възстановяването на града след опустошенията на населеното място в Руско-турската освободителна война. Така тази дата остава в историята на Стара Загора и започва да се чества като официален празник.Тържествата днес стартираха с вдигане на националния флаг и поднасяне на венци и цветя пред паметника „Защитниците на Стара Загора“ и символичния камък за възстановяването на града. По традиция на 5 октомври се обявява новият Почетен гражданин на Стара Загора, като тази година със званието беше удостоен Христо Стоичков, информира БНТ. ", "date": "2017.10.05", "title": "Стара Загора празнува днес"}
{"url": "http://www.novinite.bg/articles/150880/Probata-za-antraks-v-Razgrad-e-polojitelna", "text": "Пробата за антракс на 45-годишния мъж от разградското село Трапище е положителна, предаде bTV.Преди дни районната прокуратура в града разпореди мъж, за когото имаше съмнение, че е заразен с болестта, да бъде задължително изолиран в инфекциозно болнично отделение.Пациентът е с кожна форма на антракс. От Здравното министерство съобщиха за bTV, че пациентът не е заразен за хората и няма риск за живота му.В момента мъжът се намира в инфекциозното отделение на МБАЛ „Св. Иван Рилски – Разград”, като му се провежда терапия с венозен антибиотик", "date": "2017.10.05", "title": "Пробата за антракс в Разград е положителна"}
{"url": "http://www.novinite.bg/articles/150849/Reshavat-sadbata-na-magistrala-Struma", "text": "Петима министри в Симитли заради съдбата на магистрала „Струма”, информира НОВА.Целта е да се обсъдят вариантите за реализиране на проекта и да се обяснят ползите от реализирането на трасето за икономическото развитие на региона.На срещата с гражданите ще присъстват още представители на бизнеса, пътната агенция и строителният бранш. ", "date": "2017.10.05", "title": "Решават съдбата на магистрала \"Струма\""}
{"url": "http://www.novinite.bg/articles/150850/Temata-za-iztrebitelite-otnovo-e-na-dneven-red", "text": "Темата за изтребителите отново е на дневен ред. Народните представители ще гласуват финалния доклад на Временната комисия за нов боен самолет, предаде Нова.Депутатите трябва да решат новата глава в спора \"Грипен\" или F-16, като обсъдят рестартирането на процедурата. Министерството на отбраната пък ще прецени на какъв етап да бъде върнат проектът. Парламентът ще разгледа и годишен доклад за състоянието на националната сигурност. Основен въпрос в него е дали Русия е заплаха. ", "date": "2017.10.05", "title": "Темата за изтребителите отново е на дневен ред"}
{"url": "http://www.novinite.bg/articles/150862/Gligani-plaznaha-na-magistrala-Trakiya", "text": "Стадо диви прасета предизвика катастрофа на автомагистрала \"Тракия\" в нощта на 3 октомври. За случката потърпевши разказаха в социалните мрежи. Колата на един от шофьорите е със сериозни щети при удара със животните. За щастие, няма човешки жертви, посочва Нова.   „Видях кола на аварийни светлини и докато мина до колата, ударих едно животно. Отбих, за да видя дали имам някакви щети. Имаше стадо прасета под магистралата, те бяха около 20 прасета. Пострадалата кола беше на аварийни, а пътниците бяха излезли от превозното средство”, разказа свидетел на опасната ситуация.Инцидентът става на 323 километър на магистрала „Тракия”, малко преди отбивката за Карнобат.Оказва се, че там оградната мрежа, която предпазва излизането на диви животни на магистралата, е скъсана.„Ние наричаме тази ограда „заешка ограда” и тя е с променлива геометрия. В долната си част тя е гъста, а нагоре е по-рядка. През нея може да премине прасе, крава или елен”, коментира Михаил Рашков, директор на дирекция „Поддържане на пътната инфраструктура”.", "date": "2017.10.05", "title": "Глигани плъзнаха на магистрала „Тракия”"}
{"url": "http://www.novinite.bg/articles/150879/VSS-otloji-izbora-za-shef-na-VAS", "text": "Висшият съдебен съвет отложи обсъждането как да процедира при избора на нов председател на Върховния административен съд. През септември старият състав на ВСС реши Георги Чолаков да оглави съда, но вчера с указ на президента Румен Радев изборът беше отменен, информира ДАРИК.   Мотивите на държавния глава са, че председателят на ВАС трябва да е избран от новия състав на ВСС, който встъпи в длъжност преди два дни. В съвета обаче няма единодушие дали цялата изборна процедура трябва да се повтори, или може само кандидатурата на Чолаков да се прегласува.   Днес дебатите по темата бяха отложени, докато указът на президента бъде обнародван в Държавен вестник. Дискусия възникна и около това дали решението в 25-членния ВСС трябва да бъде взето с обикновено мнозинство от 13 души, или с квалифицирано – от 17 гласа.   „Може да възникнат и други мнения и други да мислят по различен начин откъде и как ще стартира процедурата. Дали отново само ще се пристъпи към гласуване, или може би ще се постави въпросът за изслушвания още веднъж. Тогава ще се постави и въпросът с какво гласуване да се приеме решение \"за\" или \"против\". Аз вече два пъти споменах, че трябва да се тръгне към прегласуване. Той е избран с 20 гласа при изисквания минимум 17. Предполагам, че и този въпрос ще бъде предмет на дискусия - дали да бъде с обикновено мнозинство, или да бъде с това мнозинство, както е при избора“, каза представляващият ВСС – Боян Магдалинчев.   „Законът ни казва, че когато се избират тримата големи, той е с не по-малко от 17 гласа, в останали случаи, които не са разписани в закона, решенията могат да се взимат с обикновено мнозинство“, допълни Магдалинчев.", "date": "2017.10.05", "title": "ВСС отложи  избора за шеф на ВАС"}
{"url": "http://www.novinite.bg/articles/150897/Radev-Sankciite-sreshtu-Rusiya-tryabva-da-otpadnat", "text": "Президентът Румен Радев иска европейските санкции срещу Русия да отпаднат. Според държавния глава трябва да се търсят дипломатически решения, за да не се навреди на бизнеса, информира NOVA. В четвъртък държавният глава се срещна с полския си колега Анджей Дуда във Варшава.По темата за кризата в Каталуния Радев обяви, че за да се разреши тя, трябва да се овладее национализмът в Европа.По отношение на Шенген полският президент е категоричен, че подкрепя приемането на България.„България е изпълнила всички изисквания. Подкрепяме политиката на вашата страна по бъдещето на Западните Балкани. Смятаме, че вратата на Европейския съюз трябва да остане отворена. За идеята Европа на две скорости - едни страни са в зоната на Шенген, едни са в Еврозоната. Ние си сътрудничим и сме равни членове на ЕС. Ако тези принципи бъдат разрушени, това ще бъде край на Общността”, категоричен бе Дуда.„Не е справедливо България да не бъде в Шенген. Няма как да охраняваме границите без пълен достъп до системата. Това не са само наши граници, а на целия ЕС, така че трябва да се помага на страните от първата линия”, заяви от своя страна Радев.Двамата държавни глави обсъдиха и възможностите за икономически сътрудничество и създаването на нови инфраструктурни връзки между България и Полша.", "date": "2017.10.05", "title": "Радев: Санкциите срещу Русия трябва да отпаднат"}
{"url": "http://www.novinite.bg/articles/150889/GERB-vazlojili-na-strukturite-si-proverki-za-naznacheniyata", "text": "Председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов каза, че на всички местни структури е възложено да се направи проверка по отношение на назначенията, за да не се използват те опонентите като аргумент. Цветанов каза това по повод информация на БСП за роднински назначения в Габрово, предаде ДАРИК.  „Ако има роднински назначения някъде, които са с някакво въздействие и е нарушен законът, те трябва да бъдат изчистени“, заяви Цветанов. Според него такива аргументи не могат да дадат управление.  „Управлението го дават гражданите, те го дадоха за трети път на Бойко Борисов точно преди 6 месеца“, посочи Цветан Цветанов. „Направете си изводите къде са БСП, защо го правят и защо е тази изнервеност от тяхна страна“, коментира той. „Томислав Дончев не назначава в община Габрово. Сигурно трябва да се обади на брат си и да каже, понеже съм еди си какъв, трябва да напуснеш, това предлагат от БСП“, обясни председателят на ПГ на ГЕРБ. „Ако бъде доказано, че има конфликт на интереси, ще вземем отношение. Не е необходимо някой друг да ни го казва“, заяви той. „БСП искат да ни вкарат в спирала, да ни отклонят от акцента, който има държавата - Европейско председателство, среща на Борисов с балканските лидери, Западните Балкани стават приоритет“, уточни Цветан Цветанов.", "date": "2017.10.05", "title": "ГЕРБ възложили на структурите си проверки за назначенията"}
{"url": "http://www.novinite.bg/articles/150891/Evropejskata-prokuratura-shte-razsledva-izmamite-s-evrofondovete", "text": "Европейският парламент дава зелена светлина за Европейската прокуратура, която ще разследва измамите с европейските фондове. Тя ще бъде натоварена с повдигането на обвинения срещу извършители на престъпления срещу бюджета на ЕС, информира NOVA. Всяка година Европейският съюз губи около 600 милиона евро заради злоупотреби с европейски фондове. Тези престъпления обаче не се разследваха добре заради липса на хармонизиране на дефинициите за измама и сътрудничеството между отделни страни.  Понастоящем само националните власти могат да разследват и повдигат обвинения за измами, свързани с европейски средства. Такива са, например, умишлените злоупотреби със структурните фондове на ЕС или трансгранични измами с ДДС. Тяхната юрисдикция обаче се разпростира само в рамките на националните граници.  Европейската прокуратура ще позволи бърз обмен на информация, координирани полицейски разследвания, бързо замразяване и конфискуване на активи, както и арестуване на заподозрени зад граница. Тя ще сътрудничи тясно с Агенцията за криминално правосъдие на ЕС \"Евроджъст\" и офиса за борба с измамите ОЛАФ, за да осигурят по-успешното преследване и възстановяване на средствата, загубени от измами. След като парламентът даде своето съгласие, Съветът официално може официално да приеме регламента относно Европейската прокуратура. Очаква се тя да започне работа през 2020 г. или 2021 г.  Европейската прокуратура ще бъде създадена по процедурата за засилено сътрудничество между 20 държави членки: Австрия, Белгия, България, Хърватия, Кипър, Чехия, Естония, Германия, Гърция, Италия, Финландия, Франция, Латвия, Литва, Люксембург, Португалия, Румъния, Словения, Словакия и Испания. Другите държави членки могат да се присъединят по всяко време.  Главният офис на Европейската прокуратура ще бъде в Люксембург с главен прокурор и прокурори от всички участващи държави. Те ще ръководят ежедневните криминални разследвания, извършвани от делегирани прокурори в държавите членки. ", "date": "2017.10.05", "title": "Европейската прокуратура ще разследва измамите с еврофондовете"}
{"url": "http://www.novinite.bg/articles/150898/Solena-Grajdanska-otgovornost-za-narushitelite-na-patya", "text": "Очаква се скок в цената на застраховката „Гражданска отговорност”. От следващата година държавата въвежда нови правила: колкото повече нарушения имат водачите, толкова по-скъпа ще бъде задължителната застраховка, пише NOVA. Най-сериозна тежест ще имат шофирането с превишена скорост и предизвикването на тежки катастрофи.Опитът от другите европейски страни показва, че при въвеждането на този метод „Гражданската отговорност” поскъпва с между 20 и 30 %. ", "date": "2017.10.05", "title": "„Солена” „Гражданска отговорност” за нарушителите на пътя"}
{"url": "http://www.novinite.bg/articles/150851/Otnovo-protesti-v-stolichniya-Mladost", "text": "Обществено обсъждане на проекта \"Гранд Каньон\" в столичния район \"Младост\", информира НОВА.След като кварталът стана известен със съпротивата си срещу застрояването, сега предстои гражданите да кажат мнението си за проекта.Според издадени през предишните години строителни разрешения в неголям периметър се предвижда да бъдат издигнати още два небостъргача.    Според хората кварталът е прекалено застроен и призоваха към разумно строителство. По думите им се влошава качеството на живот на хората там заради замърсяването. ", "date": "2017.10.05", "title": "Отново протести в столичния \"Младост\""}
{"url": "http://www.novinite.bg/articles/150902/Deputatite-v-spor-po-doklada-za-nacionalnata-sigurnost-za-2016-a", "text": "Русия не е заплаха за националната сигурност на България. Това заяви от парламентарната трибуна председателят на парламентарната група на ГЕРБ Цветан Цветанов по време на дебатите за доклада на Министерския съвет за националната сигурност на страната за миналата година, съобщава ДАРИК.  Още в средата на миналия месец, когато докладът стана публичен, едно изречение предизвика много спорове в обществено-политическия живот. В доклада е записано, че „действията на Русия са източник на регионална нестабилност и заплашват нашата основна цел за единна, мирна и свободна Европа”.Като основна заплаха за националната сигурност се посочват рисковете от терористични нападания. Отчетено е, че през 2016 г. не са постъпвали конкретни данни за планирани и подготвяни терористични актове срещу български обекти или чужди обекти на територията на страната. Като заплаха за националната сигурност са посочени организираната престъпност, ДДС измамите, контрабандата на тютюн и тютюневи изделия, инвестирането на капитали със съмнителен произход, измамите с фондове на ЕС, корупцията, трафика на наркотични вещества, трафика на хора, фалшификацията на електронни платежни инструменти, престъпленията против собствеността и личността.Въпреки това обаче основните дебати бяха насочени в посока Москва и заплаха ли е Русия за България. \"Колеги, всеки заложи на това да обяснява каква заплаха е Русия за България. Такива думи няма в доклада. Но искам всеки народен представител да сподели, когато чете доклада и ще акцентирам на стр. 11, за която се прави най-големият коментар, дали всеки от Вас прочете внимателно за анексирането на Крим, за неспазване на Минските споразумения. България е част от силна и обединена Европа и в доклада това пише\", каза председателят на ПГ на ГЕРБ Цветан Цветанов. Валери Жаблянов от БСП предупреди Цветанов да не вярва сляпо в мантрата, че ЕС е една голяма и единна държава. \"Искам да Ви предупредя за една опасност - да не тичате преди каруцата, преди влака или преди таксито. Защото да не вземе да се окаже, че не е една голяма държава. ЕС днес е това, което виждаме всички - изтъкан от противоречия, национални егоизми, взаимодействие на високо ниво, конфронтация и взаимодействие извън неговите граници, политическа и институционална общност. И когато някой пише подобни доклади, не е лошо да има представа и от този поглед върху ЕС\", каза Жаблянов.Лидерът на ДПС Мустафа Карадайъ също разкритикува доклада: \"Посочването на заплахите и рисковете трябва да бъде заедно с идентифицирането на причините. Това в доклада липсва и затова нашите оценки са критични\".Лидерът на БСП Корнелия Нинова обясни защо не е подкрепила доклада за националната сигурност. \"Този доклад показва цялата несъстоятелност на политиките на правителството на Бойко Борисов. Разделям го на три части. В едната част правителството на Борисов отчита какви реформи е направило през 2016-а година. Например - казва - направихме образователна реформа. Във втората част отчита резултата от тези реформи и казва например в образованието през 2016-а се увеличиха напускащите деца от училище, неграмотността и така нататък. И третата част - ще продължаваме по този път. Тоест направихме реформи, в резултат на тях се влоши състоянието на системите в България, но ние продължаваме по този начин. Не можем да подкрепим такава политика, затова гласувах против\", каза Нинова.  \r\n\r\n\r\n\r\n ", "date": "2017.10.05", "title": "Депутатите в спор по доклада за националната сигурност за 2016-а"}
{"url": "http://www.novinite.bg/articles/150893/Biznesat-iska-da-bade-seziran-Konstitucionniyat-sad-za-dobavkata-za-staj", "text": "Работодателите са поискали социалните партньори в лицето на бизнес, синдикати и правителство да сезират съвместно Конституционния съд за добавката за стаж и професионален опит. Това съобщиха пред журналисти заместник-председателят на Българската стопанска камара Димитър Бранков и икономическият съветник на КТ \"Подкрепа\" Ваня Григорова след участието им в заседание на комисията по доходите и жизненото равнище към Националния съвет за тристранно сътрудничество. На последното заседание на тристранката искането на бизнеса за отпадане на т.нар клас прослужено време отпадна от дневния ред, тъй като не беше обсъдено предварително в комисиите към НСТС, предава ДАРИК. Аргументите на бизнеса са, че в чл. 48, ал. 5 на Конституцията се казва, че заплащането на труда се урежда по законодателен път, а не чрез постановление, наредба, инструкции и т.н. Димитър Бранков посочи, че това не е спазено - дадено е право на МС сам да определя допълнителни възнаграждения, които не са упоменати в Кодекса на труда. По думите на Бранков текстът на чл. 48, ал. 5 казва също, че заплащането трябва да бъде обвързано с извършената работа - нещо, което не е прокарано в допълнителното възнаграждение за придобит трудов стаж и професионален опит, което е дефинирано в наредба, дори не в постановление на МС. Редът и условията за тези възнаграждения отново трябва да бъдат определени в закон, а не в подзаконов нормативен акт, допълни той. Според Бранков в спора за т.нар клас прослужено време има много аргументи и контрааргументи, но единствено Конституционният съд може да се произнесе.Според Ваня Григорова позицията на синдикати и на правителство е, че не бива да се отнема добавката за стаж, няма дискриминация, не е противоконституционна. По -детайлен отговор ще бъде даден, ако се стигне до проучване на КС , каза Григорова, но според нея това е ненужно губене на важно обществено време за нереален проблем при наличието на други належащи, като например възможността на застрахователна компания да не изплати застраховката на бизнес, след което този бизнес да фалира и 150 човека да останат на улицата.Според КТ \"Подкрепа\" работодателите нямат никакви икономически аргументи за отпадането на добавката. Преди няколко месеца твърдяха, че разходите за тази добавка са около 12 процента от разходите за труд, което категорично не е вярно, отбеляза Григорова. Тя смята, че липсата на публична информация им позволява лесно да манипулират. При преглед на отчетите в Търговския регистър - единствената достъпна и официална информация, се вижда, че разходите преди няколко години за тази добавка са между 1,5 и 2-2,5 процента, каза Григорова и допълни, че ако това по някакъв начин пречи на работодателите да наемат някого, се опасяват, че отпадането няма да им помогне много.Експертът отбеляза, че категорично не е вярно твърдението на работодателите, че няма аналог на тази добавка в европейски мащаб. Такава има в Хърватия - 0,5 процента, в Словения е записано, че работникът има право на такава добавка, но размерът й се определя в Колективен трудов договор, а във Франция след първите три години работникът получава седем процента отгоре върху заплата. В различните държави процентите са различни, имената на възнаграждението също, но такова има в много от европейските страни, допълни Григорова.", "date": "2017.10.05", "title": "Бизнесът иска да бъде сезиран Конституционният съд за добавката за стаж"}
{"url": "http://www.novinite.bg/articles/150881/V-petak-do-obyad-shte-e-slanchevo", "text": "През нощта над по-голямата част от страната ще бъде предимно ясно. Минимални температури между 8° и 13°, по Черноморието до 15-16°. Утре над по-голямата част от страната денят ще започне с предимно слънчево време. Около и след обяд от запад-северозапад облачността ще се увеличава и вплътнява. До вечерта в северозападните райони ще започнат валежи, информира ДАРИК. Ще духа до умерен югозападен вятър, който в Дунавската равнина ще се ориентира от запад-северозапад и след пладне ще се усили. Все още топло време с максимални температури предимно между 23° и 28°. През нощта срещу събота валежите ще обхванат Западна България, ще се усилят. От северозапад и североизток ще започне да нахлува студен въздух и температурите ще се понижават. Атмосферното налягане е по-високо от средното за октомври – бързо ще се понижава.   Над планините преди обяд ще е предимно слънчево. След обяд над масивите от Западна България облачността ще се увеличи и вплътни и до вечерта ще започнат валежи, които през нощта срещу събота ще се усилят. Ще духа силен югозападен вятър. Максимална температура на височина 1200 метра около 17°, на 2000 метра – около 10°.   Над Черноморието ще е предимно слънчево. Ще духа до умерен югозападен вятър. Максимални температури на въздуха: 25°-27°. Температурата на морската вода е около 19°. Вълнението на морето ще бъде 1-2 бала.", "date": "2017.10.05", "title": "В петък до обяд ще е слънчево"}
{"url": "http://www.novinite.bg/articles/150875/Vesel-chaj-kraj-uchilishtata", "text": "Отново опасни за здравето на учениците храни, информира Нова.Върховна административна прокуратура се самосезира за разпространението на т.н. „весел чай\", предлаган в близост до учебните заведения, както и за други подобни продукти като алкохолни напитки, цигари, наргилета и тютюневи изделия.Започват проверки. Целта е да се прекрати достъпът до опасни за здравето на учениците продукти, които включват в себе си психотропни вещества, както и бъдат установени и санкционирани нарушителите.", "date": "2017.10.05", "title": "„Весел чай\" край училищата"}
{"url": "http://www.novinite.bg/articles/150894/Mestni-iskat-skoro-da-vidyat-nov-blok-v-AEC-Dukovani", "text": "Представители от населените места около чешката АЕЦ „Дуковани“ подкрепиха строителството на нов, пети енергоблок, на централата. И искат реализацията на проекта да се осъществи бързо. Те се опасяват от негативни последици при изоставане от графика на строителството на новата мощност. Кметове и представителни обединения от района призовават правителството да ускори темповете по подготовка за строителството. Към момента е налично закъснение от 3-4 години спрямо първоначалните планове.„Това е въпрос на живот не само за региона, но и за бъдещата енергийна безопасност и независимост на Чехия“, написа в призива към правителството председателят на Energeticke Trebicsko Витезслав Йонаш. Кметът на Решице Петра Илоква добави, че електроцентралата предоставя и работни места и хората в околността са се научили да не възприемат негативно АЕЦ.", "date": "2017.10.05", "title": "Местни искат скоро да видят нов блок в АЕЦ „Дуковани“"}
