{"url": "https://www.novinite.bg/articles/174399/Avramova-119-km-strategicheski-patni-proekti-se-izpalnyavat-v-stranata-AM-Hemus-gotova-sled-5-godini", "text": "„119 км стратегически пътни проекти се изпълняват в страната. Безспорен приоритет е магистрала „Хемус“, която очакваме да ускори икономическото развитие на Северна България.“ Това съобщи министърът на регионалното развитие и благоустройството Петя Аврамова.В края на миналата година правителството отпусна 1,12 млрд. лв. без ДДС за строителство на нови 134,14 км от магистралата, която през 2023 г. ще стигне до Велико Търново, изцяло ще бъде завършена до 2024г.“, беше категорична Аврамова. И допълни, че през тази година предсрочно ще бъдат завършени 9,3 км от Ябланица до п.в. „Боаза“.Със средства от бюджета се реализират още два важни проекта за Северна България – магистралата „Русе-Велико Търново“ и скоростният път „Видин-Ботевград“, работата по който се изпълнява с добри темпове. В най-напреднала фаза е участъкът Мездра – Ботевград. Отворени са вече офертите на участниците в процедурите за избор на изпълнители на двата лота, на които е разделено трасето. През 2019 г. след сключване на договори с изпълнителите ще стартира реалното строителство. Агенция „Пътна инфраструктура“ подготвя обществена поръчка за изграждане на отсечката от Видин до Ружинци.С национално финансиране ще се изгради и Софийският околовръстен път в участъка от пътен възел „Цариградско шосе“ до пътен възел „Младост“.„От автомагистрала „Струма“ остават още 40,6 км и се надяваме, че ще бъде завършена в срок - до 2023 г.“, заяви регионалният министър.„Инвентаризацията на републиканската пътна мрежа показа, че 8000 км пътища са в лошо състояние, а за рехабилитация и доизграждане на цялата републиканска пътна инфраструктура са нужни над 8 млрд. лв.“, подчерта министър Аврамова. Тя обясни, че по места се приоритизират най-неотложните обекти и се работи по тях. Като например предстоящото разширение на пътя от Стара Загора до АМ „Тракия“, за което започва актуализация на проекта; ремонт на надлез „Арсенал“, който ще се финансира съвместно с община Казанлък на база подписано споразумение. Започва трайно укрепване на свлачището край „Тикале“ на пътя Смолян-Мадан. Осигурени са средства и за свлачището „Трифон Зарезан“ на пътя за Златни пясъци, дейности по него могат да стартират до месец. През май започва работа по обхода на Поморие. Също през май ще завърши разширяването на пътя Пловдив-Асеновград, а през втората половина на 2019 г. ще стартира обществената поръчка за изпълнител на строежа на обходния път на Любимец.Със средства от Оперативна програма „Региони в растеж“, държавния бюджет и програмите за териториално сътрудничество се рехабилитират над 820 км републикански пътища в цялата страна. С инвестициите от програмата 39 български града ще бъдат с нов облик. Подобрява се общественият транспорт чрез купуване на 111 екологични автобуси и тролеи, ремонт на спирки, подлези, надлези. Ремонтират се 416 учебни заведения с 255 269 деца и младежи. Ще бъдат купени 400 линейки и ще бъдат обновени 237 обекта на Спешната помощ.ВиК системите в цялата страна са почти 90 хил. км. Това са 250 автомагистрали с дължината на „Тракия“, които макар и под земята, трябва да се поддържат в изправност, каза заместник – министърът на регионалното развитие и благоустройството Николай Нанков. Той съобщи, че във ВиК инфраструктурата през последните 4 години МРРБ е инвестирало над 75 млн. лв. Отделно със заем в размер на 130 млн. лв. от Световната банка за пръв път от 30 години се изграждат два язовира за питейни нужди – „Пловдивци“ и „Луда Яна“, и се рехабилитира стената на яз. „Студена“. За същия период над 332 млн. лв. са реинвестирани от самите ВиК оператори. Предстои да стартира тръжна процедура за модернизация на Пречиствателната станция за питейни води в Перник. До 2020 г. се предвижда да бъде размразен строежът на пречиствателната станция за питейни води в Сливен.През първия програмен период по линия на европейската солидарност бяха изградени 51 пречиствателни станции за отпадъчни води и над 2500 км ВиК мрежа. С инвестиции от 1,2 млрд. лв. ВиК операторите, които ще бъдат бенефициент по Оперативна програма „Околна среда 2014-2020“, ще изграждат водопроводи, пречиствателни и помпени станции, канализация и други съоръжения. Ще се подобри услугата за над 2 млн. Души“, съобщи Николай Нанков.По Националната програма за енергийна ефективност на многофамилни жилищни сгради бяха обновени домовете на над 220 хил. български граждани, което намали сметките им за отопление с между 30-50% през зимата, стана ясно още от думите на Нанков. До момента в цялата страната от 2022 сгради със сключени договори с ББР, успешно приключили са 1669. Работи се по други 138 сгради, останалите са на подготвителен етап. „До края на 2020-та година над 405 млн.лв. ще бъдат спестените средства от българските домакинства, участвали в програмата“, съобщи Нанков.„За да продължим да изпълняваме политиките на МРРБ за регионално развитие разчитаме не само на средства от държавния бюджет, но и на европейско финасиране“, каза още регионалният министър и подчерта, че в следващия програмен период Оперативната програма „Региони в растеж“ ще бъде с фокус върху проекти, които отговарят на нуждите и спецификите на всяка област. „Така средствата ще стигнат до най-малките населени места, за да задържим хората по родните им места, там където са корените и сърцето им“, заключи министър Аврамова.", "date": "2019.04.20", "title": "Аврамова: 119 км стратегически пътни проекти се изпълняват в страната, АМ \"Хемус\" готова след 5 години"}
{"url": "https://www.novinite.bg/articles/174385/Kandidat-prezident-na-Demokratite-iska-impijchmant-na-Tramp", "text": "Сенаторката от Демократическата партия Елизабет Уорън стана първият кандидат-президент, който призова Камарата на представителите да задейства процедурата по импийчмънт на президента Доналд Тръмп.Тя се позова на разкрития в разследването за руската намеса в изборите.”Докладът на (спецпрокурора) Мълър представи факти, показващи, че враждебно чуждо правителство е атакувало нашите избори през 2016 г., за да помогне на Доналд Тръмп и Доналд Тръмп приветства помощта”, туитна законодателката от щата Масачузетс. „След като бе избран, Доналд Тръмп възпрепятстваше разследването на тази атака”, добави тя.„Ако ние пренебрегнем нееднократните опити на президента да попречи на разследването, това ще нанесе колосален ущърб на нашата страна. Това ще позволи на сегашния и на бъдещите президенти да злоупотребят с властта по аналогичен начин”, написал още Уорън.", "date": "2019.04.20", "title": "Кандидат-президент на Демократите иска импийчмънт на Тръмп"}
{"url": "https://www.novinite.bg/articles/174386/Tijnejdjari-arestuvani-za-ubijstvoto-na-jurnalistkata-v-Severna-Irlandiya", "text": "Арестуваха двама тийнейджъри след убийството на северноирландската журналистка Лира МакКий в Лондондери, съобщава полицията, цитирана от АФП.Двамата млади мъже – на 18 и 19-годишна възраст, са задържани в Лондондери според антитерористичните закони и са отведени в Белфаст за разпит, допълват от полицията.БГНЕС припомня, че рано в събота разследващите убийството на журналистката Лира МакКий публикуваха кадри от стрелбата и отправиха апел към местната общност за помощ за повече информация за случилото се.29-годишната жена беше простреляна смъртоносно докато отразяваше размириците в жилищния комплекс Крийган в северноирландския град в четвъртък вечерта. Полицията обвини за случилото се дисиденти републиканци за убийството, което беше определено като „терористичен инцидент“.На кадрите от улични камери в района, оповестени от органите на реда, както и от запис с мобилен телефон, се виждат последните моменти преди фаталната стрелба. Видеото ясно показва маскиран нападател, който изскача от прикритието си и насочва оръжие към полицията и случайни свидетели на размириците.Според разследващите местните хора в Крийган знаят кой е стрелецът и той живее именно в жилищния комплекс, където се разиграва трагедията.Насилието дойде в навечерието на Великден, когато републиканците, противопоставящи се на британското присъствие в Северна Ирландия, отбелязват годишнината от въстание от 1916 г. срещу британското управление.За взривяване на автомобили и отвличането на два микробуса в Лондондери по-рано тази година бяха обвинени и в дисидентска военизирана група.Мишел О’Нийл, заместник-лидер на ирландската републиканска партия Шин Фейн, осъди убийството.", "date": "2019.04.20", "title": "Тийнейджъри арестувани за убийството на журналистката в Северна Ирландия"}
{"url": "https://www.novinite.bg/articles/174379/Dneven-horoskop-za-sabota", "text": "Ще усетите нова дълбочина на една от връзките си, а именно интимната ви връзка. Каквито и да са тези новости, очаквайте да бъдат двустранни и да донесат само позитиви във връзката. Днес ще бъдете благодарни на някого за външния си вид или стила си и това ще направи целия ви ден по-позитивен. Вашата енергия ви помага да видите красотата навсякъде около вас, стига да я потърсите.Днес ще се наложи да се справите с най-големите си и сериозни проблеми. Тези проблеми само ви объркват и ви се пречкат, така че е крайно време да се отървете от тях. Днес е най-подходящият ден за това.Представителите на останалите зодии могат да намерят дневния си хороскоп ", "date": "2019.04.20", "title": "Дневен хороскоп за събота"}
{"url": "https://www.novinite.bg/articles/174390/Poreden-sluchaj-na-vzriv-i-strelba-do-darjavno-vedomstvo-v-Kabul", "text": "Експлозията и стрелбата са се случили близо до министерството на комуникациите и информацията в афганистанската столица. Силите за сигурност са започнали стрелба, предаде БНТ.Засега никой не е поел отговорност. Атаката идва ден след като преговорите между талибаните и афганистанското правителство се провалиха. ", "date": "2019.04.20", "title": "Пореден случай на взрив и стрелба до държавно ведомство в Кабул"}
{"url": "https://www.novinite.bg/articles/174394/Hvanaha-kraj-Solun-kraden-BG-kamion-palen-s-migranti", "text": "Откраднат български камион с натоварени 59 нелегални мигранти е бил засечен по пътя към Солун. Гръцката полиция извършва масови проверки на камиони и леки коли за нелегален трансфер на мигранти.Товарният камион е бил в системата за издирване след кражбата му в България. Полицията го спира за рутинна проверка по магистралата Комотини - Солун. Установявят,че камионът е откраднат и арестуват шофьора за кражба и фалшифициране на документите на колата.По непотвърдена информация от полицията арестуваният шофьор е 60-годишен българин. По документи камионът е превозвал изолационни строителни материали. На полицията прави впечатление,че за подобен товар е прекалено скъпо да се извозва с този тип камион.При разтоварване на стоката на място властите откриват в камиона 59 нелегални мигранти, които съобщават, че са платили по 1500 евро на човек,за да бъдат закарани до Солун. Влезли с лодки от Турция по река Марица.Поради голямата бройка на мигрантите полицията разследва арестувания шофьор за участие в престъпна група. ", "date": "2019.04.20", "title": "Хванаха край Солун краден БГ камион пълен с мигранти"}
{"url": "https://www.novinite.bg/articles/174397/Dvojno-ubijstvo-i-samoubijstvo-na-balgarski-grajdanin-v-Turciya", "text": "Българският гражданин Теннур Илиязов Тахиров (31 години) е извършил двойно убийство в турския град Маниса, след което се е самоубил. Това съобщават турски медии, предаде БНР. Бившата приятелка на Тахиров Рабиа Байрам, на 23 години, която е турска гражданка, му заявила, че не иска повече да го вижда и иска той да остави семейството ѝ на спокойствие. Впоследствие Тахиров разбил вратата на дома на семейството и след скандал с майката на момичето Фатма Байрам я прострелял, след което застрелял на улицата и опиталата се да избяга през балкона Рабиа. След извършеното Тахиров се е самоубил с пистолета си. Трагедията се е разиграла вчера на обяд в община Юнусемре, област Маниса.При огледа полицейските служители са открили 9 гилзи - 3 в дома на семейството и 6 на улицата.До вчера турските медии съобщаваха само инициалите на човека и че е \"влязъл в Турция от България\". Днес вече съобщават за националност, имена и години.   ", "date": "2019.04.20", "title": "Двойно убийство и самоубийство на български гражданин в Турция"}
{"url": "https://www.novinite.bg/articles/174391/Devet-v-aresta-sled-specakciyata-vav-Vidinsko", "text": "Девет души са задържани при спецакцията от тази сутрин във Видинско. Групата, занимавала се с трафик на хора с цел просия и с пране на пари, е разбита при съвместни действия на служители от ГДБОП, ОДМВР- Видин, Дирекция „Жандармерия“, под ръководството на Специализираната прокуратура.Проведената днес специализирана полицейска операция във видинското село Дреновец е във връзка с разследване, започнало преди 2-3 месеца по придобита информация. Образувано е досъдебно производство за група, занимаваща се с трафик на хора, просия и лихварство, съобщи заместник- главният прокурор Иван Гешев. По думите му, групата е работила основно в Кралство Швеция, където са изкарвали социално слаби хора да просят. Всичките деветима задържани са българи, като някои от тях са в роднинска връзка. Събраните парични суми са инвестирани в къщи и скъпи коли, които вече са иззети. Действията по разследването продължават.", "date": "2019.04.20", "title": "Девет в ареста след спецакцията във Видинско"}
{"url": "https://www.novinite.bg/articles/174398/Poredni-sblasaci-i-aresti-na-jalti-jiletki-v-Parij", "text": "Френската полиция е задържала 126 „жълти жилетки“ и е извършила 11 000 проверки на демонстранти, пожелали да се включат в днешните 23-ти по ред протести, съобщава АФП, позовавайки се на данни на полицията, предадоха БНТ и БГНЕС.В ранния следобед на някои места в Париц са избухнали сблъсъци между полицията и протестиращи след относително спокойното начало на маршовете. Силите за борба с безредиците са използвали зашеметяващи гранати и сълзотворен газ, за да разпръснат тълпата в центъра на френската столица.„Ние всички сме катедрали“, се четеше по плакатите, които развяваха „жълтите жилетки“. Някои от тях изразиха „отвращение“ от факта, че близо 5-месечните им протести не са предизвикали вълна от съчувствие у френския елит, дарил милиони евро за възстановяването на опожарената катедрала „Нотр Дам“.Демонстрацията в Париж се провежда при засилени мерки за сигурност. Активистите искат да напомнят на правителството, че опустошената от мощния пожар през изминалата седмица катедрала „Нотр Дам“, не е единственият проблем, който трябва да реши президента Еманюел Макрон.Демонстрации са планирани не само в столицата, но и в други големи градове на страната. Исканията на протестиращите не са се променили – оставка на държавния глава, чиято политика според тях облагодетелства богатите, за сметка на бедните.В Париж единият от маршовете е планирано да стигне до Елисейския дворец, въпреки полицейската блокада около президентската резиденция. Друг протест ще се проведе в района на емблематичната 850-годишна катедрала, за чието възстановява вече са събрани над 1 милиарда евро. Мнозина от „жълтите жилетки“ са гневни от факта, че милиардери дариха средства за изграждането на катедралата, докато някои от хората едва свързват двата края. Районът около „Нотр Дам“ също е блокиран от полицейски кордон, макар властите да обявиха, че конструкцията на историческата сграда вече е стабилно укрепена и няма опасност от срутването ѝ.Властите се опасяват от избухването на нови безредици след седмиците на относително спокойни демонстрации. Вътрешният министър Кристоф Кастанер заяви, че службите за вътрешно разузнаване са го предупредили за евентуално насилие не само в Париж, но и в Тулуза, Монпелие и Бордо, където също се очакват протести. Затова в цяла Франция са мобилизирани около 60 000 полицаи, които да следят за реда и сигурността.  ", "date": "2019.04.20", "title": "Поредни сблъсъци и арести на „жълти жилетки“ в Париж"}
{"url": "https://www.novinite.bg/articles/174400/350-deca-pregledaha-pirogovskite-lekari-v-Yambol", "text": "На Лазаровден екипът на Национална програма \"Детско здраве-Пирогов\" прегледа близо 350 деца от гр. Ямбол. Високопсециализираните профилактични прегледи извършиха травматолозите проф. Асен Балтов - изпълнителен директор на \"Пирогов\" и д-р Николай Цуцумански - завеждащ Детската травматология, шефът на УНГ отделението д-р Асен Меджидиев и д-р Калоян Чилингиров, детският хирург д-р Янко Пъхнев, детският уролог д-р Теофил Пелов, неврохирургът д-р Георги Юруков, кардиологът д-р Галина Петкова, специалистът по очни болести д-р Лариса Пенева, специалистът по образна диагностика д-р Ваня Страхинова и анестезиологът д-р Илиян Томов.Лекарите от \"Детско здраве-Пирогов\" посетиха Ямбол по покана на директорът на болницата д-р Диманов. Екипът от детски специалисти констатира, че при много от децата има плоскостъпие, сколиози, трети сливици, отити, инфекции на пикочните пътища и фимози, тежки бъбречни заболявания, за които е препоръчително оперативно лечение, вродени катаракти и астигматизъм, предсърдни дефекти и междукамернни дефекти и наднормено тегло. Пироговските специалисти увериха д-р Диманов, че той и екипът му винаги могат да разчитат на подкрепата на лекарите от Национална програма \"Детско здраве-Пирогов\" и на екипа на УМБАЛСМ \"Н. И. Пирогов\" като цяло. По този повод предстои двете болници да подпишат договор за сътрудничество. Следващият град , в който ще преглежда НП \"Детско здраве-Пирогов\" е Кърджали. Специалистите ще посетят града в Деня на детето 1-ви юни. ", "date": "2019.04.20", "title": "350 деца прегледаха пироговските лекари в Ямбол"}
{"url": "https://www.novinite.bg/articles/174378/Lazarovden-e", "text": "Православната църква отбелязва църковния празник Лазаровден, който винаги е в предпоследната събота преди Великден. По традиция на Лазаровден се откъсват зелени върбови клонки, които ще красят вратите на следващия ден — Връбница (Цветница), припомня БГНЕС.Лазаровден или Лазарница е християнски празник, кръстен на Свети Лазар. В Новия Завет Лазар e ученик на Христос и брат на Мартa и Мария-Магдалина, кoготo Иисус извежда от гроба и възвръща към живот. Според преданието Лазар живее още 30 години и умира като епископ на гр. Китон (остров Кипър). Самото име на светеца е символ на здраве и дълголетие.На този ден се изпълняват обичаят лазаруване и поминалните обреди. Според вярванията в Североизточна България на Връбница “разпускат, пускат умрелите” от гробовете. За да засвидетелстват почитта си към тях, устройва се Лазарската задушница. В навечерието на Лазаровден жените ходят на гробището, прекадавят и преливат с вино гробовете на своите близки и раздават за душите им рангелов кравай, жито. Същата вечер или на Лазаровден всяка стопанка раздава в селото малки просфорки съобразно с броя на починалите, но винаги нечетно число. Вярването за разпускането на мъртвите поражда и паленето на огън при гробовете, което се извършва преди изгрев слънце на Връбница. В лазаруването участват моми и момичета, които започват да се готвят още от постите, групират се по възраст и по чети. В четата има пеячки, шеталици, една от лазарките носи кошничка с яйца. Обхождат селото в събота от обяд и неделя до обяд, като влизат във всяка къща, пеят песен за всеки член от семейството. Играят несключено лазарско хоро. Стопаните ги даряват с яйца. Когато приключи лазаруването, лазарките си поделят събраното.В българската традиция Лазаровден е празник на нивите, пасищата и горите, но и празник на момичетата, които след като лазаруват могат публично да се момеят, да се обличат и държат така, че да ги харесват ергените, да имат любим, да се омъжват. Денят се нарича още Лазарова събота, Лазарица, Лазар. Три обредни ритуала са свързани с него – лазаруване, избиране на кумица и боенек. И трите са свързани с прехода към моминството, с любовта и задомяването.На Лазарова събота се поставя начало на Пасхалното тържество. По време на св. Литургия на Лазаровден Църквата прославя Христос като Възкресение и Живот, Който още преди Своите страдания и смърт, с възкресяването на Лазар е утвърдил предобраза на всеобщото възкресение на човечеството. Именно заради възкресяването на Лазар Христос бил прославен от народа като дългоочаквания Месия, Цар Израилев, като изпълнение на старозаветните пророчества.На вечернята преди празника Вход Господен в Йерусалим (Цветница, Връбница, Вайя) се четат пророчествата за Царя-Месия от Стария Завет заедно с евангелските разкази за влизането на Христос в Йерусалим.На Цветница по време на утренята се благославят върбови клонки и се раздават на богомолците. Клонки държим в ръце по време на цялата Литургия и така показваме, че и ние, както древните жители на Йерусалим, посрещаме Иисус Христос като Цар и Спасител.На Лазаровден имен ден празнуват: Лазар, Лазо, Лачо, Лъчезар. ", "date": "2019.04.20", "title": "Лазаровден е"}
{"url": "https://www.novinite.bg/articles/174377/Otnovo-oblachno-i-s-prevalyavaniya", "text": "Днес облачността над страната ще е разкъсана, често значителна. На места ще превали слаб дъжд, в планините над 1300 м – слаб сняг. Ще духа до умерен, в източните райони и временно силен североизточен вятър и температурите ще се понижат. Максималните ще бъдат между 10 и 15 градуса, в крайните югозападни райони до 18, сочи прогнозата на НИМХ.Атмосферното налягане ще е по-високо от средното за месеца, през деня ще се задържи почти без промяна.Над планините облачността ще е предимно значителна, с повече слънце в следобедните часове. На места ще превали дъжд, над 1300-1400 метра – сняг. Ще духа умерен, по високите и открити части и силен север-североизточен вятър. Максималната температура на 1200 метра ще е около 4 градуса, на 2000 метра – около минус 3.Над Черноморието облачността ще е променлива, често значителна и на места, главно в южната част ще превали дъжд. Ще духа до умерен до силен североизточен вятър. Максималните температури ще са 10 – 12 градуса. Температурата на морската вода е 11-12. Вълнението на морето ще е 3-4 бала. ", "date": "2019.04.20", "title": "Отново облачно и с превалявания"}
{"url": "https://www.novinite.bg/articles/174389/Karakachanov-opredeli-incidenta-sas-zaginaliya-v-Haskovo-kato-malshans", "text": "На мен по-скоро в момента ми изглежда като малшанс и трагичен инцидент. Но въпреки това съм разпоредил още вчера да се направи пълна проверка по цялата процедура, която се движи по събарянето на тази стена и въобще по този обект, за да сме наясно има ли някаква персонална вина в някоя от структурите, които отговарят за тези обекти с отпаднала необходимост.Това каза вицепремиерът и военен министър Красимир Каракачанов, цитиран от БГНЕС.Коментара си Каракачанов направи във връзка с оградата, която вчера уби човек в Хасково. За опасната ограда, която е собственост на Министерството на отбраната, общината в Хасково многократно е сигнализирала. Мъжът загина, след като се срути оградата покрай бившето военно поделение на улица “Ком” в Хасково. Според очевидци човекът е вървял по тротоара, когато при силния вятър, оградата е паднала и го е затиснала.От 2001 г. теренът е с отпаднала необходимост за Българската армия. В дните преди инцидента е започнала процедура за бракуването на сградния фонд, с цел последващо почистване и обезопасяване на района, уточниха от Министерството на отбраната.Днес министърът също заяви, че имотът е с отпаднала необходимост от 2001 г. „На 15 март съм издал заповед да се започне обследване на този имот и да се пристъпи към процедура по малките обществени поръчки, тоест тези, които са до 5 000 лв. за фирма, която да реализира събарянето. Буквално преди няколко дни се е получила една оферта, ние сме длъжни да имаме три оферти. Това всъщност е един малшанс, защото действително е пристъпено в процедура по събарянето. Имало е обезопасителна лента, което е поставена и от общината, впоследствие и от полицията, но явно покрай тези ветрове, които са съборили стената, всъщност и вятърът, и дърветата, които вятърът е клатил са подпирали стената и са довели до нейното събаряне“, уточни Каракачанов.Дирекция “Инфраструктура на отбраната” е тази, която се занимава, по думите му с обследването, наблюдението и съхраняването на тези имоти.Каракачанов подчерта, че е разпоредил вътрешна проверка, „говоря за структурата, която се занимава с тези имоти“. На въпроса дали може да се говори за човешка грешка тогава, той поиска да види какво ще покаже проверката. „Аз затова казвам според мен повече малшанс, защото има процедура в действие и се случва такова нещо“, посочи той.  ", "date": "2019.04.20", "title": "Каракачанов определи инцидента със загиналия в Хасково като малшанс"}
{"url": "https://www.novinite.bg/articles/174396/7-godishno-dete-zagina-pri-paten-incident-v-Burgas", "text": "Седемгодишно момче е починало при пътен инцидент в центъра на Бургас, предаде БНРМалко преди 13:00 часа три деца пресичат ул. „Константин Фотинов“ в Бургас, при което движещ се автомобил засяга с калника едното от тях. Две от децата избягали, а шофьорът - 45 годишен мъж, откарал пострадалото в болница, където то е починало. Пробата за алкохол на водача е отрицателна.", "date": "2019.04.20", "title": "7-годишно дете загина при пътен инцидент в Бургас"}
{"url": "https://www.novinite.bg/articles/174383/Balgarski-studenti-mogat-da-uchastvat-v-obuchenie-na-Evropejskata-kosmicheska-agenciya-i-NASA", "text": "Български студенти и докторанти имат възможност да участват в обучение „Наблюдение на Земята от оптични и радарни сензори за екологични приложения с акцент върху земеделието“, организирано от Европейската космическа Агенция /ЕКА/ и НАСА, в периода от 20 до 24 юни 2019 г. Това обяви заместник-министърът на икономиката Лилия Иванова, която откри Първия хекатон по европейската програма за наблюдение на Земята „Коперник“, с участието на над 60 младежи от цялата страна.Инициативата София Коперник Хекатон има за цел да стимулира генерирането на нови бизнес идеи, базирани на данни и услуги /Start-up, Scale-up, Technology Transfer & Innovation/, които да създадат продукти, предназначени за крайни потребители в областта на извънредните ситуации, мониторинга на морската среда и опазването на околната среда.Заместник- министърът на икономиката посочи, че чрез успешното сътрудничество с ЕКА и подобни инициативи се работи за увеличаване на потенциала за развитие на българските иноватори и фирми и подобряване перспективите за инвестиции в космическия отрасъл на България. По думите й към момента отчетените резултати от проведените четири тръжни процедури на ЕКА за набиране на проектни предложения от България, показват по–активно участие в процедурите на академичните организации спрямо това на бизнеса. “Съотношението е 71% академични среди спрямо 29% индустрия, но положителен е фактът, че наблюдаваме повишаване на активността на бизнес участието спрямо предходните данни“, изтъкна тя.Икономическият заместник- министър подчерта, че Европейската космическа индустрия е силна и конкурентоспособна и създава работни места и бизнес възможности за предприемачите. Иванова заяви, че космическите данни предоставяни от спътниците на „Коперник“, могат да бъдат използвани от широк кръг крайни потребители, като държавните власти, изследователи, предприемачи и организации в различни области, както и обикновените граждани.Sofia Copernicus Hackathon се провежда в периода 19-21.04.2019 г. на територията на Технически университет в София и се организира от Офисът за трансфер на аеро-космически технологии “РИСК-СПЕЙС-ТРАНСФЕР“ (RST-TTO) към Българска академия на науките, под патронажа на Министерство на икономиката, с основен партньор Център за върхови постижения „Университети за наука, информатика и технологии в е-общество“ /УНИТе/.", "date": "2019.04.20", "title": "Български студенти могат да участват в обучение на Европейската космическа агенция и НАСА"}
{"url": "https://www.novinite.bg/articles/174387/Dvama-zaginali-sled-katastrofa-s-malak-samolet-v-Plovdivsko", "text": "Малък самолет се разби в Пловдивско. В резултат на катастрофата са загинали двама души. Инцидентът е станал в землището край стадиона на пловдивското село Оризари. Това потвърдиха от полицията за bTV.Катастрофата се е случила около 10:20 ч. тази сутрин. Противопожарната служба и полицията са на мястото. Районът е отцепен. Към момента текат огледи.", "date": "2019.04.20", "title": "Двама загинали след катастрофа с малък самолет в Пловдивско"}
{"url": "https://www.novinite.bg/articles/174381/Osadiha-policaite-za-ubijstvoto-na-Chorata-na-po-7-godini", "text": "Върховният касационен съд излезе с окончателно решение за присъдите по делото за смъртта на Ангел Димитров – Чората. Решението магистратите са взели късно снощи, БГНЕС.По 7 години затвор получават петимата, обвинени за смъртта на Ангел Димитров – Чората. Това са Мирослав Писов, Георги Калинков, Янко Грахофски, Иво Иванов и Борис Механджийски.По първоначална информация един от петимата вече е задържан и откаран в Бобов дол снощи. От няколко години Янко Грахофски е в Германия и в събота щял да се върне, за да се предаде.БГНЕС припомня, че Ангел Димитров почина на 10 ноември 2005 година при полицейската операция “Респект” в Благоевград. За смъртта на Чората Европейският съд по правата на човека в Страсбург осъди България на 1 юли 2014 година. За смъртта му пред съда бяха изправени Мирослав Писов, Георги Калинков, Борис Механджийски, Янко Граховски, Иво Иванов.Софийският военен съд призна за виновни и петимата за това, че са убили Димитров умишлено и с особена жестокост, като Мирослав Писов беше осъден на 19 години затвор, а останалите на по 18 години. Последва дълго лутане между инстанциите. Апелативният съд първо върна делото, след това потвърди присъдите, но решението му беше отменено от Върховния касационен съд и накрая бяха намалени наказанията на подсъдимите наполовина, а ВКС окончателно ги оправда през 2011 г.Първоначалните изводи на лекарите бяха, че Чората е починал от причинена му тежка черепно-мозъчна травма и разкъсване на аортата, след като е бил бит и ритан от полицаите около 10 минути. След това обаче нова експертиза заключи, че Димитров се е задушил, докато е бил притиснат на земята с белезници. Според вещите лица мъжът се задушил фатално и заради хронични заболявания, поет кокаин и по-къс врат.През 2014 г. Европейският съд по правата на човека в Страсбург прие, че българските власти са нарушили правото на живот и забраната за нехуманно и унизително отношение, както и правото на справедлив процес, поради което държавата беше осъдена да плати 50 000 евро обезщетение на близките и близо 35 000 евро разноски.Заради решението на съда в Страсбург, главният прокурор Сотир Цацаров поиска възобновяване на делото, което ВКС уважи през 2016 г. и посочи, че Военно-апелативният съд е бил длъжен да назначи нова експертиза, която да преодолее различията в предходните заключения на вещите лица.", "date": "2019.04.20", "title": "Осъдиха полицаите за убийството на Чората на по 7 години"}
{"url": "https://www.novinite.bg/articles/174393/Prezidentat-Sportatevajen-faktor-za-preodolyavane-na-agresiyata-v-uchilishte", "text": "Спортът дарява не само здраве и физически качества – сила, ловкост, бързина, издръжливост, но и изгражда характер, калява психиката и развива волята. Спортът е един от важните фактори за изкореняване на агресията в училище. Това заяви президентът Румен Радев на откриването на спортния празник под наслов „Времето лети, поиграй с мене ти“ на дружество „Луис Карол“, който се проведе на централния стадион на Националната спортна академия „Васил Левски“. По думите на държавния глава спортът учи нашите деца да бъдат пълноценни граждани на бъдещето, както и на самодисциплина, организираност, борбеност, ред и дава чувството за взаимност.„Задачата на истинския учител е не само да произведе хора, носещи знания, но и да развива личности“, подчерта президентът и поздрави  организаторите на събитието за иновативната форма на обучение чрез спорта, която допринася българските деца да се развиват комплексно.Румен Радев се обърна и към родителите и посочи, че времето, прекарано заедно с децата в най-ранна възраст, когато светът се открива пред тях, е изключително важен пример на подкрепа.Целта на събитието е да насърчи родителите да прекарват повече време заедно с децата си и да възпитат у тях интерес към спорта. В отборните игри в различни дисциплини се включиха над 350 деца и техните родители. Преподаватели и студенти от НСА участваха в организацията на празника.  ", "date": "2019.04.20", "title": "Президентът: Спортът e важен фактор за преодоляване на агресията в училище"}
{"url": "https://www.novinite.bg/articles/174384/CIK-dade-na-Informacionno-obslujvane-da-broi-rezultatite-ot-evroizborite", "text": "ЦИК възложи на „Информационно обслужване“ АД компютърната обработка на данните в РИК и ЦИК от гласуването и издаването на бюлетин на ЦИК с технически носители за резултатите от гласуването в изборите за членове на Европейския парламент от Република България на 26 май 2019 г. Това става ясно от решение на ЦИК, предаде БГНЕС.ЦИК е оправомощила председателя на Централната избирателна комисия да подпише договора с „Информационно обслужване“ за компютърната обработка на данните в РИК и ЦИК от гласуването и издаването на бюлетин на ЦИК с технически носители за резултатите от гласуването в изборите за членове на Европейския парламент. ", "date": "2019.04.20", "title": "ЦИК даде на „Информационно обслужване“ да брои резултатите от евроизборите"}
{"url": "https://www.novinite.bg/articles/174392/Tejkite-katastrofi-s-204-po-malko-zaginalite-na-patya-sas-71", "text": "Анализът на пътна полиция показва, че 204 по-малко са тежките пътнотранспортни инциденти (ТПТП) през 2018 г. в сравнение с предходната 2017, когато са регистрирани 6888 ТПТП. Намаление има и в броя на загиналите. През 2018 г. на пътя живота си са загубили 611 души -  71 по-малко от 2017 г., когато са регистрирани 681 загинали. За същия период са регистрирани по-малко ранени в следствие на тежки пътнотранспортни инциденти - 8466 ранени (с 214 по-малко от 2017 г.). Данните са от презентацията на началника на отдел „Пътна полиция“ в Главната дирекция „Национална полиция“ комисар Росен Рапчев, която бе представена на форума на Българската браншова асоциация по пътна безопасност. Той се провежда в Хисаря и е посветен на изграждането на безопасната пътна инфраструктура.Отчита се, че най-голям е броят на тежките пътни инциденти в часовия пояс около 17 часа. Тогава се регистрират най-много ТПТП със загинали и ранени. Като цяло прави впечатление, че с напредването на деня - в интервала между 8 и 9 часа сутринта, броят на тежки пътнотранспортни инциденти рязко започва да се покачва, в обедните часове бележат известен спад, но следобед отново започват да зачестяват, пикът е привечер и едва около 20 часа честотата бележи спад.Намаление на ТПТП се отчета по всички класове пътища, като най-сериозно е по първокласните – от 175 за 2017 г. на 131 за 2018 г. ", "date": "2019.04.20", "title": "Тежките катастрофи с 204 по-малко, загиналите на пътя – със 71"}
{"url": "https://www.novinite.bg/articles/174395/Ediniyat-ot-osadenite-policai-za-Chorata-veche-se-predade", "text": "Мирослав Писов, един от петимата полицаи, осъдени вчера от ВКС на 7 години затвор, се предаде в полицията в Благоевград, предаде кореспондентът на БГНЕС в града.Писов пристигна с джип със свой приятел, след като даде брифинг пред репортерите, влезе в полицията, след кратък разговор със следовател се върна до колата, взе си сак с дрехи и влезе отново в сградата на ОДМВР, предаде БГНЕС.„Не зная дали тук или в прокуратурата трябва да се явя.Това, което се иска от нас, ще го направим – да се явим, както разбрахме от медиите и от другите хора, че е необходимо да ни задържат и да ни приведат в изпълнение на политическото решение на Лозан Панов. Да е жив и здрав“, каза Писов.Той определи присъдата като политическа: „Идват евроизбори и групата на Лозан Панов трябва да направи така че през решенията, които те взимат, да взема държавната власт насилствено. Те искат да я вземат насилствено, защото не могат да я вземат с избори. Ние сме представители на българската държава, ние сме представители на МВР.Ние не сме осъдени лично като хора, а какво е осъдителното решение, не знаем, те не искат да го дадат.Ние как да обжалваме това нещо, те не искат да го дадат. Нашите адвокати не могат да получат решението, за да го обжалваме пред главния прокурор и пред ВКС.Искаме да видим какво е това решение! Вчера Боби го задържат, без да знаем какво е това решение.Аз получих телефонно обаждане, това е телефонна присъда. Казаха ми да се явим, за да ни задържат. Защото имало някакво решение, но и те самите не знаят, те не са и длъжни…Как могат да подозират, че ние можем да се укрием, при положение, че ние 14 години се отзоваваме на всяко тяхно повикване в съдебна зала.Всеки един гражданин може да бъде поставен в тази ситуация, заяви Писов. Какво е това правораздаване, при положение, че един човек разказва за мракобесие. Ние нямаме проблем, ще влезнем, ще изтърпим цялото наказание, ще отстояваме да излезе цялото дело в интернет, за да се види“, обясни Писов.Според него това решение е все едно да осъдиш 17 български професори, които са казали, че смъртта на лицето няма връзка с действието на полицаите.„Лозан Панов съдебен лекар ли е или се явява като моралния ментор на държавата“, попита Мирослав Писов.Той обясни, че Янко Граховски в сряда ще дойде от Германия, за да се предаде.„Сега като вляза вътре ще кажа: „Идвам, за да се предам, защото ме преследват, без да знам, че ме преследват. И не искам да се укривам.Боби/Борислав Механджийски-б.р./ е в следствения арест. Те са казали, че трябва всички петима да сме тук да ни задържат, за да могат да ни предадат. Ама ти не съдиш петима като един човек. Такава колективна присъда няма в правораздаването“, оплака се Писов.Според него това правосъдие е показване на мускули.А този фин опит на прилагане на сила за завземане на властта в държавата е нов за Европа.Ще се обърнем за да кажем всичко, което знаем. Леко подсказах за катедралата, съдията на този свят се казва Иисус Христос, а не Лозан Панов. Ние бяхме част от едно мероприятие, при което една вечер някой на три ракии се сетил да прави нещо срещу държавата“, завърши Писов.БГНЕС припомня, че Върховният касационен съд излезе с окончателно решение за присъдите по делото за смъртта на Ангел Димитров – Чората. Решението магистратите са взели късно снощи. По 7 години затвор получават петимата, обвинени за смъртта на Ангел Димитров – Чората. Това са Мирослав Писов, Георги Калинков, Янко Грахофски, Иво Иванов и Борис Механджийски. ", "date": "2019.04.20", "title": "Единият от осъдените полицаи за Чората вече се предаде"}
{"url": "https://www.novinite.bg/articles/174388/Akciite-Alkohol-Bez-kolani-i-Skorost-prodaljavat-do-sryada", "text": "Продължават засилените проверки на Пътна полиция. Акцията е в сила до 24 април. Алкохол, правоспособност, колани в колите, спазват ли се ограниченията в скоростта, предприемат ли се опасни маневри – за това основно следят пътните полицаи, припомня Нова телевизия.Особено внимание в този период се обръща на водачите на мотоциклети, след като сезонът вече е в ход. При тях се следи най-вече за правоспособност, за употреба на обезопасителни средства от мотористите и техните спътници и за правилното поставяне на регистрационни табели на моторите. ", "date": "2019.04.20", "title": "Акциите „Алкохол“, „Без колани“ и „Скорост“ продължават до сряда"}
{"url": "https://www.novinite.bg/articles/174380/Policiyata-lovi-trafikanti-na-prosyaci-vav-Vidinsko", "text": "Специализираната прокуратура, ГДБОП и ОДМВР-Видин, с подкрепата на Дирекция „Жандармерия“ в МВР, извършват действия по разследване на организирана престъпна група за трафик на хора с цел просия (предимно в Кралство Швеция), както и пране на пари, съобщиха от спецпрокуратурата, предаде БГНЕС.Процесуално-следствени действия се водят в село Дреновец, община Ружинци. Извършват се обиски, претърсвания, изземвания, разпити на свидетели. ", "date": "2019.04.20", "title": "Полицията лови трафиканти на просяци във Видинско"}
{"url": "https://www.novinite.bg/articles/174382/Oblekchavat-procedurite-za-evrovizi-za-poslushni-turisti", "text": "Европарламентът одобри инициативата на Евросъюза да опрости издаването на шенгенски визи за туристи с добра визова история. Това се казва на официалния портал на Еврокомисията.Сега туристите и пътешествениците ще могат да подават своите заявки за визи половин година преди панираното пътуване вместо сегашните три месеца, като ще правят това от страните, в които живеят. Там, където е възможно, туристите ще могат да попълват и пописват заявките си в електронен вариант. Планира се също визите за лицата на възраст от 6 до 18 години да бъдат безплатни.Освен това туристите, които често посещават страните от ЕС и имат положителна визова история, ще могат да получават многократни визи с постепенно увеличаване на срока на действие от една до пет години. ", "date": "2019.04.20", "title": "Облекчават процедурите за евровизи за „послушни“ туристи"}
