{"url": "https://www.novinite.bg/articles/163815/Udaljava-se-operaciyata-za-kontrol-na-migrantskite-potoci-v-Sredizemno-more", "text": "Всички министри на отбраната на страните от Европейския съюз подкрепиха удължаването на мандата на военно-морската операция на ЕС „София“ за контролиране на миграцията в Средиземно море след декември 2018 г. Това заяви върховният представител на ЕС по външната политика и въпросите на сигурността Федерика Могерини след приключването на двудневната неформална среща на министрите на отбраната на ЕС във Виена, предаде БГНЕС.„Получихме пълна подкрепа от всички министри на отбраната от ЕС за удължаването на операцията“, каза Могерини. Официалното решение за удължаването на мандата на операцията ще бъде взето до края на годината.", "date": "2018.08.30", "title": "Удължава се операцията за контрол на мигрантските потоци в Средиземно море"}
{"url": "https://www.novinite.bg/articles/163814/Makedonskiyat-prezident-v-SASht-v-denya-na-referenduma-za-imeto", "text": "Македонският президент Георге Иванов няма да бъде в страната по време на референдума за промяна на името и членство на Македония в НАТО и Европейския съюз, съобщават местни медии. По времето, когато ще бъде проведено допитването, Иванов ще бъде в Ню Йорк за сесията на Общото събрание на ООН, предаде БГНЕС.Тази година тя ще се състои между 25 и 30 септември. Според сайта на ООН Иванов ще произнесе реч на 27 септември, докато самият референдум е насрочен за 30 септември.Според последното допитване мнозинството от македонците /57%/ ще гласуват със „за“ на референдума за смяна на името, който ще открие пътя на страната за членство в евроатлантическите организации.", "date": "2018.08.30", "title": "Македонският президент в САЩ в деня на референдума за името"}
{"url": "https://www.novinite.bg/articles/163818/Merkel-kategorichna-Granici-na-Zapadnite-Balkani-nyama-da-se-mestyat", "text": "Германското правителство не променя позицията си относно невъзможността за промяна на границите на Западните Балкани, която канцлерът Ангела Меркел направи публично на 13 август. Според нея подобна промяна би била териториално престъпление. Тя повтори позицията си от разговора ѝ с американския президент Доналд Тръмп, пише черногорския вестник \"Победа\", като това е официален отговор на тяхно запитване изпратено до германското правителство, съобщава МИА, предаде БГНЕС.\"Канцлерът Меркел повтаря, че териториалната цялост на страните от Западните Балкани е установена и неприкосновена. Това все още е позицията на федералното правителство, което силно подкрепя усилията на ЕС да посредничи за постигането на устойчиво решение между Сърбия и Косово \", пише в отговора на германското правителство за ежедневника \"Победа\".Както беше подчертано, преговорите за присъединяване към Черна гора напредват добре, но позицията на Германия остава непроменена - кандидатите трябва да отговарят на всички условия, преди да влязат в ЕС.", "date": "2018.08.30", "title": "Меркел категорична: Граници на Западните Балкани няма да се местят"}
{"url": "https://www.novinite.bg/articles/163821/Mogerini-Zapadnite-Balkani-ne-sa-bure-s-barut-a-nash-voenen-partnor", "text": "Държавите от Западните Балкани се превръщат за Европейския съюз в партньори по въпросите на осигуряването на безопасността, докато по-рано те бяха разглеждани единствено като огнище на нестабилност. Това заяви върховният представител на ЕС по външната политика и въпросите на сигурността Федерика Могерини след пристигането си на второто работно заседание на двудневната неформална среща на министрите на отбраната на страните от ЕС във Виена, предаде БГНЕС.„Започнахме срещата с много важна дискусия за нашето сътрудничество в областта на сигурността със Западните Балкани. Винаги сме разглеждали Западните Балкани като зона на нестабилност, сега ние ги разглеждаме като партньори в тази област и обсъждаме заедно с НАТО как да повишим нашето сътрудничество в сигурността в региона“, каза тя.Министрите на отбраната на държавите от ЕС ще обсъдят възможностите за разширяване на европейската програма за Постоянно структурно сътрудничество в сферата на сигурността и отбраната, включително и с привличането на страни-партньори, добави още Могерини.Австрия, която в момента е председател на Съвета на Европейския съюз, покани министрите на отбраната на държавите от Западните Балкани в Грац на 26 септември, за да обсъдят ситуацията със сигурността в региона. Това съобщи австрийският министър на отбраната Марио Кунасек при пристигането си на второто работно заседание на двудневната неформална среща на министрите на отбраната на държавите от ЕС, която се провежда във Виена, предаде БГНЕС.\"Вчера, по инициатива на Австрия, беше обсъдена ситуацията в Западните Балкани\", каза той. \"За всички е ясно, че ние трябва да изнасяме сигурност, а не да внасяме неувереност\", отбеляза Кунасек, съобщавайки, че са обсъдени конкретни мерки за укрепване на сигурността на Западните Балкани.\"Това, което ме радва е, че ние изразихме решителност да намерим собствен стратегически формат за диалог с тези държави, за да говорим с тях, а не за тях. Австрия взе решение да покани на 26 септември министрите на отбраната на тези държави в Грац, за да обсъдим по-нататъшните конкретни стъпки\", заяви австрийският министър на отбраната. ", "date": "2018.08.30", "title": "Могерини: Западните Балкани не са буре с барут, а наш военен партньор"}
{"url": "https://www.novinite.bg/articles/163810/Mitnichari-hvanaha-maj-s-nelegalni-cigari-i-alkohol", "text": "Мъж, пренасящ голямо количество нелегални цигари, опитал да избяга от мобилен митнически екип. Служителите  на Митница Свищов са извършвали „роуд стоп\" проверки на главния път Плевен - Тетевен на 28.08.2018г. При вида на митническите инспектори и служебния автомобил,  35-годишният мъж обърнал управлявания от него „Мерцедес\" и настъпил газта, за да избегне проверката. Екипът на Митница Свищов го последвал и инспекторите видели, че на около 5 км преди  село Крушовица колата-беглец спира, а шофьорът изхвърля пакети и кашони през прозореца й.  Там са установени 500 кутии цигари от марката  „Karelia slim\" и 550 кутии цигари „Mark 1\". Общото количество изхвърлени кутии е 1050 (21 000 къса) цигари, като всички  са без български акцизен бандерол.По случая е образувано досъдебно производство за държане и пренасяне на акцизни стоки без бандерол. Разследването се води от  Митница Свищов. В дома на 35-годишният мъж, който е управлявал автомобила, е извършено претърсване.  Открити са 90 литра ракия без документи, разпределена в пластмасов бидон и бутилки. ", "date": "2018.08.30", "title": "Митничари хванаха мъж с нелегални цигари и алкохол"}
{"url": "https://www.novinite.bg/articles/163816/Dve-ot-postradalite-v-katastrofata-kraj-Svoge-veche-sa-si-u-doma", "text": "Една от жените, настанени в \"Пирогов\" след катастрофата с автобус край Своге, вече е изписана от болницата.Става въпрос за най-леко пострадалата от 6-те настанени пациентки в лечебното заведение. Тя е и единствената, която не бе приета в реанимация.Така в \"Пирогов\" остават за лечение 5 жени. Макар че общото им състояние се подобрява, все още 3 от тях остават с опасност за живота.Изписана е още една пострадала от катастрофата – 62-годишната жена, която бе настанена във Военномедицинска академия. Там остава под наблюдение един мъж, съобщиха от Министерството на здравеопазването.", "date": "2018.08.30", "title": "Две от пострадалите в катастрофата край Своге вече са си у дома"}
{"url": "https://www.novinite.bg/articles/163795/Dneven-horoskop-za-30-avgust", "text": "Днес ще имате енергия поне за трима. Ще се наложи сами да запретнете ръкави и да отхвърлите някои задачи. Важно е да имате ред в работата и да го следвате. Не се разсейвате с дреболии, а вечерта се позабавлявайте.Отстоявайте интересите си, независимо от обстоятелства. Важна роля в живота ви ще има човек, който с нищо до сега не показал, че го желае. Въпреки това ще ви се наложи да се съобразявате с него.Днес правете нещата бавно и спокойно, рядко нещо е на живот и смърт, така че оставете нетърпеливците, а вие следвайте собственото си темпо. Бъдете активни и практични. Може да спечелите много, важното е да слушате и да наблюдавате внимателно.Представителите на останалите зодиакални знаци могат да намерят дневния си хороскоп ", "date": "2018.08.30", "title": "Дневен хороскоп за 30 август"}
{"url": "https://www.novinite.bg/articles/163793/Slanchevo-i-toplo-v-temperaturi-do-33-gradusa", "text": "Днес ще бъде слънчево. В Източна България ще духа до умерен североизточен вятър. Максимални температури между 28 и 33 градуса, в София около 28, сочи прогнозата на НИМХ-БАН.Атмосферното налягане през деня ще се задържи почти без промяна - малко по-високо от средното за август.Над планините ще бъде слънчево, след обяд с купеста облачност, но ще бъде почти без валеж. Ще духа слаб, по най-високите върхове до умерен северен вятър. Максималната температура на височина 1200 метра ще е около 22 градуса, на 2000 метра – около 15.Над Черноморието ще бъде слънчево с до умерен североизточен вятър. Максималните температури ще са между 27 и 29 градуса, а температурата на морската вода е 26-27. Вълнението на морето ще бъде 2 - 3 бала. ", "date": "2018.08.30", "title": "Слънчево и топло в температури до 33 градуса"}
{"url": "https://www.novinite.bg/articles/163807/Vhod-A4-ostava-osnoven-na-NDK-i-sled-kraya-na-evropredsedatelstvoto", "text": "След успешното приключване на българското председателство на Съвета на ЕС, НДК значително повиши качеството на редица свои услуги в сферата на сигурността. Това включва много новости в сферата на видеонаблюдението, контрола на достъпа, охраната, защитата на интернет мрежите на територията на Двореца и др.Реализира се и нова организация на достъпа до НДК, като вход А4 /откъм бул. Витоша/ се запазва като основен денонощен вход на НДК.  Вход Б2 /откъм „Моста на влюбените”/ също ще функционира 7 дни в седмицата от 08.00 ч. до 20.00 ч.От съображения за сигурност НДК въвежда някои ограничения за достъпа през Централен вход. Той ще се отваря при големи събития от типа на изложения, базари и пр., както и няколко часа преди големи концерти в зала 1. Пропускането на зрители и посетители ще става след проверка за сигурност, което изисква от гражданите да предвидят достатъчно време за влизане в НДК.Като част от повишаване на качеството на услугите в сферата на сигурността в НДК, от началото на месец септември се забранява влизането в сградата на лица във видимо нетрезво състояние, както и на такива, намиращи се под въздействие на упойващи вещества. Няма да се допускат зрители и посетители с обемисти багажи, с хладно и огнестрелно оръжие, пренасящи общоопасни вещества, материали и др.Няма да се допуска и внасянето на течности в сградата.За всички по-големи събития ще бъде осигуряван и специализиран медицински екип с линейка.Прилаганите мерки за сигурност са практика по цял свят и се прилагат в интерес на сигурността на всички посетители.", "date": "2018.08.30", "title": "Вход А4 остава основен на НДК и след края на европредседателството"}
{"url": "https://www.novinite.bg/articles/163800/Silistrenski-policaj-otiva-na-sad-za-podkup", "text": "Окръжната прокуратура в Силистра привлича днес като обвиняем старши разследващия полицай К.У. от ОД на МВР, взел подкуп от обвиняем. Досъдебното производство се води за престъпление по член 302, т. 1 от Наказателния кодекс.Старши разследващият полицай, който е с над 10 години стаж в системата, поискал дар 500 лева и приел дар 300 лева от обвиняемо лице, срещу което водел наказателно производство. Подкупът бил поискан, за да издейства отмяна на мярката „Забрана за напускане на страната“ и за да снеме криминалистическа регистрация. Вчера непосредствено след вземане на подкупа в служебния кабинет в ОД на МВР разследващият е бил задържан за срок до 24 часа.След привличането на К.У. като обвиняем, предстои срокът на задържането му под стража да бъде продължен до 72 часа с цел довеждането му пред съда. Разследването срещу старши полицая е възложено на следовател отОкръжния следствен отдел към Окръжната прокуратура в Силистра.За подкуп наказанието, предвидено в закона, е лишаване от свобода от 3 до 10 години, глоба до 20 000 лева и лишаване от права по член 37, ал. 1, т. 6 и 7 от Наказателния кодекс.", "date": "2018.08.30", "title": "Силистренски полицай отива на съд за подкуп"}
{"url": "https://www.novinite.bg/articles/163820/MOSV-i-Morska-administraciya-Razlivat-kraj-Sozopol-e-ovladyan", "text": "„На този етап непосредствено над кораба „Мопанг“ се виждат остатъчни малки нефтени петна, с диаметър около 20 см. От Морска администрация ме увериха, че ситуацията е овладяна“, каза министърът на околната среда и водите Нено Димов. Днес той  инспектира мястото на потъналия американски кораб в акваторията на Созопол, заедно с директора  на ИА „Морска администрация“ капитан Живко Питров.Министър Димов съобщи, че са излезли контролните проби, които бяха взети от БД „Черноморски район“ на 22 август. Те са от Централния плаж в Созопол, на една миля навътре при Черноморец, над самия кораб и до потъналия плавателен съд. „Естествено пробите, които са до и над кораба показват, че има нефтопродукти, но от Централния плаж на Созопол и на миля  навътре – няма никакви отклонения“, посочи той.Взета по сигнал извънредна проба от плажа „Корал“ също показва, че водата е чиста, каза министърът. Той увери, че МОСВ ще продължи да следи състоянието на водите в района. Директорът на „Морска администрация“ кап. Живко Петров потвърди, че  ситуацията е под контрол и е овладяна. „Следим и със сателит, днес съм получил поредната снимка от Европейската агенция за морска безопасност“.Другата седмица, когато приключат подготвителните дейности и се поставят всички укрепителни съоръжения, започва източването на горивото от потъналия кораб, каза кап. Петров.", "date": "2018.08.30", "title": "МОСВ и \"Морска администрация\": Разливът край Созопол е овладян"}
{"url": "https://www.novinite.bg/articles/163811/Balgaro-Rumanski-targovski-otnosheniya", "text": "Двете съседни държави [България и Румъния] имат търговски връзки от древността. Ощепреди създаването на първите им средновековни държави търговците на север и на юг отДунав обменяли стоки между регионите.С течение на времето се увеличиха търговските отношения, като качеството натърговските отношения варира в исторически план - в зависимост от политическите иадминистративните режими на двете страни. Всеки път, когато търговията елиберализирана, търговците в региона развиват нови отношения с взаимна изгода. Вначалото на 20-ти век търговците от Габровския регион в България създават силнаобщност в Букурещ. Ефектите му могат да се видят днес, тъй като градската улицаГабровени е кръстена на тях.В социалистическия период, поради сходни политически режими, търговията между дветесоциалистически страни е много силна и освен търговските аташета на посолствата,всяка от тях има търговски представители в отделните индустрии в съседната страна.След като социалистическите режими се сринаха, България и Румъния навлязоха впериод, в който бяха на различни пътища по отношение на чуждестранните инвестиции ивлязоха в сурова конкуренция на отрасли, произвеждащи сходни стоки. Преди 2007 г.растежът на Румъния е по-бърз от този на България поради чуждестранните инвестиции,населението и географските измервания, както и приватизационните стратегии наактивите на старите индустрии.В началото на 2007 г. двете държави бяха приети като държави-членки на Европейскиясъюз, а на равнище ЕС двете страни се считат за все по-обвързани една с друга. От тозимомент икономиките на Румъния и България нарастват, а увеличеният броймултинационални компании обединяват административното управление на дъщернитедружества в региона, като имат общи управленски екипи и за двете страни в една отстолиците, обикновено в Букурещ. Все повече румънски мениджъри биват изпращани вБългария, за да администрират българските обекти и съответно обратното.Освен мултинационалните компании, особено в граничните региони, много местникомпании развиват търговията между двете страни. Стъпка по стъпка по-големитенационални компании също създават собствени дъщерни дружества във всяка отстраните. Пионерите от румънската страна бяха: Mobexpert, Arabesque (под маркатаBudmax), Petrom и Romsdal. От българска страна бяха: Белла България, Монбат (за дълъгпериод от време в Румъния беше най-голямата българска инвестиция извън българскататеритория) и Датакс.През последните години търговията отбеляза увеличение и ръста от 3 милиарда европрез 2013 г. до почти 4,2 милиарда евро през 2017 г. и тенденцията продължава. Вмомента Румъния четвъртият по големина търговски партньор на България в световенмащаб и третият в ЕС с балансирана търговия на износ и внос.През последните години, с подкрепата на Търговските офиси на българското посолство вРумъния и румънското посолство в България, бяха създадени две търговски камари. Теса: Румънската индустриална камара в Русе, която най-вече покрива граничния район, иРумънската двустранна търговска камара с офиси в Букурещ и София, която обхващацялата територия на страната. Освен това бяха създадени повече организации заподпомагане на малките предприятия и развиване на търговските отношения ипартньорства в тези пазари и в резултат на това нивото на инвестициите се увеличавазначително.Последните цифри от търговските регистри на двете страни, които Българскатадвустранна търговска камара има, показа, че Румъния е регистрирала над 2400дружества с български капитал. България регистрира над 2200 компании с румънскикапитал. Повечето от тези дружества са регистрирани в граничните райони и в столицитена двете държави.Тези цифри показват нарастващия интерес от страна на румънците и българите къминвестиране на капитал и развитието на нови пазари за техните продукти или услуги врегиона. В същото време повече компании разбират добавената стойност наидентифицирането на допълнителни услуги и продукти, които могат да бъдат опакованизаедно и представени на европейските и международните пазари.Трите основни бариери за развитието на търговските отношения са свързани с:- Езикът - различен и труден за научаване и от двете страни- Транспортна инфраструктура - на 600 км от Дунавската граница има само двепресечни точки (мостове).- Липса на доверие и от двете страни, въз основа на предишни неуспешни бизнесдейности.За да се преодолеят тези бариери, заинтересованите страни имат важни роли.На образователното равнище забелязахме засилен интерес от страна на двете страникъм развитието на езикови курсове и особен интерес на младите хора да научат съседнияезик поради все повече и повече възможности за работа.Румънските компании, които присъстват на българския пазар, се интересуват отнабирането на персонал, говорещ румънски, а и българските фирми в Румъния са вподобна ситуация. Освен това двете икономики имат много силна аутсорсинг индустрия, вкоято работят близо 90 000 служители - 60 000 в Румъния и 30 000 в България. Освенспециалните умения, които служителите на тези компании трябва да притежават -счетоводство, ИТ и т.н., те трябва да имат добри познания по чужди езици и напоследъкрумънски и български са станали по-важни в региона.На ниво инфраструктура и двете правителства обсъждат възможностите за по-нататъшноразвитие на междусистемните връзки по пътната и железопътната инфраструктура. Презпоследните години на всяка официална среща на правителството пътнатаинфраструктура е една от основните теми, като се има предвид, че пет от европейскитекоридори на ТТМ преминават през Румъния и България.Що се отнася до доверието, всички организации за подкрепа на бизнеса се опитват дасъздадат по-добра среда за търговия и инвестиции в двете страни. Основната дейност наДТКБР е да идентифицира най-добрите търговски партньори за националната компанияна съответната страна и да ги подкрепи, като започне да развива търговията или дориинвестицията, като представлява компанията пред партньори, органи, фирми от третистрани и т.н. ,Считаме, че заедно двете страни могат и трябва да представляват входната точка напазарите на ЕС за продуктите от Източна Европа, Балканите, Азия и др. В същото времете могат да представляват чудесна възможност за инвестиции от западнатаикономическа зона, поради някои очевидни предимства: фискални възможности, все ощениски разходи за труд в сравнение с останалата част от ЕС, добри бизнес познания, общпазар на ЕС и др.Това е причината ние, в ДТКБР, да сме готови да подкрепим не само двустранниябизнес, но и трети страни, които търсят подкрепа в района, за да намерят най-доброторешение за техния бизнес в румънските или в българските региони.“Тази статия първоначално публикувана на сайта на EU SCOOP на английски език и бешепреведена от екипа на EU SCOOP\"", "date": "2018.08.30", "title": "Българо-Румънски търговски отношения"}
{"url": "https://www.novinite.bg/articles/163804/Svoge-se-vdiga-na-poreden-protest-dovechera", "text": "И днес ще продължат протестите на жители на Своге и околните села срещу лошото състояние на пътния участък, на който миналата събота стана тежка катастрофа с автобус. При инцидента загинаха 17 души.Протестите ще продължат до 6 септември - всяка вечер по едно и също време - в 18.30 ч., припомня БНР. Исканията остават същите - ремонт на пътя и наказания за виновните. Хората са категорични, че шофьорът на автобуса няма вина за инцидента. Съдът реши вчера да остави под домашен арест шофьора на катастрофиралия автобус Григор Григоров. Адвокатът на Григоров - Христо Ботев, заяви, че ще обжалва наложената мярка на клиента си и посочи, че по делото трябва да има още обвиняеми, отговорни за състоянието на пътя.Междувременно стана ясно, че държавата ще създаде нова единна структура за надзор на безопасността по пътищата, която да обедини отговорните за пътната сигурност звена в различни министерства и в Пътната агенция. ", "date": "2018.08.30", "title": "Своге се вдига на пореден протест довечера"}
{"url": "https://www.novinite.bg/articles/163794/Do-10-bona-globa-za-zapaleno-starnishte-predvijda-promyana-v-zakona", "text": "Държавата променя глобите, които земеделците ще плащат при палене на стърнища. В проектозакона за поземлените отношения и опазване на земеделски земи, публикуван за публично обсъждане, са предвидени сериозни санкции при палене на огън в земеделски земи, като при първо нарушение глобата е между 500 и 5 хил. лв., а при второ нарушение санкцията достига до 10 хил. лв., предаде БНР.Паленето на стърнища е обичайна практика, чрез която стопаните освобождават земите си от растителни отпадъци и плевели, въпреки че и в момента това е забранено от няколко закона. Освен, че запаленото стърнище създава опасност от пожари, които се прехвърлят към гори и дори към населени места, тази практика е вредна и за почвата.Същевременно се увеличава процентът на въглеродните емисии и фините прахови частици във въздуха. И до момента паленето на ниви подлежи на глоба, която е различна в различните закони и може да бъде налагана от МВР, от Министерството на земеделското и Министерството на околната среда. Стърнища обаче продължават да се палят, а налагането на санкции е трудно, тъй като рядко контролните органи установяват прекия извършител.", "date": "2018.08.30", "title": "До 10 бона глоба за запалено стърнище предвижда промяна в закона"}
{"url": "https://www.novinite.bg/articles/163798/52-ot-makedoncite-odobryavat-sblijavaneto-s-Balgariya-20-na-sto-ne", "text": "Мнозинството от македонските граждани подкрепят и одобряват Договора за приятелство и добросъседство с България. Това сочат резултатите от социологическото проучване на авторитетния Международен републикански институт. 52 на сто от участниците в допитването имат положително отношение към Договора, който бе подписан миналата година на 1-ви август в Скопие от премиерите на двете държави - Зоран Заев и Бойко Борисов, предаде БГНЕС.14 на сто не го одобряват отчасти, а 20 на сто имат отрицателно отношение. 6 на сто от запитаните въобще не са разбрали за подписването на Договора, а 8 на сто не са пожелали да изразят мнение по този въпрос.Изследването на Международен републикански институт е проведено между 28 юни и 15 юли тази година. В него са участвали 1100 души на възраст над 18 години.", "date": "2018.08.30", "title": "52% от македонците одобряват сближаването с България, 20 на сто - не"}
{"url": "https://www.novinite.bg/articles/163802/Poreden-protest-na-sinopticite-vstolicata", "text": "С искане за незабавно отделяне от Българската академия на науките (БАН), служителите на Националния институт по метеорология и хидрология (НИМХ) отново протестират в центъра на София, предаде БГНЕС.Решение за НИМХ все още няма, въпреки че в средата на месеца премиерът нареди до 22 август проблемът да бъде решен. Синоптиците организират няколко протеста и заплашват да спрат да изготвят прогнозата за времето.", "date": "2018.08.30", "title": "Пореден протест на синоптиците в столицата"}
{"url": "https://www.novinite.bg/articles/163797/Nad-225-mln-evro-ni-dade-ES-za-spravyane-s-posledstviyata-ot-navodneniyata-v-Burgasko", "text": "Помощите от ФСЕС на стойност от 34 млн. eвро, отпуснати за възстановяване в Гърция, Полша, Литва и България след природните бедствия през 2017 г., бяха одобрени от Комисията по бюджети в сряда.Средствата, които следва да бъдат потвърдени на пленарно заседание в Страсбург и Съвета, включват 16 918 941 евро за възстановяване в Литва след продължителните дъждове и наводнения, които причиниха щети на отводнителни системи, язовири и пътища, както и земеделски земи през лятото и есента на 2017 г. Полша ще получи 12 279 244 евро за възстановяването на щетите от силните бури и проливни дъждове в три войводства — Куявско-Поморско, Поморско и Великополско, които унищожиха десетки хиляди хектара гори и реколта, както и транспортна и енергийна инфраструктура.Гърция ще получи 2 535 796 евро за възстановяване на засегнатите части на остров Кос, който беше разтърсен от земетресението през юли 2017 г.През есента на 2017 г., силни бури и дъждове също засегнаха района на Бургас, в резултат на което бяха причинени щети на мостове, дренажни канали и подпорни стени и на основната инфраструктура. Наводнението взе 5 жертви и засегна 6 000 души, като 142 жилищни и над 1 200 нежилищни имоти бяха наводнени. Предоставените помощи на стойност от 2 258 225 евро ще покрият отчасти разходите за възстановителни дейности на основна държавна инфраструктура.Проектодокладът на Януш Левандовски (ЕНП, Полша) бе приет с 33 гласа „за“ с 0 „против“, и 0 „въздържали се“. Необходимият проект на коригиращ бюджет No 4/2018 на докладчика Зигфрид Мурешан (ЕНП, Румъния), беше приет с 33 гласа „за“ и 0 „против“, и 0 „въздържали се“Съветът се очаква да одобри помощите до 4 септември. Фондовете ще бъдат достъпни няколко седмици след като Европейският парламент одобри предложението по време на септемврийската пленарна сесия.ФСЕС е създаден през 2002 г. след сериозните наводнения в Централна Европа през лятото на същата година. Оттогава той е бил използван при 80 различни бедствия, причинени от природни катастрофи като наводнения, горски пожари, земетресения, бури и суша. До момента Фондът е предоставил помощ на 24 различни европейския държави в размер от над 5 млрд. евро.Средствата от фонда „Солидарност“ на ЕС могат да служат за възстановителни дейности и за покриване на част от разходите за спасителни операции, за предоставяне на временно настаняване, за почистване на засегнати региони и за защита на културно наследство, и имат за цел да облекчат финансовите тежести, с които трябва да се справят местните власти след природни бедствия.", "date": "2018.08.30", "title": "Над 2.25 млн. евро ни даде ЕС за справяне с последствията от наводненията в Бургаско"}
{"url": "https://www.novinite.bg/articles/163806/Fandakova-poiska-ot-izpalnitelite-kachestvo-i-spazeni-srokove-za-remonti-v-centara-na-Sofiya", "text": "Кметът на София Йорданка Фандъкова участва в оперативката за ремонта на Зона 4 от центъра на града за възстановяване и обновяване на публичните пространства. На нея присъстваха заместник-кметът по направление транспорт Евгени Крусев, ръководителят на проекта арх. Иво Пантелеев, представители на надзора, на изпълнителя и експлотационни дружества.Фандъкова изиска отчет за графика на обекта. Тя настоя за стриктно следене на качеството на работа от надзора, както и спазване на технологията на изпълнение на различните дейности. Не бива да се прави компромис с качеството на работа, каза Фандъкова пред представители на изпълнителя, надзора и проектанта на обекта. Тя поиска да се използва подходящото време и да се осигурят повече работници на отделните подобекти от зоната.В момента като част от Зона 4 се работи на няколко подобекта. Това са бул.\"Васил Левски\", ул.\"Московска\", ул.\"6-ти септември\", ул.\"Аксаков\", както и градините \"Кристал\" и \"Св. Климент Охридски\".На бул.\"Васил Левски\" започна полагането на основният пласт асфалт (биндер) в две пътни ленти в участъка от Ректората до ул.\"Оборище\". \"Топлофикация\" работи в участъка на кръстовището с ул.\"Оборище\", където изгражда нов топлопровод. Рехабилитацията на бул.\"Васил Левски\" трябва да бъде завършена до 15 септември.Ремонт на топлопровод се извърши и на ул.\"Московска\", където се изграждат нови тротоарни настилки. На ул. \"6-ти септември\" се изпълнява канализация от \"Софийска вода\", предстои изграждане на подземни контейнери, възстановяване на паважната настилка и ремонт на тротоарите. Ремонт на пътна настилка и тротоари се прави и на ул.\"Аксаков\".Извършва се ремонт на алейната мрежа и в градините \"Кристал\" и \"Св. Климент Охридски\".В момента извън обхвата на зоната се работи и по ул.\"Иван Вазов\", където се подменя и изгражда на нова канализация от \"Софийска вода\". ", "date": "2018.08.30", "title": "Фандъкова поиска от изпълнителите качество и спазени срокове за ремонти в центъра на София"}
{"url": "https://www.novinite.bg/articles/163812/Mashtabno-rusko-voenno-uchenie-v-Sredizemno-more", "text": "Русия планира мащабни военни учения в Средиземно море в периода 1-8 септември с участието на 25 кораба и 30 самолета, съобщи руското министерство на отбраната, предаде БНР, цитирайки ТАСС. Днешното съобщение за маневрите съвпада с твърдения, че режимът в Дамаск финализира плановете си за офанзива срещу последната крепост на бунтовниците в Сирия – провинция Идлиб.В рамките на ученията в Средиземно море се планира развръщането на над 25 кораба начело с ракетния крайцер „Маршал Устинов“. А в международното въздушно пространство задачи ще отработват около 30 самолета, включително стратегически ракетоносци Ту-160, самолети за борба с подводници Ту-142МК и Ил-38, изтребители Су-33 и самолети Су-30СМ на морската авиация, посочват от руското министерство.Планът на маневрите в акваторията на Средиземно море предвижда отработване на задачи по противовъздушна и противолодъчно-диверсионна отбрана, както и по противоминно осигуряване.С цел безопасност на мореплаването и полетите, в съответствие с международното законодателство, районите на учението своевременно ще бъдат обявени за опасни за движение на кораби и самолети. ", "date": "2018.08.30", "title": "Мащабно руско военно учение в Средиземно море"}
{"url": "https://www.novinite.bg/articles/163796/Ne-e-imalo-mashtabna-avariya-i-spirane-na-toka-vchera-v-Sofiya", "text": "Не е имало никаква мащабна авария, която да е оставила без ток половин София, както бе съобщено вчера. Проверка на публикуваната от нас информация показа, че новината е била фалшива. В подстанциите \"Орион\", \"Средец\", \"Витоша\" и \"Боримечка\" и не е имало авария и съответно не е прекъсвало електрозахранването в районите \"Илинден\", \"Сердика\", Триадица\", \"Красна поляна\", \"Възраждане\", \"Оборище\", \"Средец\", \"Красно село\". Не е вярна и информацията, че аварията е причинила спиране на трамваите и тролеите в центъра на София.Не отговаря на истината и информацията, че паралелно е имало проблем в телефонния център на компанията. И че поради високия брой обаждания свързването с операторите е било затруднено. ", "date": "2018.08.30", "title": "Не е имало мащабна авария и спиране на тока вчера в София"}
{"url": "https://www.novinite.bg/articles/163799/MON-dade-12-dni-Koledna-vakanciya-na-uchenicite", "text": "Коледната ваканция за учениците през следващата учебна година ще продължи 12 дни – от 22 декември 2018 г. до 2 януари 2019 г. включително. Това предвижда утвърденият график на учебното време и ваканциите за новата 2018/2019 г. Първата почивка за децата през есента ще бъде от 1 до 4 ноември 2018 г включително. Междусрочната ваканция ще е само един ден – 5 февруари 2019 г. Вторият учебен срок започва на 6 февруари. През пролетта учениците от I до XI клас ще почиват от 30 март до 7 април 2019 г. включително. За дванадесетокласниците пролетната ваканция е от 5 до 7 април включително.Матурите през следващата година остават на същите дати – на 21 май 2019 г. по български език и литература и на 23 май 2019 г. по предмет по избор. Държавните зрелостни изпити по желание ще се проведат в периода 28 май - 31 май 2019 г. В сесията август-септември 2019 г. изпитът по български език и литература ще е на 28 август 2019 г., вторият задължителен - на 29 август, а изпитите по желание - в периода 30 август-04 септември 2019 г.Националните външни оценявания за IV клас ще започнат с изпит по български език и литература на 9 май 2019 г. На следващия ден ще е по математика, а оценяванията по „Човекът и обществото“ и по „Човекът и природата“ ще са на 14 и 16 май 2019 г.Според утвърдения график седмокласниците ще положат национално външно оценяване по български език и литература на 17 юни а по математика – на 19 юни 2019 г. Подаването на документите за участие в приема за гимназиите ще е от 3 до 5 юли 2019 г. Резултатите от първото класиране на учениците трябва бъдат обявени до 11 юли 2019 г. , а от второто класиране до 18 юли. Обявяването на незаетите места след втори етап на класиране ще бъде на 23 юли.", "date": "2018.08.30", "title": "МОН даде 12 дни Коледна ваканция на учениците"}
{"url": "https://www.novinite.bg/articles/163817/Gazprom-Parvata-traba-na-Turski-potok-e-gotova-na-80", "text": "\"Газпром\" вече е построил 80% от общия маршрут на газопровода \"Турски поток\". Съобщението направи президентът на руския газов гигант Алексей Милер на съвещание чрез конферентна връзка, посветено на Деня на работниците в петролната и газова промишленост, предаде БНТ.\"Продължава изпълнението на най-важните експортни проекти на Газпром на европейско равнище. Подготвителните работи за полагането на тръбите на газопровода \"Северен поток-2\" в териториалните води на Германия, в района на Любмин са в ход. Строителството на газопровода \"Турски поток\" върви, като по двете линии са положени 1,5 хиляди километра тръби или около 80% от общата дължина на тръбопровода\", каза Милер, цитиран от ТАСС.\"Газпром\" започна строителството на морския участък от газопровода \"Турски поток\" през май 2017 година. Морският участък ще мине по дъното на Черно море до турското крайбрежие и ще бъде дълъг 930 километра. По-нататък ще бъде изградена сухопътната транзитна (втората бел.ред.) линия до границата с Турция с дължина 180 километра.Първата линия ще е предназначена за турския пазар, а втората за снабдяване с газ на Южна и Югоизточна Европа. Мощността на всяка линия е 15,75 милиарда кубически метра газ годишно. Планира се доставките на газ да започнат в края на 2019 година.До края на 2018 година \"Газпром\" ще завърши основните работи по полагането на газопровода \"Силата на Сибир\" за доставка на руски газ за Китай, допълни Милер.", "date": "2018.08.30", "title": "\"Газпром\": Първата тръба на \"Турски поток\" е готова на 80%"}
{"url": "https://www.novinite.bg/articles/163803/Rumaniya-vse-oshte-ne-se-e-spravila-s-afrikanskata-chuma-po-svinete", "text": "Близо 800 огнища на африканска чума по свинете са регистрирани в Румъния, като най-засегната е югоизточната част на страната. От румънската санитарно-ветеринарна служба съобщават, че до момента са умъртвени над 123 000 болни прасета, предаде БГНЕС. Изплатени са обезщетения на свиневъди на стойност 222 000 леи. Има подадени още около 700 молби за компенсации.Румънският президент Клаус Йоханис поиска от правителството да вземе спешни мерки за спиране на разпространението на болестта и критикува кабинета, че досега се е оказал неспособен да се справи със ситуацията, предаде Медиафакс. Работен документ на Европейската комисия сочи, че африканската чума по свинете може да се разрасне още повече и да засегне над половината от територията на Румъния.Междувременно България активно изгражда ограда по сухопътната ни граница със северната съседка. Целта е именно да не се допуска преминаването на болни животни у нас и пренасянето на заразата. Въпреки това обаче заплахата все още не е отминала, а изградените вече части от оградата се укрепват допълнително. ", "date": "2018.08.30", "title": "Румъния все още не се е справила с африканската чума по свинете"}
{"url": "https://www.novinite.bg/articles/163819/Spryana-avtobusna-liniya-mejdu-Sofiya-i-Plovdiv-predizvika-haos-po-avtogarite", "text": "Автобусите на \"Витоша експрес\" между София и Пловдив не пътуват, потвърдиха за БГНЕС от Централна автогара. Това принуди пътуващите по направлението да търсят алтернативни варианти за придвижване, а на пловдивската автогара \"Юг\" се стигна до напрежение между желаещите да стигнат до столицата. Хората, които предварително са си купили билети, са получили парите си обратно.Причината за хаоса е, че Столичната община е прекратила договора си с превозвача \"Витоша експрес\". Преди два месеца стана ясно, че фирмата е спечелила договор за линията, обявявайки цена от 6.86 лева, но всъщност возеха пътниците за 14 лева като тя се образуваше от поставена допълнителна такса.Общината е обявила нова обществена поръчка за избор на превозвач по линията София - Пловдив, казаха за БГНЕС от Столичната община. ", "date": "2018.08.30", "title": "Спряна автобусна линия между София и Пловдив предизвика хаос по автогарите"}
{"url": "https://www.novinite.bg/articles/163809/Mejdu-3-i-5-poskapnala-produkciyata-na-rodnite-predpriyatiya-za-godina", "text": "Общият индекс на цените на производител през юли 2018 г. намалява с 0.8% спрямо предходния месец. По-ниски цени са регистрирани в добивната промишленост - с 8.4%, в преработващата промишленост - с 1.0%, а при производството и разпределението на електрическа и топлоенергия и газ е отчетен ръст с 1.1%. Това показват данните на Националния статистически институт (НСИ).По-съществен спад на цените в преработващата промишленост 3 се наблюдава при производството на основни метали - със 7.6%, и при производството на мебели - с 0.4%, а ръст е отчетен при: производството на тютюневи изделия - с 1.4%, производството на метални изделия, без машини и оборудване, обработката на кожи и производството на изделия от обработени кожи без косъм и производството на хартия, картон и изделия от хартия и картон - по 0.5%.Общият индекс на цените на производител през юли 2018 г. нараства с 4.7% в сравнение със същия месец на 2017 година. Увеличение на цените е регистрирано в преработващата промишленост - с 5.2%, при производството и разпределението на електрическа и топлоенергия и газ - с 3.7%, и в добивната промишленост - с 3.1%.В преработващата промишленост по-съществен ръст на цените се наблюдава при: производството на основни метали - с 5.7%, производството на дървен материал и изделия от него, без мебели - с 5.6%, и обработката на кожи и производството на изделия от обработени кожи без косъм - с 5.3%. Намаление на цените е регистрирано при производството, некласифицирано другаде - с 1.7%, както и при производството на тютюневи изделия - с 0.6%.Индексът на цените на производител на вътрешния пазар през юли 2018 г. остава на равнището от предходния месец. Нарастване на цените е регистрирано при производството и разпределението на електрическа и топлоенергия и газ - с 1.3%, а намаление - в добивната промишленост - с 5.7%, и в преработващата промишленост - с 0.1%. В преработващата промишленост 5 по-ниски цени спрямо предходния месец се наблюдават при производството на основни метали - с 6.4%, и при производството на мебели - с 0.6%. Покачване на цените е отчетено при производството на тютюневи изделия - с 2.2%, и при обработката на кожи и производството на изделия от обработени кожи без косъм - с 1.8%.Индексът на цените на производител на вътрешния пазар през юли 2018 г. нараства с 3.4% в сравнение със същия месец на 2017 година. Увеличение на цените е регистрирано в добивната промишленост - с 5.0%, в преработващата промишленост - с 3.4%, и при производството и разпределението на електрическа и топлоенергия и газ - с 3.3%.През юли 2018 г. по-високи цени в преработващата промишленост спрямо юли 2017 г. са отчетени при: производството на дървен материал и изделия от него, без мебели - с 4.5%, производството на хартия, картон и изделия от хартия и картон - с 4.3%, и производството на мебели - с 3.6%. Намаление на цените се наблюдава при производството на компютърна техника, електронни и оптични продукти, при производството, некласифицирано другаде – по 0.4%, и при производството на изделия от каучук и пластмаси - с 0.3%.", "date": "2018.08.30", "title": "Между 3 и 5% поскъпнала продукцията на родните предприятия за година"}
{"url": "https://www.novinite.bg/articles/163805/ChEZ-40-000-domakinstva-v-Sofiya-shte-imat-po-kachestveno-elektrozahranvane", "text": "ЧЕЗ Разпределене стартира нов проект за подобряване на електрозахранването в София. Компанията ще извърши пълна подмяна на разпределителната уредба 110 kV в подстанция „Витоша“ в центъра на столицата. В резултат ще се подобри сигурността на електроподаването за близо 40 000 домакинства, бизнес клиенти и институции в кварталите Лозенец, Иван Вазов, Хиподрума, Красно село, Южен парк, Крива река, Стрелбище, Гоце Делчев и централната градска част, вкл. всички институциите и Медицинска академия.Новата уредба е произведена специално за ЧЕЗ Разпределение България, по нова, съвременна технология и ще осигури много по-добро управление на мрежата 110 kV в София. В нея ще бъде включен нов кабел 110 kV “Драгалевци“, чиято подмяна тече в момента – друг мащабен проект на дружеството за тази година. Втората връзка на уредбата също ще бъде частично реконструирана, като по този начин уредбата в подстанцията ще бъде захранена и от двете страни чрез сухи кабели – едно много по-сигурно решение за надеждността на електрозахранването в столицата.Проектът за реконструкцията на подстанция „Витоша“ е на стойност 2,4 млн.лв. и се очаква да приключи в края на октомври. По време на неговото изпълнение ЧЕЗ Разпределение е осигурило алтернативно захранване на подстанцията и съответните квартали – чрез връзки средно напрежение. Възможни са кратковременни оперативни превключвания при извършване на преходи към резервните схеми. Въпреки че не очаква извънредни смущения на електрозахранването, за периода на ремонта дружеството удвоява дежурните екипи в извън работно време и почивните дни. Компанията ще реагира незабавно при нужда.", "date": "2018.08.30", "title": "ЧЕЗ: 40 000 домакинства в София ще имат по-качествено електрозахранване"}
{"url": "https://www.novinite.bg/articles/163808/Sofiya-domakinstva-balkanska-nauchna-konferenciya", "text": "Днес, 30 август, държавният глава Румен Радев ще поздрави участниците  в Десетата генерална конференция на Балканския физически съюз.Престижният научен форум, в който участват стотици учени от региона, се провежда в София под патронажа на българския президент.Събитието е от 18.00 часа в столичния Интер Експо Център. ", "date": "2018.08.30", "title": "София домакинства балканска научна конференция"}
{"url": "https://www.novinite.bg/articles/163813/BULATOM-Minimalen-broj-investitori-za-Belene-ako-nyama-pone-nyakakvi-darjavni-garancii", "text": "Според изпълнителния секретар на БУЛАТОМ Станислав Георгиев броят на желаещите да участват в тръжната процедура за избор на инвеститор за АЕЦ „Белене“ ще бъде сведен до минимум, ако в нея остане изискването да няма държавна помощ за проекта. Основното, за да има желаещи да финансират централата, е да се определи формата, под която държавата може да подпомогне проекта, посочи Георгиев:\"Има доста начини да се получи някаква форма на държавна гаранция. Например, чу се, че представителите на CNNC са посочили, че ако те започнат при тези условия да финансират строителството на АЕЦ \"Белене\", ще поискат в бъдещия договор да бъде записано, че ако някое бъдещо правителство на България реши да прекрати договора, след като компанията е започнала да изпълнява задълженията си по него, те ще си поискат обратно парите, които са изразходили до въпросния момент. Това е една форма на държавна гаранция\", обясни Георгиев пред БНР.Георгиев посочи, че признаването или непризнаването на инвестираните до момента средства от българска страна в проекта е дискусионен въпрос. \"Най-вероятно по тази тема ще се изкажат бъдещите участници във втората задача, която трябва да изпълни Министерството на енергетиката, а именно подготовката на тръжната процедура за финансиране\".", "date": "2018.08.30", "title": "БУЛАТОМ: Минимален брой инвеститори за \"Белене\", ако няма поне някакви държавни гаранции"}
{"url": "https://www.novinite.bg/articles/163801/Tri-zemetreseniya-razlyulyaha-Bosna-i-Hercegovinarano-sutrinta", "text": "Три земетресения бяха регистрирани тази сутрин в Босна и Херцеговина. Трусеовете са усетени в почти цялата страна, съобщава \"Независне новине\". Хърватският портал \"Индекс\" предаде, че хората в Далматия \"имали чувството, че всичко се руши\". Отделни част в Загоре останаха без електричество, съобщава от своя страна \"Нови лист\", предаде БГНЕС.Епицентърът на най-силния трус, който е регистриран в 5.33 часа местно време, се намира на 19 км от Гламоч, в Босна и Херцеговина. Трусът е бил с магнитуд от 4.6 по скалата на Рихтер. Това е първото от трите земетресения. Следващите две са били съответно с магнитуд 3.1 и 3.3, сочат данните на Евросредиземноморския сеизмологичен център.Местните медии не съобщават за пострадали. ", "date": "2018.08.30", "title": "Три земетресения разлюляха Босна и Херцеговина рано сутринта"}
