{"url": "http://www.novinite.bg/articles/156507/Dopalnitelen-gradski-transport-v-Sofiya-zaradi-Zadushnic", "text": "Столична община осигурява допълнителен транспорт във връзка с провеждането на възпоменанието \"Задушница\" днес. Заради очакваното засилено движение на хора се разкриват нови временни линии. Въвежда се следната организация на движение: -Разкрива се временна трамвайна линия с маршрут: ж.к. „Борово“ - кв. \"Орландовци\".-Разкрива се временна автобусна линия № 83А (за гробищен комплекс \"Бакърена фабрика\") с маршрут – от Зоопарка по маршрута на автобусна линия № 83 до бул. „Ломско шосе”, наляво по бул. „Ломско шосе”, наляво по ул. “Бели Дунав” и по ул. “Хан Кубрат” по маршрута двупосочно.Разкрива се няколко временни автобусни линии:-Временна автобусна линия № 108А (за гробищен комплекс \"Бакърена фабрика\") с маршрут –от ж.к. “Люлин - 5” по стария маршрут на автобусна линия № 108 (в посока ул. “Бели Дунав”– от бул. “Сливница” по ул. “Адам Мицкевич”) до ул. ”Бели Дунав”, надясно по ул. „Хан Кубрат”, наляво по ул. „Христо Силянов”, наляво по бул. „Ломско шосе”, наляво по ул. “Бели Дунав” и по ул. “Хан Кубрат” по маршрута, двупосочно. Разкриват се и временни автобусни линии за обслужване на гробищни комплекси “Централни гробища” и “Малашевски гробища” със следните маршрути:-Автобусна линия № 18А с маршрут: автостанция \"Орландовци\" - гробищен парк \"Малашевски гробища\" по маршрута на автобусна линия № 18;-Автобусна линия № 79А с маршрут: надлез “Надежда”, ул. „История Славянобългарска“, ул. „Индустриална“, ул. “Константин Стоилов”, бул. “Ген. Данаил Николаев”, бул. “Владимир Вазов”, ул. \"Тодорини кукли\", ул. “Река Велека” и по бул. “Владимир Вазов” по маршрута двупосочно;-Автобусна линия № 86А с маршрут: АТ “Малашевци”, ул. \"Резбарска\", пл. \"Сточна гара\", бул. \"Сливница\", обратен завой на ул. \"Опълченска\" и по маршрута, двупосочно;-Автобусна линия № 90А с маршрут: автостанция \"Изток\", бул. \"Ботевградско шосе\", ул. \"Александър Екзарх\", ул. \"Река Велека\", ул. \"Васил Кънчев\" до гробищен парк \"Малашевски гробища\"; Пътна полиция при СДВР ще насочват автомобилите на гражданите за паркиране около гробищните комплекси, както следва:-в района на Централни гробища - по платната на ул. „История Славянобългарска” (старо име ул. “202”) и ул. “Заводска”;-в района на гробища “Бакърена фабрика” - по платната под подлеза на ул.”Адам Мицкевич”;-в района на гробища “Малашевци” - по платната на ул. “Резбарска” между ул. “Васил Кънчев” и бул. \"Ген. Владимир Вазов\", както и пред централния вход на ул. \"Жак Дюкло\".Столична дирекция на вътрешните работи организира реда и контрола чрез подразделенията си по съответния ред.", "date": "2018.02.10", "title": "Допълнителен градски транспорт в София заради Задушниц"}
{"url": "http://www.novinite.bg/articles/156512/Vidinchani-otnovo-izlizat-na-protest", "text": "Жителите на Видин и района излизат на пореден протест в събота в искане за изграждане на магистрала от София до Видин, както и за тунел под прохода \"Петрохан\".Местните хора настояват за определяне на краен срок на завършване на проектите – 2021 г. Според тях сегашната инфраструктура не е в състояние да поеме сериозния трафик към Дунав мост 2.Протестиращите смятат, че основната причина за катастрофите в района е липсата на  скоростно трасе.", "date": "2018.02.10", "title": "Видинчани отново излизат на протест"}
{"url": "http://www.novinite.bg/articles/156517/Naprejenie-mejdu-Izrael-i-Siriya", "text": "Сирийската противовъздушна отбрана е отговорила на нов израелски въздушен удар край столицата Дамаск след предишния удар в централната част на страната, съобщи сирийската държавна телевизия, цитирана от Асошиейтед прес. В съобщението се казва още, че днес са чути експлозии в провинция Риф Дамаск близо до столицата. Държавната агенция САНА посочва, че противовъздушната отбрана е отговорила на \"нова израелска агресия\". Израел е нанесъл мощен удар по противовъздушни системи и ирански цели в Сирия, съобщи ТАСС, позовавайки се на израелската армия. Атакувани са 12 цели, включително три батареи на противовъздушната отбрана и четири ирански обекта в Сирия. Трима бойци от проправителствените сирийски сили са убити при израелския удар срещу въздушна база в Сирия, съобщиха източници, близки до правителството, цитирани от ДПА. Разрушени са склад за муниции и военен автомобил при израелската бомбардировка в централната провинция Хомс по-рано днес. Базата, известна като военно летище Т4, е важен разпределителен център за правителствените сили и техните съюзници бунтовници. По-рано днес Израел съобщи, че негов хеликоптер е прехванал и свалил ирански дрон, проникнал в израелското въздушно пространство от Сирия. Израелски самолети са нанесли удари по иранските цели в Сирия, откъдето е изстрелян дронът. Израел определи новата ескалация на напрежението \"тежко нарушаване на израелския суверенитет\". Израелският премиер Бенямин Нетаняху провежда днес консултации по сигурността заради ситуацията на границата със Сирия, предаде ТАСС, позовавайки се на публикация на в. \"Аарец\" в страницата му в Туитър. От началото на инцидента на север Нетаняху провежда консултации по сигурността и утвърждава необходимите действия в реално време, се казва в документа. Членовете на израелския кабинет по сигурността получават информация за подробностите около случващото се. На Голанските възвишения се чуват сирени за въздушна тревога, съобщи пресслужбата на израелската армия. Подробности не се съобщават.", "date": "2018.02.10", "title": "Напрежение между Израел и Сирия"}
{"url": "http://www.novinite.bg/articles/156510/Dneven-horoskop-za-sabota-10-fevruari-2018-g", "text": "Думите на близък човек ще докоснат сърцето ви и ще се превърнат в онази искра, с която можете да запалите слънце в душите на другите. Ще се чувствате добре и за това има и друг виновник - нова тръпка, която ще ви изненада приятно.Денят започва по обичаен начин, имате доста задачи, но се справяте с тях с размах. Това ще направи впечатление на хората около вас и трудът ви ще бъде оценен. Вечерта ще бъде доста по-емоционална и то в добър аспект.Леко напрежеие може да се породи при определени обстоятелства, а това ще се отрази зле на нещата, които правите, за това трябва да го избегнете. Опитайте да се отърсите от напрежението, погледайте цъфтящата природа, идете на фитнес, купете си нещо ново, изхвърлете нещо старо.Представителите на другите зодии могат дапроверят хороскопа си на : ", "date": "2018.02.10", "title": "Дневен хороскоп за събота, 10 февруари 2018 г."}
{"url": "http://www.novinite.bg/articles/156509/Zapochvat-seriyata-ot-protesti-sreshtu-nasilieto-v-detskite-gradini", "text": "Националният инициативен комитет за качествена и иновативна образователна система мобилизира структурите си по места и вече обявените протести са в 11 града на страната. Ако няма реакция от страна на институциите, ще се активизират и малките градове с втора серия протести. Протестите са в подкрепа на гражданската инициатива, която бе внесена в Народното събрание с искане за мандатност на директорите и началниците на РУО, видеонаблюдение във всички помещения на ясли, градини и училища. Също така предложенията, внесени в народното събрание, включват увеличаване заплащане на учителите, намаляване броя на деца в групите, ранно пенсиониране на всички, които работят с деца и др. „Протестите не са срещу учителите! От Националния инициативен комитет бихме подкрепили исканията на учителите, защото всичко, което е добре за учителите е добре и за децата. Разочаровани сме от синдикатите, поради това, че водят мракобесническа политика и не се борят за по-добри условия на труд . Призоваваме за диалог учителите, които не са обвързани със синдикатите и могат да участват в разговорите без да им се влияе, за да изготвим общи предложения. Всеки един учител, който е готов да работи за промени, нека дойде и да се свърже с нас“, обясняват от инициативния комитет. Протестите стартират днес в Бургас, а в неделя такива ще има в три града - Варна и Пазарджик от 11:30, а в Плевен демонстрацията започва от 16:00 часа. Въпреки прогнозираното лошо време протестите ще бъдат проведени, за да покажем, че сме готови да се борим за по-доброто бъдеще на нашите деца. Те ще бъдат проведени пред сградите на общинските администрации, но не са насочени срещу общините, по-скоро се надяваме да получим подкрепа от всяка една община!, казват от организацията.", "date": "2018.02.10", "title": "Започват серията от протести срещу насилието в детските градини"}
{"url": "http://www.novinite.bg/articles/156515/Dnes-e-golyamata-Zadushnica-predi-Velikiya-post", "text": "Днес е голямата Задушница преди Великия пост, който през тази година започва на 19 февруари. В съботния ден срещу Неделя Месопустна /Месни заговезни/ - на голямата Задушница преди Великия пост, всички българи извършват помен в памет на мъртвите. Или, както името \"Задушница\" показва, това е ден за възпоменаване на душите на починалите.За помена се приготвя \"коливо\" - варено, подсладено жито. Българската традиция включва и хляб, и вино. В по-ново време се прибавят дребни сладки и соленки. Поменът се прави на гроба, в църква или у дома. Обикновено на гроба свещениците извършват парастас, защото е по-кратък от панихидата, която е по-пространният молебен за упокоение на душите и включва повече молитви, както и четения от Евангелие и апостолски текст.Задушниците винаги са в събота, защото в седмичния празничен цикъл църквата е определила съботата за ден на покойните. На тези дни близките на починалите посещават гроба, преливат го с вино, прекадяват го с тамян и след това раздават на присъстващите жито и храна за \"Бог да прости мъртвите души\". На Месни заговезни, в неделя, с Евангелско четене се припомня картината на Страшния съд.През 2018 г. Задушниците са три - Задушница преди Неделя Месопустна /10 февруари/, Черешова задушница /26 май/ и Архангелова задушница /3 ноември/.", "date": "2018.02.10", "title": "Днес е голямата Задушница преди Великия пост"}
{"url": "http://www.novinite.bg/articles/156514/Parlamentat-otvarya-vrati-za-posetiteli", "text": "Днес по повод 139 години от Учредителното събрание парламентът ще проведе Ден на отворените врати. Първите посетители ще бъдат посрещнати точно в 10. 00 часа от председателя на Народното събрание Цвета Караянчева.", "date": "2018.02.10", "title": "Парламентът отваря врати за посетители"}
{"url": "http://www.novinite.bg/articles/156508/API-Ochakva-dajd-i-snyag-Shoforite-da-karat-vnimatelno", "text": "През почивните дни се очаква влошаване на времето и силни ветрове в Западна и Североизточна България. Прогнозата на метеоролозите е, че в нощта на събота срещу неделя в тези части от страната и във високопланинските райони дъждът ще преминава в сняг. Възможни са виелици и снегонавявания от бурен североизточен вятър. Шофьорите, на които им предстои пътуване, е необходимо да тръгват на път с автомобили подготвени за зимни условия, да карат със съобразена скорост и повишено внимание, спазвайки указанията на „Пътна полиция“.Блокирането на движението от автомобили, които не са с подходящи гуми, затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори. Областните пътни управления и снегопочистващите фирми работят на 24-часов режим. В готовност за поддържане на републиканските пътища са около 3000 машини. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, , интернет страницата на АПИ – , и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.", "date": "2018.02.10", "title": "АПИ: Очаква дъжд и сняг. Шофьорите да карат внимателно!"}
{"url": "http://www.novinite.bg/articles/156513/Ajfelovata-kula-ostava-zatvorens", "text": "Париж продължава да е в плен на снега. Заради лошото време, Айфеловата кула и днес остава затворена. Вчера тя беше внимателно разчистена от леда.Снеговалежите предизвикаха невиждани задръствания във френската столица и нейните околности. Синоптиците прогнозират да падне още сняг и предупреждават за опасни метеорологични условия в една четвърт от Франция.", "date": "2018.02.10", "title": "Айфеловата кула остава затворенс"}
{"url": "http://www.novinite.bg/articles/156506/Dnes-shte-bade-oblachno", "text": "Днес ще бъде облачно. Около обяд от югозапад ще започнат валежи, които до края на деня ще обхванат по-голямата част от страната. Ще се появи слаб източен вятър, който до вечерта ще се ориентира от изток-североизток, ще се усили и с него ще започне да нахлува студен въздух. Максимални температури между 5° и 10°, в София около 5°. През нощта валежите ще продължат, като дъждът в Северна България и високите полета на Западна ще премине в сняг.Атмосферното налягане е по-ниско от средното за месеца и през деня още ще се понижава. Над планините ще бъде облачно с валежи от сняг, които постепенно ще се усилват. Ще духа умерен до силен югоизточен вятър. Максималната температура на височина 1200 метра ще е около 0°, на 2000 метра – около минус 5°.Над Черноморието ще бъде предимно облачно. Вечерта ще завали по южното крайбрежие. Ще духа до умерен североизточен вятър, който вечерта ще започне да се усилва. Максималните температури ще са 7-8°. Температурата на морската вода е 6-7°. Вълнението на морето ще бъде 2-3 бала.", "date": "2018.02.10", "title": "Днес ще бъде облачно"}
{"url": "http://www.novinite.bg/articles/156511/Obshta-izlojba-LOVE-IS-2018", "text": "На 10 февруари (събота) от 19:30 часа за четвърта поредна година Арт център „Степния вълк“ ще представи обща изложба под мотото „Любовта е...“. Първата от вече превърналата се в традиция февруарска експозиция се получи като на шега – група приятели, предизвикани от Ева Гебрева (художник, текстилен дизайнер и домакин на събитието), визуализират любовта в малкото, но вълшебно разтегливо пространство на „Степния вълк“. Художници, фотографи, любители творци показват различните лица на тяхната Любов, там където има страст, има мъка, радост, блаженство, носталгия, хумор... На едно място толкова различни личности и изрази!Много е написано за тази „болест“,„магия“,„най-универсална способност“,„необходимост“ и дори „проклятие“. Изложбата Love is… носи името на любимите дъвки с картинки от 1980-те и 1990-те години. Всъщност и историята на дъвките е интересна. Началото дава комикс от 1970 година, създаден от новозеландката Ким Гроув Касали (1941 - 1997). От страниците на Los Angeles Times комиксът бързо получава популярност. През 1975 година британският дизайнер Бил Аспри дава цветовете на комикса за британския вестник Mail on Sunday. При нас, в Източна Европа, комиксът пристига благодарение на крупен турски производител на дъвки – точно като пътищата на любовта – понякога толкова абсурдни. Тази дъвка пленяваше с евтиния си чувствен плодов вкус – два цвята, два плодови вкуса, винаги двама влюбени на всяка жадувана за колекцията картинка. Е, това бяха онези години, преди гигантските червени сърца и плюшени мечета с невъобразими размери, преди Св. Валентин.В експозицията участие ще вземат ученици от Националната гимназия за приложни изкуства „Свети Лука“, студенти и преподаватели от Нов български университет и свободни артисти, които очакваме с нетърпение тази година в изложбата Love is… отново да ни изненадат, очароват или стреснат, няколко дни преди вече интернационалния празник на влюбените. Живеем в интересно и вълнуващо време, плашещо понякога, време за изложбата Love is…Изложбата може да бъде разгледана до края на м. февруари между 17:00 и 03:00 часа.", "date": "2018.02.10", "title": "Обща изложба LOVE IS... 2018"}
{"url": "http://www.novinite.bg/articles/156516/Stotici-otmeneni-poleti-v-SASht-zaradi-snega", "text": "Над 1500 полета бяха отменени в Средния Запад на САЩ заради силни снеговалежи, съобщи Си Ен Ен. По-рано бе съобщено за 800 отменени полета. По-голямата част от тях се паднаха на три международни летища в Чикаго и Детройт. Там са изкарани 280 единици за почистване на пистите. На засегнатите пътници билетите са променени без допълнително заплащане, предаде БНТ.Националната метеослужба предупреди за снеговалежи и студове, които ще засегна райони с 23-милионно население в Средния Запад.Усложнено е и положението по пътищата. На магистрала до град Гейлсбърг, щата Мичиган, се сблъскали 32 леки коли и 19 микробуса и товарни камиони. Те не се движели с голяма скорост, затова е пострадал само един човек.Очаква се в Чикаго снежната покривка да бъде над 20 см, а в Детройт от 15 до 23 сантиметра. Си Ен Ен отбелязва, че от 1884 г. в Чикаго само 9 пъти снежната покривка е надхвърляла 30 сантиметра.", "date": "2018.02.10", "title": "Стотици отменени полети в САЩ заради снега"}
