{"url": "https://www.novinite.bg/articles/169107/Kucheshki-stud-i-vielici-prez-parvite-15-dni-na-yanuari", "text": "Най-ниските температури през януари ще бъдат между минус 18° и минус 13°, в котловините - до минус 20°, по Черноморието - около минус 10°, а най-високите – между 10° и 15°. Такава е прогнозата за времето през януари на Националния институт по метеорология и хидрология (НИМХ).Януари е най-студеният месец от годината и обикновено той определя характера на зимата – мека, нормална или сурова. Времето обикновено е облачно и мъгливо. При нахлувания на студен въздух от северозапад и североизток вали сняг и се създават условия за снежни виелици, особено в Северна България. Средният брой на дните със снежна покривка в Северозападна България е около 20, а по Черноморието от 2 до 5.В планините често духат силни ветрове, обикновено от северозапад и югозапад. През януари са регистрирани най-големите аномалии на времето в нашата страна. При нахлувания на арктичен въздух след изясняване са достигани най-ниските температури в повечето райони на страната – абсолютният минимум за страната е минус 38,3˚, измерен в Трън през 1947 г.През януари има и интензивни затопляния, при които температурите са се повишавали до 20-23˚.Тази година през януари се очаква средната месечна температура да бъде около и под нормата, която в Северна България и високите полета е между минус 3 и 0°, по Черноморието, в Горнотракийската низина и долината на р. Струма – от 0 до 3° а в планинските райони – между минус 8 и минус 3°.Месечната сума на валежите ще бъде около и над нормата, която е между 30 и 60 л/кв.м, в планините и най-южните райони – между 60 и 110 л/кв.м.Най-ниските температури през януари ще бъдат между минус 18° и минус 13°, в котловините - до минус 20°, по Черноморието - около минус 10°, а най-високите – между 10° и 15°.През първите дни от януари се очаква нахлуване на студена арктична въздушна маса и през първото десетдневие температурите ще бъдат по-ниски от обичайните, въпреки че в края на периода относително ще се повишат. Към 3-4-ти и в края на десетдневието има повишена вероятност за валежи от сняг.През второто и третото десетдневие динамиката на атмосферните процеси ще е повишена. Температурите ще бъдат близки до обичайните. Вероятност за валежи има през периода 13-15-и, около 20-и, 25-и и в края на месеца.В началото на месец януари 2019 г. слънцето в София изгрява в 7 ч. и 57 мин. и залязва в 17 ч. и 03 мин. Продължителността на деня е 9 ч. и 06 мин. В края на месеца слънцето изгрява в 7 ч. и 43 мин. и залязва в 17 ч. и 38 мин. Продължителността на деня е 9 ч. и 55 мин.Фазите на Луната през месеца са: 06.01 — новолуние, 14.01 — първа четвърт, 21.01 — пълнолуние, 27.01 – последна четвърт.", "date": "2018.12.30", "title": "Кучешки студ и виелици през първите 15 дни на януари"}
{"url": "https://www.novinite.bg/articles/169084/Hilyadi-na-protestno-shestvie-v-Belgrad", "text": "Няколко хиляди души участваха в четвъртото антиправителствено шествие в центъра на Белград.  Много от тях бяха с жълти жилетки. Те се обявиха срещу промените в пенсионното законодателство.Демонстрантите носеха плакати с надписи \"Искаме реформа и контрол върху пенсионния фонд\" и \"Ограбването на пенсионерите не е реформа\". Шествието тръгна от философския факултет но Белградския университет, а след това продължи по улиците на града.По време на протестната акция не бяха забелязни полиция или жандармря, предаде ТАСС, цитирана от iNews.  Пътна полиция спираше движението,  за да пропусне колоната.Министерството на вътрешните работи на страната засега не е изнесо официални занни за броя на протестиращите.Съобщава се, че недоволните са свирили със свирки, раздавани от от организаторите, а мледижи са били барабани. Тълпата издигна антиправителствени  лозунги, както и такива срещу президента Александър Вучич. Бяха използвани и мегафони.Организаторите заявиха, че седващият протест се планира за 6 януари, но най-масово ще е шествието на 16 януари, коего е годишнината от убийството  в Косово на сръбския политик Оливер Иванович.", "date": "2018.12.30", "title": "Хиляди на протестно шествие в Белград"}
{"url": "https://www.novinite.bg/articles/169087/Helikopter-katastrofira-v-Ulan-Ude", "text": "Частен хеликоптер се разби тази сутрин край град Улан Уде - столица на руската република Бурятия в Сибир, дъобщиха правоохранителните органи. По предварителни данни са загинали всичките 4-ма души, намиращи се на борда. Няма пострадали на земята, информира ТАСС.\"В Улан Уде катастрофира хеликоптер. Четиримата души, намирали се в него, са загинали\", каза представител на местните власти.Частният хеликоптер \"Робинсън\" е паднал в предградието Верхняя Березовка на Улан Уде малко след излитане. Пътуващите отивали на риболов. Според същия източник машината е принадлежала на местен бизнесмен - собственик на търговско-развлекателния център \"Пийпълз парк\". Самият той е бил на борда. Самоличността на останалите загинали в момента се уточнява.При падането хеликоптерът е избухнал в пламъци и дошла противопожарна техника да гаси огъня. На мястото на произшествието работи следствена група. Заведено е наказателно дело за нарушаване на безопасността на движението и експлоатацията на въздушния транспорт, довели до смърт на две и повече лица.", "date": "2018.12.30", "title": "Хеликоптер катастрофира в Улан Уде"}
{"url": "https://www.novinite.bg/articles/169096/Stolichnata-Speshna-pomosht-s-18-dejurni-ekipa-v-novogodishnata-nosht", "text": "В новогодишната нощ в столичната Спешна помощ ще има 18 дежурни екипа. Традиционно, това е едно от най-тежките дежурства за спешните медици.Така, например, в нощта на 31-ви срещу 1-ви януари 2018 г. повикванията са били 254. Предходната новогодишна нощ  пък са  били 276. Това е близо с 50% повече от обикновено нощно дежурство на спешните медици.Всяка новогодишна нощ повече от 40 души се обаждат на телефон 112, след обилна употреба на алкохол. При 1/4 от тях състоянието им е такова, че стигат до токсикологията.\"Има много сигнали, защото след полунощ започват фоерверките и пиротехниката и има много травми”, заяви лекарят в ЦСМП - София Марияна Несторова, цитирана от Нова тв.", "date": "2018.12.30", "title": "Столичната Спешна помощ с 18 дежурни екипа в новогодишната нощ"}
{"url": "https://www.novinite.bg/articles/169101/Ivancheva-Naj-golyamoto-zlo-shte-e-da-ni-varnat-otnovo-v-aresta", "text": "\"Драги приятели, благодаря ви от сърце за доверието ви в мен и в Биляна Петрова и за вашата подкрепа! Зная, че сте в празнично настроение сега, но искам да ви помоля отново за вашата подкрепа и готовност да реагирате, ако Апелативният специализиран наказателен съд реши отново да ни върне в ареста\". Това написа в личния си фейсбук профил бившата кметица на столичния район \"Младост\" Десислава Иванчева, която на 22 декември излезе под домашен арест.Ето от какво още пише тя (публикуваме думите й без редакторска намеса):\"И двете с Биляна се готвим за делото и чакаме със свити сърца денят, в който тези съдии ще се произнесат по протеста на прокуратурата за настоящите ни мерки.  Най-голямото зло за нас ще е да ни върнат отново в ареста, не толкова заради условията, психическото и физическото наслилие, ами заради блокирането на възможността ни да се защитаваме в съдебния процес. Нямаме достъп с адвотите ни. Всичко става през стъкло. Разговорите ни са със слушалки и се записва всичко. Не може да си подаваме материали и документи, които да коментираме. Нарушено е правото за адвокатска тайна между адвокатите и задържаните. Няма възможност за подготовка за лична защита и равенство между страните\". ", "date": "2018.12.30", "title": "Иванчева: Най-голямото зло  ще е да ни върнат отново в ареста"}
{"url": "https://www.novinite.bg/articles/169092/Putin-pobedi-na-hokeen-mach-na-Cherveniya-ploshtad", "text": "Отбор на руския президент Владимир Путин победи снощи в приятелски хокеен мач на Червения площад в Москва, който завърши 14:10, предаде РИА „Новости“. В неговия отбор игра и министърът на отбраната Сергей Шойгу. Агенцията не посочва кои са били съперници.За първенството „Нощна лига“ бе направена пързалка на престижния площад. Състезанието е учредено през 2011 г. по инициатива на Путин и целта му е да подкрепя ветераните на руския хокей. Затова в „президентския отбор“ играха прославените ветерани Алексей Касатонов, Павел Буре и Вячеслав Фетисов. Смисълът е да се насърчат възрастните хора да спортуват и да се популяризира хокеят сред непрофесионалистите.", "date": "2018.12.30", "title": "Путин победи на хокеен мач на Червения площад"}
{"url": "https://www.novinite.bg/articles/169099/Dve-leki-zemetreseniya-lyushnaha-Vrancha", "text": "В румънския сеизмичен район Вранча са регистрирани две земетресения в тричасов интервал тази нощ, съобщава информационният сайт Зиаре.Националният институт по геофизика съобщи, че първият трус е регистриран в 23,00 ч. в окръг Вранча с магнитуд от 2,6. Земетресението е станало на дълбочина от 84 км. Вторият трус е регистриран в 1,21 ч. с магнитуд 2,4, съобщават още румънските сеизмолози. Дълбочината на второто земетресение е 121 км.През декември във Вранча са регистрирани общо 17 земетресения, като най-силното е било с магнитуд от 3,3.", "date": "2018.12.30", "title": "Две леки земетресения люшнаха  Вранча"}
{"url": "https://www.novinite.bg/articles/169089/Ruski-iztrebitel-prehvana-amerikanski-razuznavatelen-samolet-kraj-Krim", "text": "Руски изтребител е извършил безопасно прехващане на американски разузнавателен самолет RC-135V/W Rivet Joint над Черно море, близо до Крим. ТАСС се позовава на официалния представител на ВВС на САЩ в Европа и Африка кап. Кристофър Бойер-Мидер.Той е коментирал съобщения в медиите, че Военнокосмическите сили на Русия са прехванали самолет за радиоелектронно разузнаване на САЩ. Капитанът обяснил, че е имало само прехващане, то е било безопасно и не са последвали никакви действия. Той не е уточнил за какъв руски изтребител става дума.Преди два дни руският вестник \"Красная звезда\"  е съобщил, че руски изтребители са били вдигнати три пъти във въздуха само за седмица, за да не допуснат нарушения на руската граница.", "date": "2018.12.30", "title": "Руски изтребител прехвана американски разузнавателен самолет край Крим"}
{"url": "https://www.novinite.bg/articles/169103/Putin-s-novogodishni-poslaniya-kam-kam-svetovnite-lideri", "text": "Русия е отворена за диалог със САЩ по най-широк кръг въпроси. Това заявява руският президент Владимир Путин в поздравително послание до президента на САЩ Доналд Тръмп по случай Коледа и Нова година, съобщи Кремъл, цитиран от ТАСС.Владимир Путин изтъква значението на руско-американските отношения като най-важен фактор за гарантиране на стратегическата стабилност и международната сигурност.В новогодишно приветствие до германския президент Франк-Валтер Щайнмайер и канцлера Ангела Меркел държавният глава на Русия изразява надежда за по-нататъшно плодотворно сътрудничество, по-специално в осъществяването на големи общи проекти в икономиката, културата, науката и образованието.В поздравително писмо по същия повод до президента на Франция Еманюел Макрон Путин отбелязва \"големия потенциал\" на руско-френските отношения, изразява и надежда за продължаване на взаимноизгодното сътрудничество, включително \"за решаване на актуални проблеми от регионалния и глобалния дневен ред\".\"Разчитам да продължи конструктивният диалог\" между Русия и Япония, пише президентът на федерацията в поздравление до японския премиер Шиндзо Абе. Става дума по-специално за диалога с цел разширяване на договорно-правната база на двустранното сътрудничество, осъществяване на общите икономически проекти в руския Далечен изток, а също и по международни проблеми с оглед председателството на Япония в Г-20, посочва Путин.Поздравления по случай Коледа и Нова година бяха отправени от руския президент също така до кралицата на Великобритания Елизабет II и премиера Тереза Мей. Владимир Путин пожелава и на тях, и на семействата им добро здраве, щастие и успехи, а на британския народ - благополучие и процъфтяване, информира Кремъл.Путин изпрати новогодишно поздравление и на президента на Турция Реджеп Тайип Ердоган, в което посочи, че се радва на успешното развитие на отношенията между Руската федерация и Турция.В поздравлението Путин припомня, че е започнало строителството на първи блок на атомната електроцентрала \"Аккую\", че е завършен морският участък от газопровода \"Турски поток\" и са набелязани нови перспективни насоки на двустранното сътрудничество. Президентът на Русия отбелязва, че съвместните усилия на Москва и Анкара имат важен принос в борбата с тероризма в Сирия, както и за напредъка в политическото уреждане в тази страна.Путин изразява увереност, че ще бъде продължена работата за засилване на взаимоизгодните партньорски отношения във всички сфери за благото на двата народа и в интерес на укрепването на мира, сигурността и стабилността на Европа и Азия.В поздравления до сирийския президент Башар Асад Путин обещава Русия \"и занапред всячески да съдейства на правителството и народа на Сирия в борбата срещу силите на тероризма, в защитата на държавния суверенитет и териториалната цялост\" на страната. Руският лидер пожелава на сирийците възможно най-скорошно завръщане към мирния, благополучен живот, допълва неговата пресслужба.В поздравително писмо до папа Франциск Владимир Путин изразява надежда за по-нататъшно укрепване на отношенията между Русия и Ватикана с оглед защита на общочовешките ценности, на идеалите за справедливост и мир на планетата, също и за напредване на диалога между различните религиозни конфесии\" (изповедания - б.р.).", "date": "2018.12.30", "title": "Путин с новогодишни послания към към световните лидери"}
{"url": "https://www.novinite.bg/articles/169106/Yunker-obvini-nyakoi-lideri-na-ES-v-licemerie", "text": "Председателят на Европейската комисия Жан-Клод Юнкер обвини лидерите на някои страни в ЕС в лицемерие по въпроса за усилването на охраната на външните граници на съюза и укрепването на европейската гранична агенция Фронтекс. Изказването му по този въпрос е част от неговото голямо интервю в германския вестник \"Велт ам Зонтаг\", пише ТАСС.\"Всички държавни и правителствени лидери на страните от ЕС вече повече от две години искат подобряване на охраната на външните граници, - отбелязва Юнкер. - И изведнъж мнозина сега започнаха да се съмняват ... Това, според тях, ту е намеса в националния суверенитет, ту нещата се развиват твърде бързо, и сумите са твърде високи. Това е крещящо лицемерие.\"\"Европа не може да работи по този начин, трябва да действаме бързо, за да можем наистина да установим контрол над външните граници на ЕС\", подчертава Юнкер.През септември Еврокомисията предложи до 2020 г. на разположение на Фронтекс да се предостави постоянен резервен контингент от 10 000 души. Това е с 8,5 хиляди повече от наличния сега кадрови потенциал на агенцията. Редица страни членки обаче възприеха много критично това предложение. ", "date": "2018.12.30", "title": "Юнкер обвини някои лидери на ЕС в лицемерие"}
{"url": "https://www.novinite.bg/articles/169083/Mlad-maj-e-ranen-pri-strelba-v-Lozenec", "text": "Сигнал за стрелба в столичния квартал \"Лозенец\" е подаден малко след 21 часа снощи, съобщиха от пресцентъра на МВР.По първоначални данни, след възникнал спор на улицата, 33-годишен прострелял в крака 24-годишен мъж.Пострадалият е транспортиран в болнично заведение за оказване на медицинска помощ.Извършителят е задържан с полицейска мярка за 24 часа.Работата по установяване на причините и обстоятелствата около инцидента продължават.", "date": "2018.12.30", "title": "Млад мъж е ранен  при стрелба в \"Лозенец\""}
{"url": "https://www.novinite.bg/articles/169082/Oblachno-i-bez-valeji-do-8", "text": "Днес ще е предимно облачно, но ще е почти без валежи. Ще духа слаб вятър от северозапад. Максималните температури ще са между 3° и 8°.Над планините ще е предимно облачно, почти без валежи. Ще духа до умерен северозападен вятър. Максималната температура на височина 1200 метра ще е около минус 2°, на 2000 метра - около минус 8°.Над Черноморието ще е предимно облачно. Ще духа слаб северозападен вятър. Максималните температури ще са между 5° - 7°. Вълнението на морето ще е 1 - 2 бала. Температурата на морската вода е 7°.На 30.12.2018 слънцето ще изгрее в 07:57 часа и ще залезе в 17:02 часа. Продължителност на деня 09:05 часа.На 30.12.2018 луната ще изгрее в 01:03 часа и ще залезе в 13:06 часа. Осветеност на диска в 0h UT 44 %. Фаза на луната: последна четвърт.", "date": "2018.12.30", "title": "Облачно и без валежи, до 8°"}
{"url": "https://www.novinite.bg/articles/169105/Zaradi-zaryazan-kufar-Otcepiha-chast-ot-Grafa", "text": "Столични полицаи извършиха проверка заради изоставен куфар в района на ул. „Граф Игнатиев“. Около 15:30 часа днес е получен сигнал за изоставен куфар на ул. „Граф Игнатиев“ в близост до пресечката с бул. „Левски“ в централната градска част на столицата, съобщават от пресцентъра на МВР. Веднага районът е бил обезопасен и на място са били изпратени сапьори. След направена проверка, е установено, че в куфара се съдържали само стари дрехи.", "date": "2018.12.30", "title": "Заради зарязан куфар:  Отцепиха част от \"Графа\""}
{"url": "https://www.novinite.bg/articles/169100/Stoyanka-Mutafova-Ne-obicham-da-se-iztakvam", "text": "Винаги малко се притеснявам, не обичам много да се показвам, да се изтъквам. Това каза в предаването \"Денят започва с Георги Любенов\" легендата на българската театрална сцена Стоянка Мутафова.\"В работата си никога не съм доволна, винаги намирам само дефектите си и никога най-хубавото... Само дебна да видя къде съм сбъркала. Малко съм черногледа\", каза с усмивка актрисата и добави, че любовта на публиката я е направила още по-взискателна към това, което прави на сцената.\"Всички мислят, че съм много весел човек. Не мога да кажа, че съм тъжен човек, но не съм толкова весела, колкото си мислят, че съм. Малко съм затворена в себе си, когато съм с много хора. Не знам дали е хубаво, но мисля, че е по-хубаво, отколкото да се хвалиш непрекъснато\", каза Мутафова.Нямам нужда от почивка, обичам да работя и обичам работата си. Ако известно време нямам какво да работя, аз не се чувствам добре. Работата не ми тежи никога\", подчерта легендарната актриса.", "date": "2018.12.30", "title": "Стоянка Мутафова: Не обичам да се изтъквам"}
{"url": "https://www.novinite.bg/articles/169104/2018-g-Drazki-ubijstva-pokazni-akcii-i-agresiya-na-ulicata-i-u-doma", "text": "Показни акции и арести. Дръзки убийства. Агресия на улицата и у дома. За криминалната 2018-а година припомня Десислава Георгиеваот Нова тв.Още през януари беше разстрелян бизнесменът Петър Христов. Убийството стана посред бял ден в София.Годината започна и с шесторно убийство в Нови Искър. Извършителят Росен Ангелов избяга от полицията, а докато го издирваха, той се самоуби.Есента дойде новината за жестокото убийство на журналистката от Русе Виктория Маринова. Убиецът й се опита да се скрие в Германия, но беше хванат и екстрадиран отново у нас.Двойно убийство - на майка и бебе разтърси България.Двама затворници - Владимир Пелов и Радослав Колев, избягаха от Софийския затвор. По-късно Пелов е убит от криминално проявен в центъра на Ботевград.През 2018 г. беше извършен и един от най-показните арести у нас – този на кметицата на „Младост” Десислава Иванчева и заместничката й Биляна Петрова.Арестувани бяха и известни олигарси. Миньо Стайков, семейство Баневи. За издирване са обявени семейство Арабаджиеви. Държавата още чака екстрадиция на Димитър Желязков от Турция.", "date": "2018.12.30", "title": "2018 г.: Дръзки убийства, показни акции и агресия на улицата и у дома"}
{"url": "https://www.novinite.bg/articles/169085/Novogodishniyat-koncert-promenya-dvijenieto-v-Sofiya", "text": "Временна организация на движението в София влезе в сила заради новогодишния концерт на 31 декември.Забраняват се престоят и паркирането на превозни средства на площад \"Княз Александър I”. Ограничението ще важи до 18:00 часа на 1 януари.В новогодишната нощ в столицата ще работят метрото и част от наземния транспорт. Нощните автобусни линии обаче ще се движат по променени маршрути.Линия 1 в посока \"Младост” ще се движи от бул. \"Тодор Александров” по бул. \"Княз Александър Дондуков” и по бул. \"Цар Освободител”.За линия 2 в посока \"Студентски град” се закрият спирките – \"Площад Княз Александър I” ул. \"Париж\" и ул. \"6-ти септември\".Линия 3 след кръстовището с бул. \"Васил Левски” ще се движи направо по маршрута до автостанция \"Изток”.За нощна линия 4 в посока ж.к. \"Дружба 2” ще се движи от бул. \"Тодор Александров” по бул. \"Княз Александър I”, \"Дондуков” и бул. \"Васил Левски\".", "date": "2018.12.30", "title": "Новогодишният концерт променя движението в София"}
{"url": "https://www.novinite.bg/articles/169091/Edin-zaginal-i-14-raneni-pri-PTP-ta-za-denonoshtie", "text": "Един човек е загинал, а други 14 са били ранени при станалите 12 тежки катастрофи в страната през изминалото денонощие. Това съобщават от МВР.В София са регистрирани 13 леки пътнотранспортни произшествия и една тежка катастрофа с един ранен.", "date": "2018.12.30", "title": "Един загинал и 14 ранени при ПТП-та за денонощие"}
{"url": "https://www.novinite.bg/articles/169093/Stotici-policai-shte-vardyat-koncerta-na-pl-Al-Batenberg-v-Sofiya", "text": "Засилени ще са мерките за сигурност в София в новогодишната нощ.  Над 350 полицаи ще охраняват площад \"Александър Батенберг\" по време на концерта, с който столичани ще изпратят 2018 г.От днес влизат в сила и серия забрани за престой и паркиране в района. В следобедните часове утре целият булевард ще бъде затворен заради концерта.Пространството ще бъде опасано със заграждения, пред които ще има и полицейска техника, за да се предотврати евентуален опит за атентат, свързан с коли, които биха могли да пресекат площада.Забрани за престой и паркиране има в цялото каре около площада. Ще бъдат изградени 8 контролно-пропускателни пункта, през които гражданите ще преминават. При проверките активно ще се работи за лица, които са в явно агресивно състояние, психично болни, лица, които носят оръжие, пиротехнически изделия и алкохол в стъклени бутилки. Всеки, който употребява пиротехнически изделия на обществени места, се наказва с глоба от 500 до 2500 лева, припомни Борислав Муеров, началник на \"Охранителна полиция\" – СДВР, цитиран от БТВ.", "date": "2018.12.30", "title": "Стотици полицаи ще вардят концерта на пл. \"Ал. Батенберг\" в София"}
{"url": "https://www.novinite.bg/articles/169095/Zadava-se-kriza-s-parkiraneto-v-Plovdiv", "text": "Назрява криза с паркирането в Пловдив, особено около официалното откриване на Европейската столица на културата.  Очаква се в събитието да участват между 30 и 50 хиляди души. От общината все още не са посочили къде ще паркират посетителите.Заради затворени ключови булеварди автомобилите обикалят с часове, докато намерят свободно място. В центъра на Пловдив пловдивчани и туристи плащат от 2  до 5 лева на час.В подножието на Стария град има три паркинга. Новопостроени  паркинги няма, но в общината се обсъждат три места в различни квартали, които да поемат наплива на туристи.Паркингът на зала Колодрума, той е общински, съответно е и платен. Това донякъде обяснява защо в работен ден паркингът е абсолютно празен. В началото на следващата година общината трябва да обяви къде ще паркират хилядите гости, отбелязва бТВ.", "date": "2018.12.30", "title": "Задава се криза с паркирането в Пловдив"}
{"url": "https://www.novinite.bg/articles/169094/Chujdite-turisti-u-nas-s-5-poveche-prez-2018-g", "text": "С близо 5% повече туристи сме посрещнали тази година. Това сочат данните на Националния статистически институт за периода от януари до ноември.През 2018 основният туристически поток идва от Румъния, като ръстът е с над 23%.  Привличаме повече туристи и от Гърция, Германия, Турция и Македония.", "date": "2018.12.30", "title": "Чуждите туристи у нас - с 5% повече през 2018 г."}
{"url": "https://www.novinite.bg/articles/169097/Nov-turisticheski-marshrut-v-Strandja-ot-Elhovo-do-Ahtopol", "text": "„Специално за крайбрежието, като вървиш, виждаш скали, които в Европа можеш да ги видиш само от тук. Тези крепостни стени са уникални с начина си на градеж”, разказа пред bTV историкът Атанас Орачев.Маршрутът разкрива специфичният бит, съхранен в странджанските села и запазената архитектура на къщите. Едно от най-живописните села, свързани с нестинарството, е Бродилово. Над 100-годишната църква пази десетки икони – български и гръцки.  По „Тур Странджа” туристите ще могат сами да организират прехода си.„Преминава по равнинни места – или през била, или покрай реки. 70 км от маршрута следва течението на река Велека и е много щадящ, много лесен за преминаване. Всеки може да намери това, което го вълнува, това, което го интересува”, посочи Владимир Димитров от Сдружение „Зелена Странджа”. По-голямата част от маршрута вече е маркиран. Целият може да бъде изминат за 9 дни пеш или за 3-4 дни с колело. След като бъде изцяло маркиран, маршрутът ще е подходящ и за индивидуални рекорди – например, за най-бързо пробягване на Странджа.", "date": "2018.12.30", "title": "Нов туристически маршрут в Странджа от Елхово до Ахтопол"}
{"url": "https://www.novinite.bg/articles/169102/Otvlyakoha-i-iztezavaha-turski-jurnalist-v-Svilengradsko", "text": "Турски гражданин е бил отвлечен и изтезаван край Свиленград. За това потвърдиха от Окръжна прокуратура. Шюкрю Бенли, на 60 години, е подал сигнал в Районното управление, където е бил разпитан. Полицаите установили, че той е бил отвлечен от Свиленград на 22 декември 2018 г., като  е бил откаран и държан в къща в село Чернодъб, където срещу него е проявено насилие. Пострадалият е бил изоставен край Пловдив след полунощ на 23 декември 2018 г.Турският гражданин живее от около година и половина в България. По време на разпита е заявил, че му е отнета сума от 3000 евро, съобщи \"Сакар нюз\".До момента няма задържани лица, а Окръжна прокуратура – Хасково, е образувала досъдебно производство за престъпление по член 142 ал. 2, точка 2, във вр. ал. 1 от Наказателния кодекс.Самият Шюкрю Бенли описа случилото се с него във Фейсбук.\"Присъдата ми е била издадена! В нощта на изтезанията, стрелецът, който извърши нечовешките насилия върху мен, се изпусна и каза \"президентът издаде смъртната ти присъда”. Но трябваше да знаят, че само аз мога да си издам подобна присъда.Смятаха, че заради изтезанията и заплахата за смърт няма да отида в полицията. Нямат идея кого имат за противник. Имената на извършителите и онези които подстрекават убийството ми са в ръцете на полицията. Оставям на вас скъпи приятели и близки изводите от случилото се. Останете с добро”, пише Бенли.", "date": "2018.12.30", "title": "Отвлякоха и изтезаваха турски журналист в Свиленградско"}
{"url": "https://www.novinite.bg/articles/169086/Sofiya-posreshta-novata-2019-godina-sas-Scena-pod-zvezdite", "text": "В новогодишната нощ столичани и гостите на София отново ще имат възможност да бъдат част от празничния концерт \"Сцена под звездите\", който ще е по традиция на площад \"Княз Александър I\", съобщиха от Столичната община.Двайстото издание на най-голямото музикално празнично събитие в България се организира от Столичната община, като част от Календара на културните й събития, и ще бъде излъчено в програмите на БНТ1 и БНТ4, за да достигне до българите в цялата страна, както и до сънародниците ни в чужбина.Концертът ще започне в 22.00 ч. и ще продължи половин час след полунощ на 1 януари 2019 г.В празничната програма ще се включат едни от най-популярните ни изпълнители, сред които Мариана Попова, Орлин Павлов, Бо Бо, Рут Колева и Стефан Вълдобрев с \"Обичайните заподозрени\". За доброто настроение на празнуващите ще се погрижат и Софийският духов оркестър с диригент Васил Делиев, танцьорите от фолклорен ансамбъл \"Седеф\" с ръководител Десислав Михайлов и солистите на балет \"Арабеск\" - Петя Колева и Стефан Вучов.Водещи на спектакъла ще бъдат Мария Андонова и Стефан А. Щерев, познати на зрителите от предаването \"100 процента будни\" на БНТ. Режисьор на спектакъла \"Сцена под звездите\" е Борис Радев.Изявени български спортисти и артисти, сред които Соня Йончева, Петър Стойчев, Георги Господинов, Владимир Николов, Тереза Маринова, Велислав Павлов, Теодора Духовникова, Веско Ешкенази, Максим Ешкенази, Илияна Раева ще отправят пожелания към българите в специално заснети видеообръщения.И тази година пищни илюминации ще озарят небето над София в първите секунди на новата година.Концертът \"Сцена под звездите\" събра миналата година на площад \"Княз Александър I\" повече от 30 000 души, а над милион зрители проследиха прякото телевизионно излъчване на празничното събитие.В новогодишната нощ ще се движат столичното метро и част от наземния транспорт. Подробности за линиите и маршрутите на градския транспорт могат да бъдат намерени на www.sofia.bg и www.sofiatraffic.bg.", "date": "2018.12.30", "title": "София посреща новата 2019 година със \"Сцена под звездите\""}
{"url": "https://www.novinite.bg/articles/169090/Borisov-obsadi-s-noviya-direktor-na-Sofia-Open-predstoyashtoto-domakinstvo-na-Balgariya", "text": "Премиерът Бойко Борисов обсъди с новия директор на тенис турнира Sofia Open Горан Джокович предстоящото домакинство на България на престижното състезание през февруари идната година.Пред премиера Борисов Джокович е изразил очакване турнирът да събере в София едни от най-добрите световни тенисисти, уточняват от правителствената информационна служба.Горан Джокович предаде специални поздрави на премиера Борисов от името на племеника си Новак Джокович, с когото се познават лично.По време на срещата беше обсъдено предстоящото домакинство на България на престижния тенис турнир. За четвърти път страната ни ще бъде домакин на турнир от календара на Асоциацията на професионалните тенисисти (ATP). Горан Джокович е в България, за да проследи организацията на надпреварата, която започва на 3 февруари 2019 г. в зала \"Арена Армеец\".По време на срещата Горан Джокович заяви пред българския премиер, че се очаква турнирът да бъде един от най-силните в категорията АТP 250 през 2019 г. По думите му, това голямо спортно събитие ще обедини любителите на тениса на Балканите. Той направи съпоставка между обединението на България, Сърбия, Румъния и Гърция за домакинството на Мондиал 2030 г. \"Видяхме как премиерите на няколко държави на Балканите планирате съвместно домакинство на големи футболни първенства, защо да не бъде така и в тениса. София може да бъде центъра на тази идея”, каза Джокович.Според Горан Джокович се очаква София да посрещне едни от най-добрите играчи в момента – Качанов, Циципас и Медведев, както и опитните тенисисти Вавринка и Монфис. По думите на турнирния директор на Sofia Open се очаква и Новак Джокович да се включи в спортното събитие.На срещата в Министерския съвет присъстваха министърът на младежта и спорта Красен Кралев, председателят на Българската федерация по тенис Стефан Цветков и зам.-председателят на УС на Федерацията Рангел Марков.", "date": "2018.12.30", "title": "Борисов обсъди с новия директор на Sofia Open предстоящото домакинство на България"}
{"url": "https://www.novinite.bg/articles/169098/Kubrat-Pulev-razmaza-bg-politicite", "text": "Имам чувството, че политиците у нас си мислят, че ще живеят по 2000 - 3000 години. Не мога да повярвам как може да има такава алчност, такава жажда за власт. Това каза в предаването \"Събуди се\" пред Нова телевизия боксьорът Кубрат Пулев, цитиран от novini.bg.Интелигетни хора, обаче са объркани. Те продават душите си, обаче народното проклятие ще ги застигне. Има едно око отгоре, което винаги гледа, подчерта боксьорътВсички сме временно тук - и те, и ние. Много преди тях са ламтели за много пари, слава и власт, но всички тези хора ги няма и нищо не са занесли с тях. Няма проблем - днес ще открадне, утре свие, вдругиден ще скрои номер, но ще остане като господина, който не е направил нищо - през целия си живот е искал да се облагодетелства на гърба на другите, заяви Пулев.Плаче ми душата, като видя в чужбина хубаво облечени възрастни хора, които са необременени, забавляват се. За този хубав живот обаче те са се преборили, преборили са се техните родители, ще се борят и техните деца, посочи Пулев.Той обясни, че след време се вижда с 2-3 деца, на които да преддаде това, което е научил.В отговор на въпрос Кубрат Пулев се определи като добър, истински човек. Господ ми е дал много, за да мога да давам. Никога няма да забравя това, заяви боксьорът.", "date": "2018.12.30", "title": "Кубрат Пулев размаза бг политиците"}
{"url": "https://www.novinite.bg/articles/169088/Eto-koi-sa-naj-natovarenite-patishta-prez-2018-godina", "text": "Участъкът на автомагистрала \"Тракия\" между София и Пловдив е най-натоварената отсечка от републиканската пътна мрежа през 2018 година. Това сочат данните от трафик камерите на Агенция \"Пътна инфраструктура\" /АПИ/ до края на ноември тази година, съобщават от пресцентъра на АПИ.През автомагистралата между двата най-големи български града средногодишният брой преминали моторни превозни средства на денонощие е 42 614 автомобила. Рекордът за най-много преминали автомобили за едно денонощие също \"се държи\" от АМ \"Тракия\". На 20 юли през преброителния пункт на изхода на София са преминали 67 257 автомобила, от които 55 092 леки, 10 544 товарни МПС и 475 автобуса.Автомагистрала \"Хемус\", в участъка София - Ботевград, е вторият по натовареност пътен участък в страната. В него са отчетени да преминават 28 230 автомобили средногодишно на денонощие, като не е отчетен тежкотоварният трафик преминаващ по това направление, който е отбит поради ремонтните дейности по обходен маршрут. Най-натоварен е бил трафикът на 24 юли 2018 г. когато са отчетени 39 772 автомобила, от които 32 259 леки, 6 736 товарни и 430 автобуса.Третата по натовареност отсечка е път София - Калотина, в участъка София - Божурище, с 32 877 моторни превозни средства средногодишно.Останалите участъци от републиканската пътна мрежа, по които се наблюдава изключително интензивно движение през изминалата година, са:път I-1 и I-6 в отсечката София - Горни Богоров - 28 693 автомобила.; път I-6 Бургас - кв. Ветрен - 25 641 автомобила.; АМ \"Хемус\" в отсечката летище Варна- гр. Варна - 23 931 автомобила.; път II-64 в отсечката Пловдив - АМ \"Тракия\" - 23 285; път II-86 в отсечката Пловдив-Асеновград - 22 956; АМ \"Струма\" в отсечката Перник-Долна Диканя - 22 029.Най-слабо натовареният републикански път през отиващата си година е I Никопол - Свищов, в област Плевен. Преброителният пункт при с. Любеново е отчел едва 286 моторни превозни средства на денонощие.Традиционно, републиканските пътища са най-натоварени през летните месеци юли и август - от и за Черноморието. Най-слаб е трафикът през зимните месеци януари и февруари, когато метеорологичните условия не са благоприятни. В този период се наблюдава засилен трафик само от и за зимните курорти.", "date": "2018.12.30", "title": "Ето кои са най-натоварените пътища през 2018 година"}
