{"url": "http://www.novinite.bg/articles/157389/Kade-i-koga-nyama-da-ima-voda-v-Sofiya-na-9-mart", "text": "На 9 март 2018 г. (петък), във връзка с подмяна на сградно водопроводно отклонение пред бл. 525 , жк. „Младост“IА , се налага спиране на водоподаването от 9:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:бл. 525 вх. 4,5,6, бл. 526, бл. 527При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 526.На 9 март 2018 г. (петък), във връзка с подмяна на уличен водопровод на ул. „Тракия“ , Център , се налага спиране на водоподаването от 9:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Тракия“ от бул. „Княз Александър Дондуков“ до ул. „Поручик Пачев“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Тракия“ ъгъла с ул. „Поручик Пачев“.На 9 март 2018 г. (петък), във връзка с подмяна на уличен водопровод на ул. „Позитано“ , жк. „Зона Б-5-3 , се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Странджа“ от ул. „Три уши“ до бул. „Александър Стамболийски“ул. „Позитано“ от ул. „Странджа“ до ул. „Отец Паисий“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Позитано“ ъгъла с ул. „Странджа“.На 9 март 2018 г. (петък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Акад. Илчо Димитров“ , кв. „Манастирски ливади“ , се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Проф. Велизар Велков“ от ул. „Българска легия“ до бул. „България“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: МБАЛ „Св. София“. На 9 март 2018 г. (петък), във връзка с подмяна на спирателен кран на ул. „Ваклинец“, кв. „Драгалевци“ , се налага спиране на водоподаването от 13:00 до 15:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Наум“, ул. „Св. Горазд“, ул. „Ябълкова градина“, ул. „Панайот Пипков“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Отец Генадий“ ъгъла с ул. „Наум“.На 9 март 2018 г. (петък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Качаник“ , жк. „Света троица“ , се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:по ул. „Качаник“ от ул. „Цар Симеон“ до ул. „Цар Иван Александър“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Качаник“ ъгъла с ул. „Цар Симеон“.На 9 март 2018 г. (петък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Костадин Трайков Петров“ , кв. „Орландовци“ , се налага спиране на водоподаването от 10:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Костадин Трайков Петров “При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Костадин Трайков Петров “ ъгъла с ул. „Железопътна“. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.", "date": "2018.03.08", "title": "Къде и кога няма да има вода в София на 9 март?"}
{"url": "http://www.novinite.bg/articles/157412/BSP-i-Zashtita-s-identichni-pozicii", "text": "Идентични позиции по Истанбулската конвенция - подкрепа за референдума, категорично разваляне на сделката с ЧЕЗ и произнасяне на прокуратурата за произхода на капитала й.Това са позициите, около които се обединиха БСП и Съюзът на патриотичните сили „Защита” по време на провела се среща между двете партии. По време на разговорите стана ясно още, че и двете страни са на мнение, че в подобни сделки, като тази с ЧЕЗ, касаещи националната сигурност на страната, държавата трябва да оказва необходимия контрол.И БСП, и Съюзът на патриотичните сили „Защита” смятат, че референдумът за Истанбулската конвенция е гаранция, че мнението на суверена ще бъде зачетено.Двете партии изразиха обща тревога от духовната, икономическа и нравствена криза в страната. Те имат желание за бъдещо сътрудничество по темите- патриотичното възпитание, националната сигурност, родолюбие, историческото наследство, както и недопускане на изкривяване на факти и събития от историята на страната.", "date": "2018.03.08", "title": "БСП и Защита с идентични позиции"}
{"url": "http://www.novinite.bg/articles/157380/Mirchev-GERB-sazdavat-ogromen-mejdunaroden-skandal-okolo-sdelkata-za-ChEZ", "text": "Около сделката с ЧЕЗ ГЕРБ създават огромен международен скандал. Те показаха каква е способността им да председателстват ЕС и коя е най-важната тема на председателството.Реакциите и на Бойко Борисов, и на ГЕРБ са напълно хаотични от началото на скандала. И правителството на Чехия го хвана в поне пет тежки лъжи, заяви по Нова ТВ народният представител от ПГ на „БСП за България” Стоян Мирчев.Той обясни, че в момента премиерът няма сили да продължава да лъже и поради тази причина Томислав Дончев говори по темата. Той припомни кои са лъжите на Борисов- в началото той твърдеше, че сделката е между две частни фирми, но Българската банка за развитие е държавна и е част от сделката. „Втората лъжа, е че БСП е виновна за ЕРП-тата. Първите 67% са продадени от правителството на Симеон Сакскобургготски, а вторите 33% от Бойко Борисов. След това той не бил комуникирал с чешкия премиер, но се оказа, че е комуникирал”, добави Мирчев.Той припомни, че ЧЕЗ ни съди за 590 млн.евро, но още от 2013 г. компанията се е опитвала да разреши проблема с разговор с правителството на Борисов, за да не се стига до дело. Относно това' кои са били кандидатите за закупуване на активите на ЧЕЗ у нас, Стоян Мирчев заяви, че премиерът е знаел още от септември 2017 година, защото службите ни са му предали два доклада за актуалното състояние на участниците в сделката. „С поведението си, ГЕРБ показват, че са срещу интересите на българския народ и го наричат 'гадове\" и \"тъмни сили\". Това е безобразие”, отсече народният представител.", "date": "2018.03.08", "title": "Мирчев: ГЕРБ създават огромен международен скандал около сделката за ЧЕЗ"}
{"url": "http://www.novinite.bg/articles/157416/Monika-Josifova-Opitat-da-bada-zamesena-s-Inerkom-e-falshiva-novina", "text": "„Зад Гинка Върбакова стоят не само БСП, а и ПЕС – Моника Йосифова е авторът на прикачения файл в прессъобщението от купувача на ЧЕЗ”. Това каза депутатът от ГЕРБ Спас Гърневски в декларация, прочетена от парламентарната трибуна днес.Няколко часа по-късно с писмо до медиите отговори Моника Станишева, която е съпруга на председателя на ПЕС и бивш председател на БСП Сергей Станишев.„Опитът да бъда замесена с „Инерком“ е фалшива новина”, пише тя. „Като човек с повече от 20-годишен опит в журналистиката и във връзките с обществеността, не съм и подозирала, че технологията на черния пиар ще достигне до такова дъно в стремежа на някои политически сили да се разтоварят от огромното гражданско напрежение.Късно снощи уважаваният от мен вестник \"Капитал\" публикува информация, в която замесва моето име и името на компанията, която управлявам – „Актив Груп“, с \"Инерком България\" и сделката с ЧЕЗ.Длъжна съм категорично да заявя, че нито аз лично, нито „Актив Груп“ като агенция имаме нещо общо с пиар обслужването на г-жа Върбакова или притежаваната от нея компания. А опитът да бъда замесена с фирма „Инерком“ категорично е фалшива новина”, допълва тя.Станишева добавя: „Добре известно е, че всеки човек с по-висока компютърна грамотност може да промени метаданните на документите във всеки файл.Учудващо е, че една политическа сила, която претендира да бъде сериозна, може да използва медийни спекулации, неосновани на факти, за своя политическа декларация.Категорично заявявам, че няма да позволя името ми да бъде замесвано в подобни нелепи сценарии и че всеки, който разпространява неверни твърдения за мен, ще трябва да ги докаже в съда.”НЯКОЛКО ФАКТА ЗА КАЗУСА \"ЧЕЗ\"* Купувачът на ЧЕЗ е \"Инерком България\"* Министърът на енергетиката подаде оставка заради приятелство със собственика на фирмата. „Не искам по никакъв повод да се коментират някакви отношения и да има поводи за съмнения за сделката, да се намесва името на премиера. Смятам, че достойната постъпка е да се подаде оставка”, заяви Петкова.* Премиерът разпореди ДАНС и НАП да проверят сделката за ЧЕЗ* Гинка Върбакова, \"Инерком\", пред NOVA: \"Аз съм крайният собственик\" * Президентът Румен Радев поиска проверка на сделката с аргумента, че тя засяга националната сигурност* Сделката още не е финализирана и предстои да бъде одобрена от съответните органи       * Управляващите заявиха, че държавата има механизми да провери сделката и да защити интересите на потребителите", "date": "2018.03.08", "title": "Моника Йосифова: Опитът да бъда замесена с „Инерком“ е фалшива новина"}
{"url": "http://www.novinite.bg/articles/157418/EK-iska-Balgariya-da-sinhronizira-razporedbite-za-DDS-s-evropejskite-zakoni", "text": "Европейската комисия реши да изпрати официални уведомителни писма на България с искане да приведе разпоредбите си за данъка върху добавената стойност (ДДС) в съответствие с правото на ЕС.Единият от случаите е свързан с факта, че понастоящем малките дружества, търгуващи с горива, сазадължени да плащат авансово прекомерно високи суми, за да гарантират, че могат да платят дължимото от тях ДДС.За големите дружества е достатъчно само да внесат гаранция в размер, равен на дължимото по сделките им ДДС. Комисията смята, че националното законодателство не е съвместимо с нормите на ЕС и със свободата на стопанска инициатива (член 16 от Хартата на основните права на ЕС).Отделно от това България се приканва да промени правилата си за начисляване на дължимия ДДС в случаите когато стопански активи се използват за частни или нестопански цели и когато стопански активи се прехвърлят в друга държава членка.Ако България не предприеме действия по тези две искания в следващите два месеца, Комисията може да изпрати мотивирано становище на българските органи.", "date": "2018.03.08", "title": "ЕК иска България да синхронизира разпоредбите за ДДС с европейските закони"}
{"url": "http://www.novinite.bg/articles/157422/Mareshki-iska-da-ne-dopuskat-koalicii-do-izborite", "text": "\"Воля\" ще предложи законови промени, с които да не се допуска участие на коалици в предизборната борба, обяви на брифинг в Народното събрание председателят на партията Веселин Марешки, съобщи БТА.Според него добър е италианският вариант - партиите предварително обявяват с кого ще се коалират след вота, но да участват самостоятелно в него.Лидерът на \"Воля\" коментира темата по повод НФСБ, \"Атака\" и ВМРО, които според него имат непримирими противоречия помежду си, но са се събрали в коалиция, за да влязат в парламента, защото са били наясно, че не могат поотделно. По думите на Марешки, ако трите формации бяха участвали сами на изборите, са щели да последват примера \"на другия турлюгювеч, т.нар. Реформаторски блок, в който всички се бяха събрали, колкото да влязат в парламента\".Ако нямат място в НС, как сега имат място в управлението на държавата и вчера ни разиграват поредните циркове, попита той, визирайки различните позиции на националистическите формации от патриотичния съюз по изказването на руския патриарх Кирил.Веселин Марешки декларира, че ще подкрепи искането на ПГ на ГЕРБ за разсекретяване на стенограмата от разговорите между президента Румен Радев и патриарх Кирил.", "date": "2018.03.08", "title": "Марешки иска да не допускат коалиции до изборите"}
{"url": "http://www.novinite.bg/articles/157394/NS-izbra-Plamen-Georgiev-za-predsedatel-na-antikorupcionniya-organ", "text": "Народното събрание избра Пламен Георгиев Димитров за председател на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ). Гласуваха 218 депутати, за бяха 148, против – 66, въздържаха се четирима. Пламен Георгиев е кандидатура на ГЕРБ. За кандидата на БСП Николай Николов гласуваха за 79 депутати, против бяха 62 и 73 народни представители се въздържаха.  ", "date": "2018.03.08", "title": "НС избра Пламен Георгиев за председател на антикорупционния орган"}
{"url": "http://www.novinite.bg/articles/157406/BDJ-slaga-novi-informacionni-tabla-v-nyakoi-gari", "text": "„БДЖ-Пътнически превози” ЕООД започна поетапното монтиране на нови информационни табла в някои гари в страната, съобщиха от дружеството.Вече са поставени новите LЕD монитори в чакалнята на гара Варна, а до една седмица предстои да бъдат инсталирани такива табла и в гара Пловдив.Националният железопътен превозвач предприема мерки за подмяна на морално остарелите информационни табла в гарите, където тяхната поддръжка е изключително нерентабилна. В тази връзка са предприети действия за модернизиране на информационните табла с нови монитори (LED технология). До момента са доставени 25 такива LЕD монитора, които ще заменят използваните досега стари табла.", "date": "2018.03.08", "title": "БДЖ слага нови информационни табла в някои гари"}
{"url": "http://www.novinite.bg/articles/157421/Yulen-Ski-zona-Bansko-e-proveryavana-17-godini-spechelihme-54-dela", "text": "Ски зона Банско и концесионерът \"Юлен\" АД са проверявани вече 17 години по различни сигнали и не са открити сериозни нередности. Прокуратурата е длъжна да проверява всички постъпили твърдения и ние ще окажем пълно съдействие.Това се казва в съобщение от Юлен АД, разпространено до медиите. В текста пише още: От досега направените проверки 10 са приключили със заключенията, че няма никакви нарушения. Една е констатирала дребна нередност и в момента се обжалва от нас.През януари 2015 г. със заповед на премиера Бойко Борисов е създадена Междуведомствена работна група, която да провери спазва ли се концесионният договор.В нея влизаха представители на Министерския съвет, Министерство на финансите, Министерство на околната среда и водите, Министерството на регионалното развитие и благоустройството, Министерството на туризма, Министерството на младежта и спорта, Министерството на образованието, ДНСК и Агенцията по кадастъра.\r\n\r\nВсички проверки през последните 17 години станаха рутина за нас. Сигналите се подават от един кръг организации, но от различни хора. Същите те са водили 54 съдебни дела срещу Юлен АД, като всичките са загубени от тях. Това потвърждава, че тези хора и организации водят клеветническа кампания срещу Банско като най-големия ски курорт в България.", "date": "2018.03.08", "title": "Юлен: Ски зона Банско е проверявана 17 години, спечелихме 54 дела"}
{"url": "http://www.novinite.bg/articles/157365/Shte-moje-li-darjavata-da-kupi-dyal-ot-ChEZ", "text": "Протести и ключови преговори за съдбата на ЧЕЗ. Ръководството на ЧЕЗ в Прага твърди, че и преди е предлагало на българското правителство сделка, но тогава нашата държава отказала.Трети ден продължават преговорите между Гинка Върбакова и представителите на чешката компания. Върбакова има девет месеца, за да изплати цялата сума по продажбата на българските активи от „ЧЕЗ България”. Срокът започва да тече от момента, в който българският регулатор одобри сделката. В нея ще влезе следващият кандидат за покупка – става въпрос за индийска компания с интереси в българския бизнес.Според източници на NOVA Гинка Върбакова има подписан договор, според който през следващите пет години няма право да препродава българските активи на ЧЕЗ. Чешката компания съди България като стойността на делото е около 600 милиона евро. Според чешки анализатори именно арбитражното дело и евентуалното споразумение по него може да бъде ключов момент при разрешаването на въпроса дали българското правителство ще може да се включи в сделката. От ЧЕЗ заявиха, че в петък ще обявят на брифинг пред медиите какво са се договорили с Гинка Върбакова.Темата коментираха в „Здравей, България” депутатът от ГЕРБ Валентин Николов и депутатът от БСП Стоян Мирчев.От ГЕРБ твърдят, че подобно предложение държавата да участва в сделката по време на тяхно управление не е имало.„Томислав Дончев, който беше и в трите правителства на Бойко Борисво, категорично отрече да знае, камо ли с писмени знаци, за такива преговори. Остава да чуем и правителството на Орешарски. Засега оттам нито потвръджават, нито отричат тази информация\", коментира Валентин Николов.„Събитията около тази сделка създадоха един огромен международен скандал и показаха способността на ГЕРБ да председателстват Европейския съюз и коя е най-важната тема. Реакциите от страна на Бойко Борисов са напълно хаотични от началото на скандала. Дотук хванахме Борисов поне в пет тежки лъжи, с което той отклонява вниманието от себе си”, заяви Мирчев.„В момента сме започнали стъпки, по които искаме държавата да си върне ЧЕЗ, но преди това трябва да се развали тази сделка”, допълни депутатът от БСП.„БСП са последователни да искат властта от 2009-а, но не им се получава. Оттам нататък никаква последователност. ЕОН продаде ЕНЕРГО-ПРО, а БСП не каза и думичка, че държавата трябва да влезе в дружеството. Тях ги интересува ЧЕЗ и се питаме защо ги интересува само това дружество”, контрира Валентин Николов.Според личното му мнение държавата не трябва да се намесва в сделката.„Бойко Борисов съобщи, че предвид обществения интерес и натиск, той е предложил на г-жа Върбакова да влезе с минимум 34% в сделката”, поясни депутатът от ГЕРБ.", "date": "2018.03.08", "title": "Ще може ли държавата да купи дял от ЧЕЗ?"}
{"url": "http://www.novinite.bg/articles/157423/Bojko-Borisov-i-emirat-na-Katar-Tryabva-da-rabotim-za-poveche-investicii", "text": "Министър-председателят Бойко Борисов се срещна с емира на Катар шейх Тамим бин Хамад Ал Тани, който е на държавно посещение в България, съобщи пресслужбата на кабинета. Фокус на разговорите е бил поставен върху възможностите за повече инвестиции от Катар в България, както и инфраструктурните проекти за свързаност на Балканите и Европейския съюз.Премиерът Борисов е запознал емира на Катар с картата на транспортните коридори 4, 8, 9 и 10 и го е информирал за срещите със Световната банка, Европейската банка за възстановяване и развитие и Европейската инвестиционна банка. Той е допълнил, че между България и Катар вече е имало няколко добри за бизнеса и свързаността сделки, но е дошло времето двете страни да си поставят по-амбициозни задачи в сферата на инвестициите.Емирът на Катар е поздравил премиера Борисов за председателството на ЕС и е изразил увереност, че то ще бъде успешно. Договорихме се, че вече не бива да губим време в говорене, трябва да работим. Затова обсъдихме няколко стъпки за сближаването между нашите две страни и по-конкретно в сферата на инвестициите, е казал емирът на Катар. По време на срещата на специална церемония са били подписани и три меморандума за сътрудничество в областта на енергетиката, образованието и младежта и спорта.В сферата на енергетиката шейх Мохамед бин Абдулрахман Ал Тани - министър на външните работи на Катар, и министърът на енергетиката Теменужка Петкова са подписали меморандум, който позволява двете страни да си сътрудничат при изграждането на нова инфраструктура за доставки на втечнен или компресиран природен газ от Катар за страната ни и региона на Югоизточна Европа. България и Катар ще подкрепят участието на своите национални енергийни компании в съвместни проекти в областта на проучването, добива, преноса и дистрибуцията на въглеводороди. Те ще разгледат конкретни варианти за съвместни дейности, включително чрез създаване на смесена компания или други механизми.Министърът на младежта и спорта Красен Кралев и министърът по въпросите на младежта и спорта Салах бин Ганем бин Насер ал Али са подписали Меморандум за разбирателство, който цели насърчаването на развитието на програми за младежки и спортен обмен, координиране на позиции и мнения по време на световни и международни форуми, свързани с младежкия сектор, обмен на информация и предложения въз основа на интересите на младежките центрове и спортните федерации в България и в Катар.В сферата на висшето образование ректорът на Софийския университет \"Св. Климент Охридски\" проф. дфн Анастас Герджиков и президентът на Катарския университет д-р Хасан Рашед ал Дерхам са подписали меморандум за сътрудничество с цел установяване на ефективни академични отношения и културни връзки. Документът предвижда двете институции да съдействат за обучението и развитието на академичния състав, както и в обмена на знания и опит и осъществяване на съвместна дейност в различните сфери на науката и образованието. ", "date": "2018.03.08", "title": "Бойко Борисов и емирът на Катар: Трябва да работим за повече инвестиции"}
{"url": "http://www.novinite.bg/articles/157378/Dneven-horoskop-za-8-mart", "text": "Няма да ви се иска да казвате \"не\" през целия ден, но всички около вас дават глупави идеи. Опитайте да им дадете по-добра идея, но така, че да не се обидят.Днес не трябва да се колебаете и да се чудите. Просто действайте веднага. Днес ще осъзнаете, че решения, които сте взимали в миналото, са били абсолютно правилни.Днес можете да си позволите да поемате рискове както от емоционална гледна точка, така и от финансова. Дори да не постигнете успех, поне ще научите важни уроци.Представителите на останалите зодиакални знаци могат да намерят дневния си хороскоп ", "date": "2018.03.08", "title": "Дневен хороскоп за 8 март"}
{"url": "http://www.novinite.bg/articles/157369/Izsichat-nezakonno-darvetata-v-stolichniya-Zapaden-park", "text": "Масова незаконна сеч в Западния парк в София. Дърветата се изсичат от роми от квартал \"Факултета\". Продават се и за ползват за огрев. За това сигнализират зрители на NOVA. Според тях, ако порочната практика не се спре, съвсем скоро паркът ще заприлича на сечище. Екип на „Здравей, България” се срещна с жители на кварталите „Западен парк” и „Гевкелийски”, както и с представители на общината.Деница публикува снимки в социалните мрежи, които прави в края на февруари, докато разхожда кучето си в парка. Тя разказа, че ежедневно се натъква на подобни гледки. Всеки ден идват хора, които режат дървета, за да се отопляват или да ги продават. Бракониерите обяснили, че това не били отрязани дървета, а вече паднали и те просто ги събират.Местните разказват, че са подавали многократно сигнали на телефон 112. Проблем е обаче да се обясни къде точно се случва сечта в парка. Затова, според хората, е много важно той да бъде райониран и когато човек се обади на подаде сигнал, да може да обясни точно в кой район се намира и да може да се реагира. Според хората Западният парк също така трябва да бъде охраняван.По данни на МВР от началото на годината са задържани 9 души и са написани 10 акта.От Столична община обясниха, че са склонни на всякакви предложения и предприемат различни мерки за решаване на проблема. По думите им достъпът до парка с годините е ограничен и няма как патрули на полицията да влязат, защото има бетонни заграждения. От общината обясниха още, че от началото на годината са задържани четири каруци. Отрязаните дървета са иззети, а наказанието е административна санкция от 1000 до 5000 лв. Глобите обаче не се плащат, защото в повечето случаи хората, които режат дърветата, са под 18 години. Срещу двама души има образувано досъдебно производство. От общината обясниха също така, че се правят проучвания за видеонаблюдение, но поставянето на камери било трудно за осъществяване. Има и няколко охранителни поста.", "date": "2018.03.08", "title": "Изсичат незаконно дърветата в столичния Западен парк"}
{"url": "http://www.novinite.bg/articles/157376/925-dushi-osadeni-na-zatvor-ostavat-neizdireni", "text": "Над 900 лица, осъдени с лишаване от свобода, остават неиздирени. Трима от тях са с доживотна присъда, а около 50-на са осъдени на 10 и повече години затвор. Това показват окончателните резултати от проверката на прокуратурата. Тя бе назначена през януари след като се разбра, че шесторният убиец от Нови Искър Росен Ангелов е бил с влязла в сила присъда, но не е бил издирен от МВР в продължение на повече от девет години. Главният прокурор Сотир Цацаров пък предложи да се създаде публичен сайт, на който да бъде качена цялата информация за всички лица, обявени за издирване. Общо 925 лица, осъдени на затвор, се укриват и до днес. По информация на главния прокурор около 700 от тях вероятно са в чужбина. Други пък са издирени, но се оказало, че вече излежават присъди в чужди затвори. Според Цацаров една от причините за бавенето е липсата на възможност за употреба на СРС, както и на информация от мобилните оператори. \"Не мога да не направя извода, че ефективността от оперативно-издирвателни мероприятия на територията на страната е ниска. Трудностите произтичат най-вече от липса на възможности за използване на СРС-та, а също и за проследяване и анализиране на информацията от мобилните оператори\", коментира той. След извършената проверка вече е създаден и електронен регистър на всички с влязла в сила присъда, които още се издирват. Цацаров предложи МВР да създаде и поддържа сайт, на който данните за тях да бъдат публични. \"Нашето предложение е да бъде създаден съвсем публичен сайт \"Издирва се\" - такъв, какъвто съществува в други страни. И на практика всяко лице, всеки работодател и гражданин дори, да може ясно да установи при необходимост след справка дали съответно лице се издирва. В тази информация няма нищо тайно. Тя в момента е затворена в рамките на МВР, необходимо е да стане обществено достояние. В този сайт да бъде създаден и раздел, в който да бъдат публично достъпни и данните за безследно изчезнали деца\", предлага Цацаров. Той отново се обяви и за това всички дейности по издирването и задържането на осъдените да бъде прехвърлена на МВР. В момента по закон за тях отговаря Главна дирекция „Охрана” към Правосъдното министерство: \"Тя няма по закон, а няма и капацитет да осъществи каквито и да е оперативно-издирвателни мероприятия. Нейните функции се свеждат до това да посети съответния адрес, месторабота и пр. и да установи дали лицето е там. Ако не е там, да изпрати информацията на МВР. Този дуализъм не работи\". \"Мисля, че и самата оперативно-издирвателна работа в МВР се нуждае от немалка реорганизация. Оперативно-издирвателната работа е, на първо място, затрупана с множество категории издирвани лица. В нея според мен е необходима някаква приоритизация и структурно разделяне на органите, които се занимават с това\", коментира главният прокурор. Цацаров допълни, че е създадена работна група от прокуратурата, МВР и Министерството на правосъдието, която да изготви обща инструкция за задържането и отвеждането на осъдените с лишаване от свобода.", "date": "2018.03.08", "title": "925 души, осъдени на затвор, остават неиздирени"}
{"url": "http://www.novinite.bg/articles/157382/Apashi-obraha-benzinostanciya", "text": "Двама души са обрали  край Драгичево, съобщиха от МВР.Сигналът за две лица, проникнали в , е подаден малко след полунощ в полицията.По порвоначални данни апашите напръскали двамата служители в обекта със спрей и откраднали оборотни пари – 80 лева.Към момента извършителите не са установени, предприети са всички действия за задържането им.Инцидентът се разследва.", "date": "2018.03.08", "title": "Апаши обраха бензиностанция"}
{"url": "http://www.novinite.bg/articles/157372/Do-2-godini-zatvor-grozyat-momicheto-udushilo-bebeto-si", "text": "16-годишното момиче от казанлъшко село, което е родило момче, а след това умъртвило бебето си, е привлечено като обвиняемо за убийството, каза районният прокурор Таня Иванова пред NOVA. Непълнолетната майка е получила усложнения след раждането и в момента е в болница под полицейска охрана.Трагедията се разиграла в началото на март в казанлъшкото село Средногорово. Момичето родило в домашни условия. Минути по-късно новороденото било удушено. Тялото му било пренесено в неработещ хладилник в постройка край селото от бащата на бебето - мъж на 24 години, бе съобщено вчера. „Бащата е оказал пълно съдействие на разследването. Той е очевидец на деянието. Неговите показания се подкрепят и от призната вина на майката”, заяви Иванова. „Бащата е имал намерение да отглеждат съвместно детето и не е допускал, че ще се стигне до този край”, разказа още прокурорът. Момичето е привлечено като обвиняемо за убийството на новороденото си дете. Тъй като е непълнолетно, се предвижда наказание лишаване от свобода до 2 години.Тийнейджърката е признала вината си, определена ѝ е мярка за неотклонение, заяви Иванова. „Бащата пък ще бъде съден за това, че живее с непълнолетна”, обясни районният прокурор. Предстои изготвянето на психиатрична експертиза на младата майка.", "date": "2018.03.08", "title": "До 2 години затвор грозят момичето, удушило бебето си"}
{"url": "http://www.novinite.bg/articles/157403/VMA-organizira-bezplatni-pregledi-za-glaukoma", "text": "Във връзка със Световната седмица за борба с глаукомата ВМА, съвместно с пациентската организация „Глаукома”, организират кампания за безплатни прегледи. Всеки желаещ да се консултира със специалист може да го направи в периода 12-14 март 2018 г., от 14.30 до 17.30 часа. Прегледите ще се осъществяват в кабинет № 207, намиращ се в поликлиниката на ВМА, след предварително записване на телефон 02/ 92 25 555 от, от 12.00 до 14.00 часа. Не се изисква направление от личния лекар, информират от ВМА.", "date": "2018.03.08", "title": "ВМА организира безплатни прегледи за глаукома"}
{"url": "http://www.novinite.bg/articles/157377/Parlamentat-obsajda-kandidaturite-za-predsedatel-na-noviya-antikorupcionen-organ", "text": "Парламентът започна работа с избор на председател на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Кандидатите за поста са двама - Пламен Георгиев и Николай Николов. В дневния ред бяха включени и две нови точки по предложение на председателя на Народното събрание Цвета Караянчева - второ четене на промени в Закона за морските пространства и вътрешните водни пътища и ратификация на Международната конвенция за контрол и управление на корабните баластни води и седименти.  ", "date": "2018.03.08", "title": "Парламентът обсъжда кандидатурите за председател на новия антикорупционен орган"}
{"url": "http://www.novinite.bg/articles/157414/Sadat-varna-na-prokuraturata-deloto-sreshtu-Trajkov-Dyankov-i-Prokopiev", "text": "Специализираният съд прекрати съдебното производство и върна на прокуратурата делото срещу Трайчо Трайков, Симеон Дянков, Иво Прокопиев, Петър Василев, Любомир Рачев и Радослав Рачев. Това стана ясно в края на разпоредителното заседание по делото, което има за цел да изчисти евентуални процесуални пречки за продължаването му. Определението може да се обжалва и протестира в 7 дневен срок.Делото срещу шестимата е заради продажбата през 2011 г. на 33 процента държавни акции от електроразпределителното дружество ЕВН, което според държавното обвинение е довело до загуба за държавата от 20 млн. лв. Причината за решението на съда е, че делото е внесено в спецсъда от некомпетентен прокурор от Софийска градска прокуратура, а не от специализираната прокуратура. Съдът посочи още, че в обвинението липсва конкретика за кого е нанесена вреда и е необходимо повече уточнение за мястото на извършване на деянието. Според съда са допуснати отстраними процесуални нарушения довели до ограничаване правата на подсъдимите.Съдът реши още да конституира Министерството на финансите като граждански ищец и допусна иска им за над 20 млн. лв. Това е втори съд и втори съдебен състав, който връща делото на прокуратурата, след като миналата година това направи Софийският градски съд.Пред медиите адвокат Ина Лулчева, която защитава Трайчо Трайков, заяви, че част от обвиненията не са подсъдни на Специализирания съд, а на Софийски районен съд.\"Втори съд, след СГС, казва на прокуратурата, че такова обвинение по този начин формулирано не може да има и затова се върна делото\", коментира тя определението на съда. Иво Прокопиев коментира, че той е обвинен за свое публично изказване в Тристранния съвет, който е две години преди събитията, за които се говори в делото.Единият от прокурорите по делото, Емил Петров, коментира, че съдът основно е казал, че делото е внесено от некомпетентен орган.\"Това е процес, който ще се докаже и ще се види от цялото общество как се продават държавни активи. Няма да се чудим утре защо сме на този хал, защото държавните активи са продадени по този начин, който трябва да го види цялото общество - задкулисен с игри, които ние сме се опитали в тоя вид дела да ги покажем\", коментира прокурор Петров. ", "date": "2018.03.08", "title": "Съдът върна на прокуратурата делото срещу Трайков, Дянков и Прокопиев"}
{"url": "http://www.novinite.bg/articles/157379/Megan-Markal-prie-anglikanskata-vyara", "text": "Годеницата на британския принц Хари – американската актриса и фотомодел Меган Маркъл, прие англиканската вяра, съобщиха в. „Дейли мейл” и БГНЕС.Църковният обред е извършен в кралския параклис. По молба на Маркъл церемонията е била извършена от Кентърберийския архиепископ и духовен глава на Църквата на Англия.На церемонията са присъствали принц Чарлз, съпругата му Камила и принц Хари.Хари, който е пети по ред наследник на британския трон, и американската актриса, обявиха плановете си да се оженят през ноември м.г. Тогава стана известно за намеренията на протестантката Маркъл да приеме англиканството, за да е готова за церемонията по венчавката в традициите на Църквата на Англия. ", "date": "2018.03.08", "title": "Меган Маркъл прие англиканската вяра"}
{"url": "http://www.novinite.bg/articles/157383/Stachka-otmenya-300-vlaka-v-Ispaniya", "text": "Стотици влакове са отменени днес в Испания заради стачка, целяща да обърне внимание върху неравенство между половете, в Международния ден на жената, съобщи Би Би Си. Няма да се движат 300 влака, обяви транспортното министерство. Става дума за високоскоростните влакове и тези, които обслужват регионални и далечни маршрути. Но 24-часовата стачка, която организират 10 профсъюза, предизвика множество дебати. Управляващата Народна партия на премиера Мариано Рахой заяви, че протестът е „на феминисткия елит, а не за реалните всекидневни проблеми на жените“. Феминистки организации освен това призоваха дамите да харчат пари и да зарежат къщната работа за празника. Освен стачката, свикана от 10-ина по-малки профсъюза, два влиятелни синдиката призоваха членовете си да спрат работа да два часа днес. Очакват се проблеми и в метрото на Мадрид. Актрисата и модел Пенелопе Крус отмени публичните си прояви, за да се включи в стачката. Тя съобщи, че нейният съпруг и актьор Хавиер Бардем ще се грижи за децата на Международния ден на жената.", "date": "2018.03.08", "title": "Стачка отменя 300 влака в Испания"}
{"url": "http://www.novinite.bg/articles/157384/Bez-pesni-i-tanci-na-iranskiya-den-na-jenata", "text": "Върховният законодателен орган на Иран иска да преследва организаторите на празненство от кметството на Техеран за деня на жените в Иран, съобщи агенция ИСНА, цитирана от АФП. Видеоклип от събитието във вторник, по време на който млади момичета танцуваха пред смесена аудитория в иранската столица, беше широко разпространена в социалните медийни мрежи и критикуван от консерваторите, припомня БГНЕС. В кадър се виждат група от момичета, облечени в тесни дънки и своеобразни кабаретни костюми, изпълняваща хореографски танц на музиката на традиционен оркестър и хор, съставен предимно от жени.Сред мъжете, участващи в събитието, доминирано главно от жени, носещи обхващащите цялото тяло черни чадори, беше кметът на реформистите в Техеран Мохамад Али Наджафи. Според ИСНА иранският главен прокурор Мохамед Джафар Монтазери смята, че събитието включва \"действия срещу обществения морал\" и ислямската традиция. Той нареди на прокурора на Техеран \"бързо да разгледа въпроса и да започне съдебно производство срещу отговорните\".Ислямското право в Иран забранява танци. По същия начин на жените е забранено да пеят пред мъже, ако гласовете им не са съчетани с мъжки гласове. Наджафи се опита в сряда да обезоръжи критиците с постановление, в което се настоява, че ислямските традиции са били зачетени на церемониите, организирани от кметството. Той също така каза, че човек може да има \"критики\" за тази част от церемонията, но че не бива да се поставя под въпрос като цяло случилото се. Организаторът на тържеството Фатеме Ракели, съветничка на кмета по въпросите на жените, заяви, че не разбира критиците на тържеството с участието на момичета на възраст под девет години. Иран официално не отбелязва годишния международен ден на жената, отбелязан от ООН на 8 март. Страната празнува своя ден на жените на 9 март, отбелязвайки рождения ден на дъщерята на пророка Мохамед Фатима.", "date": "2018.03.08", "title": "Без песни и танци на иранския ден на жената"}
{"url": "http://www.novinite.bg/articles/157385/Italiya-otbelyazva-8-i-mart-s-masovi-transportni-stachki", "text": "Най-големите италиански профсъюзи обявиха, че ще организират национални стачки по повод Международния ден на жената, съобщава БГНЕС. По данни на синдиката Usb стачката ще бъде 24-часова, защото борбата с всяка форма на дискриминация и насилие над жените е голяма част от общата борба на организацията.В сектора на железопътните превози стачката започна в полунощ в четвъртък и ще продължи до 21 ч.Националната компания Trenitalia увери, че високоскоростните влакове Frecce ще се движат по разписание, но движението на останалите влакове може да бъде засегнато. Гарантирано е обаче, движението им в отрязъците от 6 до 9 ч. и от 18 до 21 ч. е гарантирано, за да може хората да отидат и да се върнат от работа.Железопътната компания Italo увери, че на 8 март ще се движат 35 от общо 70 влака.При авиопревозвачите стачката ще бъде от 13 до 17 ч. Най-голямата авикомпания в страната Alitalia предупреди пътниците, че в четвъртък може да настъпят „някои промени” в разписанието на полетите. Редица вътрешни и международни полети ще бъдат отменени.Заради стачката Alitalia въвежда извънреден план, който позволява повторна резервация на билети за първите възможни полети след възобновяването на обичайното разписание. Предвижда се, че ¾ от пътниците ще могат на продължат пътя си същия ден. ", "date": "2018.03.08", "title": "Италия отбелязва 8-и март с масови транспортни стачки"}
{"url": "http://www.novinite.bg/articles/157388/Specsadat-dade-hod-na-deloto-sreshtu-Simeon-Dyankov-i-Trajcho-Trajkov", "text": "пециализираният съд даде ход на разпоредителното заседание по делото срещу бившите министри Симеон Дянков и Трайчо Трайков, както и бизнесмена Иво Прокопиев.  Те са подсъдими заради приватизацията на държавния дял от енергодружеството EVN преди седем години.Съдът конституира като граждански ищец Министерството на финансите със сума от близо 28 милиона лева.", "date": "2018.03.08", "title": "Спецсъдът даде ход на делото срещу Симеон Дянков и Трайчо Трайков"}
{"url": "http://www.novinite.bg/articles/157386/Albaniya-shte-zabrani-vnosa-na-avtomobili-proizvedeni-predi-2009-g", "text": "Албания ще забрани вноса на автомобили, произведени преди 2009 г., съобщи албанският министър на туризма и околната среда Бленди Клоси, съобщи МИА. Тази стъпка на правителството е с цел да се намали замърсяването на въздуха в страната, каза той. Министърът уточни в предаването \"Отворено студио\" на тиранската телевизия Нюз 24, че мярката е в интерес на гражданите, тъй като старите коли са един от най-големите замърсители.Ще забраним вноса на автомобили, по-стари от десет години от деня на производството. На автомобили, произведени преди 2009 г., няма да се разрешава да влизат в Албания. Това се прави, за да има по-чиста околна среда и намаляване на замърсения въздух. Един стар автомобил харчи четири пъти повече в сравнение с един нов. Това не е в интерес на гражданите и със сигурност влияе на замърсяването на околната среда, посочи Клоси.  ", "date": "2018.03.08", "title": "Албания ще забрани вноса на автомобили, произведени преди 2009 г."}
{"url": "http://www.novinite.bg/articles/157387/Kitaj-shte-sazdade-gigantski-panda-park-tri-pati-po-golyam-ot-Jeloustoun", "text": "Китай ще обособи огромен резерват за големите панди, който ще е три пъти по-голям от Йелоустоунския национален парк в САЩ. Целта е да се осигурят общуване и оптимални възможности за размножаване на дивата популация на черно-белите бамбукови мечки, които са известни с мудното си възпроизводство. Вече са осигурени поне 10 млрд. юана (1,6 млрд. долара) за следващите 5 години за Национален парк на големите панди в планински район на Югозападен Китай, съобщи в. „Чайна дейли”, цитиран от БГНЕС.  Плановете за парка, който ще се простира върху 27 134 кв. км., бяха обявени в началото на миналата година от управляващата комунистическа партия и Държавния съвет – китайското правителство, пише вестникът. Създаденият през 1872 Йелоустонски парк е първия национален парк в САЩ и обхваща 8 983 кв. км.  Плановете за китайския парк целят събиране в един район на диви панди, които в момента са изолирани в няколко различни части на страната – в провинциите Съчуан, Шънси и Гансу. Над 80% от гигантските панди в света обитават Съчуан, а останалите са в Шънси и Гансу. Средствата за новия панда парк са осигурени благодарение на споразумение между Китайската банка и Управлението по горско стопанство в Съчуан. Банката ще обезпечи финансирането до 2023, така че бедността сред хората в отдалечените райони да бъде облекчена и да се изградят нужната инфраструктура и други обекти за парка. ", "date": "2018.03.08", "title": "Китай ще създаде гигантски панда парк, три пъти по-голям от Йелоустоун"}
{"url": "http://www.novinite.bg/articles/157392/Zapochva-deloto-za-ubijstvoto-na-shvedskata-jurnalistka-Kim-Uol", "text": "В Дания започва процесът срещу Питър Мадсън, обвинен в убийството на шведската журналистка Ким Уол, докато двамата са пътешествали с частната му подводница през август 2017. Разкриването на престъплението започна след като плавателният съд потъна във водите край датската столица Копенхаген. Първоначално Мадсън твърдеше, че Уол е починала след отравяне с въглероден оксид, след това заяви, че смъртта й е настъпила вследствие на удар в един от шлюзовете на подводницата.  ", "date": "2018.03.08", "title": "Започва делото за убийството на шведската журналистка Ким Уол"}
{"url": "http://www.novinite.bg/articles/157411/Vicepremierat-Simeonov-na-rabotna-sreshta-za-park-Pirin-s-ekspert-ot-IUCN", "text": "Вицепремиерът Валери Симеонов ще участва днес на работна среща в рамките на консултантска мисия на представител на Международния съюз за защита на природата IUCN в Национален парк „Пирин”.В срещата е предвидено да вземат участие още Херве Летие – експерт към IUCN, представители на МОСВ, служители на Дирекция „Национален парк Пирин”, както и кметът на Разлог Красимир Герчев и представители от ръководствата на общините Гоце Делчев, Сандански и Симитли. Домакин на срещата ще бъде кметът на Банско Георги Икономов.Целта на мисията на международния експерт е да направи преглед на Проекта на Плана за управление на Национален парк Пирин и да удостовери, че същият е в съответствие с решенията на Комитета за световно наследство и обезпечава опазването на обекта. ", "date": "2018.03.08", "title": "Вицепремиерът Симеонов на работна среща за парк Пирин с експерт от IUCN"}
{"url": "http://www.novinite.bg/articles/157408/Osadiha-na-smart-sestrata-na-bivsh-lider-na-Al-Kajda-v-Irak", "text": "Иракски трибунал обяви, че е осъдил на смърт сестрата на бившия лидер на Ал Кайда в Ирак Абу Омар ал Багдади, който беше убит през 2010. Жената, чиято самоличност не се разкрива, „е осъдена на смърт чрез обесване” се казва в съобщение на говорителя на Централния наказателен съд съдия Абдел Сатар Байракдар. Говорителят съобщи също, че осъдената е признала по време на разпитите, че е била член на терористични организации и е осигурявала логистична подкрепа и помощ за извършване на престъпни действия”. Жената е признала пред следователите, че е „раздавала пари на членове на въоръжени групи в Мосул”, който през 2014 г. става столица на иракския клон на ИД. Абу Омар ал Багдади оглавяваше Ал Кайда в Ирак и после, след сливането на организацията с други групи, пое ръководството на Ислямска държава в Ирак, която носи отговорност за десетки самоубийствени атентати в страната. Той беше убит в пустинен район до Тикрит при съвместна операция на иракските и американските сили. Съпругата му беше арестувана и осъдена на доживотен затвор от наказателен съд в Ирак. Приемник на Абу Омар ал Багдади става Абу Бакр ал Багдади, за когото се смята, че може да е убит през 2017 г. в Рака. През 2014 г. след светкавична офанзива джихадистите завладяха повече от една трета от територията на страната. Иракските сили, подкрепяни от международната коалиция начело с Вашингтон, впоследствие си възвърнаха контрола и през декември Багдад обяви „края” на войната срещу джихадистката групировка. Иракското правосъдие от няколко месеца редовно издава смъртни присъди срещу стотици иракчани и чужденци, мъже и жени, обвинени във връзки с ИД.", "date": "2018.03.08", "title": "Осъдиха на смърт сестрата на бивш лидер на Ал Кайда в Ирак"}
{"url": "http://www.novinite.bg/articles/157409/Merkel-Vapreki-postignatiya-napredak-borbata-za-ravnopravie-na-jenite-prodaljava", "text": "Въпреки постигнатия досега напредък борбата за равни права за жените продължава, заяви германският канцлер Ангела Меркел в цитиран от ДПА пост в Инстаграм по повод Международния ден на жените. \"Много жени преди нас са правили жертви и са се борили упорито за повече права на жените. Навършват се 100 години, откакто жените извоюваха правото да гласуват, но ние, разбира се, искаме не само да гласуваме, а да можем да определяме политиката във всички области\", каза във видеопослание Меркел. Канцлерката спомена и значителното присъствие на жени в бъдещото й правителство.\"Днес си позволявам да кажа също, че новият кабинет ще бъде интересно съчетание от мъже и жени\", отбеляза тя.Меркел изтъкна, че в Германия все още предстои много работа за постигане на пълно равноправие между мъже и жени, но това се отнася с още по-голяма сила за страните, където жените са лишени от основни права.Днешният празник не е само ден, в който се връщаме назад към постигнатото, но и ден, в който заявяваме, че борбата за равни права за жените продължава, заключи тя.На срещата на върха на Г-20 през април 2017 г., в отговор на въпрос дали е феминистка, Меркел каза, че се чувства неудобно да си приписва заслуги за постиженията на активистките. ", "date": "2018.03.08", "title": "Меркел: Въпреки постигнатия напредък борбата за равноправие на жените продължава"}
{"url": "http://www.novinite.bg/articles/157410/Zigmar-Gabriel-nyama-da-bade-chast-ot-novoto-germansko-pravitelstvo", "text": "Зигмар Габриел няма да бъде част от новото федерално правителство на Германия. Това заяви самият бивш председател на Германската социалдемократическа партия (ГСДП) в сутрешните часове на четвъртък, информира изданието \"Der Spiegel\".\"Андреа Налес и Олаф Шолц ме информираха, че за мен няма да има министерски пост в новата голяма коалиция със Съюза (ХДС/ХСС). Аз все още съм пряко избран за член на Бундестага, но приключи времето, в което имам политическа ръководна роля за ГСДП\", пояснява Габриел в писмено изявление, представено пред редакцията.Габриел има близо 30-годишна политическа кариера, като през 18 години от тях той е заемал управленски позиции в ГСДП.\"Това бе едно вълнуващо и изпълнено със събития време, което ми даде големи възможности и опит, които са далеч отвъд това, което съм се осмелявал дори да мечтая като млад\", споделя Габриел.В последната голяма коалиция Габриел бе назначен за икономически, а по-късно – за външен министър на Германия.", "date": "2018.03.08", "title": "Зигмар Габриел няма да бъде част от новото германско правителство"}
{"url": "http://www.novinite.bg/articles/157413/Belgijkata-Katrin-Bol-poema-Evropol-ot-1-maj", "text": "Белгийката Катрин Бол поема юздите на европейската полицейска агенция Европол, съобщи Съветът на ЕС, цитиран от \"Франс прес\" и БГНЕС. За пръв път на поста ще застане жена.Бол оглавява белгийската федерална полиция и беше номинирана за четиригодишен мандат. От 1 май тя ще наследи сегашния изпълнителен директор на Европол – британецът Роб Уейнрайт.Името на белгийския полицейски комисар беше избрано през декември м.г. от списък с кандидати и одобрено от 28-те страни членки на ЕС на ниво посланици.Официалното обявяване на кандидатурата беше направено в четвъртък на министерско ниво на среща в Брюксел на министрите на вътрешните работи на 28-те.Комисар Бол вече получи положително становище от комисия на Европейския парламент.Белгийският вътрешен министър Ян Ямбон поздрави Катрин Бол в Туитър като посочи, че назначението й съвпада с 8 март.Европол, със седалище в Хага, има водеща роля в подкрепата на борбата срещу тежката международна престъпност и тероризма. ", "date": "2018.03.08", "title": "Белгийката Катрин Бол поема Европол от 1 май"}
{"url": "http://www.novinite.bg/articles/157393/Majat-napadnal-s-noj-na-peshehodci-vav-Viena-e-afganistanec", "text": "Задържаният по подозрение за едно от нападенията с нож в австрийската столица в сряда вечерта е афганистанец, съобщи в. „Клайне цайтунг”. Мъж се нахвърли срещу пешеходци във Виена и започна да ги ранява с нож, а след това избяга от местопрестъплението. Сериозно ранени са трима души. По-късно полицията съобщи за още едно нападение, близо до първото, при което е ранен един човек. Засега не е установена връзка между двете атаки.   ", "date": "2018.03.08", "title": "Мъжът, нападнал с нож на пешеходци във Виена, е афганистанец"}
{"url": "http://www.novinite.bg/articles/157420/Razsledvaneto-na-opita-za-otravyane-na-ruskiya-agent-i-dashterya-mu-prodaljava", "text": "Пред Би Би Си близък до разследването казва, че не става дума за зарин, използван при газовите атаки в Сирия, нито за Ви Екс, с който беше отровен братът на севернокорейския лидер - Ким Чен Нам. Състоянието на Срегей и Юлия Скрипал остава критично, но полицаят, пристигнал първи на мястото, където са припаднали, се подобрява.Става дума за \"жестоко престъпление\" и правителството ще реагира без колебание, \"когато фактите станат ясни\" това каза министърът на вътрешните работи на Великобритания - Амбър Ръд. Тя отрече твърденията, че Лондон е реагирал \"меко\" на опита за отравяне на Скрипал.", "date": "2018.03.08", "title": "Разследването на опита за отравяне на руския агент и дъщеря му продължава"}
{"url": "http://www.novinite.bg/articles/157367/Vtora-snejna-burya-za-sedmica-v-SASht", "text": "Втората за една седмица зимна буря в североизточната част на Съединените щати причини сериозни затруднения в транспорта.Хиляди полети бяха отменени или забавени. Нарушен е и железопътният трафик. Очаква се снежната покривка в Ню Йорк и съседните щати Ню Джърси и Кънектикът.100 000 домакинства и фирми са все още без електроснабдяване след предишната снежна буря миналата седмица.", "date": "2018.03.08", "title": "Втора снежна буря за седмица в САЩ"}
{"url": "http://www.novinite.bg/articles/157415/MOSV-Nyama-opasnost-ot-navodneniya", "text": "Опасност от наводнения няма, сочи анализ на състоянието на наблюдаваните от Министерството на околната среда и водите комплексни и значими язовири, съобщиха от пресцентъра на МОСВ. Регистрираното преливане на язовир \"Тича\" в момента е 2 м3/сек. Притокът към язовира за последното денонощие е намалял, а преливните количества към момента не представляват опасност за населението и инфраструктурата по поречието на реката след язовирната стена. Изпусканите през основните изпускатели количества, както и тези, преливащи през преливните съоръжения, не създават потенциално опасни ситуации за населението. Коритата на реките след язовирните стени са в добро състояние и проводимостта им е осигурена, информират от МОСВ. Отговорните институции са предприели превантивни действия и са създали организация и координация за недопускане на потенциален риск от наводнения поради възникналата хидрометеорологична обстановка в страната, вследствие обилния снеговалеж, покачването на температурите и снеготопенето. Комплексните и значими язовири са 53. Сумата от наличните в тях завирени обеми към днешна дата е 4806,5 млн. м3 и представлява 74,1 процента от сумата на общите им обеми. Според основното им предназначение наличните в тях завирени обеми са както следва: питейно-битово водоснабдяване - 88,5 на сто от общия им обем, напояване - 60,5 на сто от общия им обем и енергетика - 81,5 на сто от общия им обем. МОСВ дава и информация за наличните завирени обеми в язовирите с трансгранично влияние: Каскада \"Арда\": язовир \"Кърджали\" - 477,611 млн. м3, което е 96,1 на сто от общия му обем, язовир \"Студен кладенец\" - 352,902 млн. м3, което е 91,0 на сто от общия му обем, язовир \"Ивайловград\" - 120,531 млн. м3, което е 76,9 на сто от общия му обем. В каскада \"Горна Тунджа\": язовир \"Копринка\" - 61,739 млн. м3, което е 43,4 на сто от общия му обем, язовир \"Жребчево\" - 176,716 млн. м3, което е 44,2 на сто от общия му обем. Със запълване над 90 процента към 8 март са комплексните и значими язовири- \"Йовковци\", \"Среченска бара\", \"Тича\", \"Камчия\", \"Ясна поляна\", \"Ахелой\", \"Мандра\", \"Въча\", \"Кричим\", \"Боровица\", \"Кърджали\", \"Студен кладенец\", \"Розов кладенец\" и \"Пчелина\". Чрез месечен график са предписани определени обеми на 21 язовира, които да не се надвишават, с цел плавно и контролирано изпускане на водни маси за осигуряване на свободен обем в тях. Експлоатационните дружества са предприели мерки за изпълнение на условията, поставени в графика. Намаляването на обема се извършва чрез увеличена работа на ВЕЦ и/или контролирано изпускане през основен изпускател, като предвид предстоящия летен сезон и нуждите на населението от питейна вода, ще бъде гарантирано водоснабдяването. За осигуряване на свободен обем контролирано се изпускат язовирите: \"Йовковци\", \"Ястребино\", \"Бели Лом\", \"Тича\", \"Съединение\", \"Георги Трайков\", \"Порой\", \"Ахелой\", \"Ясна поляна\", \"Малко Шарково\" и \"Тракиец\". През преливните съоръжения преливат язовирите: \"Йовковци\", \"Камчия\", \"Ясна поляна\", \"Боровица\", \"Тича\" и \"Пчелина\". При язовирите \"Боровица\" и \"Пчелина\", преливните количества и притока за последното денонощие се запазват в границите на тези от предишното денонощие, като не са регистрирани проблеми при преливането. Притокът към язовирите \"Ясна поляна\" и \"Йовковци\" намалява. При язовир \"Камчия\" се регистрира покачване на притока и преливното водно количество. Преливането на язовира към момента не създава предпоставки за вредно въздействие на водите. Коритото на реката след язовирната стена е с осигурена проводимост, като язовир \"Георги Трайков\" разполага със свободен обем и се изпуска към момента контролирано, с цел поемане на количествата от язовир \"Камчия\", допълват от МОСВ.", "date": "2018.03.08", "title": "МОСВ: Няма опасност от наводнения"}
{"url": "http://www.novinite.bg/articles/157364/Zemetresenie-s-magnitud-35-po-Rihter-e-registrirano-tazi-nosht-kraj-Provadiya", "text": "Земетресение с магнитуд 3.5 по скалата на Рихтер е регистрирано тази нощ край Провадия. Това съобщиха от Националния институт по геофизика, геодезия и география към Българската академия на науките.Според Европейския средиземноморски сеизмологичен център земетресението, регистрирано 13 минути след полунощ, е било с магнитуд 3.4 по скалата на Рихтер. Епицентърът на труса е бил на 37 километра югозападно от Варна и на 11 километра югоизточно от Провадия. Огнището е на 2 километра дълбочина.Земетресението е усетено единствено на територията на Провадия. Няма данни за нанесени сериозни щети.Пред  зрители са сигнализирали, че трусът се е усетил за кратко, но силно.От Института по геофизика, геодезия и география към Българската академия на наукитесъобщават, че са последвали няколко съвсем слаби вторични земетресения, но обстановката е нормална и спокойна.", "date": "2018.03.08", "title": "Земетресение с магнитуд 3.5 по Рихтер е регистрирано тази нощ край Провадия"}
{"url": "http://www.novinite.bg/articles/157368/Proletta-idva-s-novi-virusi-gripat-si-tragna", "text": "Пролетта идва с нови вируси, те обаче не водят до усложнения като грипните и нямат масово разпространение. Епидемията от грипа отшумява, заяви проф. д-р Тодор Кантарджиев, директор на Националния център за заразни и паразитни болести, по бТВ.Има аденовируси, които водят до суха неприятна кашлица и хрема. Тези инфекции обикновено протичат за около седмица, обясни експертът. Според него една трета от случаите на болки в гърлото при възрастните хора се дължи на коронавируси през пролетния сезон. „Имаме доказателства за циркулация на такива вируси. Мерките, които могат да се вземат, са топли чайове и лимон”, каза още проф. д-р Кантарджиев, като допълни, че е хубаво да се направи консултация с лекар.Важно е още от края на този месец да започнат мерките срещу комарите, заяви още той. По думите му мерките са най-ефективни, когато дърветата все още не са се разлистили. Когато тръгнат на рояци, обикновено държавата дава милиони, но като пръскат, комарите са под листата, над листата са пчелите, посочи д-р Кантарджиев.", "date": "2018.03.08", "title": "Пролетта идва с нови вируси, грипът си тръгна"}
{"url": "http://www.novinite.bg/articles/157370/Krajni-nacionalisti-pravyat-nova-partiya", "text": "Нов политически проект беше обявен от движението \"Национална съпротива\". В съобщение до медиите от движението обявиха, че новата партия ще се казва \"Независимост\", \"защото именно това липсва на нашата държава в последните 74 години\".В съобщението се посочва, че партията ще има за цел да води \"борба за една национално могъща, независима, обединена и социално справедлива България\".В съобщението се казва още:Движението \"Национална съпротива\" стана популярно с акциите си срещу имигранти и антигей протести в София.През ноември 2016 година от движението обявиха, че започват акция в центъра на София, с която смятат да противодействат на \"подмяната на населението на България с ислямисти\", като за свой дълг приемат, че трябва да спрат този процес. Тогава от \"Национална съпротива\" призоваха сподвижници да се съберат в центъра на София. \"Съберем ли се над 10 000 то тогава нищо не ще може да застане срещу нас и тогава предателите ще си платят, а нашествениците ще бъдат прогонени по дупките от които са изпълзели\", се посочваше в съобщение до медиите.По време на антигей протест в София през лятото на 2015 година сподвижници на \"Национална съпротива\" запалиха знаме на Европейския съюз, скандирайки: \"Педерастите на съд! България тръгва по национален път!\". Национална съпротива са сред организаторите на Луковмарш.Според информация в Wikipedia Национална съпротива е неформална ултранационалистическа и антидемократична организация.Национална съпротива бяха сред , която обаче не беше регистрирана от съда. Сред учредителите беше местната секция на международната неонацистка мрежа „Кръв и чест”, неформални групи на лица, идентифицирани от журналисти като скинхедс („бръснати глави”) и крайни футболни привърженици („ултраси”), с паравоенни по семантика названия като „Национална Съпротива“ и „Офанзива“.", "date": "2018.03.08", "title": "Крайни националисти правят нова партия"}
{"url": "http://www.novinite.bg/articles/157371/Vojnata-po-patishtata-vze-poredna-jertva", "text": "Един човек е загинал след станалите 15 тежки катастрофи в страната през изминалото денонощие, съобщават от МВР. При пътнотранспортните произшествия /ПТП/ са ранени шестнадесет души. В София са регистрирани 63 леки и 4 тежки ПТП с петима ранени.", "date": "2018.03.08", "title": "Войната по пътищата взе поредна жертва"}
{"url": "http://www.novinite.bg/articles/157374/Chestit-8-mart-skapi-dami", "text": "Международният ден на жената се празнува всяка година на 8 март. Това е ден за международно признание на икономическите, политическите и обществените постижения на жените. Започнал само като политическо събитие на социалистите, празникът постепенно става част от културата на много страни. В някои от тях денят губи политическата си окраска и става просто повод за мъжете да изразят своята симпатия и внимание към жените около тях — нещо като комбинация от западните празници Ден на майката и Свети Валентин. В други страни темата за политическите и човешките права на жените, отстоявани от ООН, е силно застъпена, а на борбата за признаване на тези права на жените по света се гледа отговорно и с надежда. В България денят се празнува и като Ден на майката, въпреки че според много българи Благовещение (25-ти март) е християнският празник на майката и жената. Първият Ден на жената е отбелязан на 23 февруари 1909 г. в САЩ по инициатива на Американската социалистическа партия. Идеята за създаване на международен ден на жената се появява след бурната индустриализация и икономическа експанзия в началото на 20 век, която поражда протести за подобряване условията на труд. Календарната дата се свързва с първата масова проява на жени работнички, състояла се на 8 март 1857 г. в Ню Йорк. Жените от шивашки и текстилни предприятия излизат на протест против лошите условия на труд и ниските заплати. Работничките са атакувани и разпръснати от полицията. Две години по-късно, на същия месец, тези жени създават своя първи работнически синдикат. Съществуват обаче мнения, че този факт не е потвърден, а е бил измислен през 1955 г. вероятно с мотива празникът да се смята за комунистическа идеология. Това е важно за борещите се за права на жените в Западна Европа и САЩ през годините на студената война. В следващите години следват други протести, най-известният от които е през 1908 г., когато жените организират шествие през Ню Йорк с искания за по-кратък работен ден, по-добро заплащане и право на гласуване. На 27 август 1910 г. в Копенхаген се провежда първата международна конференция на жените, организирана от социалистическия интернационал. По предложение на германската социалистка Клара Цеткин се приема: Всяка година в една от първите недели на пролетта да се празнува деня на работничките и на международната им солидарност, с цел да се мобилизират широките женски трудови маси за борба за равноправие с мъжете във всички обществени сфери на живота. На следващата година, Международният ден на жената е отбелязан от повече от един милион хора в Австрия, Дания, Германия и Швейцария, а през 1913 г. във Франция и Русия. Въпреки това, пожар във фабрика за дрехи в Ню Йорк убива повече от 150 работнички. Високата смъртност се приписва на липсата на превантивни мерки. На Запад Международния ден на жената се отбелязва през 1910-те и 1920-те, но постепенно замира. Той се подновява със зараждащия се феминизъм през 1960-те. Демонстрациите на жените в Русия се смятат за първия етап на Руската революция от 1917 г. На 8 март, през същата година работничките от Петроград излизат на демонстрация срещу глада, войната и царизма. След Октомврийската революция в Русия, от името на българските участнички във Втората международна конференция на жените-комунистки през 1920 г. в Москва Ана Маймункова препоръчва Осми март за Международен ден на жената. През 1965 г. 8 март е обявен официално като неработен ден и празник на жената в СССР. И днес денят е неработен в Русия и други страни от бившия Съветски съюз - Беларус, Молдова, Казахстан, Киргизстан, Таджикистан, Украйна, както и в Република Македония и Монголия. В България Осми март първоначално се отбелязва с беседи в тесен кръг на социалисти през 1911 г., а през 1915 г. е първото публично честване. Като общобългарски празник Осми март започва да се празнува след 9 септември 1944 г.. Отначало по предприятия, заводи, учреждения се правят събрания, на които се отчита приносът на жените в производството, културата, науката и обществения живот. След 1960 г. честването взема особено широки размери и става любим празник на жените от всички възрасти.", "date": "2018.03.08", "title": "Честит 8 март, скъпи дами!"}
{"url": "http://www.novinite.bg/articles/157405/Darjavata-nyama-rabota-nito-v-ChEZ-nito-v-drugite-ERP-ta-spored-Trajcho-Trajkov", "text": "Държавата, според мен, няма работа нито в ЧЕЗ, нито в другите ЕРП-та. Това заяви бившият енергиен министър Трайчо Трайков по отношение сделката за ЧЕЗ и решението държавата да влезе в нея пред журналисти в Специализирания съд, където тече дело срещу него, Симеон Дянков и Иво Прокопиев. По думите на Трайков държавата няма с какво да допринесе като партньор в компанията и отбеляза, че не случайно тя се е оттеглила, което е подобрило дейността на дружеството.\"Такива действия на държавата, решения на коляно, взети на момента създават усещането, че държавата не знае какво прави и не знае как да защити интереса на хората\", каза Трайков по повод желанието на правителството да има участие в ЧЕЗ.Според бившия енергиен министър въпросите по сделката, поставени от хора, които разбират от финанси и инвестиции, не намират отговор и се създава усещане, че истината се скрива или не се казва в пълния й обем - нито от купувача, нито от продавача, нито от държавата. И допълни, че притеснението на обикновените хора се използва от популистки партии като БСП \"да раздухват истерии и да бутат в посока национализация и други налудничави идеи\". Трайков каза още, че на него не е известно да е имало предложения към държавата да влезе в сделката за ЧЕЗ. И допълни, че не познава Гинка Върбакова, собственик на \"Инерком\".\"На фона на цялата неизвестност продавачът изглежда абсолютно убеден, че купувачът има възможност да плати сумата\", посочи още Трайков като нещо, което не става ясно около сделката. Бившият енергиен министър каза още, че случващото се около сделката, при нормални обстоятелства, не би трябвало да има ефект върху крайния потребител. Но отбеляза, че има усещане за несигурност и незнание за експертизата на придобиващото дружество и \"каква своя кожа те слагат в играта\".Той каза още, че един потенциален недобросъвестен купувач може да нанесе много щети, преди регулаторът да се намеси и да му бъде държана отговорност. ", "date": "2018.03.08", "title": "Държавата няма работа нито в ЧЕЗ, нито в другите ЕРП-та, според Трайчо Трайков"}
{"url": "http://www.novinite.bg/articles/157391/Maj-zagina-pri-katastrofa-mejdu-TIR-i-mikrobus", "text": "Тежка катастрофа е станала тази сутрин на главен път Е-79 в близост до разклона за село Ивановци. Сигналът за инцидента е получен в 4.08 часа. Според първоначалните данни турски товарен автомобил МАН навлиза в насрещната лента и се блъска в микробус „Ивеко” с видинска регистрация. Водачът на микробуса е починал, самоличността му е в процес на установяване, съобщиха от ОДМВР-Видин. Други пътници в превозното средство не е имало. Турският шофьор е настанен с фрактури в болница. Взета му е кръвна проба. Причината за катастрофата се изяснява.", "date": "2018.03.08", "title": "Мъж загина при катастрофа между ТИР и микробус"}
{"url": "http://www.novinite.bg/articles/157395/Miyat-ulici-v-Sofiya", "text": "Екипи на фирмите, ангажирани с почистването на София, през днешния ден ще мият улици в районите \"Сердика\", \"Младост\" и \"Илинден\". През изминалата нощ са измити пътните платна на бул. \"Брюксел\", съобщиха от пресцентъра на Столична община. И през днешния ден ще продължи машинно метене и почистване на регули и шахти от наноси по основни пътни трасета бул. \"Сливница\" , \"Шипченски проход\", \"История славянобългарская\" , надлез \"Надежда\". Извършват се и оборки на зелени площи и в затревени алеи около булевардите. Дейностите се извършват по нареждане на кмета на София Йорданка Фандъкова под контрола на Столичния инспекторат и кметовете на райони.", "date": "2018.03.08", "title": "Мият улици в София"}
{"url": "http://www.novinite.bg/articles/157396/Peshehodka-beshe-blasnata-pri-presichane-na-Okolovrastnoto-v-Sofiya", "text": "Пешеходка е блъсната на Околовръстното в София при неправилно пресичане, научи NOVA. Жената е откарана в „Пирогов” в тежко състояние.Катастрофата е станала до комплекс „Царско село”.Водачът е на място.", "date": "2018.03.08", "title": "Пешеходка беше блъсната при пресичане на Околовръстното в София"}
{"url": "http://www.novinite.bg/articles/157397/Evakuirat-jiteli-na-dve-sela-zaradi-prelivane-na-yazovir-Rogozen", "text": "Жителите на две села в община Хайредин ще бъдат евакуирани заради опасно преливане на язовир \"Рогозен\", съобщи за БНР кметът на Хайредин Тодор Алексиев. Язовирът е последна точка от каскада с 15 водоема, които са водосбор за област Враца. \"В община Хайредин предупреждението за опасно покачване на нивото на водоема е постъпило от съседната община Борован късно снощи. Цяла нощ аварийна група е работила за намаляване на притока през преливника. Има опасност той да се разруши от напора на голямото водно количество\", каза кметът на Хайредин Тодор Алексиев. Язовирът има монтирани сифони, но те са недостатъчни. С допълнителни помпи ще се осъществи контролирано изпускане, за да се укрепи преливникът. Живеещите близо до язовира жители на селата Ботево и Бързина ще бъдат евакуирани превантивно. Всички язовири в Търговищка област се изпускат контролирано и не създават заплаха от разливи и наводнения на населените места. Язовирите и техните стени са под непрекъснато наблюдение. Особено внимание се обръща на най-големите водоеми – Ястребино, Съединение, Бели лом и Каваците край Попово, обясни след поредната инспекция областният управител Митко Стайков.\"Единствено имаме  два язовира, при които водосборът е малко по-голям, тъй като снеготопенето е по-активно. Това е \"Росино\", но там в момента ситуацията е нормална, все още поддържаме нормално изтичане на водата, така че няма опасност. Другият е \"Вардун\", който в момента прелива, но нямаме опасно покачване на водата, което да притеснява  жителите и гражданите на област Търговище\", заяви кметът на Хайредин Тодор Алексиев.", "date": "2018.03.08", "title": "Евакуират жители на две села заради преливане на язовир \"Рогозен\""}
{"url": "http://www.novinite.bg/articles/157399/Ogranichavat-dvijenieto-v-uchastak-ot-avtomagistrala-Trakiya", "text": "Ограничава се движението в активната лента, в района на Биково, при км 252-ри на автомагистрала \"Тракия\", в посока София. Това съобщиха от пресцентъра на агенцията \"Пътна инфраструктура\". До 15.00 ч. днес ще се извършва ремонт, а трафикът ще се пренасочва в изпреварващата лента. Шофьорите да се движат с повишено внимание и съобразена скорост, напомнят от АПИ. ", "date": "2018.03.08", "title": "Ограничават движението в участък от автомагистрала \"Тракия\""}
{"url": "http://www.novinite.bg/articles/157400/Emirat-na-Katar-obsadi-s-Rumen-Radev-vazmojnostite-za-badeshto-partnorstvo", "text": "Емирът на Катар Шейх Тамим бин Хамад Ал-Тани e на първо държавно посещение у нас. С президента Румен Радев той обсъди възможностите за развитие на двустранните отношения.Коментираха също как да се задълбочат контактите между инвестиционните, бизнес и академичните среди. Обсъдиха и бъдещо партньорства в областите на икономиката, енергетиката, селското стопанство, транспорта, търговията и туризма.След официалната церемония по посрещането, Шейх Ал-Тани заедно с президента Радев направиха разходка из центъра на София. В рамките на посещението се провежда бизнес-форум с участието на над 60 представители на компании от Катар. Шейх Ал-Тани се среща и с премиера Бойко Борисов.Предвидено е да бъдат подписани редица документи за двустранно сътрудничество в областта на предприемачеството, образованието и науката, енергетиката, младежта и спорта. ", "date": "2018.03.08", "title": "Емирът на Катар обсъди с Румен Радев възможностите за бъдещо партньорство"}
{"url": "http://www.novinite.bg/articles/157401/Tragediya-v-Sredec-Bashta-izgorya-s-dvete-si-deca-pri-pojar", "text": "Мъж и две деца загинаха при пожар в къща в Средец. Жена и други две деца са пострадали.Огънят лумнал около 22.30 часа снощи в семейна къща в ромския квартал на Средец. При огнената стихия загинал бащата - на 34 години, и две деца - момиченце на 6 години и 12-годишно момче. При инцидента са пострадали майката и още две деца - на 11 и 8 години. Те са откарани в УМБАЛ - Бургас. Предвид тежкото им състояние бургаските медици решават да бъдат транспортирани до клиниката по изгаряния във Варна.Огънят е потушен от два противопожарни автомобила. Причините за възникването на пожара се установяват. Криминалисти извършват оглед на мястото на инцидента.\"Това е младо семейство. Трагедията е голяма\", бяха единствените думи на кмета на община Средец Иван Жабов, който в момента е на мястото.Изгорялата къща се намира в ромския квартал на града. По случая е образувано досъдебно производство.", "date": "2018.03.08", "title": "Трагедия в Средец: Баща изгоря с двете си деца при пожар"}
{"url": "http://www.novinite.bg/articles/157381/Evakuirat-2-sela-vav-Vrachansko-zaradi-opasen-yazovir", "text": "Живеещите в близост до речното корито от врачанските села Бързина и Ботево ще бъдат евакуирани, съобщи кметът на община Хайредин Тодор Алексиев. Това се налага заради опасността от преливането на язовир „Бързина”. Цяла нощ аварийна група е работила на язовира в опит да намали опасността от заливането на къщите от двете села, съобщава \"Монитор\". На водоема са монтирани сифони, за да се облекчи притока през преливника, но положението остава напрегнато и затова се вземат превантивни мерки за евакуиране на хората. Част от тях ще отидат при роднини и близки, а друга част ще бъдат настанени в дома за стари хора в Хайредин.", "date": "2018.03.08", "title": "Евакуират 2 села във Врачанско заради опасен язовир"}
{"url": "http://www.novinite.bg/articles/157404/Darvodobivni-firmi-izlyazoha-na-protest", "text": "Дърводобивни и дървопреработвателни фирми от Югозападна България излязоха на протест. Пред сградата на държавното предприятие в Благоевград те поискаха повече прозрачност и равнопоставеност в електронните търгове.Недоволстват и срещу пропуски в системата за провеждането на процедурите. Според тях така се създават корупционни практики.От Югозападното държавно предприятие пък са категорични, че място за притеснение няма.", "date": "2018.03.08", "title": "Дърводобивни фирми излязоха на протест"}
{"url": "http://www.novinite.bg/articles/157417/Rodni-intelektualci-Ruskata-carkva-da-priznae-Ohridskata-arhiepiskopiya", "text": "Руската църква да признае независимостта на Охридската архиепископия, поискаха известни български общественици и интелектуалци в отворено писмо във връзка с посещението на московския патриарх Кирил у нас.В посланието има и \"мека критика\" към духовника, който навремето е бил агент, работещ под псевдонима Михайлов на съветското разузнаване КГБ.Те заявяват и че са огорчени от това, че архиереите от БПЦ не са поставили този въпрос по време на посещението на московския патриарх у нас.Ето и пълният текст на писмото, подписано от академиците Георги Марков и Стефан Воденичаров и ред други интелектуалци и потомци на български революционери от Македония:", "date": "2018.03.08", "title": "Родни интелектуалци: Руската църква да признае Охридската архиепископия"}
{"url": "http://www.novinite.bg/articles/157419/Motorist-zagina-pri-katastrofa-na-patya-Plovdiv-Asenovgrad", "text": "41-годишен моторист загина при тежка катастрофа на пътя Пловдив – Асеновград.Той се ударил в задната част на камион, който бил част от техниката, извършваща ремонта на пътното платно.Сигналът за инцидента, станал между Горни и Долни Воден, е подаден към 14.00 ч. Мотористът е издъхнал в болница.Катастрофата временно затрудни движението в участъка.", "date": "2018.03.08", "title": "Моторист загина при катастрофа на пътя Пловдив - Асеновград"}
{"url": "http://www.novinite.bg/articles/157366/Emirat-na-Katar-na-parvo-poseshtenie-v-Balgariya", "text": "Емирът на Катар пристига у нас на първото си държавно посещение в България.То е по покана на държавния глава Румен Радев, а официалното посрещане ще бъде пред сградата на президентската институция на „Дондуков“ 2. Двамата държавни глави ще проведат среща на четири очи.По време на визитата си в България шейх Тамим бин Хамад Ал-Тани ще разговаря и с министър-председателя Бойко Борисов.", "date": "2018.03.08", "title": "Емирът на Катар на първо посещение в България"}
{"url": "http://www.novinite.bg/articles/157373/Premierat-chestiti-praznika-na-damite", "text": "Честит празник, дами! Пожелавам Ви да сте ценени, обичани и уважавани! Това написа министър-председателят Бойко Борисов в официалната си страница в социалната мрежа Фейсбук по повод 8 март - Международен ден на жената.  \"Бъдете все така борбени и силни. Желая Ви здраве и много любов!\", пожела още премиерът. ", "date": "2018.03.08", "title": "Премиерът честити празника на дамите"}
{"url": "http://www.novinite.bg/articles/157375/GERB-iska-da-se-razsekreti-stenogramata-ot-sreshtata-na-Radev-s-patriarh-Kiril", "text": "Парламентарната група на ГЕРБ призовава президента Румен Радев да бъде разсекретена стенограмата от среща между държавния глава и руския патриарх Кирил.От управляващата партия мотивират искането си с високия обществен интерес към това каква българска национална позиция е била изразена на срещата. Това стана ясно от брифинг в Народното събрание на депутата от ГЕРБ Тома Биков. „За да бъдат разсеяни всякакви съмнения за това дали националната ни позиция е била една при премиера, една при президента“, посочи той. „Надяваме се президентът да е защитил българската национална позиция“, коментира Тома Биков.„Уважаваме руската армия, благодарни сме, че е водила война в името на българската свобода, но в нея са участвали и български опълченци, така както са участвали и други националности“, обясни депутатът. „Надяваме се президентът да е защитил националната позиция и България да е имала национална позиция от всички институции по време на честването на 140 години от Освобождението на България“, изтъкна Биков.„Това е тема, свързана не само с миналото, а и с настоящето и бъдещето“, посочи депутатът. „Искаме разсекретяване на стенограмата, за да можем всички да се убедим, че на 3 март сме имали единна позиция“, каза още той.", "date": "2018.03.08", "title": "ГЕРБ иска да се разсекрети стенограмата от срещата на Радев с патриарх Кирил"}
{"url": "http://www.novinite.bg/articles/157398/GERB-obvini-BSP-i-PES-che-stoyat-zad-Ginka-Varbakova", "text": "Управляващи и опозиция за пореден път си размениха обвинения за това кой стои зад купувача на ЧЕЗ Гинка Върбакова.\"Зад Гинка Върбакова стоят не само БСП, а и ПЕС. Не друг, а Моника Йосифова е авторът на прикачения файл в прессъобщението от купувача на ЧЕЗ. Това са имената, с които стана известна настоящата съпруга на председателя на ПЕС и бивш председател на БСП Сергей Станишев. Една малка техническа грешка ви  издаде“, заяви Гърневски\", заяви в декларация от парламентарната трибуна депутатът от ГЕРБ Спас Гърневски. ГЕРБ обвиниха социалистите, че вече втора седмица нагнетяват напрежение в обществото с \"истеричните си лъжи, че правителството и лично премиерът Бойко Борисов стоят зад сделката между ЧЕЗ и Гинка Върбакова\". Гърневски обяви, че вчера се е появила писмена следа, която ясно е показала кой стои зад \"Инерком\" и това БСП и ПЕС през Моника Йосифова. \"Сега стана ли ви ясно, уважаеми колеги, кои са гадовете? Вчера Корнелия и шайката ѝ ги търсиха на площад \"Независимост\", а те се оказаха отново на \"Позитано\". По-цинични и по-нагли от всякога\", каза още депутатът от ГЕРБ.Отговорът на БСП не закъсня. От парламентарната трибуна социалистът Драгомир Стойнев обяви, че думите на СпасГърневски са били фалшиви новини и добави, че \"всеки депутат трябва да се срамува от изявления като това\", а не да аплодира подобни изказвания. Той каза още, че в БСП няма политик, който да си позволи в името на личния си интерес да руши този на държавата.\"Вие наистина превръщате тази свещена трибуна в селска седянка. Силно вярвам, че сме избрани да изпълним една цел, а тя е просперитета на българската държава и подобряване на благополучието на българските граждани\", обърна се Стойнев към ГЕРБ. ", "date": "2018.03.08", "title": "ГЕРБ обвини БСП и ПЕС, че стоят зад Гинка Върбакова"}
{"url": "http://www.novinite.bg/articles/157363/Posreshtame-denya-na-jenata-s-oblaci-i-dajd", "text": "Днес ще преобладава облачно време с превалявания от дъжд, на повече места и по-значителни ще са в планинските райони и Югоизточна България. Привечер от югозапад ще започне разкъсване на облачността. Ще духа слаб до умерен северозападен, в Източна България – североизточен вятър. Максималните температури, в повечето места, ще са между 8° и 13°. в София 11°.В планините ще бъде облачно с валежи от сняг, под около 1800 метра - от дъжд. Ще духа слаб до умерен предимно южен вятър, който през деня ще се ориентира от север-северозапад и ще се усили. Максималната температура на височина 1200 метра – около 6°, на 2000 метра – около 0°.По Черноморието ще е предимно облачно и с валежи от дъжд, по-значителни по южното крайбрежие. ще духа слаб до умерен североизточен вятър. Максималните температури ще са между 8-11°. Температурата на морската вода е 5-7°. Вълнението на морето ще е 2-3 бала.", "date": "2018.03.08", "title": "Посрещаме деня на жената с облаци и дъжд"}
{"url": "http://www.novinite.bg/articles/157390/Balgarka-e-arestuvana-za-krajba-na-kozmetika-ot-letishteto-v-Bolonya", "text": "Три продавачки, между които българка, бяха арестувани от италианската полиция заради кражба на парфюми, кремове и козметични продукти от летището на Болоня.Откраднатите продукти били на стойност 30 000 евро. Високата стойност на загубата задействало проверка на властите.Трите продавачки прибирали предимно тестовите опаковки, за да ги препродават. И трите били продавачки в парфюмерията на летището. В дома на едната от тях е намерен запас за цял магазин. Освен българката, която е 26-годишна, другите задържани са италианка и молдовка.Полицията смята, че предназначението на част от откраднатите стоки е препродажба в България или Молдова, съобщава италианската преса.Тъй като голямо количество от стоката е открито в дома на италианката, а останалите две задържани били без криминални прецеденти, българката и италианката са освободени, но с повдигнато обвинение за кражба, което им струва и работното място.", "date": "2018.03.08", "title": "Българка е арестувана за кражба на козметика от летището в Болоня"}
{"url": "http://www.novinite.bg/articles/157407/EK-startira-nakazatelna-procedura-sreshtu-Balgariya-zaradi-gorivata", "text": "Европейската комисия стартира наказателна процедура срещу България за данъчно облагане за горива. Комисията иска от страната ни да промени разпоредбите си относно ДДС, приложими за дружествата, търгуващи с горива, и за използването на активите на дружествата за нестопански цели.Комисията изпрати официални уведомителни писма на България с искане да приведе разпоредбите си за данъка върху добавената стойност (ДДС) в съответствие с правото на ЕС.Единият от случаите е свързан с факта, че понастоящем малките дружества, търгуващи с горива, са задължени да плащат авансово прекомерно високи суми, за да гарантират, че могат да платят дължимото от тях ДДС. За големите дружества е достатъчно само да внесат гаранция в размер, равен на дължимото по сделките им ДДС.Комисията смята, че националното законодателство не е съвместимо с нормите на ЕС   и със свободата на стопанска инициатива (член 16 от Хартата на основните права на ЕС).Отделно от това България се приканва да промени правилата си за начисляване на дължимия ДДС в случаите когато стопански активи се използват за частни или нестопански цели и когато стопански активи се прехвърлят в друга държава членка. Ако България не предприеме действия по тези две искания в следващите два месеца, Комисията може да изпрати мотивирано становище на българските органи.", "date": "2018.03.08", "title": "ЕК стартира наказателна процедура срещу България заради горивата"}
{"url": "http://www.novinite.bg/articles/157402/Obyaviha-bedstveno-polojenie-v-tri-sela-vav-Vrachansko", "text": "Кметът на община Хайредин Тодор Алексиев от днес със своя заповед обяви бедствено положение в три села от региона. Това са селата Рогозен, Бързина и Ботево. Причината е създалата се тежка обстановка от снеготопенето и изпускане на водни количества от каскадно разположени язовири. Всички язовири в района са пълни.“Лошото е, че преливникът на язовир “Рогозен” е силно увреден. Не е много водата на него – около 10 кубика в секунда е, но преливникът си е увреден и има опасност той да се откъсне. Ще последва препълване на язовир “Бързина”. Евакуирали сме 8 души от село Бързина и 11 човека в село Ботево. Засега няма някаква съществена опасност, но ние трябва да си бъдем готови”, каза за Дарик кметът на община Хайредин Тодор Алексиев.Мерките за евакуация, които е взел кметът на община Хайредин, са превантивни, подчерта той. Язовирът в село Бързина се източва, за да има къде да постъпват новите количества вода, които идват от водоема в село Рогозен. В преливника се изсипва кална маса, за да се намали скоростта на вода, поясни кметът.Ще продължим да следим ситуацията. ", "date": "2018.03.08", "title": "Обявиха бедствено положение в три села във Врачанско"}
