{"url": "http://www.novinite.bg/articles/150670/Grisho-si-otkradna-vreme-za-razhodka-v-Kitaj", "text": "Григор Димитров си \"открадна\" време за разходка в Китай. Българският тенисист ще играе на турнира в Пекин, който започна на 2 октомври. Въпреки подготовката за участието си там, Гришо намира време да се наслади приказно красивите забележителности. В личния си профил в Instagram той публикува снимка, която показва, че е истински впечатлен от традиционната архитектура в Китай. В Пекин Григор Димитров е поставен под номер 3 в схемата. Водач е лидерът в световната ранглиста Рафаел Надал./dariknews.bg/", "date": "2017.09.30", "title": "Гришо си \"открадна\" време за разходка в Китай"}
{"url": "http://www.novinite.bg/articles/150663/Magare-nahapalo-luksozno-vozilo-predizvika-sadeben-spor", "text": "Притежател на скъп спортен автомобил \"Макларън\" подведе под съдебна отговорност собственик на магаре, сдъвкало задницата на колата, предаде Асошиейтед прес.Мъжът с луксозното возило ще получи обезщетение от 5800 евро за покриване на щетите. Той подаде жалба в съда в град Гисен, Германия, след като не успя да се договори със собственика на домашното животно.Полицейските власти предполагат, че магарето Фитус е взело оранжевия \"Макларън\", паркиран пред заграждението му, за огромен морков, когато захапало задницата на колата. Така повредило боята и част от въглеродните влакна.В своя защита собственикът на Фитус каза, че мъжът с \"Макларън\"-а е трябвало да намери по-подходящо място, където да паркира автомобила си./dariknews.bg/", "date": "2017.09.30", "title": "Магаре \"нахапало\" луксозно возило, предизвика съдебен спор"}
{"url": "http://www.novinite.bg/articles/150672/Zadarjaha-predpolagaemiya-otrovitel-na-bebeshki-hrani-v-Germaniya", "text": "Германската полиция е задържала заподозрян в схема за изнудване с милиони на супермаркети чрез заплахи за отравяне на хранителни продукти, предаде ДПА. Агенцията се позовава на информация, получена днес от източници, запознати с разследването. Мъжът е бил заловен вчера от полицията в Офтердинген, близо до югозападния грат Тюбинген, след подадени сигнали от граждани. Полицията издирваше човек, изпратил писма до компании и до полицията, в които заплашва да замърси хранителни стоки в Германия и в чужбина, ако не му се платят 10 милиона евро. Търсен бе мъж, заснет от камери да поставя храни на рафтовете в супермаркет във Фридрихсхафен. Там по-късно бяха намерени пет отровени бурканчета с бебешка храна. Прокурор в близкия град Констанц каза, че заподозреният е заплашил да отрови 20 различни вида храни и посочил конкретни компании в Германия и чужбина. Стотици хора са се свързали с полицията по откритата специална \"гореща линия\", за да дадат информация, която да помогне за издирването на изнудвача./dariknews.bg/", "date": "2017.09.30", "title": "Задържаха предполагаемия отровител на бебешки храни в Германия"}
{"url": "http://www.novinite.bg/articles/150666/Cenna-nahodka-nefriten-amulet-otkrili-arheolozite-v-Kaliakra", "text": "Богат некропол от XIV век са открили при археологическите работи на нос Калиакра тази година екипът на доц. д-р Бони Петрунова. Най-уникалната находка, датирана от същия период, е нефритен амулет – катарама, за който се смята, че е произведен в Китай, но е със силно монголско влияние и навярно е дошъл със Златната орда като дарение за някой от владетелите на Добруджанското деспотство. Това сподели Петрунова, като отбеляза, че такъв предмет не е намиран досега в България.   Нефритът на амулета е бял, известен като императорски. Този ценен и здрав минерал, удобен за гравиране, е популярен в източните страни и се смята, че има лечебна сила. Използва се за оръдия на труда и религиозни реликви. Катарамата, намерена на Калиакра, е част от сложната униформа на номадските племена от Изток и е държала два ремъка на слънчевия сплит или торба на колана. На амулета е изобразена сцена от пролетен лов на патици със соколи. Предполагаемата връзка с монголите се базира именно на изображението и на избора на материал, който за тях носи успех и благоденствие.   Доц. Петрунова подчерта, че ценната находка, както всичко досега, ще стане част от експозицията на Исторически музей – Каварна. По думите й цената на такъв предмет на търг би достигнала до 20-40 000 евро.   Разкопки на нос Калиакра се правят от 13 години под ръководството на Петрунова. Тя сподели, че мястото дава уникални находки и е богат обект за археология, тъй като не е засегнато от строителство и друга дейност. Особеностите са, че историческите пластове са преплетени и едновременно се проучва Средновековие и Античност. Така се е случило и тази година. По сигнали на граждани е открит череп в аристократичната част на стария град, който е дал старт на изследването на новия некропол от XIV век, който се оказал най-богатият досега в района. Вече са разкрити 68 гроба на мъже, жени и деца – заможни обитатели на деспотството. Открита е и каменна икона, върху която е имало разпятие, личат си изображения на четиримата евангелисти, както и на светите Козма и Дамян. При проучването на некропола са открити и пластове от V век с добре изградена масивна сграда./dariknews.bg/", "date": "2017.09.30", "title": "Ценна находка: нефритен амулет открили археолозите в Калиакра"}
{"url": "http://www.novinite.bg/articles/150671/Chudotvorna-ikona-na-Bojiyata-Majka-pristiga-v-Sofiya-ot-Aton", "text": "Икона на Пресвета Богородица Всецарица ще бъде изложена за поклонение в патриаршеската катедрала \"Св. Александър Невски\" днес. Иконата е копие на прочутата чудотворна икона от манастира Ватопед, изработена е от монасите на Ватопедския манастир на Света Гора, Атон и е дарена на патриаршеската катедрала в София. Тази вечер, от 18.00 часа, светинята за първи път ще бъде изложена за поклонение от вярващите, след което ще остане за постоянно в храма-паметник. Много са случаите на свидетелства за чудотворни изцерявания на онкоболни и страдащи от всякакви заболявания и житейски затруднения. Заради голямата сила на иконата, която помага на всички притекли се с вяра и упование към нея, у нас вече има няколко нейни копия. Едно от първите, които пристигат в България е тази в храма в Карджалийския кв. Гледка. Такава икона има и във Варненския храм \"Св. Атанасий\", храм \"Св. Петка\" в Пловдив, катедралния храм на Видин \"Св. Димитрий Солунски\" и др., съобщиха от Светия Синод. /dariknews.bg /", "date": "2017.09.30", "title": "Чудотворна икона на Божията Майка пристига в София от Атон"}
{"url": "http://www.novinite.bg/articles/150673/Poredna-krajba-na-bankomat-tozi-pat-v-Dupnica", "text": "Пореден банкомат е изтръгнат тази нощ в Югозапада. Той се намирал в обект на голяма търговска верига, в района на жп гарата в Дупница. Неизвестните засега крадци са разбили стъклената входна врата на хипермаркета, след което са вързали устройството и го издърпали навън. Във фоайето на магазина личат следите от влаченето на машината, които стигат до паркинга. На мястото на банкомата личат само четирите дупки, където е бил монтиран. През тази година в региона бяха издърпани два банкомата – в Бобошево и в Катунци. В град Бобошево обирът беше успешен, но този от началото на лятото в село Катунци, община Сандански - не. Тогава банкоматът бе влачен близо километър и половина и изгубен във водосток по пътя на бягство, а крадците не успяха да откраднат и лев от парите в машината. Миналата година бяха изтръгнати банкомати в Банско и Гърмен./dariknews.bg/", "date": "2017.09.30", "title": "Поредна кражба на банкомат, този път в Дупница"}
{"url": "http://www.novinite.bg/articles/150676/Habal-zasne-rozova-fabrika-za-zvezdi", "text": "Нова снимка, направена от телескопа \"Хъбъл\", показва район на интензивно звездообразуване в галактиката NGC 4490, съобщи ЮПИ. Този район е активиран от сблъсък, предизвикан от гравитацията. Макар че в сравнение с други физически феномени е относителна слаба, гравитацията има голям обсег. Тя може да повлияе върху масивни космически структури на големи разстоянияВ продължение на милиони години гравитацията тласкала заедно NGC 4490 и нейния съсед, неправилната галактика NGC 4485. Двете галактики се сблъскали и след това се отдалечили една от друга. Сблъсъкът обаче имал значим ефект върху тях. Те формирали онова, което астрономите са нарекли система Arp 269. Сблъсъкът изкривил формата на всяка от двете галактики и повлиял върху състава им, като ги снабдил с нов звездообразуващ материал. Ултравиолетовата радиация от млади горещи звезди кара облаците водород да се йонизират, придавайки на тези райони на интензивно звездообразуване ярка розова светлина. NGC 4490 някога е била пресечена спирална галактика, която по външния си вид напомняла Млечния път. Сблъсъкът обаче издължил ръкавите й. NGC 4490 и NGC 4485 сега се отдалечават една от друга, но са свързани от нещо като мост на звездообразуването, който се простира на разстояние около 24 000 светлинни години. Гравитацията ще събере отново двете галактики и друг сблъсък ще предизвика раждането на нови поколения звезди след няколко милиарда години./dariknews.bg/", "date": "2017.09.30", "title": "\"Хъбъл\" засне розова фабрика за звезди"}
{"url": "http://www.novinite.bg/articles/150675/Cvetanov-obvini-BSP-che-sazdavat-zaplahi-za-nacionalnata-sigurnost", "text": "Зам.-председателят на ГЕРБ Цветан Цветанов остро критикува поведението на парламентарната опозиция. \"БСП не е алтернатива за управлението на страната, но се стреми към него чрез скандали, манипулации и опити за ерозиране на българските институции. С противопоставянето, което БСП генерира, се създават заплахи за националната ни сигурност\", заяви той във Варна. „Усилията на правителството във всички секторни политики намират отражение в системата на сигурността, както и за стабилността в държавата”, категоричен бе Цветанов. Той припомни, че с увеличението на учителските заплати и планирания ръст на минималните пенсии от 1 октомври в бюджета за следващата година ще бъдат заложени допълнително 510 млн. лв., без да се допуска дефицит. Той обвини в двоен стандарт БСП по отношение на управляваните от техни кадри общини.  Цветанов посочи като пример Провадия, която посети вчера. Общинското ръководство неглижира 5-те от общо 24 населени места, където кметовете са от ГЕРБ. „Този двоен аршин е несправедлив. Ние не делим хората по политически принцип и средствата, отпускани на общини, където ръководството не е от ГЕРБ, са доказателство за това”, отчете Цветан Цветанов. Той изтъкна, че партията ще търси рестарт в някои от своите организации в страната, където са констатирани слабости и даде за пример Хасково и Ботевград. „Отворени сме да търсим качествени и отговорни хора по места, промените в Добрич вече връщат към редиците на партията, хората, които досега са били демотивирани да работят и това със сигурност ще се отрази и на изборните резултати”, поясни зам.-председателят на партията./dariknews.bg/", "date": "2017.09.30", "title": "Цветанов обвини БСП, че създават заплахи за националната сигурност"}
{"url": "http://www.novinite.bg/articles/150668/Sara-Djesika-Parkar-Nyama-da-ima-Seksat-i-gradat-3", "text": "Актрисата Сара Джесика Паркър обяви официално, че третият филм \"Сексът и градът\" няма да бъде реализиран. 52-годишната звезда, която играе ролята на Кари Брадшоу в популярния телевизионен сериал, опроверга окончателно слуховете, че ще гледаме \"Сексът и градът 3\". \"Приключи. Няма да го направим\", съобщи актрисата в интервю за списание \"Екстра\", разочаровайки феновете, които се надяваха, че след 6-годишно отсъствие от екран четирите атрактивни героини нюйоркчанки - Кари, Саманта, Миранда и Шарлот отново ще очароват публиката с премеждията си. \"Разочарована съм\", допълни още Паркър пред изданието. \"Разполагахме с красива, забавна, сърцераздирателена, весела и изключително релевантна история и сценарий към нея. И разочароващото е не, че не можем да разкажем тази история и да я изживеем, а че не можем да изпълним желанието на аудиторията, която толкова настояваше за нов филм\", коментира тя.   Първият филм \"Сексът и градът\" се появи през 2008 г., четири години след края на едноименния сериал по HBO, който бе сред хитовите заглавия на 90-те години. \"Сексът и градът 2\" излезе на големия екран през 2010 година. Въпреки негативната оценка на критиците след втория филм миналата година уебсайтът \"Радар\" издаде, че Сара Джесика Паркър, Ким Катрал, Кристин Дейвис и Синтия Никсън са подписали вече договор за трети и се очакваше снимките да започнат това лято.  /dariknews.bg/", "date": "2017.09.30", "title": "Сара Джесика Паркър: Няма да има \"Сексът и градът 3\""}
{"url": "http://www.novinite.bg/articles/150677/Uvelichenie-na-zaplatite-v-armiyata-ot-1-yanuari-obeshta-voenniyat-ministar", "text": "От 1 януари 2018 г. ще бъдат увеличени заплатите в армията, каза днес във Варна министърът на отбраната Красимир Каракачанов, който бе гост на тържествен ритуал по полагане на военна клетва на курсанти от Висшето военноморско училище в града. По думите му възнагражденията на военнослужещите няма да бъдат увеличени еднакво. Повече пари ще бъдат насочени към бойните поделения и хората, които са на терен - войници, сержанти, младши офицерски състав, посочи Каракачанов. Министърът допълни, че при предстоящото купуване на нова бойна техника за нуждите на военновъздушните и военноморските сили \"няма да има игрички\", а всичко ще бъде направено максимално прозрачно. Това, което е станало при предишните сделки, е позор, защото се оказа, че ние сами, по наше желание, сме завишавали цените с десетки милиони евро, заяви Каракачанов. За идеята за изграждане на военноморска база на НАТО в България министърът посочи, че пред подобен проект има различни спънки, включително международните правила за преминаване на кораби през проливите и престоя им в акваторията на Черно море. България трябва да разчита на първо място на собствения си флот и затова е необходимо той да е максимално обезпечен, посочи Каракачанов. Министърът каза още, че правителството продължава да работи активно за повишаване на пенсиите в страната. В социалното министерство се търсят начини за спиране на изтичането на стотици милиони левове за фалшиви инвалидни пенсии, обясни Каракачанов. И уточни, че с тези пари ще бъде увеличена минималната пенсия на по-късен етап./dariknews.bg/", "date": "2017.09.30", "title": "Увеличение на заплатите в армията от 1 януари обеща военният министър"}
{"url": "http://www.novinite.bg/articles/150674/Oktomvri-shte-zapochne-s-poveche-slanchevi-chasove", "text": "През нощта и утре над източната половина от страната облачността ще остане предимно значителна и на отделни места, главно в югоизточните райони, ще превали слаб дъжд. Над западната половина на страната облачността ще се разкъсва и намалява и през деня ще има повече слънчеви часове.  Ще продължи да духа слаб, в Дунавската равнина и Източна България - до умерен североизточен вятър. Минималните температури ще са предимно между 5° и 10°, на отделни места в Западна България малко по-ниски и там ще се образува слана. Максималните температури ще са предимно между 15° и 20°. Атмосферното налягане е по-високо от средното за октомври и ще остане без съществена промяна. Над планините ще е предимно облачно, по билата мъгливо. На отделни места, главно в планините от Южна България,ще превали дъжд, над 2500 метра – сняг. Ще духа до умерен вятър от североизток. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра - около 3°. Над Черноморието ще е предимно облачно, на места, главно по южното крайбрежие - със слаби валежи от дъжд. Ще продължи да духа умерен и временно силен вятър от север-североизток. Максималните температури ще са 17-18°. Температурата на морската вода е около 20°. Вълнението на морето ще бъде 3-4 бала./dariknews.bg/", "date": "2017.09.30", "title": "Октомври ще започне с повече слънчеви часове"}
{"url": "http://www.novinite.bg/articles/150664/SASht-izteglyat-chast-ot-diplomaticheskiya-si-personal-v-Kuba", "text": "Държавният секретар на САЩ Рекс Тилърсън заяви, че в американското посолство в Хавана ще останат само малък брой служители, изпълняващи основни функции, докато кубинската страна не даде гаранции на Вашингтон, че дипломатите му ще са в безопасност, предаде Асошиейтед прес. Решението на САЩ да намалят персонала на посолството си в Хавана е прибързано и ще се отрази зле на двустранните отношения. Това заяви завеждащият отдела за САЩ в кубинското министерство на външните работи Хосефина Видал, цитирана от Ройтерс.Изявлението беше направено на пресконференция, излъчен по кубинската държавна телевизия. Според изявлението на Тилърсън решението да бъдат изтеглени близо 60 процента от служителите цели да се гарантира безопасността на дипломатическия персонал. Тилърсън заяви, че САЩ запазват дипломатически отношения с Куба и контактите ще продължат, за да бъде гарантирана защитата на американските интереси и национална сигурност. Вашингтон и Хавана ще си сътрудничат за разследване на случаите с мистериозни атаки срещу дипломати на САЩ. Американският държавен секретар посочи, че не разполага с данни при тях да са пострадали граждани на САЩ, пребивавали в Куба при посещения от личен характер. Но тъй като Вашингтон не знае каква е причината или източникът на атаките, американските власти не могат да посъветват хората как да се предпазят, се казва в изявлението.САЩ издадоха предупреждение към гражданите си да се въздържат от пътувания до Куба. В съобщението на Държавния департамент се посочва, че редица служители на американското посолство в Куба са били обект на атаки, извършени в сгради, посещавани често от американски граждани. Държаният департамент смята, че има риск и за гражданите на САЩ, които не са дипломати. Американските власти предупреждават също гражданите си, че разполагат с ограничени възможности да им помагат при техни посещения в Куба, тъй като изтеглят по-голямата част от дипломатите си. Преди няколко месеца американски дипломати в Куба се оплакаха от различни здравословни проблеми със загадъчен произход - загуба на слуха, симптоми на мозъчно сътресение, гадене, главоболие, шум в ушите. При първоначалното разследване се появиха подозрения за някакви \"звукови атаки\", но картината се оказа неясна. ФБР и други агенции обследваха жилищата и хотелите, където са ставали инцидентите, но не откриха никакви специални устройства. Не бе намерено и научно обяснение на случилото се. Някои дипломати разказаха, че са чували различни силни шумове или са усещали вибрации, докато други нищо не чували и усещали, а симптомите се появявали при тях впоследствие./ dariknews.bg/", "date": "2017.09.30", "title": "САЩ изтеглят част от дипломатическия си персонал в Куба"}
{"url": "http://www.novinite.bg/articles/150667/Nefrolog-predupredi-Badete-vnimatelni-s-priema-na-medikamenti", "text": "Неконтролируемият прием на болкоуспокояващи и лекарства за понижение на температурата, които влизат в графата нестероидни противовъзпалителни средства, води до тежки изменения в бъбреците. Съществува дори билка за отслабване, една от съставките на която скъсява живота на бъбрека. За това информира пред Дарик един от най-добрите нефролози в България доц. Валентин Лазаров. Той припомни, че предлагането на пазара е огромно и призова да бъдем много внимателни при приема на медикаменти. \"Трябва да се знае, че напоследък се появява дори, ако щете, нов вид патология, особено при младите. Употребата на медикаменти, неконтролируемият прием на аминокиселини и различни препарати с цел бодибилдинг води до поява на сериозни увреждания, ако нещата не са правилно дозирани, ако не са в правилна употреба\", каза доц Лазаров. Изключително неприятно впечатление на нефролозите прави рекламата на нестероидни противовъзпалителни средства. Голяма част от тях са достъпни без рецепта, напомни специалистът. \"Нестероидните противовъзпалителни средства, ако се приемат системно и продължително, водят до тежки изменения на бъбреците, засягат тежко интерстициума на бъбреците, а той е отговорен за бъбречната преживяемост. Така че трябва да се внимава с приема на медикаментите\", каза доц. Лазаров.\"Още един интересен момент - не съм против медикаментите за отслабване, но вече в учебниците се описва засягане на бъбреците от прием на билка за отслабване, една от съставките на която предизвиква тежки хронични изменения на бъбрека\", коментира той. Предлагането е огромно, но човек трябва да бъде много внимателен и принципно при нуждата от едно системно продължително лечение с даден медикамент трябва да се има предвид, че би могло да води до засягане на бъбреците, обясни още той./dariknews.bg/", "date": "2017.09.30", "title": "Нефролог предупреди: Бъдете внимателни с приема на медикаменти!"}
{"url": "http://www.novinite.bg/articles/150678/Policiyata-zatvori-uchilishta-v-koito-tryabva-da-ima-sekcii-za-dopitvaneto-v-Kataluniya", "text": "Испанската полиция съобщи, че 1300 от общо 2315-те училища, в които в неделя е предвидено да има секции за гласуване на референдума за независимост на Каталуния, са затворени от полицията. 163 училища със секции са окупирани от семейства, които се опитват по този начин да осигурят възможност за гласуване, предаде Ройтерс.Испанската полиция е заела комуникационния център на каталунското правителство в центъра на Барселона, за да не допусне електронно гласуване. Полицията действа в изпълнение на заповедта на върховния съд на Каталуния, който освен това вчера поиска от Гугъл да изтрие свое приложение, съдържащо информация, къде може да се гласува утре.Мадрид обяви референдума за незаконен и заяви, че няма да допусне той да се проведе. Днес хиляди хора, носещи испански знамена, демонстрираха по улиците на испанската столица, за да защитят единството на Испания. Демонстрантите се събраха на площад \"Сибелес\" в самия център на града, по призива на консервативната Фондация за защита на испанската нация, предаде Франс прес. Някои дори скандираха \"Пучдемон в затвора\". Карлес Пучдемон оглавява сепаратисткото каталунско правителство, което отправя предизвикателство към централните власти и испанското правосъдие, организирайки на 1 октомври референдум, който бе забранен като противоконституционен, припомня АФП. В интервю за Асошиейтед прес испанският външен министър Алфонсо Дастис заяви, че планът на регионалното каталунско правителство да проведе в неделя референдум за независимост е подигравка с демокрацията. Дастис обвини правителството на Пучдемон, че се опитва да наложи система, противоречаща на целите и идеалите на ЕС./dariknews.bg/", "date": "2017.09.30", "title": "Полицията затвори училища, в които трябва да има секции за допитването в Каталуния"}
{"url": "http://www.novinite.bg/articles/150665/Venecuelski-prestapnici-opitaha-da-hvarlyat-granata-po-policai-sami-se-vzriviha", "text": "Във Венецуела двама престъпници се взривиха със собствената си граната, докато се опитваха да избягат от преследващите ги полицаи в щата Миранда, предава венецуелският вестник \"Ел Универсал\". По данни на изданието мъжете са отвлекли в сряда жена с искане на откуп в размер на 3 млн. боливара. След получаването на парите на уговореното място, двамата са пуснали жената на свобода днес и са отпътували с пикапа си. Те обаче не са забелязали, че сред банкнотите е било скрито проследяващо устройство и така властите успели да установят местоположението им и да им организират засада. Според вестника, в момента е невъзможно да се идентифицират мъжете, тъй като телата им и личните им документи са били буквално изпепелени от неумелия им опит да хвърлят граната по полицаите. Смята се, че идентификацията им ще бъде направена след признанията на жертвата им, както и след изземане на записите от уличните камери, които за ги засекли./dariknews.bg/", "date": "2017.09.30", "title": "Венецуелски престъпници опитаха да хвърлят граната по полицаи, сами се взривиха"}
{"url": "http://www.novinite.bg/articles/150669/Sedem-bolnici-otkazaha-da-priemat-onkobolna-jena-ot-Turciya-pratiha-linejka", "text": "Седем столични болници са отказали помощ на онкоболна жена. За това разказаха роднините  на 39-годишната Мариянна Цакова от Габрово пред Nova. Преди около година Мариянна разбира, че има рак на шийката на матката с разсейки в черния дроб. Благодарение на стотици добри хора, семейството й успява да събере 30 000 лева, необходими за лечението и операцията й в клиника в Турция. Преди две седмици обаче жената получава усложнения. По това време тя се намира в София при своите родители. В седем болници отказват да я приемат, въпреки състоянието, в което се намира.  „Във ВМА, „Пирогов”, „Токуда”, „Сити клиник”, Онкологията в „Дървеница”, Александровска болница и „Майчин дом” – тотален отказ. Навсякъде отказват да я приемат за преливане на кръв – отказват лечение. За тях, това е следствие от заболяването. Дори от онкологичната болница ни казаха, че няма как да я приемат, защото приемите са само планови и трябва първо да мине през контролен преглед и ако лекари се съгласи – да я приемат”, разказа съпругът на Мариянна – Андриян. Мариянна обикаляла по болниците с частна линейка и с една молба - да бъде приета, за да се установи от къде е кръвоизливът. Обиколката й по болници продължила шест дни. „На 23 септември се принудихме да се обадим в Турция, където основно й върви лечението. От Турция изпратиха линейка за около 5 часа, след което я откараха обратно там”, съобщи Андриян. Мариянна все още е в Турция. На 29 септември тя е претърпяла успешна, спешна операция и в момента се възстановява./dariknews.bg/", "date": "2017.09.30", "title": "Седем болници отказаха да приемат онкоболна жена, от Турция пратиха линейка"}
