{"url": "http://www.novinite.bg/articles/146618/Martin-Toshev-otreche-da-sa-go-tarsili-ot-Botev-Plovdiv", "text": "Ботев (Пловдив) проявява сериозен интерес към нападателя Мартин Тошев. Наскоро той бе освободен от германския втородивизионен Ерцгебирге (Ауе). Договорът му, който бе до лятото на 2019 година, бе прекратен по взаимно съгласие, пише Самият Тошев обаче отрече да са го търсили от Ботев. „Никой от Ботев ПдПдне ми се е обаждал. До момента никой от клуба не се е свързвал с мен. Все още не знам къде ще продължа кариерата си. Получих няколко оферти. До два-три дни може би ще се изясни в кой клуб ще играя”, обяви пред Marica.bg спряганият за канарчетата нападател Мартин Тошев.", "date": "2017.07.05", "title": "Мартин Тошев отрече да са го търсили от Ботев (Пловдив)"}
{"url": "http://www.novinite.bg/articles/146624/Levski-dade-100-hilyadi-evro-za-Neluc-Roshu", "text": "Левски е платил на Виторул 100 хиляди евро, за да има Нелуц Рошу в състава си. Това твърдят медиите в Румъния. Те посочват, че клубът от Констанца е на плюс от футболиста, тъй като през зимата го е привлякъл само за 50 хиляди евро от Конкордия Кяжна.Въпреки това в северната ни съседка пишат, че сделката е доста изненадваща. В Левски Нелуц Рошу ще получава по около 8 хиляди евро на месец. Това е таванът на заплатите на \"Герена\", пише \"Тема спорт\", цитирани от Халфът няма да бъде картотекиран за реванша със Сутиеска от първия квалификационен кръг на Лига Европа, който ще се състои утре (сините спечелиха първия мач на \"Герена\" с 3:1). Той обаче ще бъде в състава, ако \"сините\" продължат в надпреварата - на следващото стъпало съперник ще е Хайдук Сплит.В родината си Рошу е сравняван с някогашната звезда на Барселона - Шави заради точните и изненадващи пасове, които раздава.\"Сравнението ми харесва . Появи се в пресата след един мач, в който имах много добър процент на отиграванията. Някъде към 90% (б.а. - прави 95 подавания, като само осем са грешни) от пасовете ми бяха успешни тогава. Надявам се да продължавам да давам хубави подавания на колегите си и в бъдеще.\"Той добавя, че няма любим отбор, но се надява един ден да заиграе в Испания или Италия. Преди известно време е желан от Спортинг (Лисабон), но трансферът пропада заради високата цена, която искат за него от Конкордия.", "date": "2017.07.05", "title": "Левски даде 100 хиляди евро за  Нелуц Рошу"}
{"url": "http://www.novinite.bg/articles/146633/Nashi-boksorki-v-spor-za-medalite-na-evropejskoto-parvenstvo-za-momicheta", "text": "5 българки ще боксират в спор за те днес в третия ден на  и девойки, което се провежда в зала „София“, пише Във вечерната сесия от 18 часа ще се изиграят1/4-финалните мачове в 6 от 10-те категории при девойките (до 18 г.). Сеансът ще бъде открит с двубоя на двукратната ни еврошампионка Еми-Мари Тодорова, която ще направи своя дебют на шампионата в София срещу Елизабет Буулс от Англия в кат. до 48 кг.  Горяна Стоева излиза срещу Волха Церехава от Беларус в кат. до 51 кг. Елина Георгиева среща Уладзислава Каласкова също от Беларус в кат. до 54 кг. Пламена Иванова ще има тежка задача срещу Людмила Воронцова от Русия в кат. до 57 кг, а Аслъхан Мехмедова излиза срещу Кетълин Фелан от Ирландия в кат. до 64 кг. При победа боксьорките ще си осигурят най-малко бронзово отличие от първенството.  Преди това обаче в следобедната сесия от 14 часа ще се изиграят срещите при момичетата (до 16 г.) За първите си срещи на шампионата на двата ринга в зала „София“ ще излязат Йонона Йорданова срещу украинката Снижана Маудза (кат. до 52 кг) и Ева Порумова срещу Яна Мешчерина от Русия в кат. до 54 кг.", "date": "2017.07.05", "title": "Наши боксьорки в спор за медалите на европейското първенство за момичета"}
{"url": "http://www.novinite.bg/articles/146635/Segan-izhvarlen-ot-Tur-do-Frans-VIDEO", "text": "Петер Саган (Bora-Hansgrohe) беше изхвърлен от \"Тур дьо Франс\" заради инцидента във финалните метри на вчерашния етап номер 4. Световният шампион тегли лакът на Марк Кавендиш и британският ас падна лошо. Саган сподели, че не е видял съперника, но организаторите бяха категорични, пише Саган спечели третия етап, а вчера завърши втори, като се изкачи втори в Генералното класиране. Видео анализи на журито обаче се оказаха достатъчни - постъпката на словака не е феърплей, пише offnews.bg.\"Решихме да дисквалифицираме Петер Саган от \"Тур дьо Франс\" 2017 след смущаващия спринт тук във Вител. Той заплаши няколко колоездачи, Марк Кавендиш и други бяха замесени в сблъсъка в последните метри\", се казва в официалното съобщение на журито на Тура.Припомняме, етапът беше спечелен от Арно Демар в инфарктен спринт. Саган, най-скъпо платеният колоездач в света, тръгна сред французина. В този момент Кавендиш от Dimension Data се опита да се промъкне между него и оградите, въпреки че разстоянието беше твърде малко.Словакът опъна лакът, дали умишлено, или не, а Марк се размаза и 5 минути не успя да стане от асфалта. Имаше съмнения за сериозни контузии, но в болницата не откриха счупвания. Все пак Кавендиш може да пропусне етапа днес.\"Добре се разбирах с Петер\", каза британецът, \"Но не съм съгласен с този лакът. Случват се сблъсъци, няма проблем. Но искам да знам дали това беше нарочно\".Колоната се раздели за жестокото наказание на Саган.  \"Видях повторения и се извинявам на Петер за думите си веднага след финала\", каза асът Андре Грайпел от \"Lotto Soudal\", \"Наказанието му е прекалено тежко\".Други обаче бяха категорични, че за опитни професионалисти като Саган е пределно ясно до какво ще доведе подобно действие във финалния спринт, когато скоростта е максимална и възможностите за реакция ограничени.", "date": "2017.07.05", "title": "Сеган изхвърлен от \"Тур дьо Франс\"  (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146644/V-prodajba-sa-biletite-za-macha-Levski-Sutieska", "text": "Феновете на Левски ще могат да си вземат вече билетите за мача-реванш със Сутиеска. Привържениците закупиха пропуските си, но само с квитанция, тъй като билетите пристигнаха едва днес в София. От сайта на клуба съобщиха, че феновете вече могат да си вземат пропуските за двубоя в Черна гора, пише Ето какво написаха от Левски:Уважаеми привърженици, потвърдените 250 билета за мача-реванш от първия квалификационен кръг на Лига Европа в Черна гора между ФК Сутиеска и ПФК Левски вече са в София. Още веднъж искаме да потвърдим, че всички, които са закупили от тях и имат съответната квитанция, ще могат да вземат своя билет и да наблюдават срещата в град Никшич. Раздаването на билетите ще стане както бе обяснено на официалната ни страница във вчерашния ден. Очакваме единствено потвърждение от местните власти в Черна гора относно сборния пункт за привържениците на Левски в деня на мача, 06.07.2017 г. В момента, в който имаме нужната информация, тя веднага ще бъде публикувана на уеб сайта levski.bg, както и на официалната ни фейсбук страница @levskiofficial. След 18:00 часа (централно европейско време) днес за допълнителна информация ще можете да се обръщате и на телефон: +359 888 914 071. ", "date": "2017.07.05", "title": "В продажба са билетите за мача Левски-Сутиеска"}
{"url": "http://www.novinite.bg/articles/146620/Shte-bade-li-osvoboden-Valo-Toploto", "text": "Съдът решава дали да освободи предсрочно Валентин Димитров, по-известен като Вальо Топлото. Предложението за това е на началника на Софийския затвор, предаде НОВА.През ноември 2015 г. бившият директор на столичната \"Топлофикация\" влезе в затвора с 3-годишна ефективна присъда. Димитров беше признат за виновен за злоупотреба със служебно поведение и нарушаване на Закона за обществени поръчки, сключвайки 17 договора за рекламни материали.Според обвинението това е нанесло щети на \"Топлофикация\" в размер на 320 000 лева.  ", "date": "2017.07.05", "title": "Ще бъде ли освободен Вальо Топлото"}
{"url": "http://www.novinite.bg/articles/146645/Chestir-rojden-den-Stiliyan-Petrov", "text": "Ситилиян Петров днес празнува своя 38-и рожден ден, пише . Бившият му отбор Селтик не пропусна да поздрави своят капитан. Със специален пост на своя профил в \"Туитър\", шотландците пуснаха няколко снимки на Стан от неговия престой в клуба и му пожелаха страхотен празник. ", "date": "2017.07.05", "title": "Честир рожден ден, Стилиян Петров!"}
{"url": "http://www.novinite.bg/articles/146652/Kralev-sledi-razvitieto-na-tenis-kortove-do-stadiona-v-Nadejda", "text": "Министърът на младежта и спорта Красен Кралев заедно с председателя на ОСК „Локомотив“ Даме Стойков инспектира изграждането на два тенис корта и волейболно игрище до стадиона в столичния квартал „Надежда“. Игрищата представляват втори етап от проект за изграждане на спортен комплекс за нуждите на детската школа на „Локомотив“ - София. Вторият етап от проекта на Областна управа – София е финансиран от ММС с близо 209 000 лв. Първият етап, в който бяха изградени три терена за минифутбол с осветление отново за нуждите на ДЮШ „Локомотив“ - София също беше финансиран от ММС с 300 000 лв. Футболните игрища бяха официално открити през януари тази година, пише .Двата тенис корта са с покритие от червен шамот, ограда и осветление, за да могат да се използват и вечер. Проектирана е и основа за захващане на балон, за да може игрищата да се използват и през зимата.Игрището за волейбол е с размери 9/18 м и със саморазливна противоударна гумена настилка. В женската волейболна школа на „Локомотив“ тренират над 100 деца от 4-ти до 12-ти клас. Обектите ще бъдат завършени до средата на м. юли.\"Радостен съм, че ММС успя да финансира и двата етапа от проекта за спортен комплекс в „Надежда“. На този комплекс тренират много деца, а ние правим всичко възможно да осигурим подходяща инфраструктура за спорт именно за децата и младежите. Това е основен приоритет за ММС\", коментира Красен Кралев.В школата на „Локомотив“ тренират около 1 000 спортисти и деца. ОСК „Локомотив“ - София развива футбол, волейбол, баскетбол, бокс, джудо, самбо, художествена гимнастика, силов трибой и тенис.", "date": "2017.07.05", "title": "Кралев следи развитието на тенис кортове до стaдиона в „Надежда“"}
{"url": "http://www.novinite.bg/articles/146656/Kulma-CSKA-e-naj-podgotven-da-stane-shampion-tozi-sezon", "text": "\"ЦСКА е най-подготвен да стане шампион този сезон\". С тези думи крилото на \"армейците\" Густаво Кулма демонстрира увереност във възможностите на отбора, пише\"Изхвърлянето от Европа беше удар по нашата психика, но смятам, че сме готови да дадем всичко в шампионата. Отборът завърши много добре първенството. Записахме силни мачове, спечелихме убедително последните две дербита с Левски. И сега сме страшно мотивирани за следващия сезон, в който очакваме да донесем титлата на феновете. Мисля, че този шампионат ще бъде нашият\".\"В момента имаме голям отбор, в който вече има и постоянство. Двама-трима играчи предвождат отбора, те са добре познати в България. Говоря за Манолев - страхотен играч, който ни сплотява, както и Бодуров, който е с много голям опит. Те двамата помагат на отбора да израства\", обяви Кулма пред BiT. \"В България трябва да имаш много добра физика и мощ. Този сезон мисля, че ние сме най-добре подготвени и ще атакуваме титлата. Най-сладката ми победа беше тази срещу Левски в последното дерби (3:0), когато аз вкарах един от головете\", добави Кулма.", "date": "2017.07.05", "title": "Кулма: ЦСКА е най-подготвен да стане шампион този сезон"}
{"url": "http://www.novinite.bg/articles/146653/Koncesioner-si-napravi-narkoferma-kraj-yazovir", "text": "\r\nКонцесионерът на  в землището на поповското село Априлово Мирослав М. е в ареста, след като Районният съд в Попово уважи искането на Районната прокуратура в града за вземане на мярка за неотклонение \"Задържане под стража\", предаде бТВ.\r\n37-годишният мъж е привлечен като обвиняем за отглеждане на марихуана – престъпление по член 354в, ал. 1 от Наказателния кодекс, съобщават от Апелативната прокуратура във Варна.\r\nВ началото на май полицията провела специализирана операция за търсене на укриващи се бежанци. В изоставена хижа край а са открити  с над 200 саксии с марихуана, кварцови лампи, препарати за торене и други принадлежности за отглеждане на растенията. На 2 срещу 3 юли при претърсване в района във фургон са намерени принадлежностите от наркота.\r\n203 саксии с марихуана били открити в гориста местност близо до а. По туба с препарат за торене полицията иззела дактилоскопна следа, оставена от Мирослав М. Той преместил наркота си с марихуана, след като бил разкрит от служители на електроразпределителното дружество, че се е присъединил незаконно към мрежата.\r\nМирослав М. е извършил това престъпление в изпитателния срок на предходна условна присъда от 1,6 год. лишаване от свобода с 3-годишен изпитателен срок също за отглеждане на марихуана, както и за държане с цел разпространение на наркотици и за незаконно държане на ловна пушка.\r\nОпределението на Поповския районен съд подлежи на обжалване пред Търговищкия окръжен съд.\r\n", "date": "2017.07.05", "title": "Концесионер си направи наркоферма край язовир"}
{"url": "http://www.novinite.bg/articles/146659/Hositelyat-na-Kupata-na-Balgariya-Botev-zamina-dnes-za-Burgas", "text": "Носителят на Купата на България - Ботев замина днес за Бургас, където утре ще изиграе мача реванш от Първия кръг на турнира Лига Европа срещу Партизани (Тирана). Ботев ще отседне в тузарски хотел, за да могат играчите да отпочинат от пътя до морето, пише В първия двубой преди седмица  валбанската столица възпитаниците на старши треньора Николай Киров победиха с 3:1 съперника си.Наставникът на \"жълто-черните\" включи в групата за мача 18 състезатели.  За разлика от първата среща, в разширения състав попадна младият талант Крис Добрев, заемащ мястото на Радослав Апостолов.Групата на Ботев: Иван Чворович, Даниел Кайзер, Цветомир Панов, Йордан Минев, Лазар Марин, Пламен Димов, Виктор Генев, Кристиан Димитров, Серкан Юсеин, Лъчезар Балтанов, Крис Добрев, Алваро Юлиано, Меледже Омнибес, Фелипе Бризола, Тодор Неделев, Крум Стоянов, Омар Косоко, Тони Тасев.Междувременно стана ясно, че във връзка с мача кметът на Бургас Димитър Николов е издал заповед, с която се забранява предлагането и сервирането на алкохолни напитки в заведения и обекти на разстояние до половин километър от стадион \"Лазур\" в морския град и около Северния плаж.", "date": "2017.07.05", "title": "Hосителят на Купата на България - Ботев замина днес за Бургас"}
{"url": "http://www.novinite.bg/articles/146626/Horoskop-za-5-yuli", "text": "\r\n\r\nДнешният ден е страхотен да започнете нови проекти, особено такива, които включват партньорства и бизнес. Днес можете да разчитате на хората. Те са също толкова сериозни, колкото сте и вие.\r\n\r\nДнес ще имате огромно желание да пазарувате, но е необходимо да си поставите точно определен лимит. Опитайте да поддържате всичко в рамките на бюджета и не се изхвърляйте прекалено много.\r\n\r\nПочти цялата ви енергия е насочена към един човек днес. Това може да е вашият партньор, ваш колега, приятел или сътрудник. Тази енергия трябва да бъде до голяма степен позитивна и всичко ще бъде възможно за вас.\r\nПредставителите на останалите зодиакални знаци могат да намерят своя   .\r\n", "date": "2017.07.05", "title": "Хороскоп за 5 юли"}
{"url": "http://www.novinite.bg/articles/146658/Na-specialna-preskonferenciya-predstavyat-Kiril-Kotev", "text": "На специална пресконференция, която ще се проведе на 07.07 (петък) от 12.30 часа в Пресклуб „България“, Кирил Котев ще бъде представен като футболист на ЦСКА 1948, пише Бившият играч на ЦСКА ще бъде на разположение на журналистите за въпроси.На пресконференцията ще присъства и Председателят и Изпълнителен директор на клуба Добрин Гьонов.", "date": "2017.07.05", "title": "На специална пресконференция представят Кирил Котев"}
{"url": "http://www.novinite.bg/articles/146650/Satrudnichestvoto-mejdu-Mtel-i-CSKA-shte-prodalji-i-prez-sledvashtiya-sezon", "text": "ЦСКА и Мтел организират обща среща на \"Армията\", с която искат да представят пред медиите и феновете на \"червените\", постигнатото през изминалата година. Сътрудничеството им ще продължи и през следващия сезон. В петък (7 юли) целият отбор на ЦСКА също ще бъде на \"Армията\" за срещата, пише Ето съобщението, което пуснаха от ЦСКА:Уважаеми колеги,Успешното ни партньорство стана на 1 година. Голямата новина обаче е, че то ще продължи и през следващия сезон. Каним Ви, за да споделим с Вас какво постигнахме и какво ни предстои.Кога: 7 юли, 11:30 часа Къде: ст. „Българска армия“На събитието ще присъстват:• Симеон Донев, старши директор „Маркетинг” в Мтел.• Георги Томов, старши директор „Продажби на частни клиенти” в Мтел.• Трифон Попов, изпълнителен директор на ЦСКА.• Целият първи отбор на ЦСКА.Очакваме ви:Мтел и ЦСКА", "date": "2017.07.05", "title": "Сътрудничеството между Мтел и ЦСКА ще продължи и през следващия сезон"}
{"url": "http://www.novinite.bg/articles/146629/Nacionalite-na-Braziliya-otbelyazaha-pobeda-na-Svetovnata-liga", "text": "Националите на Бразилия започнаха със страхотна победа финалната шестица на Световната лига, двубоите от която се провеждат в местния град Куритиба. \"Селесао\" надигра Канада с 3:1 (25:21, 17:25, 25:19, 25:19) в първата среща от група J, пише Състезателите на Ренан Дал доминираха през по-голямата част от двубоя, като единствено през втората част оставиха \"кленовите листа\" да владеят положението, пише bgvolleyball.com. Най-резултатен за Бразилия бе Уолъс де Соуса с 18 точки (2 блокади, 1 ас), Рикардо Лукарели се отчете с 12 точки (1 блокада, 1 ас). За Канада Греъм Виграс завърши с 15 точки (3 блокади, 1 ас), Джон Гордън Перин се разписа с 14 точки (1 блокада, 1 ас).  Утре домакините почиват, а в четвъртък (6 юли) излизат срещу Русия. ", "date": "2017.07.05", "title": "Националите на Бразилия отбелязаха победа на Световната лига"}
{"url": "http://www.novinite.bg/articles/146627/Shest-trusa-razlyulyaha-Ohrid-tazi-nosht", "text": "\r\nНе спират силните  край Охрид. Тази нощ в района около града бяха регистрирани общо 6 труса. Най-мощен бе първият. Той бе засечен в 00:05 ч. местно време (1:05 ч. българско) и бе с магнитуд от 4.1 по скалата на Рихтер, пише \r\nОколо 4 минути по-късно последва втори с по-слаб магнитуд – 2.8. В 1:16 ч. последва трети, който бе и по-силен – 3.1 по Рихтер. А след 11 минути и със степен 3.2. В 3:02 ч. последва петото земетресение, което беше с магнитуд 3.0. Рано тази сутрин в 6:29 ч. бе регистрирано и последното земетресение. То отново беше силно – 3.8 по Рихтер, показват данните на Евросредиземноморския сеизмологичерн център.\r\n", "date": "2017.07.05", "title": "Шест труса разлюляха Охрид тази нощ"}
{"url": "http://www.novinite.bg/articles/146628/Visoko-naprejenie-mejdu-SASht-i-Severna-Koreya-VIDEO", "text": "Расте напрежението между Съединените щати и Северна Корея. От администрацията на Доналд Тръмп потвърдиха, че изстреляната вчера междуконтинентална балистична ракета, действително може да стигне територията на САЩ, предаде НОВА.Оценките на експерти са, че оръжието би могло да удари щата Аляска.Държавният секретар Рекс Тилърсън определи атаката като \"нова ескалация  на заплахата\" и добави, че Вашингтон никога няма да приеме атомното въоръжение на Северна Корея. ", "date": "2017.07.05", "title": "Високо напрежение между САЩ и Северна Корея (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146642/Hudojnik-prevarna-niva-kraj-Viena-v-gigantski-portret-na-Putin-VIDEO", "text": "Италиански художник използва трактор, за да превърне нива край Верона в гигантски портрет на руския президент Владимир Путин преди срещата на върха на Г-20, съобщи Асошиейтед прес, пише ДАРИК.  Портретът е широк 135 м. Затова той се вижда само от въздуха. Създателят му Дарио Гамбарин каза, че не измерва полето, преди да започне работа. Гигантските образи създава на око и с отлично управление на трактора. Дарио Гамбарин е създавал подобни портрети на Доналд Тръмп и Хилари Клинтън по време на кандидатпрезидентската надпревара миналата година. Животът на гигантските творби на Дарио Гамбарин е кратък - те остават само в периода между събирането на реколтата и засаждането на следващата култура. Затова портретът на Путин ще изчезне след няколко дена.", "date": "2017.07.05", "title": "Художник превърна нива край Виена в гигантски портрет на Путин (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146662/Ima-prodajenie-na-filma-Fantastichni-jivotni-i-kade-da-gi-namerim", "text": "\r\nЗапочнаха снимките на то на а \"Фантастични животни и къде да ги намерим\", в който ще участват актьорите Джуд Лоу и Джони Деп, предаде агенция ЮПИ, предаде бТВ. Компанията \"Уорнър брос\" съобщи, че във втория  ще се появи персонажът от Хари Потър Албус Дъмбълдор на млади години, изигран от Джуд Лоу, и злият магьосник Гриндълуолд, пресъздаден от Джони Деп. В образа на главния герой Нют Скамандър ще се превъплъти Еди Редмейн.\r\nГриндълуолд ще се измъкне от ареста и ще принуди Албус Дъмбълдор да се присъедини към магьосническото общество в опит да го спрат, пише сайтът Потърмор. Злият Гриндълуолд е успял да събере последователи за каузата си, а Дъмбълдор ще се обърне за помощ към бившия си ученик Нют.\r\nФилмите от \"Фантастични животни\" ще бъдат 5 и са предистория на осемте екранизации за Хари Потър. Продължението, което все още няма име, ще излезе по кината на 16 ноември 2018 г. Сценариите и на двата а от поредицата досега са дело на писателката Джоан К. Роулинг.\r\n", "date": "2017.07.05", "title": "Има продъжение на филма \"Фантастични животни и къде да ги намерим\""}
{"url": "http://www.novinite.bg/articles/146646/Amerikanskite-vlasti-otmeniha-zabranata-za-prenasyane-na-laptopi", "text": "Американските власти отмениха забраната за пренасяне на лаптопи в ръчния багаж на пътниците, които пътуват за САЩ с полет от Истанбул, съобщи телевизионният канал ТРТ, цитиран от ТАСС и БГНЕС, пише НОВА.На 21 март американските власти забраниха на пътниците, пристигащи в САЩ от 10 големи международни летища, да носят в ръчния си багаж електронни устройства, по-големи от мобилен телефон. Тази мярка засегна Египет, Йордания, Катар Кувейт, Мароко, ОАЕ, Саудитска Арабия и Турция. На 29 юни министерството на вътрешната сигурност на САЩ (на английски: Department of Homeland Security, DHS) съобщи за въвеждане на по-строги проверки на 280 летища в 105 държави.Летището в Абу Даби стана първото, където забраната беше отменена.", "date": "2017.07.05", "title": "Американските власти отмениха забраната за пренасяне на лаптопи"}
{"url": "http://www.novinite.bg/articles/146657/Pri-antiteroristichna-akciya-zaloviha-chetirima-dushi-v-Belgiya", "text": "Четирима души бяха арестувани, а оръжия бяха конфискувани след нощна антитерористична акция на полицията в белгийската столица срещу мотоклуб „Kamikaze Riders“, предаде бТВ.„По време на претърсването на една от къщите бяха открити разнообразни оръжия. Общо четирима души бяха арестувани и отведени за разпит“, заяви прокуратурата в изявление. Според говорител акциите са били свързани с мотоклуба „Kamikaze Riders“, който е имал отношение към извършването на терористични престъпления.Според източник, близък до разследването, акциите са били проведени в квартал „Андерлехт“ и при тях са открити два автомата „Калашников“, като според медии става въпрос и за намерени експлозиви. От прокуратурата посочиха, че действията на полицията не са свързани с разследването на терористичните нападения от Париж през ноември 2015 г. и от Брюксел през 2016 г., отговорност за които пое групировката „Ислямска държава“.В същото време в Северна Франция при съвместна антитерористична операция на френско-белгийски полицаи беше задържан мъж по обвинения, че има връзки с „Kamikaze Riders“. Той е бил арестуван в предградие на северния град Лил и по всяка вероятност е планирал „проява на насилие“, посочват източници. Клубът „Kamikaze Riders“, основан през 2003 г., се предполага, че има връзки с предотвратения атентат в Брюксел от 2015 г. През 2015 г. двама членове на групата бяха обвинени в съпричастност към терористична организация. ", "date": "2017.07.05", "title": "При антитерористична акция заловиха четирима души в Белгия"}
{"url": "http://www.novinite.bg/articles/146667/Shte-staneli-Kanada-svetoven-centar-za-izkustven-intelekt", "text": "\r\n\r\n“Днес невронните мрежи, които например позволяват на компютрите да се учат сами да играят покер, се смятат за следващата голяма стъпка в технологиите. А работата на Хинтън е призната в цял свят.\r\n\r\n\r\nМестни таланти Фотеини Аграфиоти, който ръководи новата научна лаборатория за автоматично научаване в университета в Торонто, казва, че последните иновации са направили изкуствения интелект атрактивен за учените в технологичната индустрия. \r\n\r\nНо Векторният институт не е единственият, който получи финансиране. Ефектът Тръмп\r\n\r\nRBC \r\nОсвен това те виждат в несигурността спрямо имиграцията, създадена от администрацията на Тръмп в САЩ, възможност  да стане по-интересна за другите държави. И определят Торонто като „отворен и различен град“.„Наистина се надявам, че когато обърнем поглед назад след пет години, ще си кажем, че почти сме загубили, но сме успели да се осъзнаем навреме и сме променили ситуацията“, казва Аграфиоти.\r\n", "date": "2017.07.05", "title": "Ще станели Канада световен център за изкуствен интелект"}
{"url": "http://www.novinite.bg/articles/146617/Predimno-slanchevo-shte-e-vremeto-dnes", "text": "\r\nДнес ще е предимно , с развитие на купеста облачност в следобедните часове, но вероятността за валежи е малка. Вятърът и в Източна България ще отслабне. Температурите ще се повишат, максималните ще са между 27 и 32 градуса.\r\nАтмосферното налягане е малко по-високо от средното за месеца - ще се повиши още малко.\r\nНад планините ще е предимно , с развитие на купеста облачност в следобедните часове. Валежи са малко вероятни. Вятърът ще отслабне. Максимална температура на височина 1200 метра - около 19 градуса, на 2000 метра – около 12.\r\nНад то ще е предимно слънчево. Ще духа слаб до умерен североизточен вятър. Максимални температури на въздуха ще са 26-27градуса . Температурата на морската вода е 24-26, на север от н. Калиакра – 20. Вълнението на морето ще бъде 2-3 бала.\r\n", "date": "2017.07.05", "title": "Предимно слънчево ще е времето днес"}
{"url": "http://www.novinite.bg/articles/146619/Protestat-na-policaite-VIDEO", "text": "Полицаите излизат на протест навръх професионалния си празник. Те искат от държавата по-високи заплати, нови униформи, както и нов Закон за МВР, предаде НОВА.Мястото на протеста е пред народното събрание. Първоначално беше планувано да е пред храм-паметника „Александър Невски”, но Столична община не позволи да е там. Очаква се между 5000 и 6000 полицаи да се съберат на протеста. „Основните ни искания са за незабавно увеличение на заплатите. Министърът през март каза, че има разчети за 20% увеличение. Очаква ме да ги видим тези разчети”, заяви Благой Иванкин. Недоволството ескалира преди 2 седмици, след като вътрешният министър съобщи, че увеличение на парите няма да има. В навечерието на протеста пък обяви 25 стотинки увеличение на възнагражденията за нощен и извънреден труд. Полицаите се оплакват още, че не получават униформи, защото интендантството се мести в нова сграда. Днес полицаите ще настояват за поне 20% учвеличение на възнагражденията. Протести ще има всеки месец на датите на професионалните празници на различните дирекции в МВР.Финалният протест е планиран за 5-и януари 2018 година - денят, в който България поема председателството на ЕС. ", "date": "2017.07.05", "title": "Протестът на полицаите  (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146631/Protestite-sreshtu-sreshtata-na-G-20-ne-spirat", "text": "Продължават протестите срещу срещата на Г-20. Снощи недоволните бяха прогонени от полицията, която използва водни оръдия. Форумът започва в петък, но протестите започнаха още в края на миналата седмица, предаде НОВА.Германските власти очакват в Хамбург да пристигнат около 8000 крайни протестиращи.През последните дни полицията развали няколко палаткови лагера, но демонстрантите веднага създават нови на други места. Повече от 20 000 полицаи са мобилизирани, за да гарантират сигурността по време на срещата на Г-20. ", "date": "2017.07.05", "title": "Протестите срещу срещата на Г-20 не спират"}
{"url": "http://www.novinite.bg/articles/146625/Franciya-podkrepi-reshenieto-za-zakonoproekta-za-udaljavane-na-izvanrednoto-polojenie", "text": "Сенатът на Франция, с мнозинство от 312 гласа, подкрепи решението на правителството да внесе в парламента законопроект за удължаване на извънредното положение в страната до 1 ноември. Против идеята гласуваха само 24 политици, представители на „Зелените“ и Френската комунистическа партия. Така в четвъртък законопроектът ще бъде внесен в Народното събрание, информира ТАСС, цитирана от БГНЕС, предаде НОВА. Извънредно положение бе въведено във Франция през ноември 2015 г. след терористичните нападения в Париж и по-късно то бе удължавано пет пъти. Настоящото разширение ще бъде шесто, но най-вероятно последно. Както посочи в понеделник френският президент Еманюел Макрон, говорейки във Версай на тържествената сесия пред двете камари на парламента, той планира да отмени извънредното положение през есента на тази година, като по този начин „възстанови свобода в страната“.Държавният глава ще предложи на парламента нов законопроект, насочен към укрепване на вътрешната сигурност и борбата с тероризма.", "date": "2017.07.05", "title": "Франция подкрепи решението за законопроекта за удължаване на извънредното положение"}
{"url": "http://www.novinite.bg/articles/146623/Vzemat-se-probi-ot-vodata-v-Haskovo", "text": "Очаква се днес учени от БАН да вземат проби от водата в Хасково. Поводът е назначена от Районната прокуратура комплексна експертиза за качеството на водата, предаде НОВА.На мястото ще присъстват и тримата наблюдаващи прокурори. През април в питейната вода на Хасково бяха открити завишени стойности на уран алфа активност. В резултат бяха спрени част от кладенците, захранващи града. До 29-ти юни беше в сила и воден режим, ограничаващ ползването на питейна вода. Прокуратурата започна проверка каква е причината за замърсяването и дали информацията за това е била умишлено укривана.  ", "date": "2017.07.05", "title": "Вземат се проби от водата в Хасково"}
{"url": "http://www.novinite.bg/articles/146630/Mnojestvo-katastrofi-na-Trakiya", "text": "\r\nВ 06:36 ч. в Центъра за спешна медицинска помощ (ЦСМП) в София е постъпил сигнал от телефон 112 за верижна катастрофа на 47-ми километър на автомагистрала  в посока Пловдив, до град Ихтиман. В 06:52ч. е постъпила информация за нова катастрофа, в обратната посока, предаде .\r\nВеднага са изпратени 13  на ЦСМП, на 3 от които се е наложило да направят повторен курс. Към 09:20 ч. са регистрирани 14 , 7 от които са транспортирани до УМБАЛ \"Св. Анна\", 4 до УМБАЛСМ \"Пирогов\" и 1 до УМБАЛ \"Царица Йоанна\".\r\nВ УМБАЛ \"Св. Анна\" освен 7-те лица, транспортирани със санитарен автомобил, помощ са потърсили и двама , пристигнали с личен транспорт. Един от те е в тежко състояние – с фрактура на четвърти шиен прешлен и тежка неврологична симптоматика. Останалите  са с различни травми на тялото и крайниците, включително счупвания и черепно-мозъчни травми.\r\nСпешните медици от УМБАЛСМ \"Пирогов\" са информирани и очакват при тях да пристигне линейка с майка и дете, като единият от пациентите е с черепно-мозъчна травма. Възрастна жена с гръдна травма е приета в противошокова зала в болницата. В ИСУЛ очакват пациент с тежка травма на бедрото, съобщиха от Министерството на здравеопазването.\r\n", "date": "2017.07.05", "title": "Множество катастрофи на \"Тракия\""}
{"url": "http://www.novinite.bg/articles/146660/Robot-se-griji-za-paraliziran-voenen-VIDEO", "text": "За първи път Toyota проведе тестове на робот – домашен помощник на територията на САЩ, предаде Profit.bg.Автомобилният производител, който влага доста усилия в разработката на роботи, прекара 3 дни в тестове с парализиран рейнджър от американската армия. Домашният помощник е изпълнявал задачи, като носене на вода и леки закуски, отваряне на входната врата и други. Експериментът е ранна стъпка в посока изработването на машини, които да са в ползва на възрастни хора или такива със затруднени двигателни функции.„Невероятно е”, коментира изживяването рейнджърът Роми Камарго. „За мен е действително конфортно да мога да правя разни неща и да не съм зависим от никого”, казва мъжът. Военният е парализиран вследствие на куршум, попаднал във врата му преди 9 години в Афганистан. Сега той живее със семейството си в Тампа, Флорида. Камарго и неговата съпруга Габи управляват неправителствена организация за подкрепа на хора с наранявания в областта на гръбначния стълб, пише CNN.За целите на експеримента Камарго и Toyota са изготвили списък от задачи, които роботът да опита да извърши. На първо място било да носи вода. Мъжът трябва да пие по около 5 литра вода на ден, за да поддържа функцията на бъбреците си. Медицинската сестра и неговата съпруга обаче невинаги са наоколо, за да му донесат бутилка вода. За да носи живителната течност, от Toyota поставят QR код на бутилката, така че роботът да може лесно да я идентифицира.Интериорът на дома на Камарго е картографиран, така,че роботът да може да се движи безопасно между мебелите и прочее. Машината разчита също така на топлинни сензори, за да „вижда” какво прави. Домашният помощник е оборудван с голяма механична ръка, за да прихваща обекти. В друг тест Toyota използва технология за разпознаване на лица, за да може роботът да отваря вратата на Камарго, тъй като, ако той се намира отвън, без да е взел телефона си със себе си, това би било предизвикателство за него.За целта Toyota са поставили камера пред входната врата. Когато тя разпознае лицето на мъжа, роботът, който е вътре в дома му, веднага се заема с натискането на специален бутон, отварящ входната врата. По машината все още има много да се работи. Засега тя не може да пълни бутилката с вода самостоятелно. Дъг Мур, главен мениджър в проекта на Toyota, посочва, че компанията мисли как да подобри интеракцията на робота с хора. В дългосрочен план, нации със застаряващо население, като Япония например, евентуално ще са в центъра на търсенето на подобни домашни помощници. Ще минат години, преди машините да са напълно подготвени, но Камарго е изпълнен с надежда. „Просто да знам, че това ще помогне на толкова много хора, за мен е страхотно”, казва мъжът.", "date": "2017.07.05", "title": "Робот се грижи за парализиран военен (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146632/Zashtitavat-li-politicite-djebchijskata-mafiya-VIDEO", "text": "Кои са новите притежатели на вашите чанти? Какви  къщи са построили с парите от вашите портмонета? И какви са параваните на  престъпния бизнес? След Игнатиево, NOVA тръгна по следите на джебчийската мафия в София, за да открием сезона на джебчиите, предаде НОВА.Те са кардараши oт клана на джебчиите и владеят играта с печалбата от кражби на пари и чужди вещи. Живеят в Елин Пелин, Петърч и Костинброд. Представяме ви семействата Илиеви, Бакови и Йорданови. Те са без образование и без постоянна работа, но се къпят в разкош и живеят в палати за стотици хиляди.    Като тях има още стотици. Богати-безработни. Регистрирани крадци, но свободни граждани с луксозен живот. \"Те са предприемчиви хора. Успяват да създадат контакти. Печелят обществени поръчки. Голяма част от тях обаче печелят обществени поръчки и само прибират аванса от 30% и изчезват, защото някой го позволява\", коментира в студиото на \"Здравей, България\" лидерът на \"Евророма\" Цветелин Кънчев. \"Кирил Илиев е бил координатор в „Евророма” от 1999 до 2000 г. Нямам никакъв спомен за него\", добави Цветелин Кънчев. И цитира статистика, според която българските джебчийки са най-некадърни. Албанците и румънците са факири в джебчийството. ", "date": "2017.07.05", "title": "Защитават ли политиците джебчийската мафия (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146638/Shoforat-ograbil-inkasoto-vklyuchil-saprugata-si-i-sased-VIDEO", "text": "Разкриха един от най-дръзките обири на инкасо автомобил у нас. Престъплението, при което изчезнаха над 300 000 лева, е инсценирано от шофьора на буса с парите. Охранителят включил в плана съпругата си, съсед и още една жена.Охранителят се казва Явор Георгиев и е закопчан за волана от съседа си Илиян. Жената на Явор – Катерина, чака с автомобил и прибира парите. Всички те инсценирали обира.Обирджиите са живели в две съседни къщи в столичния квартал „Овча купел”.  Едната е собственост на охранителя Явор Георгиев. В нея живеел с жена си. Тя също е задържана, но на морето. В тайник в къщата са намерени 260 000 лева. Опаковани по същия начин, по който са били в инкасо автомобила. ", "date": "2017.07.05", "title": "Шофьорът ограбил инкасото включил съпругата си и съсед (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146621/Dve-verijni-katastrofi-na-Trakiya-ima-i-raneni-VIDEO", "text": "Две верижни катастрофи са станали в двете посоки на магистрала \"Тракия\" в района на Ихтиман, съобщиха от пресцентъра на МВР. По първоначални данни няма жертви. Движението по магистралата е блокирано и в двете посоки. Временно е ограничено движението на пътни превозни средства в района на катастрофата. В пътния инцидент са участвали около 40 превозни средства, обясни главният секретар на МВР комисар Младен Маринов пред НОВА, цитирани от ДАРИК. Той допълни, че видимостта в района е много ниска - едва до 3-4 м. В района има задимяване заради пожар на близко сметище, което гори вече няколко дни.10 души са тежко пострадали, като двама са закарани в Окръжна болница. На място са се отзовали 14 линейки. Седем от пострадалите вече са транспортирани в столичната болница \"Св. Анна\". В момента се изяснява тяхното състояние. Първият сигнал е постъпил в 5.57 ч. \"През минути следват други сигнали. Създадена е незабавно организация, тъй като районът е бил силно замъглен, а е имало и задимяване от намиращото се наблизо сметище\", обясни комисар Младен Младенов.Произшествието стана причина за образуването на голямо задръстване. Временно е ограничено движението на пътни превозни средства в района на катастрофата, съобщиха от Агенция \"Пътна инфраструктура\". Обходният маршрут е през път I-8 от Ихтиман до пътен възел \"Мухово\" и обратно.", "date": "2017.07.05", "title": "Две верижни катастрофи на Тракия, има и ранени (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146622/Grajdani-sreshtu-nasilieto-na-lekari-VIDEO", "text": "Протест на граждани срещу насилието над лекари. Поводът е нападението над акушер-гинеколог от баща на новородено в \"Шейново\", предаде НОВА.Вчера на символичен протест в двора на болницата се събраха колеги на пострадалата лекарка. Очаква се част от тях да се присъединят и към протеста днес. Припомняме ви, че на 1-ви юли д-р Албена Гагова беше нападната с юмруци заради отказ веднага да предаде плацентата на току-що родилата съпруга на Владимир Стоянов.Съдът остави в ареста обвинения за побоя Стоянов с мотив, че поведението му е с висока степен на обществена опасност. Самият той заяви, че е невинен и срещу него няма доказателства. ", "date": "2017.07.05", "title": "Граждани срещу насилието на лекари (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146634/Palen-obrat-po-temata-s-napadenieto-na-dashterite-na-myuftiyata-VIDEO", "text": "Две непълнолетни момичета са привлечени като обвиняеми за нападението над семейството на заместник главния мюфтия, предаде НОВА.На 27 юни около 11:30 ч. съпругата и двете дъщери на Бирали Бирали се намирали на паркинга на магазин в столичния кв. „Свобода“, когато до тях минали обвиняемите В.У. и А.З. – и двете непълнолетни. При разминаването им възникнал словесен конфликт. Обвиняемата А.З. се насочила към едната потърпевша и я наплюла, а след това ударила с ръка по лицето друга от семейството на заместник главния мюфтия. Междувременно другата обвиняема - В.У. ударила и ритнала и третата пострадала. Коментарът на заместник-главния мюфтия Бирали Бирали. \"Истината е, че в обществото има нетърпимост\", заяви той преди ден за \"Здравей, България\". Причината за изказването му - нападението над неговата съпруга и двете му дъщери в София, защото носели забрадки.  Версията на родителите на обвинените момичета. Момичетата първо разкриха своята версия за инцидента пред \"Господари на ефира\". „Това, което зная от децата е, че те са преминавали през паркинга на този хипермаркет, и преминавайки покрай някакво семейство, са чули обидни реплики относно техните дрехи и поведение”, разказа Веселин, родител на едно от момичетата.„Дъщеря ми е била с къси панталонки, блуза и маратонки. А нейната приятелка е била с клин и с блуза”, обясни Юлия, родител на едно от момичетата.„Бирали Бирали е наясно, че има подкрепата на обществото, което го е издигнало, но иска по-големи слоеве на обществото да се възмутят от поведението на нашите дъщери и да се направи на жертва. Но аз се чудя друго – като свещеник да се опита да намери помирение между двете страни. Той явно отправя заплахи и въпреки че се прави на миротворец, той по този начин всява напрежение”, категоричен е Веселин, родител на едно от момичетата. ", "date": "2017.07.05", "title": "Пълен обрат по темата с нападението на дъщерите на мюфтията  (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146639/Podpiska-na-protestirashtite-v-Asenovgrad", "text": "Гергана Георгиева, майка на едно от пострадалите при сбиването деца в Асеновград, внася днес в Народното събрание подписката, която събират протестиращите от първия ден, предаде кореспондентът на БГНЕС в региона, предаде НОВА.Над 2000 асеновградчани стоят зад исканията държавата да действа- те настояват да бъде увеличен щатът на местната полиция, да се реши бързо и проблемът с незаконните постройки в ромската махала Лозница и придошлите отдругаде роми. На среща с кмета на града д-р Емил Караиванов вчера протестиращите чуха, че вече са описани 120 незаконни постройки, а до края на месеца 10 от тях ще бъдат премахнати.Протестиращите настояват и за среща с премиера Бойко Борисов. Официалното разрешение на общината за нови протести е от днес, очаква се те да продължат. ", "date": "2017.07.05", "title": "Подписка на протестиращите в Асеновград"}
{"url": "http://www.novinite.bg/articles/146641/Sad-za-kmeta-na-Obshtina-Plovdiv-Ivan-Totev", "text": "Специализираното звено „Антикорупция“ предаде на съд кмета на Община Пловдив Иван Тотев, заместник-кмета на община Пловдив Димитър Кацарски и кмета на район „Западен“ при община Пловдив Димитър Колев. Те са обвинени в престъпление по служба, свързано с изграждането на „Зоокът“ – Пловдив, предаде НОВА.Според събраните доказателства Иван Тотев е нарушил служебните си задължения по повод изграждане на „Зоокът” – гр. Пловдив, като процедурата е проведена като пряко договаряне с изпълнителя „Запрянови 03“ ООД в нарушение на Закона за обществените поръчки, информира БГНЕС. Освен това тази процедура е проведена и без да е одобрен идеен инвестиционен проект към момента на откриването й и не е била одобрена количествено – стойностна сметка за проекта. Не е бил изготвен комплексен доклад за оценка на съответствието на инвестиционния проект със съществуващите изисквания на строежите и не е било издадено разрешение за строеж. Тези изисквания на закона не са били изпълнени и към момента на сключване на договора за строителство на „Зоокът“ – Пловдив с изпълнителя - „Запрянови 03” ООД. Това Иван Тотев е сторил с цел да набави облага за търговското дружество в размер на 689 869.70 лв. В този размер е и щетата за община Пловдив. Иван Тотев е с мярка за неотклонение парична гаранция в размер на 20 000 лева. Колев и Кацарски са е с мярка за неотклонение „Подписка“.Предстои Окръжен съд – Пловдив да насрочи разглеждането на делото. ", "date": "2017.07.05", "title": "Съд за кмета на Община Пловдив Иван Тотев"}
{"url": "http://www.novinite.bg/articles/146647/Naj-malko-30-sa-postradalite-ot-katastrofata-na-Trakiya", "text": "Най-малко 30 души пострадаха при три катастрофи, станали рано сутринта в една и съща отсечка на АМ „Тракия“ – на 45-ия – 47-мия км, между Траянови врата и разклона Мухово – Костенец, съобщи БТВ.В едната катастрофа са участвали над 40 автомобила. Според шофьорите в този момент видимостта е била 1 – 2 метра заради мъгла и дим от запалилото се преди дни сметище край Ихтиман. Две от катастрофите са станали в платното към Бургас, а третата – в платното към София.При една от катастрофите кола се е врязала в тежкотоварен камион с македонска регистрация, а след това в тях се ударил още един тир, този път – с пловдивски номера.Съвсем близо до местопроизшествието са станали още две верижни катастрофи – в двете платна на магистралата. В тях са участвали около 40 автомобила, вкл. автобус и микробус. Пострадалите бяха откарани в различни болници в София.14 души са настанени в „Св. Анна“, като двама от тях са с опасност за живота и ще бъдат оперирани днес. Сред ранените има сръбски граждани, включително две деца.В „Пирогов“ са приети четирима пациенти. Една жена е с опасност за живота, тя вече е оперирана. Втора жена с политравма е с относителна опасност. Там са настанени и двегодишно дете и 16-годишната му майка.Останалите пострадали са откарани в ИСУЛ, „Софиямед“ и „Токуда“.", "date": "2017.07.05", "title": "Най-малко 30 са пострадалите от катастрофата на ''Тракия''"}
{"url": "http://www.novinite.bg/articles/146654/Udar-po-Erdogan-Interpol-zacherkna-Turciya", "text": "\r\n е отстранил  от базата си данни, след като страната качила списък с 60 хиляди издирвани гюленисти, съобщава \"Хюриет дейли нюз\", предаде бТВ.\r\nСпоред публикация във в. \"Карар\" решението за прекъсване на достъпа на  до базата данни с издирвани лица е било взето след опита за преврат през юли 2016 г. Това се случило, след като  качила имената на избягали в чужбина предполагаеми членове на ФЕТО - Фетхуллахистката терористична организация, която според Анкара стои зад опита за преврат.\r\nДостъпът до данните, както се твърди, е блокиран близо година въпреки възраженията на турската страна, според която така се улеснява пътуването на последователите на ислямския проповедник Фетхуллах Гюлен в Европа и САЩ.\r\nС решението на  се блокира показването в системата на паспортните номера на предполагаемите гюленисти, уточнява \"Хюриет дейли нюз\". По този начин обаче заподозрените за преврата могат да използват сегашните си паспорти.\r\nТурските власти са обяснили пред международната организация, че имената не са подбрани случайно, че се водят съдебни разследвания спрямо хиляди предполагаеми членове на ФЕТО и че списъкът е бил съставен след продължили с години разследвания, пише още \"Карар\".\r\n", "date": "2017.07.05", "title": "Удар по Ердоган: Интерпол зачеркна Турция"}
{"url": "http://www.novinite.bg/articles/146661/Jena-napravi-zrelishtna-katastrofa-do-stolichen-mol-VIDEO", "text": "Жена направи зрелищна катастрофа, излизайки от паркинга на мола на „Цариградско шосе“ в столицата. Вероятно обърквайки педалите на газта и спирачката, тя помита с висока скорост оградата на съседния паркинг на офис сграда и прави скок като на кино от метър и половина височина, съобщи сайтът skorost.info, цитира бТВ.Видео от куриозния инцидент, който за малко се размина без жертви, бе публикувано във Фейсбук групата „Заснети безумни шофьори в България“.От него не проличава съвсем ясно каква е колата и кой е зад волана, но други снимки, разпространени в социалната медия, разкриват тези подробности.", "date": "2017.07.05", "title": "Жена направи зрелищна катастрофа до столичен мол (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146664/Golyam-pojar-v-burgaskiya-kvartal-VIDEO", "text": "6 вили, други сгради, както и няколко автомобила изгоряха в голям пожар в бургаския квартал „Черно море”, съобщиха от общината в морския град, пише бТВ.По първоначални данни огънят е тръгнал от група постройки вътре в квартала, като е тръгнал към селскостопанските площи. Дошлите на място пожарникари и доброволци са успели да спрат разпространението на пламъците с насипи от негорим инертен материал и така са предотвратили по-голямо бедствие.Причините за пожара се разследват.", "date": "2017.07.05", "title": "Голям пожар в бургаския квартал (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146669/Proveriha-na-myasto-kachestvoto-na-vazduha-vav-vrazka-s-dima-ot-goryashtoto-depo", "text": "Експерти от РИОСВ - София провериха на място качеството на въздуха във връзка с дима от горящото депо за битови отпадъци край Ихтиман, съобщиха от пресцентъра на Министерството на околната среда и водите, предаде НОВА.Става въпрос за закритото сметище на общината, което не функционира от октомври 2016 г. Предписан е непрекъснат контрол до пълното потушаване и преустановяване на дименето. На мястото е позиционирана е мобилна станция за измерване на качеството на атмосферния въздух.Причината за пожара на сметището е самозапалване поради високите температури. Незабавно са били предприети действия за потушаването му, който поради характера на терена неколкократно е възниквал наново. Междувременно огънят навлиза в дълбочина въпреки непрекъснатото запръстяване.  ", "date": "2017.07.05", "title": "Провериха на място качеството на въздуха във връзка с дима от горящото депо"}
{"url": "http://www.novinite.bg/articles/146670/Po-Iztochna-Balgariya-shte-se-pridvijvat-golemi-voenni-koloni-ot-tankove", "text": "\r\nБългари и чужденци, които ще почиват по морските ни курорти в края на този месец и са решили да пътуват за ваканцията си с кола, вероятно ще срещнат проблеми с преминаването през някои участъци. Причината е, че по пътищата на  ще се придвижват големи  от  и друга бойна техника на НАТО. Причината те да дойдат у нас е учението Saber Guardian 17”, предаде.\r\nСамо чуждестранните военни, които ще дойдат у нас, са 6000. Заедно с тях ще пристигнат и 1200 единици бойна техника. Всички те ще преминат през източната част на страната ни във времето след 18 юли. Това се разбира от писмен отговор на вицепремиера и военен министър Красимир Каракачанов до депутат, предаде БГНЕС.\r\nЗа момента българските власти не са предоставили информация по какъв начин военната техника ще се предвижда през територията на една трета от България и ще се стигне ли до затваряне на пътища. Преминаването на 1200 бойни машини, част от които едрогабаритни, между Русе и Бургас в разгара на летния отпускарски сезон ще натовари и без това напрегнатия трафик в  в този период на годината.\r\nОт отговора на Каракачанов се разбира още, че правителството е дало разрешение за периода 23 юни – 28 юли 2017 г. на територията на България да се проведат мероприятия по мащабното военно учение \"Saber Guardian 17”, в което участват военнослужещи и бойна техника на Българската армия, както и на армиите на САЩ, Украйна, Словения, Сърбия, Румъния, Унгария, Литва, Полша, Гърция, Македония, Канада, Италия и Португалия.\r\nМащабното военно учение, което се провежда в няколко източноевропейски държави и в което участват между 25 000 и 40 000 военнослужещи, вече стана повод за размяна на остри изявления между руски и американски официални представители. \"Основната концепция на \"Saber Guardian 17” е предвижването на 2-ри кавалерийски полк от състава на командването на Сухопътните сили на САЩ в Европа с колесна техника и въоръжение, които ще се предвижват от Германия през Чехия, Словакия, Унгария и Румъния, като е планирано на 18 юли 2017 г. да преминат на територията на България през ГКПП \"Русе-Дунав мост” 1 и да достигнат до пристанище Бургас през полигон Ново село”, разяснява военният министър. След като преминат на българска територия, чуждестранните военнослужещи ще се разположат на полигон \"Николово” край Русе.\r\nЗа целта от сухопътните сили вече са информирали общинската администрация. На военния полигон ще се изгради Център за логистична поддръжка, който ще е временен. В района ще се разположат химически тоалетни, контейнери за чиста и отпадна вода и за събиране на битови отпадъци. След напускането на чуждестранните военнослужещи, българските им колеги ще имат грижата да почистят полигон \"Николово”, става ясно още от отговора на вицепремиера. В периода на военното учение, правителството е разрешило навлизането на българска територия и на 80 военни въздухоплавателни средства, пише Красимир Каракачанов, без да уточнява техния вид. Така не става ясно, дали на наша територия ще се появят и изпратените в началото на юни месец в Европа от САЩ няколко стратегически бомбардировача Б-52.\r\n", "date": "2017.07.05", "title": "По Източна България ще се придвижват големи военни колони от танкове"}
{"url": "http://www.novinite.bg/articles/146648/Premierat-pozdravi-slujitelite-na-MVR", "text": "Поздравявам всички служители на МВР с техния професионален празник 5 юли и 138 години от създаването на институцията. Това написа премиерът Бойко Борисов в профила си във Facebook, пише НОВА.\"Радвам се, че съм бил част от тази система, където работата е изключително отговорна. Винаги сме правили всичко възможно полицаите да имат необходимата подкрепа и условия, за да изпълняват успешно задълженията си, така ще продължим и занапред. Честит празник\", добавя премиерът. ", "date": "2017.07.05", "title": "Премиерът поздрави служителите на МВР"}
{"url": "http://www.novinite.bg/articles/146655/Valeri-Simeonov-Zasilenoto-policejsko-prisastvie-shte-ostane-v-Asenovgrad", "text": "\r\nНяма никакъв напредък в интеграцията на ромите. В днешния отчет имаше само факти и отчет на институциите, но по-голямата част от колегите са прави, като казаха, че няма напредък в тази област. Трябва да има практически действия , а не отчети и брифинги”, предаде бТВ.\r\nТова заяви вицепремиерът  пред медиите след приемането в НС на Административния мониторингов доклад за 2016 г. по изпълнението на националната стратегия за интегриране на ромите.Той каза, че обстановката в  отива към успокояване и основание за това са предприетите от държавата действия.\r\nЗасиленото полицейско присъствие ще остане там, докато е необходимо, каза Симеонов. Според него, ако институции не се бяха ангажирали, може би щяло да има много по-сериозно недоволство и реакции от страна на българите в Асеновград. Предстои събарянето в най-скоро време на част от незаконните постройки, почти ежедневно сме във връзка с кмета на града Караниколов, каза вицепремиерът. Той посочи, че е започнало описването на незаконните постройки, извършват се необходимите констатации и замервания по Закона за устройство на територията. Мисля, че това е пътят – въвеждането на законността и прилагането на закона с цялата му суровост към абсолютно всички етноси, посочи Симеонов.\r\nНа въпрос къде ще бъдат настанени хората, чиито къщи ще бъдат разрушени, той отговори, че държавата не може да мисли за всеки, който нарушава закона и от неговите незаконни действия да следват някакви права. Според него тези хора ще се върнат там, откъдето са дошли. Огромна част от тази махала всъщност са пришълци от Стара Загора, от Пазарджик и от Хасковско, съобщи Симеонов. В момента те нарушават и други закони с това, че пребивават не там, където трябва да бъдат и че нямат регистрация, добави той.\r\nВицепремиерът отбеляза, че следствените действия продължават, установяват се престъпниците, сред които има хора с по няколко дела. Вярвам, че ще бъдат хванати всички, които са провокирали и насърчавали към насилие, коментира Валери Симеонов. Извършват се проверки по отношение на заплахите в социалните мрежи и се установява кои са отправяли заплахи за живот, те също подлежат на санкции и ще бъдат привлечени, добави той.\r\nСпоред  проблемите няма да бъдат преодолени, докато не се реши въпроса с капсулирането на циганския етнос в гета. Проблемът са гетата, тези квартали, в които живее обособено само циганско население, което се подчинява само на своите собствени закони, традиции и на своите тартори, смята той. Докато не се реши този казус \"държава в държавата\", проблемът ще го има, коментира вицепремиерът. Помолен да коментира думите на проф. Иво Христов, че ромският квартал Столипиново е център на ислямския фундаментализъм в България,  изрази притеснения от изказването. Всеки българин се притеснява от такава информация, тя трябва да бъде проверена и при установяване на хората, които го извършват, трябва да се приложи законът, смята вицепремиерът.\r\nСпоред него у нас има изградени отношения на търпимост и респект между общностите, което е пречка за крайна конфронтация. Обикновено такава конфронтация възниква по битови въпроси и е като кратък взрив, който бързо се потушава и загасва, но не трябва да лежим на това, а трябва да се тръгне от разбиването на капсулираните гета, смята Симеонов.\r\n", "date": "2017.07.05", "title": "Валери Симеонов: Засиленото полицейско присъствие ще остане в Асеновград"}
{"url": "http://www.novinite.bg/articles/146665/Ulesnyavat-targoviyata-mejdu-Kuba-i-ES", "text": "\r\nЕвродепутатите одобриха споразумение за съвместна работа между  и Хавана. Документ предвижда укрепване на политическия диалог и по-тясно икономическо сътрудничество, предаде бТВ.\r\nТова на практика отваря пазара на карибската държава за европейски фирми и улеснява процедурите за чуждестранни инвестиции от Европа. ЕС е най-големият чуждестранен инвеститор в Куба и вторият й по големина търговски партньор. През 2016 г., в карибската държава са внесени европейски стоки на стойност около 2 милиарда евро, а износът на Куба към Европа е бил 418 милиона евро.  и  работиха дълги години над първото по рода си споразумение.\r\nУсловието на Европа е кубинското правителство да приведе политиката си според международните стандарти и да ратифицира конвенциите на ООН за човешките права. Заради неспазването им и посегателство на властите срещу журналисти и активисти през 2003 г. Европейският съюз наложи санкции на страната. Споразумението предвижда отношенията ще бъдат замразени, ако се нарушават човешките права в комунистическата държава.\r\nТекстовете предвиждат и мерки за опазване на околната среда, борбата с наркотиците и тероризма и миграцията. Документът предстои да бъде одобрен от всички държави членки преди окончателно да влезе в сила.\r\n", "date": "2017.07.05", "title": "Улесняват търговията между Куба и ЕС"}
{"url": "http://www.novinite.bg/articles/146640/Grisho-sled-pobedata-Znaeh-che-shte-e-tejak-dvuboj", "text": "Григор Димитров сподели своите очаквания за участието си на \"Уимбълдън\", веднага след първата си победа. В първия кръг той надви Диего Шварцман от Аржентина със 7:6 (4), 6:2, 6:2, пише \"След първия сет добих по-голямо самочувствие. Играх по-добре като цяло. Това беше много положително. Доволен съм, че преминах първия кръг в три сета\", заяви Димитров. \"Първите мачове никога не са лесни. Имах много труден съперник за първи кръг. Познавам Диего от доста време, бяхме играли два мача. Знаех, че ще е тежък двубой\", каза още Гришо, който точно срещу аржентинеца троши ракето на финала в Истанбул.Извън темата за срещата Димитров беше попитан за тренировката със сина на Дейвид Бекъм Ромео преди няколко дни. \"Много талантливо хлапе. Мисля, че не тренира от дълго време, но със сигурност той има голям потенциал\", каза Гришо. Във втория кръг в Лондон Димитров се изправя срещу ветерана Маркос Багдатис от Кипър. Двубоят ще бъде в четвъртък.", "date": "2017.07.05", "title": "Гришо след победата: Знаех, че ще е тежък двубой"}
{"url": "http://www.novinite.bg/articles/146643/S-vrednite-himikali-se-zaemat-i-stranite-chlenki-ot-ES", "text": "Потенциално вредните химикали, които могат да повлияят на нормалното функциониране на човешките хормони, са известни като ендокринни нарушители (ЕР), предаде НОВА.Тези предимно химически вещества могат да предизвикат редица здравословни проблеми. С тях вече се заемат и страните-членки от ЕС, които одобриха списък на критериите на Европейската комисия, които да помогнат за идентифициране на ендокринните разрушители в продуктите, използвани в селското стопанство.Каква е ендокринната система?Ендокринните тъкани на тялото - като надбъбречните, хипофизните щитовидните жлези и други- произвеждат хормони, които се секретират в кръвта, за да контролират и координират редица жизнено важни функции на тялото. Тези хормони помагат да се регулират нивата на енергия, възпроизводството, растежа, развитието, както и нашата реакция на стрес и нараняване.Какво представляват ендокринните разрушители?Терминът „ендокринен разрушител“ идва от изследване от 1992 г. на американския епидемиолог Тео Колборн за въздействието на химическите продукти върху хормоните.Според Световната здравна организация, ендокринният нарушител е вещество (или смес от вещества), което нарушава функциите на хормоналната система и следователно е вредно за човешкото здраве и репродукцията, дори при много слаби нива на експозиция.Как работят ЕД?От изследванията върху животни, изследователите са научили, че ендокринните нарушители могат да имитират естествено срещащи се хормони - като женския естроген и мъжкия андроген. Те се свързват с рецептор в човешка клетка и блокират свързването на естествения хормон с него. Това причинява редица неизправности в тялото.Разрушителите могат също така да повлияят на начина, по който естествените хормони и техните рецептори се освобождават и контролират, например, променяйки метаболизма на черния дроб.Къде са открити ЕД?Навсякъде. Хората са изложени на химикали, разрушаващи хормоните, чрез ежедневни продукти, включително храни и напитки, лекарства, пестициди, козметика, пластмаси, перилни препарати и играчки. Те дори могат да бъдат намерени във въздуха и праха и имат способността да навлязат в телата ни през кожата. Тези химикали могат да се прехвърлят от майка на дете чрез плацентата или кърмата.Има хиляди химикали, които могат , самостоятелно или в комбинация с други, да нарушат нашите хормонални и имунни системи.Какви са въздействията?Заподозрените съединения са свързани с променена репродуктивна функция при мъже и жени, повишена честота на рак на гърдата, нарушение на нервната и имунната система, необичаен растеж и забавено развитие при децата.Капацитетът за разрушаване на ендокринната система на някои химикали - пестицидни DDT, диоксини и токсични съединения, наречени PCBs- са добре известни, но за хиляди други въздействията все още не са доказани. Докато много молекули са били тествани поотделно за безопасност, малко проучвания са изследвали как те взаимодействат с другите.Конкретни примериБисфенол А (BPA) се използва в големи количества за производство на поликарбонатни плоскости и епоксидни смоли. Американската национална токсикологична програма (NTP) изрази \"известна загриженост\" за въздействията при настоящите нива на експозиция върху мозъка, поведението и простатата.Ди(2-етилхексил)-фталат (DEHP) е масово произвеждано химично вещество, широко използвано в опаковките на хранителни продукти, някои детски продукти и медицински изделия от PVC. Това може да представлява риск за човешкото развитие, особено при най-малките.Източници: Национален институт на САЩ по екологични здравни науки, Световна здравна организация.  ", "date": "2017.07.05", "title": "С вредните химикали се заемат и страните-членки от ЕС"}
{"url": "http://www.novinite.bg/articles/146666/Vera-Jourova-veche-raboti-po-kazusa-za-dvoen-standart-pri-hranite", "text": "\r\nЕврокомисарят по правосъдие и потребителите  вече работи по казуса за двоен стандарт при те в Западна и Източна Европа, предаде бТВ. Това заяви пред членовете на ресорната комисия министърът на земеделието и те , цитиран от БГНЕС.\r\nПред депутатите той отново посочи, че при една пета от изследваните от МЗХ  има разминавания на равнище обявено съдържание между продаваното у нас и това от Западна Европа.\r\n„Продължихме с анализите за съответствието на продукта и това, което е обявено на етикета. Има отклонения в химико-физичния анализ на тези , но са в рамките на допустимото”, поясни Порожанов. Той посочи, че пред колегите си от ЕС ще постави и темата за високите цени на телните продукти: „Има значително по-високи цени, като за детските  са значително по-високи - от 90-100%. Говорим за много фрапантни разлики”.\r\nПорожанов отбеляза, че може да бъде направена още една проба за качеството на продуктите в Европа и у нас, „за да видим дали това е било инцидент или има практика едни и същи  да бъдат продавани по-скъпо на българския пазар”.\r\n", "date": "2017.07.05", "title": "Вера Йоурова вече работи по казуса за двоен стандарт при храните"}
{"url": "http://www.novinite.bg/articles/146663/Kiril-Domuschiev-Zlobarite-sa-navsyakade-no-nyama-da-poprechat-na-kompaniyata-da-se-razviva", "text": "Кирил Домусчиев с изявление след думите на вицепремиера Валери Симеонов, че компанията му не изпълнявала условията в приватизационния договор за „Български морски флот”, предаде НОВА.\"Горд съм, че в годините на най-тежката криза в морската индустрия, успяхме да спасим от фалит „Български морски флот\" пише във Facebook Домусчиев.Той допълва, че украинският, румънският и други големи флотове са фалирали, а българският ще празнува 125-годишнина с модерна и обновена флотилия. Това коствало на екипа му много усилия.Домусчиев пише още, че „злобарите били навсякъде, но нямало да попречат на компанията да се развива”.Повод за позицията му е настояването на Валери Симеонов държавата да обжалва решение на Арбитражен съд, което задължава правителството да промени условията в договора и да заплати определена сума. ", "date": "2017.07.05", "title": "Кирил Домусчиев: Злобарите са навсякъде, но няма да попречат на компанията да се развива"}
{"url": "http://www.novinite.bg/articles/146636/Nikolaj-Nenchev-Nyama-logika-v-povedenieto-i-misleneto-na-prezidenta-VIDEO", "text": "„Аз съм силно обезпокоен от това, което казва президентът Румен Радев, защото не ми прилича на обединител на нацията човек, който заобикаля истината. Този човек е непоследователен. Няма логика в поведението и начина му на мислене и поведението му”, заяви в студиото на НОВА бившият министър на отбраната Николай Ненчев, предаде НОВА.„Има рамково споразумение, което позволява при необходимост да се сключи договор без да се обявява обществена поръчка”, разкри още Ненчев. Изказването му бе по повод думите на президента Румен Радев, който вчера бе разпитан като свидетел по делото срещу бившия военен министър за ремонта на изтребителите МиГ 29. Николай Ненчев се сдоби с обвинения няколко дни след президентските избори в качеството си на военен министър в оставка. Румен Радев беше призован в качеството си на бивш командир на военновъздушните сили. В съдебната зала Ненчев и Радев се изправиха един срещу друг. Между тях застана бойната авиация на България и въпросът Русия или Полша е трябвало да ремонтира самолетите ни. ", "date": "2017.07.05", "title": "Николай Ненчев: Няма логика в поведението и мисленето на президента (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146637/Ne-si-kupuvajte-kuche-osinovete-go", "text": "Куче с 380 шева по тялото си, получени при хирургически експеримент, е сред жертвите, попаднали в приюта на неправителствената организация \"Анимал Рескю София\". Там най-често се лекуват животни, блъснати от превозни средства, но броят на малтретираните също е огромен, заяви пред Дарик Стела Райчева - говорител на приюта \"Фермата\", пише ДАРИК.   По думите й все повече хора осиновяват кучета от приюта. Ако през цялата 2009 г. са осиновени две кучета, сега само за месец над 20 животни  намират своите стопани и дом. Много от животните, които попадат в приюта на \"Анимал Рескю София\" са били жертви на нечувана човешка жестокост, обясни Райчева.   Стела Райчева каза, че все повече хора осиновяват животни от приюти. Въпреки това някои от четириногите, станали жертва на насилие така и не намират своя дом. Кучетата в приютите с нищо не са по-лоши от тези в развъдниците и зоомагазините, посочи още Райчева. Тя призова хората, които са решили да отглеждат домашен любимец, да го потърсят в приют.", "date": "2017.07.05", "title": "Не си купувайте куче - осиновете го"}
{"url": "http://www.novinite.bg/articles/146651/Valentin-Radev-Uvelichenieto-na-zaplatite-na-policaite-moje-da-stane-sledvashtata-godina", "text": "Докато полицаите протестират пред Народното събрание и предявяват своите искания, вътре тема номер 1 стана именно тяхното недоволство.Увеличението на заплатите няма как да стане през тази година. Това каза в кулоарите на парламента вътрешният министър Валентин Радев. Най-вероятно такова увеличение на възнагражденията може да се случи в началото на следващата година, като процентът, с който това ще се случи, ще бъде обсъдено в разговори между правителството и синдикатите.Ресорният министър отново повтори, че протестът на полицаите и техните искания е справедлив и е тяхно право. Опозицията възнегодува от парламентарната трибуна срещу действията на правителството спрямо сектор „Сигурност” и каза още, че липсва мотивация на полицаите да работят.", "date": "2017.07.05", "title": "Валентин Радев: Увеличението на заплатите на полицаите може да стане следващата година"}
{"url": "http://www.novinite.bg/articles/146649/Trafikat-kraj-Ihtiman-minava-v-platnoto-za-Burgas", "text": "Временно движението по магистрала \"Тракия\" в посока София при Ихтиман е пренасочено в платното за Бургас. Трафикът се насочва отново в платното за София при пътен възел Ихтиман, предаде НОВА.Целта е да се облекчи движението в посока София, след тежкото пътно-транспортно произшествие.Обходният маршрут в посока Бургас е по път I-8 от Ихтиман до пътен възел Мирово. Необходимо е водачите да се движат с повишено внимание, като спазват указанията на контролните органи и поставената пътна сигнализация.  ", "date": "2017.07.05", "title": "Трафикът край Ихтиман минава в платното за Бургас"}
{"url": "http://www.novinite.bg/articles/146668/Kak-prevarnaha-posevite-v-energiya", "text": "Анаеробното разграждане е процес, при който органична маса – като например хранителни отпадъци, се разгражда с помощта на микроорганизми, а като страничен продукт се отделя биогаз. А сега една ферма в Кения възнамерява да впрегне потенциала на този процес за създаване на енергия, пише CNBC в свой материал, предаде Profit.bg. Става въпрос за Gorge Farm Energy Park, която има амбициозни планове за мащабна операция. Растенията, отглеждани във фермата, захранват инсталация за анаеробна разграждане, която един от членовете на екипа нарича “голяма механична крава“. Съоръжението се оперира от Biojoule – асоциирана фирма на компанията Tropical Power, която се занимава със строителство, инженерни услуги и доставки. „Захранвате (инсталацията) с биомаса от едната страна, тя ви дава тор от другата, а при процеса се отделя и биогаз,“ обяснява главният инженер на проекта Кристофър Мачария за предаването на CNBC Sustainable Energy.“След като сме получили газа, можем да го превърнем в електричество, като за целта използваме електрически генератор, работещ с газ,“ добавя Мачария. „В своята същност това е като двигател на автомобил, с тази разлика, че вместо петрол или дизел, използвате биогаз.“ Потенциалът за анаеробно разграждане изглежда значителен. „Проведени наскоро изследвания сочат, че можем да ускорим процеса на разграждане с може би до 30 пъти,“ коментира председателят на Tropical Power Майк Мейсън.„Ако направим това, ще променим цялата връзка между селскостопанските отпадъци и енергията, и всеки фермер може да стане производител на енергия, както и на храна,“ посочва още той. Но докато потенциалът е налице, предизвикателствата пред широкото навлизане на тази технология също не липсват. Такива например са големият размер на първоначалната инвестиция за закупуването и инсталирането на технологията, както и цените на електрическата енергия, които се поддържат изкуствено ниски чрез субсидиите за изкопаемите горива, отбелязва Андрея Роси от Food and Agriculture Organisation.", "date": "2017.07.05", "title": "Как превърнаха посевите в енергия"}
