{"url": "http://www.novinite.bg/articles/152153/Osadiha-majka-i-dashterya-prekarvali-migranti", "text": "Майка и непълнолетната й дъщеря получиха наказание, защото са прекарвали нелегални мигранти. Случаят е от юли тази година, за което Дарик радио съобщи.На 7 юли, около 5:00 часа в село Капитан Андреево служители на „Гранична полиция“ забелязали джип „Сузуки Витара“, който се движел без включени светлини и с висока скорост. Органите на реда се опитали да спрат возилото и след кратко преследване успели.Униформените установили, че в автомобила, управляван от Мариана И., пътували седем нелегални сирийци, сред които и 2-годишно дете. На предната седалка била дъщерята на шофьорката на 16 години.Според съда майката получава ефективна наказание от 1 година и глоба в размер на 5000 лева.Непълнолетното й дете пък е осъдено на 8 месеца условно с 3 години изпитателен срок. Решението е окончателно.", "date": "2017.11.02", "title": "Осъдиха майка и дъщеря, прекарвали мигранти"}
{"url": "http://www.novinite.bg/articles/152154/Osadiha-majka-i-dashterya-prekarvali-migranti", "text": "Майка и непълнолетната й дъщеря получиха наказание, защото са прекарвали нелегални мигранти. Случаят е от юли тази година, за което Дарик радио съобщи.На 7 юли, около 5:00 часа в село Капитан Андреево служители на „Гранична полиция“ забелязали джип „Сузуки Витара“, който се движел без включени светлини и с висока скорост. Органите на реда се опитали да спрат возилото и след кратко преследване успели.Униформените установили, че в автомобила, управляван от Мариана И., пътували седем нелегални сирийци, сред които и 2-годишно дете. На предната седалка била дъщерята на шофьорката на 16 години.Според съда майката получава ефективна наказание от 1 година и глоба в размер на 5000 лева.Непълнолетното й дете пък е осъдено на 8 месеца условно с 3 години изпитателен срок. Решението е окончателно.", "date": "2017.11.02", "title": "Осъдиха майка и дъщеря, прекарвали мигранти"}
{"url": "http://www.novinite.bg/articles/152151/Ekstradirahme-v-Rusiya-tarsen-ot-tyahnata-policiya-opasen-prestapnik", "text": "Със съдействие на Дирекция „Международно оперативно сътрудничество“  бе осъществена екстрадиция на руски гражданин, задържан на 30 май в Бургас. Процедурата е изпълнена, след като през април т.г. мъжът бе обявен за издирване с червена бюлетина от Интерпол Москва с цел арест и екстрадиция.  В информацията се посочва, че 41-годишният М.П. е търсен за убийство, сексуално насилие и мъчения над деца.След решение на Окръжен съд – Бургас, вчера на Летище София, той бе предаден от служители на ГД „Охрана“ към Министерството на правосъдието на руските власти.", "date": "2017.11.02", "title": "Екстрадирахме в Русия търсен от тяхната полиция опасен престъпник"}
{"url": "http://www.novinite.bg/articles/152147/Rejisorat-Bret-Ratnar-sadi-jena-obvinila-go-seksualno-posegatelstvo", "text": "Американският кинорежисьор и продуцент Брет Ратнър е подал искова жалба срещу една от жените, обвинили го в сексуални посегателства, съобщават световните агенции. Ратнър е обвинил Мелани Келър в клевета и опит той да бъде опозорен. Според сведенията на сп.\"Холивуд рипортър\", режисьорът, който е бил принуден да разтрогне договора си с \"Уорнър брадърс\" заради скандала, е подал жалбата си във федералния съд на щата Хавай. Ратнър иска да убеди съдебната инстанция в това, че Келър се е опитала да опетни репутацията му с поста си във Facebook от 20 октомври, в който го обвинява в изнасилване. В сряда вестник \"Лос Анджелис таймс\" съобщи, че шест жени са обвинили Ратнър в сексуални посегателства и непристойно поведение. По думите на пострадалите, сред които фигурират актрисите Наташа Хенстридж и Оливия Мън, инцидентите са се случили в частни домове и на снимачните площадки.След скандалната публикация Ратнър се отказа да продуцира филма \"Щиглецът\" по романа на американската писателка Дона Тарт. От \"Уорнър брос\" заявиха, че не възнамеряват да продължат срока на контракта си с Ратнър. Обвиненият в сексуални посегателства режисьор е заснел ленти като \"Час пик\", \"Х-Мен: Последният сблъсък\", \"Херкулес\" и др., припомнят агенциите. ", "date": "2017.11.02", "title": "Режисьорът Брет Ратнър съди жена, обвинила го сексуално посегателство"}
{"url": "http://www.novinite.bg/articles/152155/Ispaniya-moje-da-izdade-evropejska-zapoved-za-aresta-na-Puchdemon", "text": "Испанските власти може да издадат европейска заповед за ареста на отстранения от длъжност каталунски лидер Карлес Пучдемон, ако той продължава да не се явява пред съда за показания по обвинението му в метеж. Това заяви председателят на испанския Върховен съд Карлос Лесмес, цитиран от NOVA. „Когато някой не се яви в съда, след като е призован да даде показания в Испания или в друга страна в ЕС, то обикновено се издава заповед за арест“, каза той.Пучдемон, който в момента се намира в Белгия, както и други високопоставени членове на каталунското правителство трябваше да се явят в четвъртък пред Националната съдебна колегия на Испания, за да дадат показания. На изслушването обаче пристигнаха само шестима души.По настояване на техните адвокати Върховният съд отложи днешното изслушване за 9 ноември, но все още не са известни мотивите за искането.Адвокатът на каталунския лидер Пол Бекар заяви, че неговият клиент е готов да си сътрудничи с органите на реда както в Белгия, така и в Испания. Той посочи, че Пучдемон не се е явил пред колегията заради „лошия климат“ в страната и е по-добре „да се спазва известно разстояние“, пише БГНЕС.Прокуратура обвинява Пучдемон и 13 други бивши членове на неговата администрация в бунт, противодържавна дейност и злоупотреба със средства след провеждането на референдума за независимост в Каталуния.Ако бъдат признати за виновни, обвиняемите могат да получи присъди от до 30 години затвор. ", "date": "2017.11.02", "title": "Испания може да издаде европейска заповед за ареста на Пучдемон"}
{"url": "http://www.novinite.bg/articles/152145/Tramp-iska-smartna-prisada-za-uzbekistanskiya-terorist", "text": "Американският президент Доналд Тръмп обяви, че узбекът Сайфуло Саипов, който ще отговаря пред съда за убийството на 8 души в Ню Йорк, трябва да получи смъртна присъда. \"Терористът от Ню Йорк заслужава да получи смъртна присъда\", написа Тръмп в Twitter, предаде Нова ТВ. В понеделник вечерта 8 души загинаха, а над 10 други бяха ранени, повечето тежко, след като в Манхатън, в близост до мемориала на Кулите близнаци, Саипов влезе с висока скорост с пикап във велоалея, където помете колоездачи и пешеходци. След това мъжът се блъсна и в училищен автобус, излезе от превозното си средство и извика \"Аллах е велик\".Отговорност за атаката пое „Ислямска държава“. Това обачестана по-късно. Още преди това Саипов обяви, че се е вдъхновил да извърши атентата именно от терористичната групировка. ", "date": "2017.11.02", "title": "Тръмп иска смъртна присъда за узбекистанския терорист"}
{"url": "http://www.novinite.bg/articles/152156/Manekenka-umrya-sled-unishtojitelno-12-chasovo-modno-shou", "text": "Руска манекенка почина след унищожително 12-часово модно шоу в Китай, съобщи The Siberian Times, цитиран от NOVA. Влада Дзюба, която е едва на 14 години, рухва точно преди да излезе на модния подиум в Шанхай. Впоследствие се установява, че момичето страда от хроничен менингит, придружен от силно изтощение. В продължение на два дни тя е в кома, след което умира в болницата.Влада е била твърде изплашена, за да каже, че й е лошо. Според договора си, тя трябвало да работи максимум три часа седмично. Смята се обаче, че тя е давала много часове извънреден труд.Майката на Влада посочва, че часове преди смъртта си дъщеря й звъннала и й казала: „Мамо, чувствам се толкова уморена. Толкова много искам да спя”.Все повече тийнейджърки от Сибир отиват в Китай, за да завладеят модните подиуми на Азия.  ", "date": "2017.11.02", "title": "Манекенка умря след унищожително 12-часово модно шоу"}
{"url": "http://www.novinite.bg/articles/152162/Ispaniya-moje-da-zagubi-27-mlrd-zaradi-Kataluniya", "text": "Каталунската криза може да струва на Испания 27 милиарда евро. Това предупреди Банката на Испания, цитирана от news.bg В нов доклад на банката се посочват рисковете, произхождащи от продължаващата каталунска криза.Банката предупреждава, че може да намали прогнозата за БВП на Испания от 0,3 на сто до повече от 2,5% през следващите две години.Това означава, че испанската икономика я грози загуба между 3 и 27 милиарда евро.", "date": "2017.11.02", "title": "Испания може да загуби €27 млрд. заради Каталуния"}
{"url": "http://www.novinite.bg/articles/152169/Dualnoto-obrazovanie-da-stane-darjavna-politika-nastoya-Donchev", "text": "Дуалното образование, стартирало като проект, трябва да се превърне в държавна политика. За това настоя вицепремиерът Томислав Дончев по време на конференция с участието на президента на Конфедерация Швейцария Дорис Лойтхард. Конференцията е по повод официално закриване на Форума за дуално образование по проект ДОМИНО - \"Дуално образование за модерните изисквания и нужди на обществото\". Лойтхард определи проекта като успешен, а парите осигурени безвъзмездно като \"добре похарчени\".Проектът е част от Българо-швейцарската програма за сътрудничество, която възлиза на 76 млн. швейцарски франка, определени в периода 2009-2014 г. по силата на двустранно Рамково споразумение.По проекта досега са обхванати 19 града в страната, 32 професионални гимназии, 802 ученици, 49 учители, 170 фирми партньори. Обучени са 71 наставници във фирми, изготвени са планове и учебни помагала за 8 професии.Част от професиите, в които се залага на дуалното обучение са машинен техник за машини и системи с цифрово-програмно управление, техник-технолог в производството в производството на мляко, електротехник, газов техник, готвач, техник на транспортна техника, техник на електронна техника, техник-технолог в дървообработването, топло и електромобилен техник, ресторантьор.Виждането е, че професионалните училища трябва да подготвят можещи, интелигентни и висококвалифицирани специалисти, чиито умения отговарят на нуждите на трудовия пазар. Бизнесът е разглеждан като отговорен партньор на образователните институции, мотивиран да инвестира в бъдещите си работници и да си сътрудничи с държавата и местните власти.Томислав Дончев настоя, че без бизнеса този проект няма как да се случи. ДОМИНО е с бюджет 3 535 000 швейцарски франка, от които швейцарският принос е 3 млн. швейцарски франкаТомислав Дончев заяви още, че ако България трябва да има приоритет - това е образованието. \"Образованието единствената гаранция, че можем да имаме здравомислещ и просветен народ в перспектива, освен това най-големият критерий за това колко конкурентоспособна е, колко богата ще бъде една нация, е качеството на човешкия ресурс. Не са много начините да инвестираме в него, освен чрез образование. Ако има фокус в нашите усилия това е образованието. Убеден съм, че това, което започна тази година, ще продължи през следващите и ще имаме успех\", заяви Дончев.По думите му 29% от БВП се формира от производство и именно там нуждите са категорични, освен като сила на производство и като квалификация, която пък е предмет на дуално обучение.\"Когато говорим за дуалното обучение не бива да забравяме, че това не е само форма на обучение - това е форма на създаването на отношение към определени сектори на икономиката\", обясни той.", "date": "2017.11.02", "title": "Дуалното образование да стане държавна политика, настоя Дончев"}
{"url": "http://www.novinite.bg/articles/152164/Turski-granichari-biha-balgarin-na-GKPP-Lesovo", "text": "Турски граничари са пребили българин в района на ГКПП \"Лесово\", съобщи прокуратурата. По случая е започнато разследване, предава NOVA. Случката се е разиграла на 29 октомври около 7 часа сутринта.Служителите от ГКПП \"Лесово\", които са се притекли на помощ, видели турски граничари от съпределния пункт \"Хамзабейли\", които \"използвали физическа сила\" спрямо българина, който вече се намирал с автомобила си на българска територия, посочва обвинениетоСлужителите на турския граничен пункт нанесли удари на българския гражданин и му причинили оток и синини в областта на лявото око, съобщава прокуратурата.Образувано е досъдебно производство за причиняване на лека телесна повреда на българския гражданин от длъжностни лица, при изпълнение на службата им. За разследването е уведомен и главният прокурор Сотир Цацаров. ", "date": "2017.11.02", "title": "Турски граничари биха българин на ГКПП \"Лесово\""}
{"url": "http://www.novinite.bg/articles/152159/Gavin-Uilyamsan-e-noviyat-britanski-voenen-ministar", "text": "\r\nБританското правителство обяви днес назначаването на  за  на мястото на , който подаде оставка, след като и той попадна във вихъра на скандалите за , които тресат британската политическа класа, предаде Франс прес, цитира БНТ. \r\nИзбран за депутат за първи път през 2010 г., до новото си назначение 41-годишният Уилямсън следеше за спазването на партийната дисциплина в редиците на консерваторите при гласуванията в Камарата на общините, посочва ТАСС. Той идва на мястото на 65-годишния Фалън, който бе на поста от юли 2014 г.\r\nВиден член на правителството и приближен на министър-председателката Тереза Мей, снощи Фалън неочаквано подаде оставка, след като бе обвинен, че сложил ръка на коляното на журналистка по време на вечеря на партийния конгрес през 2002 г.\r\nПризнавам, че в миналото си не отговарях на високите стандарти във въоръжените сили, които имам честта да представлявам, заяви той, огласявайки оттеглянето си. На мястото на  премиерът Тереза Мей назначи неговият досегашен заместник, 46-годишният парламентарист Джулиан Смит, отбелязва Ройтерс.\r\n   ", "date": "2017.11.02", "title": "Гавин Уилямсън е новият британски военен министър"}
{"url": "http://www.novinite.bg/articles/152163/Doverieto-kam-frenskiya-prezident-se-srina", "text": "Доверието във френския президент Еманюел Макрон е намаляло с 19% през последните пет месеца. Това става ясно от актуално социологическо допитване, публикувано в седмичното издание на в. „Фигаро” и цитирано от NOVA. През юни тази година 57% от французите са одобрявали действията на държавния глава, а в момента те са 38%.От данните става ясно още, че спад на популярността отбелязва и премиерът Едуард Филип. Неговият рейтинг за пет месеца е намалял с 13%. Ако през юни той е бил 49%, то в момента е 36%.Изследването на общественото мнение е било проведено в периода 25-28 октомври и в него участие са взели близо 1000 души.Макрон, който е 25-ят президент на Франция, пое поста след изборите на 7 май, които спечели със значително мнозинство. Той е и най-младият държавен глава в историята на страната. ", "date": "2017.11.02", "title": "Доверието към френския президент се срина"}
{"url": "http://www.novinite.bg/articles/152158/Ispanskata-prokuratura-poiska-arest-za-separatistite-ot-Kataluniya", "text": "Испанската прокуратура поиска арест за осем бивши членове на каталунското правителство, информират Ройтерс и испанското издание \"Паис\", цитирано от news.bg Държавното обвинение поиска от съдия да разреши \"безусловно арестуване\" на всички членове на каталунския кабинет с изключение на Санти Вила, бивш каталунски министър по въпросите на заетостта и бизнеса, който подаде оставка преди каталунският парламент да обяви независимост миналия петък.Вестник \"Вангардия\" пише, че прокуратурата е поискала задържането на бившия вицепрезидент на Каталуния Ориол Жункерас и други седем бивши представители на каталунския кабинет за бунт, подмолна противодържавна дейност и злоупотреба с държавни пари, докато разследването продължава.Част от уволнените каталунски членове на местното правителство се явиха пред Националния съд, докато другите са с бившия лидер Карлес Пучдемон в Брюксел.Съдът отложи изслушването за четвъртък, 9 ноември, след молба на адвокатите на шестима каталунски политици, които трябваше днес да дадат показания.Според съдебни източници повечето от бившите каталунски политици, появили се пред съда, са останали около 5 минути пред съдия Кармен Ламела. Санти Вила е единственият от тях, който е дал показания около 45 минути и който е отговарял на въпроси.Националният съд е удовлетворил молба на прокуратурата да се разреши полицейско наблюдение на обвинените членове на каталунския парламент, които ще дадат показания пред съда на 9 ноември. Целта е да не напуснат Испания.Пучдемон е в Белгия с още четирима бивши каталунски министри.Карлос Лесмес, председателят на Националния съд и Генералния съвет на съдебната власт, заяви: \"Когато подсъдим не се яви след призоваването му от съдия, нормалната процедура в Испания и във всяка друга страна в ЕС е да се издаде заповед за арест\".", "date": "2017.11.02", "title": "Испанската прокуратура поиска арест за сепаратистите от Каталуния"}
{"url": "http://www.novinite.bg/articles/152165/Turski-granichari-biha-balgarin-na-GKPP-Lesovo", "text": "Турски граничари са пребили българин в района на ГКПП \"Лесово\", съобщи прокуратурата. По случая е започнато разследване, предава NOVA. Случката се е разиграла на 29 октомври около 7 часа сутринта.Служителите от ГКПП \"Лесово\", които са се притекли на помощ, видели турски граничари от съпределния пункт \"Хамзабейли\", които \"използвали физическа сила\" спрямо българина, който вече се намирал с автомобила си на българска територия, посочва обвинениетоСлужителите на турския граничен пункт нанесли удари на българския гражданин и му причинили оток и синини в областта на лявото око, съобщава прокуратурата.Образувано е досъдебно производство за причиняване на лека телесна повреда на българския гражданин от длъжностни лица, при изпълнение на службата им. За разследването е уведомен и главният прокурор Сотир Цацаров. ", "date": "2017.11.02", "title": "Турски граничари биха българин на ГКПП \"Лесово\""}
{"url": "http://www.novinite.bg/articles/152167/Varnaha-lava-ot-Vojnishkiya-memorial-v-Sofiya", "text": "След близо 40-годишно отсъствие, лъвът от Войнишкия мемориал отново зае мястото си в центъра на София, пред Националния дворец на културата, предава NOVA. Така, след демонтирането на монумента „1300 години България”, столицата пак ще има паметник на каузата за обединена България.Изгнанието на лъва продължава почти колкото и комунистическия режим, който го детронира. От мемориалния комплекс в памет на загиналите от Първи и Шести пехотни полкове на Софийската желязна дивизия. За тях „обединена България” не е била лозунг без покритие, а кауза на живот и смърт. Над 3000 имена са увековечени на стените на войнишкия паметник.Една популярна заблуда е, че лъвът държи карта на Санстефанска България. Всъщност, под лапата му е българското историческо землище.Днес мемориалът е само на метър и половина от оригиналното място, на което е поставен през 1934 г.През януари ще бъде назначен и конкурс за проекти. А в събота, на Архангелова задушница, завръщането на мемориалния комплекс ще бъде почетено с панихида. ", "date": "2017.11.02", "title": "Върнаха лъва от Войнишкия мемориал в София"}
{"url": "http://www.novinite.bg/articles/152150/Oshte-edin-arestuvan-za-atentata-v-Nyu-Jork", "text": "Американската федерална полиция съобщи, че е открила обявения за издирване малко по-рано втори човек от узбукистански произход – Мухамадзоир Кадиров. Властите издадоха заповед за издирване срещу него във връзка с атаката на неговия сънародник Сайфуло Сайпов в Ню Йорк, при която загинаха осем души. Мухамадзоир Кадиров е локализиран и властите се опитват да съберат всякаква налична информация за него, каза на пресконференция в Ню Йорк представител на ФБР. За момента не се съобщава какви са мотивите за неговото задържане.Полицията задържа извършителя на атентата от вторник Сайфуло Сайпов, който е роден в Узбекистан. Той е обвинен, че целенасочено се е врязал в група колоездачи и пешеходци в Манхатън, убивайки осем души. Сайпов бе прострелян в корема от полицай по време на своето задържане. Той бе разпитан от следователи в болницата. Пред тях той е казал, че се вдъхновил за действията си от видеозаписи на „Ислямска държава“, които гледал на мобилния си телефон. По време на разпита, той заявил, че е удовлетворен от извършеното. Поискал в болничната му стая да закачат знаме на „Ислямска държава“. ", "date": "2017.11.02", "title": "Още един арестуван за атентата в Ню Йорк"}
{"url": "http://www.novinite.bg/articles/152166/V-Ankara-zabraniha-publichnite-proyavi", "text": "\r\nГубернаторът на  издаде заповед за  на  по паркове, градини и други обществени зони за срок от 3 месеца, съобщи той в съобщение до медиите, цитиран от БНТ. \r\nВ разпространеното до медиите съобщение се посочва, че в областната управа са постъпили данни за организация на  срещу масовите уволнения от работа с искане за незабавното завръщане по местата на всички отстранени след опита за преврат от миналата година. Докладвано е и за подготовка на 24-часови стачки и бдения на различни точки в столицата в подкрепа на продължаващия гладен протест на университетските преподаватели Нурие Гюлмен и Семих Озакча, които са обвинени в членство във въоръжена терористична организация, в нарушение на закона за митингите и демонстрациите, и в терористична пропаганда.\r\n\r\nЗабраната за всички възможни , в това число и концертите на открито, се налага, за да се гарантират здравето и спокойствието на жителите на , както и заради възможни терористични нападения, и с цел опазване на правата и свободите на гражданите. Съобщението съдържа и предупреждение, че спрямо отказващите да се подчинят на та ще бъдат прилагани незабавни правни действия.\r\n", "date": "2017.11.02", "title": "В Анкара забраниха публичните прояви"}
{"url": "http://www.novinite.bg/articles/152160/VSS-dava-desetki-hilyadi-leva-za-populyarizirane-sred-uchenicite", "text": "Висшият съдебен съвет дава десетки хиляди лева, за да популяризира дейността си сред учениците. Решението бе взето на днешния пленум на съвета и е част от обществена поръчка за осигуряване на рекламни и информационни материали. Сред въпросните материали попадат стенни и настолни календари, бележници, както и няколко вида брошури, които да разясняват функциите на основните органи в съдебната власт, пише ДАРИК. В прогнозния график през февруари обществената поръчка за осигуряване на рекламни материали за нуждите на Висшия съдебен съвет, е с прогнозна стойност 10 500 лева. В тях влизат купуване на настолни и стенни календари, бележници и различни рекламни брошури. На днешното й гласуване от съвета стойността на поръчката вече беше набъбнала до над 56 000 лева. Това накара някои от членовете на съвета, като например Драгомир Кояджиков, да възразят. \"Миналата година пише 10 500 лева без ДДС, а тази година се предлага да е 56 000 лева за 1000 календара, рекламни материали, брошурки\".В голямото нарастване цената се усъмни и Олга Керелска: \"Брошура, представяща ВСС - 12 000 броя, брошура, представяща органите на съдебната власт - 12 000 броя, брошура за правата на лицата свидетели и жертви на престъпления - 12 000 броя, брошура, представяща правата на децата - 12 000 броя. Липсва обосновка за необходимостта да се издават всички тези брошури. Най-добрата реклама би трябвало да е нашата работа.\"В крайна сметка се оказа, че скокът в размера на средствата идвал от това, че към стойността на обществената поръчка била включена образователна програма, целяща да популяризира дейността на съдебните органи сред учениците. А проектът дори бил награден от Европейската комисия, похвали се Даниела Машева от прокурорската колегия. \"Магистратите работят с голямо желание за повишаване на информираността на децата. Работи се предимно с ученици от 8-ми до 12-ти клас, като идеята е да се работи и с по-малки деца\", каза тя.На днешния пленум бе прието и членовете на съвета, които не са от София, да получат жилища с наем до 1000 лева на месец. Досегашният таван от 800 лева бе увеличен с мотива, че цените на имотите скочили драстично в последните години.", "date": "2017.11.02", "title": "ВСС дава десетки хиляди лева за популяризиране сред учениците"}
{"url": "http://www.novinite.bg/articles/152146/Balgarskoto-i-makedonskoto-pravitelstva-sas-savmestno-zasedanie", "text": "Правителствата на България и Република Македония ще проведат съвместно заседание на 23 ноември в Струмица. На него ще бъдат обсъдени теми от взаимен интерес, а фокусът на разговорите ще бъде поставен върху напредъка в добросъседските отношения между България и Република Македония. Заседанието на двете правителства ще завърши с поднасяне на цветя на паметника на президента Борис Трайковски (1999-2004 г.). Съвместното заседание е продължение на добрия диалог и партньорство между двете страни. Провеждането му беше договорено по време на официалното посещение на министър-председателя Бойко Борисов в Скопие в началото на август, когато беше подписан Договорът за приятелство, сътрудничество и добросъседство между двете държави.", "date": "2017.11.02", "title": "Българското и македонското правителства със съвместно заседание"}
{"url": "http://www.novinite.bg/articles/152168/S-5-mln-lv-poveche-ot-taksi-ochakva-MOSV-prez-2018-g", "text": "Министерство на околната среда и водите планира увеличение на приходите си от такси с над 5 млн. лв. Това заяви Нено Димов - министърът на околната среда и водите, при обсъждането на законопроекта за бюджета за 2018 г., който беше приет от парламентарната комисия по околна среда днес, цитира news.bg Очаква се основното увеличение да дойде от такси по Закона за водите, а приходите се трансферират на Предприятието за управление на дейностите по опазване на околната среда (ПУДООС) за финансиране на екологични проекти.Проекта на бюджет 2018 предвижда МОСВ да има приходи от 56,3 млн. лв. Сумата се събира основно от приходи от държавни такси, глоби, санкции и концесии. Съпоставено с това, предвидените разходи на ведомството са 49,8 млн. лв. Разходите са с 3,8 млн. лв. повече спрямо 2017 г.От тези близо 4 млн. лв. 2,3 млн. лв. са за персонал, а 0,4 млн. лв. - за издръжка. Предвидена е и сума за закриване и рекултивация на съществуващи сметища в областите Монтана и Габрово. Отделените за това пари възлизат на 1,1 млн. лв. като капиталови разходи.Основните посоки през предстоящата година в работата на администрацията са управление и контрол на водните ресурси и отпадъците, намаляване на вредните емисии в атмосферния въздух, съхраняване на екосистеми и местообитания, както и мониторинг на околната среда.", "date": "2017.11.02", "title": "С 5 млн. лв. повече от такси очаква МОСВ през 2018 г."}
{"url": "http://www.novinite.bg/articles/152161/Korneliya-Ninova-BSP-shte-prodalji-da-se-bori-za-preizchislyavane-na-vsichki-pensii", "text": "\r\nЛидерът на   и народните представители от левицата подкрепиха а на  от цялата страна пред Народното събрание, съобщиха от пресцентъра на партията, цитирани от БНТ. \r\n\"Чрез вас тук говорят милиони , които днес живеят в крайна бедност, в недоимък и в невъзможност да посрещнат най-насъщните си нужди. На ваша страна сме. Вие сте достойни хора и заслужавате достойни старини\", е заявила Нинова. Тя е подчертала, че левицата винаги ще се бори за преизчисляване на всички пенсии.\r\n\r\n е подчертала, че това не са обещания на опозиционери, които няма да го изпълнят в управление. Тя е припомнила, че това е правено през 2008 г. и преизчисляването на всички пенсии тогава е довело до значителното им увеличаване. По думите ѝ,  ще се бори и за Закон за възрастните хора, който да гарантира достойна, социална, активна позиция и живот на те.\r\nСпоред  всички политици би трябвало да са при те и да заявят, че ще се погрижат за техните старини, защото са им важни като родители, като хора, които са градили.\r\n", "date": "2017.11.02", "title": "Корнелия Нинова: БСП ще продължи да се бори за преизчисляване на всички пенсии"}
{"url": "http://www.novinite.bg/articles/152148/Parlamentat-zapochva-da-obsajda-byudjeta-za-dogodina", "text": "От днес парламентът започва да гледа проектозакона за Бюджет 2018. Депутатите от ресорната комисия по бюджет и финанси имат заседание, на което се очаква да приемат финансовата рамка на държавата за догодина.В проекта, който вече бе одобрен от Министерски съвет, е предвидено минималната работна заплата да се увеличи на 510 лева още от 1 януари. Заложено е растежът на икономиката да достигне 3.9%, припомня БГНЕС.С 1 на сто е предвидено да се увеличи вноската ни за пенсия. През 2018 г. ще продължи и поетапното увеличаване на възрастта за пенсиониране, както и на необходимия за това трудов стаж. И за двете през 2018 г. е заложено да се вдигнат с по два месеца. Така мъжете ще могат да напуснат пазара на труда на навършени 64 години и 1 месец. А жените - на 61 години и 2 месеца.", "date": "2017.11.02", "title": "Парламентът започва да обсъжда бюджета за догодина"}
{"url": "http://www.novinite.bg/articles/152157/Shvejcariya-podkrepya-Balgariya-za-Shengen", "text": "Швейцария подкрепя желанието на България за членство в Шенгенското пространство. Това увери федералният президент на Конфедерация Швейцария Дорис Лойтхард, която е на официално посещение в България по покана на президента Румен Радев, предава news.bg Двамата президенти дадоха съвместна пресконференция в Гербова зала. \"Радваме се за това, че Швейцария може да съдейства в областта на споразумението от Шенген\", заяви Лойтхарт. \"Ние като партньори бихме подкрепили желанието на България да стане част от Шенгенското пространство\", каза още тя. Лойтхард оцени високо и приоритетите на страната ни по време на председателството и изтъкна, че Швейцария е третият търговски партньор на ЕС.От своя страна президентът Румен Радев изрази задоволство от нарастващата активност на икономическите ни отношения. Така за миналата година двустранният обмен възлиза на 260 млн. евро. \"Конфедерация Швейцария е 9-тият подред инвеститор в България с повече от 1,8 млрд. евро за последните 20 години. Обсъдихме пътищата, по които това сътрудничество да се разширява, особено в областта на инвестициите, развиването на малките и средни предприятия, ИТ сектора\", посочи Радев.Като особено ефективна Радев оцени швейцарско-българска програма, която по думите му е обхванала за последните години множество сфери от нашия живот и визира правосъдна реформа, върховенство на закона, сигурността, околната среда и образованието. Той припомни, че програмата \"Домино\", насочена към професионалното образование у нас е стартирала нов подход към дуалното образование и обучение.Президентът Радев изтъкна още, че посещението е в много важен момент за страната ни - поемаме председателството на Съвета на ЕС. \"България има своите ясни послания, касаещи конкурентноспособността, консенсуса и бъдещата кохезионна политика. В това отношение ние сме благодарни на Конфедерация Швейцария, че въпреки, че не сте член на ЕС, вие продължавате с вашата кохезионна подкрепа\", заяви държавният ни глава.Президентът акцентира още на приоритета с разширяването на ЕС в посока на Западните Балкани. \"Ние много ясно сме дали своето становище, че Европа трябва да предостави европейска перспектива на Западните Балкани. В противен случай те лесно могат да предоставят Балканска перспектива на Европа\".Президентът Радев бе категоричен, че членството на страната ни в Шенген ще допринесе за общата европейска сигурност. \"В това отношение ние усещаме солидната подкрепа на Конфедерация Швейцария, за което благодарим и се надявам, че с вашето мнение България скоро ще бъде член на Шенгенското пространство\".", "date": "2017.11.02", "title": "Швейцария подкрепя България за Шенген"}
{"url": "http://www.novinite.bg/articles/152149/Vijte-kade-v-Sofiya-spirat-vodata-na-3-noemvri", "text": "На 3 ноември 2017 г. (петък), във връзка с реконструкция на уличен водопровод на ул. 525 в жк. „Христо Ботев“ се налага спиране на водоподаването от 9:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. 511, ул. \"Георги Спасов\", ул. \"Мими Балканска\".   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. 525.   На 3 ноември 2017 г. (петък), във връзка с реконструкция на уличен водопровод на ул. „Монтевидео“ в кв. „Овча купел“, се налага спиране на водоподаването от 9:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в: ул. „Монтевидео“, ул. „Букет“, ул. „Народен герой“, ул. „Иван Радоев“, ул. „Маестро Кънев“, ул. „Народно хоро“, ул. „Безименна“, ул. „Боряна“, ул. „Арх. Франк Лойд Райд“, ул. 671; ул. „Монтевидео“ от ул. „Маестро Кънев“ до ул. „Акад. Константин Пашев“ ул. „Монтевидео“ №86, №90 и № 96, ул. 761, ул. „Акад. Константин Пашев“.   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Монтевидео“ на кръстовището с ул. „Маестро Кънев“.   На 3 ноември 2017 г. (петък), във връзка с прекъсване на сградно водопроводно отклонение на ул. „Софийско поле“ в жк. „Дървеница“ се налага спиране на водоподаването от 9:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района между: бл. 43, бл. 42А, бл. 44 вх. А, трафопост до бл. 43, Посолството на Република Корея.При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: пред бл. 43. На 3 ноември 2017 г. (петък), във връзка с реконструкция на уличен водопровод на бул. „Евлоги и Христо Георгиеви“ в жк. „Яворов“ се налага спиране на водоподаването от 9:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Мизия“ от бул. „Евлоги и Христо Георгиеви“ до ул. „Янтра“.   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Мизия“ № 23.   На 3 ноември 2017 г. (петък), във връзка с подмяна на сградно водопроводно отклонение на ул. „Вит“ в с. Иваняне се налага спиране на водоподаването от 9:30 до 16:30 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Вит“ и ул. „Силистра“.   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Вит“ на кръстовището с ул. „Силистра“.   На 3 ноември 2017 г. (петък), във връзка с монтаж на спирателен кран на ул. „Люляк“ в с. Бистрица се налага спиране на водоподаването от 9:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Люляк“; ул. „Младен Ангелов“ между ул. „Люляк“ и ул. „Чемшир“.   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Люляк“ на кръстовището с ул. „Младен Ангелов“.   На 3 ноември 2017 г. (петък), във връзка с подмяна  на сградно водопроводно отклонение на ул. „Младежка искра“ в жк. „Разсадника-Коньовица“ се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Младежка искра“ от бул. „Вардар“ до бул. „Възкресение“.   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Младежка искра“ на кръстовището с бул. „Вардар“.   Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.   Засегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 121 21 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx . “Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!   Интернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2017.11.02", "title": "Вижте къде в София спират водата на 3 ноември"}
{"url": "http://www.novinite.bg/articles/152152/Proverki-za-shum-shte-ima-i-v-zimnite-kurorti-zayavi-Simeonov", "text": "Заместник министър-председателят по икономическата и демографската политика Валери Симеонов съобщи пред журналисти преди първото заседание на работната група по въпросите на туризма, че със законови промени ще се търсят по-ефикасни мерки за преодоляването на проблема със шума в курортите. Според него в сегашния Закон за туризма мерките са предупредителни, предвидени са и едномесечни срокове за обезшумяване. Вицепремиерът даде да се разбере, че проверките за нивата на шум ще продължат и в зимните курорти, съобщава БТА, цитирана от ДАРИК. Той информира, че работната група ще обсъди промени в законите за туризма, за Черноморското крайбрежие и за устройството на територията. Сред проблемните въпроси, които трябва да бъдат решени, освен тези за шума, вицепремиерът изтъкна и мястото на преместваемите обекти в националните курорти и като цяло в туризма, като отбеляза, че те са \"уродливо явление, което пречи на развитието на нормален туризъм\", както и набирането на работна ръка за сектора и квалификацията й.Вицепремиерът посочи, че подготвените законодателни промени, по които се работи още от лятото, са свързани и с предстоящия зимен сезон, защото по думите му няма сериозна разлика между проблемите в летните и зимните курорти. Валери Симеонов изтъкна, че след консултации тези промени бързо ще бъдат внесени в НС, като целта е поне част от нормативните изменения да започнат да действат от тази зима. Работната група ще е към кабинета на вицепремиера Симеонов. Тя ще има консултативен характер и в нея са привлечени учени от сферата на туризма и представители на бизнеса.В отговор на въпрос във връзка с проектопромени в Закона за туризма вицепремиерът заяви, че не е приемливо този, който раздава категоризацията - Министерството на туризма, да прави и проверки, защото това създава \"рискове от репресии за неудобните\".Попитан кога ще стане известно името на новия министър на здравеопазването, вицепремиерът напомни, че той се избира от квотата на ГЕРБ. В отговор на въпрос за започналите консултации за вот на недоверие към правителството вицепремиерът каза, че за него това не е важна тема.", "date": "2017.11.02", "title": "Проверки за шум ще има и в зимните курорти, заяви Симеонов"}
{"url": "http://www.novinite.bg/articles/152144/Po-niski-ceni-na-rouminga-v-darjavite-ot-Zapadnite-Balkani", "text": "До месец ще се подпише за , заяви пред журналисти транспортният министър . Меморандумът ще даде възможност на да , за да паднат цените, посочи Московски.   „Не може да имаме 6-7 лева на минута с или със . Това са . До месец ще подпишем меморандум с всички държави от Западните Балкани. Предполагам, че до края на годината и телеком операторите ще го направят“, каза транспортният министър. Министър Московски уточни, че в момента се подготвят меморандумите с всяка една държава от Западните Балкани.", "date": "2017.11.02", "title": "По-ниски цени на роуминга в държавите от Западните Балкани"}
