{"url": "https://www.novinite.bg/articles/175770/Nad-900-narusheniya-na-ZDvP-za-edna-sedmica-v-slivensko", "text": "От 13 до 19 май на територията на ОДМВР-Сливен са проведени специализирани операции по контрол и пътна безопасност, разпоредени от директора на ОДМВР-Сливен старши комисар Димитър Величков. Екипи, сформирани от служители на Пътна полиция и районните управления в Сливен, Нова Загора, Твърдица и Котел са проверили 2210 моторни превозни средства, и 2306 лица. Констатирани са 911 нарушения на Закона за движение по пътищата и Кодекса за застраховане. За една седмица на територията на ОДМВР-Сливен с мобилни и стационарни камери са констатирани 410 нарушения на скоростта и 1 автомобил без застраховка Гражданска отговорност.Издадени са 418 електронни фиша за скорост и 1 електронен фиш за автомобил без застраховка. В поделенията на Пътна полиция и при проверки на пътя са връчени 86 фиша и са отнети 4 шофьорски книжки за неплатени глоби. За други нарушения са съставени 752 фиша. Актовете са 136. Установени са 3 неправоспособни водачи. 5 водачи са хванати да управляват след употреба на алкохол, като всички са с над 1,2 промила, за което са образувани бързи производства. 3 са управлявали МПС след употреба на наркотици. Общо отнетите свидетелства за управление на МПС са 15, като три от тях за липса на застраховка Гражданска отговорност. В Сливен, Котел и Нова Загора са съставени общо 138 фиша за неправилно паркиране. Завишена остава патрулната дейност по отношение установяване на лица, които управляват под въздействието на наркотични вещества и алкохол. Освен за скорост ще се следи за нарушения, които пряко влияят на пътния травматизъм, употребата на наркотици и алкохол, правоспособност, застраховка Гражданска отговорност, спазване на предимство, сигнализация и маркировка. Тази седмица са предвидени специализирани операции във връзка с абитуриентските балове, по контрол на скоростта, употребата на алкохол, наркотици, ще се следи са безопасното поведението в автомобилите на празнуващите.", "date": "2019.05.21", "title": "Над 900 нарушения на ЗДвП за една седмица в сливенско"}
{"url": "https://www.novinite.bg/articles/175786/Shterkata-na-Mito-Ochite-vtreshti-prokurorite-s-vapros", "text": "„Г-н прокурор, Вие заплашван ли сте от баща ми?” - с тези думи се обърна Станислава Желязкова – дъщеря на Димитър Желязков-Митьо Очите, към единия от държавните обвинители по делото срещу групата на Желязков.Днес разпоредителното заседание в Специализирания наказателен съд се провали и бе отложено. Стана ясно, обаче, че на прокурорите е назначена физическа охрана. Гардовете влязоха дори в съдебната зала и застанаха зад гърба на обвинителите по време на делото.След това медиите попитаха прокурорите дали са получавали заплахи. Те обаче постоянно отклоняваха въпросите, предаде Флагман.бг.„Охрана дали има или няма, това са съвсем различни неща. Излизаме извън предмета на делото. Още един път казвам, че тук всичките дела, които разглежда Специализираната прокуратура, са дела с голям обществен интерес. Така че по всяко едно дело има интерес…”, заобяснява прокурорка. Освен нея днес в съда се явиха още двама държавни обвинители.Репортери няколко пъти зададоха въпроси на прокурорите - дали са заплашвани по това дело. Като журналист се изяви и Станислава Желязкова. Тя също пита неколкократно дали баща й е заплашвал обвинителите. Отговор обаче така и не последва.„Не желая да коментирам този въпрос. Класифицирана информация е. Обърнете се към ръководството на прокуратурата”, каза Калин Близнаков - още един от обвинителите, който говори пред медиите.Станислава Желязкова в един момент съжали прокурорите и призова журналистите да ги оставят да си почиват.Репортерите обаче след това се насочиха към нея.„Аз току-що, както вас, зададох въпроса – дали са заплашвани. Всички чухме отговора, какво да ви кажа”, коментира Желязкова.Тя също е подсъдима по делото. След въпрос - участвала ли е в групата на Димитър Желязков, Станислава се засмя: „Разбира се, че не. Аз освен да съм му дъщеря, никаква друга функция не съм извършвала. Разбира се, това ще стане ясно в хода на делото. Аз получих обвинителния акт. Не мога да разбера в какво съм обвинена. Няма дата, място на извършване на престъпление. Просто съм член на група. Живот и здраве, всички ще се запознаем с него, включително и съдът, но нека да тръгне разпоредителното заседание.”Станислава Желязкова обясни, че е била бременна в осмия месец, когато е трябвало да прави рекет според обвинението.Приятелят й Велислав Попов пък в момента бил в болница. Нямало кой да гледа щерката.„Баща й е в болница и аз съм оставила детето. Едва-едва съм дошла и просто това отлагане ще ми представлява много голяма трудност, защото ако не дойда пък - аз съм под гаранция - ще ме арестуват и просто ще е много тежко специално за мен”, заяви още Станислава.Междувременно стана ясно, че подсъдим от групата на Димитър Желязков-Митьо Очите е изчезнал. Това бе една от причините за провала на разпоредителното заседание днес в Специализирания наказателен съд.Подсъдимите са общо 13. Единственият, който днес не се яви, бе Юмер Мехмед.Той е бил разпитван два пъти в досъдебното производство. Сведенията му са били от полза на държавното обвинение, обясни пред съда и пред репортерите един от адвокатите в процеса – Иво Найденов.Юмер Мехмед не може да бъде открит. Той се води нередовно призован. Не е намерен на адреса, на който би трябвало да е по документи. В съда е получено писмо от кмета на поморийското село Бата, че Мехмед не живее на съответния адрес.Илиан Василев – адвокат на Митьо Очите, излезе със своя версия пред съда за отсъствието на обвиняемия. Той попита как така Юмер Мехмед досега е бил намиран от органите по досъдебното производство, когато е трябвало да бъде разпитан, а сега не може да бъде открит.Адв. Василев призова съдът да даде кратка почивка и да поиска от прокуратурата реалните координати на подсъдимия, включително и негов телефон.Защитникът на Митьо Очите коментира, че от обвинението нарочно крият Юмер Мехмед, за да може делото да се бави, а съответните подсъдими да бъдат държани в ареста необосновано.Прокурорите отхвърлиха тази версия и обясниха, че след като процесът вече е в съдебна фаза, те не носят отговорност за издирването на подсъдимите.Юмер Мехмед се оказва нарушител на паричната гаранция от 1000 лв., която му е наложена като мярка за неотклонение. Затова председателят на съдебния състав – съдия Лилия Георгиева, обяви конфискация на гаранцията в полза на държавата.Мярката му за неотклонение пък бе изменена задочно в най-тежката – „задържане под стража”. Юмер Мехмед бе обявен и за общодържавно издирване от съдия Георгиева.", "date": "2019.05.21", "title": "Щерката на Митьо Очите втрещи прокурорите с въпрос"}
{"url": "https://www.novinite.bg/articles/175735/Govoritelyat-na-CIK-Podgotovkata-za-izborite-proticha-normalno", "text": "\r\nПодготовката за насрочените в неделя избори за Европейски парламент върви нормално и сроковете за организацията им се спазват. Това съобщи в Сутрешния блок на БНТ говорителят на Централната избирателна комисия Александър Андреев.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Говорителят на ЦИК: Подготовката за изборите протича нормално"}
{"url": "https://www.novinite.bg/articles/175782/Utre-ogranichavat-dvijenieto-po-patya-Srednogorci-Rudozem", "text": "Утре от 12 ч. до 20 ч. се ограничава движението по път II-86 Средногорци - Рудозем за извършването на взривни работи в участък от 100 м, който е в средата на трасето между двете населени места. Обходният маршрут е по направлението: Средногорци - Смолян (кв. „Устово“ - кв. „Райково“) - Рудозем и обратно.В момента по Програмата за трансгранично сътрудничество „ИНТЕРРЕГ V-A Гърция – България 2014-2020 г.“, финансирана чрез Европейския фонд за регионално развитие и националния бюджет, се реконструира 7-километровата отсечка между Рудозем и Средногорци. Инвестицията е за близо 11 млн. лв. с ДДС. Строителните работи включват подмяна на асфалтовата настилка, подобряване на отводняването, ремонт на подпорни стени и мостово съоръжение, обрушане на скалните откоси и на необходимите места ще се монтират предпазни стоманени мрежи. За допълнително укрепване на откосите е предвидено затревяване, засаждане на дървета и храсти. Основно ремонтираният път ще бъде с нови ограничителни системи, пътни знаци и хоризонтална маркировка.", "date": "2019.05.21", "title": "Утре ограничават движението по пътя Средногорци -  Рудозем"}
{"url": "https://www.novinite.bg/articles/175779/Hvanaha-zrelostnichka-sas-slushalka-v-uhoto", "text": "Зрелостничка от Езиковата гимназия в Благоевград беше уличена със слушалка от мобилен телефон в ухото и отстранена от зрелостния изпит по български език и литература. От Регионалното управление по образование казаха, че това е единствения изнцидент в училищата на Благоевградска област по време на изпитния ден. От предварително записаните 2790 зрелостници от средните училища в Благоевградска област на матурата по български език и литература се явиха малко над 2500, които 4 часа се потиха над разказа „Косачи“ от Елин Пелин.", "date": "2019.05.21", "title": "Хванаха зрелостничка със слушалка в ухото"}
{"url": "https://www.novinite.bg/articles/175772/95-ot-vsichki-katastrofi-u-nas-sa-vsledstvie-na-choveshka-greshka", "text": "Според данните на национално представено изследване, близо 2,5 млн. са активните шофьори в България, а човешкият фактор е сред основните причини за настъпване на пътнотранспортни произшествия. Затова е много важно да се изследват различните групи водачи, какви са основните грешки, които допускат на пътя, и какво е довело до тях. Това каза председателят на Държавната агенция \"Безопасност на движението по пътищата\" Малина Крумова по време на официалното представяне на тазгодишното издание на инициативата SDIndex /Safe Drive Index - Индекс за безопасно шофиране/, цитирана в съобщение на агенцията.Националното изследване, подкрепено от няколко институции, цели въвеждането на национален индекс за определяне на рисковете в поведението на водачите на моторни превозни средства в България. По думите на Крумова, най-важното, когато говорим за проблемите на пътната безопасност, е да разглеждаме темата в нейната цялост и да анализираме всички елементи заедно - водачи, превозни средства, инфраструктура.Тя посочи, че в момента държавната агенция прави комплексен анализ на състоянието на пътната безопасност в страната. Според данните на индекса за 2018 г., 95 на сто от всички пътно-транспортни произшествия в България са настъпили вследствие на човешка грешка. \"Радвам се, че през 2019 г. ще разширите елементите на вашето изследване. Нека обаче видим и какво стои зад грешките на шофьора - каква е неговата подготовка, внимание и дали не е бил уморен, но също така да отчетем и анализираме и външни фактори - дали заобикалящата среда е била ясна и разбираема, какво е било състоянието на превозното средство, дори каква била метеорологичната обстановка\", посочи Крумова.Тя призова за повече действия в посока на превенцията на катастрофи, а не само последващи санкции за водачите, да се работи за повишаване на гражданското съзнание, но и да се даде възможност гражданското общество да контролира процесите, като подава сигнали и следи за навременна реакция. SDIndex представлява обобщена самооценка на поведението и реакциите на шофьорите на пътя в рутинни и рискови ситуации, представителна за българските шофьори на възраст между 18 и 75 г. на национално ниво. Тази година SDIndex има и нови елементи, най-важният от които е специален модул за изследване на рисковете сред водачите на камиони и автобуси - необходимост, идентифицирана в миналогодишното издание на проучването. Актуализиран е и въпросникът, адресиран към водачите на леки и лекотоварни автомобили, който всеки може да попълни онлайн на сайта на кампанията.", "date": "2019.05.21", "title": "95% от всички катастрофи у нас са вследствие на човешка грешка"}
{"url": "https://www.novinite.bg/articles/175738/Ministar-Taneva-Okolo-70-000-dka-zemi-sa-s-porajeniya-ot-gradushki", "text": "Около 70 000 дка земи са с поражения от градушки, в момента действа държавна помощ за компенсиране на напълно пропаднали площи. Това заяви на брифинг министърът на земеделието, храните и горите Десислава Танева. Тя е заедно с вътрешния министър Младен Маринов, с който направиха оглед на място на щетите, причинени от интензивните валежи в района на Свищов.„В района, в който се намираме, паднаха градушки, после и дъжд. Екипи на областните дирекции по земеделие и в момента са на място за обследване на площите. Единственото, което веднага мога да кажа на земеделските стопани, е, че след оттичането на водата ще бъде направено обследване на площите. Действа държавна помощ за компенсиране на напълно пропаднали площи, като компенсацията е по-добра, когато има застраховане на тези площи“, заяви министър Танева.", "date": "2019.05.21", "title": "Министър Танева: Около 70 000 дка земи са с поражения от градушки"}
{"url": "https://www.novinite.bg/articles/175750/CIK-Mashinniyat-vot-lesen-ne-moje-da-se-manipulira", "text": "ИК изключва възможността машинния вот да бъде манипулиран. С наближаването на европейските избори в неделя стана ясно, че в 3000 секции ще може да гласува така.\"ЦИК счита, че не би трябвало да има манипулации при този вид гласуване. Не се страхувайте да гласувате с машината, тя е много лесна и удобна и всеки би могъл да се справи\", заяви говорителят на Централната избирателна комисия Таня Цанева.Как ще гласуваме с машините на предстоящия евровот?Тя допълни, че членовете на секционната комисия са обучени и ще дават указания на избирателите как да гласуват.На тези избори, ако не се гласува преференциално, гласът не отива автоматично за първия в листата.Тя поясни, че целта на машинното гласуване е да бъдат елиминирани недействителните бюлетини и невалидните гласове, тъй като машината не позволява да се гласува за две партии или за две преференции.ЦИК показа машините за вота, щяло да е по-лесно от тегленето от банкомат\"Секционните избирателни комисии се обучават от районните избирателни комисии. А Централната избирателна комисия е предприела много сериозна охрана на бюлетените\", сподели пред Bulgaria ON AIR Цанева.Тя обясни, че българите, които не са в страната и нямат постоянно гражданство в чужбина, също могат да гласуват от там. ", "date": "2019.05.21", "title": "ЦИК: Машинният вот – лесен, не може да се манипулира"}
{"url": "https://www.novinite.bg/articles/175783/Gradushka-padna-v-Burgas", "text": "Градушка валя в центъра на Бургас, както и в село Правда, край Горна Оряховица.Според последните синоптични карти опасност от бури и градушки има най- вече в Източна България.По-рано стана ясно, че 56 ракети са били изстреляни вчера към облака, който засипа с градушка Монтанско. От Агенцията за борба с градушките в областта твърдят, че не са могли да въздействат върху него по-рано, защото дошъл от планината, където няма ракетни площадки. И са го атакували едва след като е минал през село Горна Вереница. Почти цялата продукция на хората там е унищожена.", "date": "2019.05.21", "title": "Градушка падна в Бургас"}
{"url": "https://www.novinite.bg/articles/175751/Mladen-Marinov-Otpuskame-pomosht-za-zasegnatite-ot-gradushkata-v-Svishtovsko", "text": "''Още вчера, след настъпването на бедствието в района на Свищов, МВР и специално пожарно-аварийните екипи работим съвместно с кмета в помощ на местните хора. За радост няма пострадали, но са нанесени сериозни разрушения на инфраструктурата – пътна и  железопътна'', каза вътрешният министър Младен Маринов при огледа на щетите, причинени от обилните валежи в района.''Ще направим детайлен обход на място. Задвижена е процедурата за оформяне на необходимите документи и преписка, за да може при следващо заседание на Комисията за защита при бедствия и аварии, от фонда, предназначен за възстановяване, да бъде включена помощ за общината'', уточни министър Младен Маринов.''Целта е  да помогнем максимално  за бързото  възстановяване на инфраструктурата. Подготвяме се за прочистване на затинените места, за да може при променливото време, при евентуално следващ  дъжд, да се изтичат водите и да няма допълнителни щети.'', допълни Маринов. Вътрешният министър уточни, че е създадена организация и за защитата на инфраструктурата и минимализиране на щетите се работи в тясно взаимодействие  с Министерството на земеделието и храните. Около 70 хил. дка са засегнатите площи при падналите градушка и дъжд. След оттичане на водите, ще бъдат обследвани площите и ще задейства държавна помощ за компенсиране на щетите, допълни  министър Десислава Танева.Министрите на вътрешните работи Младен Маринов и на земеделието Десислава Танева и директорът на ГД \"Пожарна безопасност и защита на населението\" гл. комисар Николай Николов пристигнаха тази сутрин в Свищов. Те ще извършат оглед на място на щетите, причинени от обилните валежи в района и ще проведат работна среща с местната власт. ", "date": "2019.05.21", "title": "Младен Маринов: Отпускаме помощ за засегнатите от градушката в Свищовско"}
{"url": "https://www.novinite.bg/articles/175747/Borisov-Poreden-zavod-tova-e-industrializaciya", "text": "Чест за нас е да сме тук и да ви видим. Пореден завод, това е индустриализация и повишаване на дохода. Трябва да задържим хората в региона. Това заяви премиерът Бойко Борисов на откриването на завод в добруджанско село.80% от износа тук е за Китай и Европа. Искам да благодаря на инвестотирите, но и на вас работниците. Ако не бяхте вие, нямаше да има инвестиции. Вие сте златни, заяви още Борисов.", "date": "2019.05.21", "title": "Борисов: Пореден завод, това е индустриализация"}
{"url": "https://www.novinite.bg/articles/175763/Izvratenyak-se-razgoli-pred-majka-s-dete-arestuvan-e", "text": "58-годишен извратеняк се разголи пред млада майка с малко дете в парк край жилищен блок в пловдивския район „Тракия”, съобщиха от полицията в Пловдив.\r\nНепристойните действия на ексхибициониста били забелязани и от други хора, които преминавали покрай парка. Мястото, избрано от възрастния мъж да показва половия си орган, се намирало близо до бившата мебелна къща и на кратко разстояние от блок 203 в пловдивския район. Станалите неволни свидетели на голотията се обадили на 112, а на мястото били изпратени полицаи от Пето районно управление в града.\r\nУниформените обаче били посрещнати с невероятна агресия от извратеняка. Първо той отказал да се легитимира пред полицаите. Те му поискали личната му карта, но той категорично отказал да им я даде. След това започнал да сипе обиди и закани за побой към полицаите. Те извадили белезниците и се опитали да го арестуват, а той им оказал яростна съпротива. Въпреки нея, мъжът бил успешно закопчан и отведен в районното управление. Именно там била установена самоличността му – мъж на 58 години от Пловдив. Той бил арестуван за 24 часа, а по случая била уведомена прокуратурата. Мъжът ще бъде съден по образуваното бързо производство по член 325 от НК.\r\n", "date": "2019.05.21", "title": "Извратеняк се разголи пред майка с дете, арестуван е"}
{"url": "https://www.novinite.bg/articles/175746/Elena-Joncheva-V-Balgariya-raboteshtite-bedni-sa-raboteshti-gladni", "text": "\"Ще използвам европейската писта и Брюксел, за да видят в Европа какво се случва в България, за да не продължава този безобразен грабеж у нас.\" Това каза водачът на листата за европейските избори на \"БСП за България\" Елена Йончева пред БТВ. \"Липсва ми журналистиката. Знаех срещу какво се изправям и поради тази причина влязох в политиката, но не предполагах, че ударите срещу мен ще са толкова безскрупулни.Мафията удря жестоко\", каза в ефира тя. Йончева приветства решението на главния прокурор да бъдат разкрити офшорните сметки на български политици в чужбина, както и имотите им. Според нея премиерът го е страх, защото предстои избор на европейски главен прокурор, а управляващите са били против г-жа Кьовеши да оглави европейската прокуратура. \"Борисов е прав, като казва, че къщата в Барселона е на друг човек. Не се води нито на него, нито на Борислава Йовчева. Ние искаме да бъде разследвана сметката на фирма \"EMA BGS SL\", управител на която е била Йовчева\", каза Йончева и добави, че левицата иска да бъде разследван пътят на 1,7 млн. евро. Тя обясни, че по разследване на левицата парите са постъпили от офшорна кипърска фирма, на която собственикът е безработен. \"Представителите на тази фирма са двама души. Единият е Иван Саздов, управител на \"Tенис клуб Банкя\" ЕООД. Вторият човек е негов съдружник - Радослав Иванов, братовчед на Борисов, който към настоящия момент е собственик на бившия бизнес на премиера, включително и фирмите \"Ипон\".Тя добави, че БСП не се интересува от личния живот на Борисов, но иска от главния прокурор да направи проверка по случая. \"Искаме да разберем, дали Радослав Иванов не е скритото и подставено лице на премиера Борисов за правене на бизнес\", добави по темата Йончева. Елена Йончева беше убедена, че Брюксел знае какво се случва и в Румъния и България и припомни, че Лаура Кьовеши е преследвана в страната си заради разследванията й. \"Нямам никакво съмнение, че хората, подали сигнал в прокуратурата срещу мен, в лицето на Антон Тодоров, Тома Биков и Делян Добрев, ще понесат отговорност\", каза Йончева. Според нея за всеки опит на левицата да разкрие корупционните схеми на ГЕРБ, те вадят бухалка срещу БСП.Тя припомни, че когато изнесе данни, че се краде от санирането, Борисов е излязъл с лъжи срещу нея, а тя го е осъдила за клевета. Когато е изнесла данни за начина, по който се строи оградата с Турция, вицепремиерът пак е излязъл с бухалка. \"Както през 90-е години Борисов е работил с дървена бухалка, сега използва държавните институции\", отбеляза Йончева. Елена Йончева обясни, че президентът на страната трябва да има позиция, когато вижда престъпление в държавата. \"Когато виждаме, че държавата се разграбва и се управлява от една организирана престъпна група, ако той мълчи, означава, че става съучастник на всичко това\", каза водачът на листата на левицата за европейските избори. Йончева обясни, че по време на кампанията е обиколила цялата страна и се е сблъскала с огромна бедност. \"Работещите бедни са работещи гладни.Милион и половина българи живеят под прага на бедността. Това не са само пенсионери, а и млади работещи семейства\", каза водачът на евролистата на \"БСП за България\". \"Трябва да имаме силни граници. Трябва да има и общоевропейска армия. Има опасност България да изпадне от общоевропейската сигурност\", каза Йончева по въпроса за борбата с миграцията. По думите на Елена Йончева, защитата на интересите на България става и през европарламента, но може да започне от тук. \"Първото нещо, което трябва да се направи, е да се спре разграждането в България, защото ежегодният грабеж тук е на стойност 11 милиарда евро. Това е 22% от БВП по данни на Световната банка\", обясни Йончева. Тя заключи, че тези пари могат да влязат в икономиката и да променят живота на българите.", "date": "2019.05.21", "title": "Елена Йончева: В България работещите бедни са работещи гладни"}
{"url": "https://www.novinite.bg/articles/175757/Borisov-Tryabva-da-se-vdigat-dohodite-za-da-si-vrashtame-rabotnicite-u-nas", "text": "\"Това, което виждате, от нула е построен нов завод. Доволни са тук от заплащането. Италиански машини, български слънчоглед и суровина, най-модерни технологии. Изнасят за целия Европейски съюз, чак и до Китай. Не стига слънчогледът, въпреки че има много в България, има и внос. За съжаление, внасят и работници”. Това заяви премиерът Бойко Борисов на откриването на завод за преработка на слънчоглед в добруджанско село. С него са и министърът на финансите Владислав Горанов и вицепремиерът Томислав Дончев.„Трябва да се вдигат все повече заплатите и доходите, за да си връщаме работниците у нас”, каза още Борисов.„Дуалното обучение се оказа много успешно. Преди да се появи ГЕРБ на картата Карапелит беше ликвидиран, а ние правим заводи. Създали сме с колегите идеални условия за работа”, посочи още премиерът.", "date": "2019.05.21", "title": "Борисов: Трябва да се вдигат доходите, за да си връщаме работниците у нас"}
{"url": "https://www.novinite.bg/articles/175736/Dneven-horoskop-za-vtornik", "text": "Вие сте по средата на интелектуална дейност, без значение дали го осъзнавате или не. Може да се наложи да вземете идеи от хора, които не понасяте, но това е най-доброто нещо, което можете да направите.Днес миналото ви ще ви застигне и нещата ще станат много сериозни, ако не отстъпите. Някой ваш близък ще бъде до вас през тези трудни моменти и всичко ще изглежда една идея по-хубаво.Днес ще разберете, че нещата не са толкова зле, колкото сте си представяли. Обикновено не обичате хора, които постоянно се оплакват, но днес ще им се ядосвате още повече от обикновено. Вижте повече на:", "date": "2019.05.21", "title": "Дневен хороскоп за вторник"}
{"url": "https://www.novinite.bg/articles/175756/Srednata-vazrast-na-horata-s-aritmii-i-predsardno-majdene-pad", "text": "В рамките на три дни специалисти от всички сектори на кардиологията от България и света разискваха новите и най-актуални методи за лечение на предсърдно мъждене, превенцията на внезапната сърдечна смърт и ритъмните нарушения на сърцето. Петия конгрес по кардиостимулация и електрофизиология се проведе от 17 до 19 май в к.к. Златни пясъци.По време на конгреса, организиран от Съсловното сдружение по кардиостимулация и електрофизиология в България, стана ясно, че средната възраст на хората с комплексни аритмии и предсърдно мъждене пада. От години тези проблеми засягат хора в работоспособна възраст, но границата в годините продължава да намалява. В тази връзка, според д-р Милко Стоянов от МБАЛ Национална кардиологична болница, би следвало да се създаде обзервационен регистър на пациентите с висок риск от внезапна сърдечна смърт.Това ще позволи на медицинските лица у нас да наблюдават по-активно тези хора, както и да е видимо каква част от тях имат нужда от поставяне на кардиовертер-дефибрилатор, за да избегнат излишен риск за живота си. Петият конгрес бе ознаменуван и с реализиране на изключително важно партньорство. За първи път се проведе обща сесия между специалистите електрофизиолози, Дружеството по кардиология и Дружеството по интервенционална кардиология. \"Смятаме, че трябва да вървим заедно по пътя, за доброто на нашите пациенти.\", заяви д-р Васил Трайков, председател на съсловното сдружение. Сред лекторите на конгреса бяха признати международни специалисти в областта като проф. Йозеф Кауцнер (Чехия), проф. Кристиян Щихерлинг (Швейцария) и проф. Джон Силбербауер (Великобритания). Гости ще бъдат и членовете на управителния съвет на Европейската асоциация по аритмии проф. Татяна Потпара (Сърбия) и проф. Йедржей Косюк (Германия).", "date": "2019.05.21", "title": "Средната възраст на хората с аритмии и предсърдно мъждене пад"}
{"url": "https://www.novinite.bg/articles/175749/Nov-sluchaj-na-ubita-vazrastna-jena-v-selo-Vojvodovo", "text": "Сигнал за починала възрастна жена в село Войводово е подаден снощи, малко преди полунощ. Пристигналите незабавно на място криминалисти и медицински екип установили смъртта на 70-годишна жена и извършили оглед.Назначената аутопсия показала, че смъртта е настъпила следствие на множество фрактури в гръдния кош, причинени от физическо насилие, съобщи пресцентърът на МВР. През уикенда психично нестабилен мъж от същото село преби до смърт71-годишната си майка.", "date": "2019.05.21", "title": "Нов случай на убита възрастна жена в село Войводово"}
{"url": "https://www.novinite.bg/articles/175753/Razshiryavat-perimetara-na-pretarsvane-pri-izdirvaneto-na-Stoyan-Zajkov", "text": "Продължава издирването на Стоян Зайков, разширяваме периметъра на претърсване. Това каза на брифинг министърът на вътрешните работи Младен Маринов.Сигурността наистина е скъпо нещо. Но ние сме длъжни да защитим гражданите и да издирим извършителя на тежкото престъпление, заяви Маринов. Той поясни, че са планирани действия в различни направления. Предприехме действия по защита съвместно с прокуратурата на евентуално застрашени лица, които са имали отношения – както семейни, така и спорове в миналото, с евентуалния извършител. Те са евакуирани и не се намират на територията на Костенец, обясни вътрешният министър.На въпрос дали е станало ясно на кого принадлежи намереното оръжие, Маринов отговори, че експертизите за ДНК профили все още продължават. Към момента не можем да твърдим, че това е оръжието, с което е извършено второто убийство, заяви Маринов, цитиран от \"Фокус\".Маринов поясни, че се разширява периметъра на претърсване. Получаваме много сигнали, които ежедневно проверяваме – от най-различно естество, включително и такива, които мога да определя като злонамерени. Затова искам да призова да не се пускат злонамерени сигнали, каза още той.", "date": "2019.05.21", "title": "Разширяват периметъра на претърсване при издирването на Стоян Зайков"}
{"url": "https://www.novinite.bg/articles/175781/Katastrofa-mejdu-dva-tira-blokira-patya-Vidin-Sofiya", "text": "Катастрофа между два тира затвори главния път между Видин и София, в района на Враца.При инцидента няма жертви.Заради удара движението в районаще бъде временно реорганизирано. Шофьорите се пренасочват по обходен маршрут.", "date": "2019.05.21", "title": "Катастрофа между два тира блокира пътя Видин-София"}
{"url": "https://www.novinite.bg/articles/175755/Skandal-za-momiche-dovel-do-incidenta-v-Sofiya", "text": "Непълнолетен е задържан във връзка с инцидента от снощи, при който 16-годишно момче бе намушкано с нож в района на хотел „Плиска” в София. Това заяви вътрешният министър Младен Маринов.По негова информация до инцидента се е стигнало след скандал в дискотека в района, който прераснал в сбиване на улицата. Пострадалото момче е откарано в МБАЛ „Пирогов” с прободни рани в гърдите и е претърпяло операция.От болницата съобщиха тази сутрин, че състоянието му е стабилизирано. Вероятните причини за инцидента са спор за момиче или скандал между футболни фенове.\"Незабавно са извършени процесуално следствени действия, оперативно издирвателни мероприятия.Работено е с всички деца ,които са били там.Към има момента предполагаем непълнолетен извършител, който е задържан.С него работят колегите от детска педагогическа стая под надзор на Софийска градска прокуратура за изясняване на причините,както и начина по който е извършено престъплението.За пореден път виждаме, че има сериозно напрежение и агресия сред подрастващите и тежки инциденти\", съобщи още министър Младенов.", "date": "2019.05.21", "title": "Скандал за момиче довел до инцидента в София"}
{"url": "https://www.novinite.bg/articles/175734/Specializiraniyat-sad-zasedava-po-deloto-na-Mito-Ochite", "text": "\r\nСпециализираният наказателен съд заседава по делото на Димитър Желязков, по прякор Митьо Очите.\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Специализираният съд заседава по делото на Митьо Очите"}
{"url": "https://www.novinite.bg/articles/175765/Svidetel-po-deloto-sreshtu-Mito-Ochite-obyaven-za-izdirvane", "text": "Делото в Спецсъда срещу Димитър Желязков - Очите и още 12 души не успя да започне и беше отложено, тъй като един от подсъдимите - Юмер Мехмед, е в неизвестност, стана ясно на заседанието във вторник. Съдът конфискува паричната гаранция от 1000 лв. на Мехмед и го обяви за издирване. Делото ще продължи на 14 юни.Магистратите отказаха да променят мярката на Желязков и да го освободят от ареста, тъй като има опасност да се укрие, да извърши други престъпления и да повлияе на свидетели.Прокурорите по делото Евгения Станкова, Емил Галипонов и Калин Близнаков отказаха да потвърдят дали ги охранява цивилна въоръжена охрана. Близнаков не коментира дали се чувства заплашен, защото това било класифицирана информация. Те отбелязаха, че всички дела, по които работят, са с голям обществен интерес.Адвокат Иво Найденов пък заяви, че се прави опит да се внуши, че клиентите му отправят заплахи срещу представителите на държавното обвинение. Според зашитникът такива нямало.", "date": "2019.05.21", "title": "Свидетел по делото срещу Митьо Очите обявен за издирване"}
{"url": "https://www.novinite.bg/articles/175768/40-kameri-shte-debnat-za-narushiteli-v-bus-lentite-v-Sofiya", "text": "40 камери за контрол по бус лентите слагат от Столична община на 7-те отсечки в София. Те трябва да са готови до края на месеца, съобщи зам.-шефът на Пътна полиция в София Любомир Костадинов.Новите устройства няма да снимат само нарушителите, а всички. След като бъдат отсети всички прегрешили, снимките с тях ще се изпращат към Пътна полиция, където ще се налагат глобите. Така и контролът ще стане денонощен. Снимачките ще са по няколко на всяка отсечка за автобуси.Досега контролът в бус лентите се осъществяваше от катаджии.Лентите са ясно отделени от другите платна с жълта боя и надписи на английски език и с главни букви BUS.Има и знаци, които предупреждават за тях.Трасета, по които скоро ще има камери, са на: бул. “Цариградско шосе”, бул. “Сливница” - от Сточна гара до бул. “Петър Дертлиев”, бул. “Данаил Николаев”, бул. “Александър Малинов - от бул. “Андрей Сахаров” до “Цариградско шосе”, бул. “Евлоги и Христо Георгиеви” - между “Черни връх” и “Драган Цанков”, бул. “България” - между “Гоце Делчев и “Пейо Тодоров”Има и една обособена зона на бул. “Константин Величков”, между бул. “Сливница” и бул.“Възкресение”. Там автобуси, тролеи и трамваите се движат в средната лента по линията на железницата и са отделени със заградителни съоръжения.3133 са глобените през миналата година за шофиране в бус лентите. Те са платили по 50 лв. за нарушението. От началото на годината до средата на май са санкционирани 1665 шофьори.", "date": "2019.05.21", "title": "40 камери ще дебнат за нарушители в бус лентите в София"}
{"url": "https://www.novinite.bg/articles/175767/Telefon-hrani-i-lekarstva-otkriha-v-kiliite-na-Minyu-Stajkov-i-Dimitar-Jelyazkov", "text": "\r\nСпециализираната прокуратура сезира министъра на правосъдието и главния прокурор за резултатите от проверка на ГДНП в болницата към Софийския затвор.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Телефон, храни и лекарства откриха в килиите на Миню Стайков и Димитър Желязков"}
{"url": "https://www.novinite.bg/articles/175773/Sabirat-70-hil-dolara-za-da-varnat-v-Ruse-tyaloto-na-alpisnista-Ivan-Tomov", "text": "Родителите на загиналия на 17 май на Лхотце български алпинист Иван Томов набират 70 хиляди долара, за да може да бъде пренесено тялото му от Хималаите до Русе. Това съобщи в профила си във Фейсбук приятелката на починалия алпинист Янислава Радостинова, след като първоначално вчера се появи информация, че той ще бъде погребан под върха, където почина от височинна болест.От Туристическо дружество \"Приста\"- Русе подкрепят семейството на Иван. Ето какво пишат в групата в социалната мрежа:\"ТД \"Приста\" ще подкрепи набирането на средства за репатриране тялото на Иван Томов от Непал. След кратка дискусия \"за\" и \"против\", смятаме, че решаващият избор за това е на родителите на Иван. Надяваме се на подкрепа от всички приятели и съмишленици!\".\"Обещаха ни да го смъкнат поне до втори лагер (в момента тялото му е в района на Лагер 4 - бел.ред.) и затова в нас се запали една надежда - да съберем някаква част, някаква сума да им предложим, за да може после с вертолет да го закарат в Катманду. Мисля, че всеки един родител би искал детето му да е до него... Да го погребем по нашите си традиции, християнските, да не остане там, в тия скали... хвърлен...\", каза пред БНР Юрий Томов, баща на загиналия алпинист.Той увери, че ако времето не позволи провеждането на акция по сваляне на тялото от Лагер 4, парите ще бъдат дарени за благотворителност.\"Не, защото ми е син, но това беше един много достоен, много добър човек, скромен. Мисля, че той, както и Боян Петров все пак допринесоха с нещо за нашата държава и мисля, че заслужават уважение. Една последна почит. Ако е възможно\", казва бащата.Всеки, който иска да помогне, може да преведе средства на следната банкова сметка, на името на бащата на Иван - Юрий Любенов Томов:IBAN: BG58BPBI79211043088601 в български лева, ЮРОБАНК И ЕФ ДЖИ-РУСЕ", "date": "2019.05.21", "title": "Събират 70 хил. долара, за да върнат в Русе тялото на алписниста Иван Томов"}
{"url": "https://www.novinite.bg/articles/175784/SGP-povdigna-obvinenie-na-petima-lekari-i-tehen-pomagach-za-iztochvane-na-Zdravnata-kasa", "text": "Софийска градска прокуратура /СГП/ привлече към наказателна отговорност петима лекари по дентална медицина – Л.Г., Т.М., Д.Б., А.В. и Х. Б., и един от техните помагачи – Г.М., за извършени от тях документи измами в условия на продължавано престъпление, чрез които неправомерно са получили суми от НЗОК - престъпления по чл. 212 ал.1 вр. чл. 26 ал.1 чл. 20 от НК.Разследването е установило, че петимата лекари по дентална медицина работели в гр. София, но не се познавали по между си. Всички те обаче имали сключени договори с НЗОК и ползвали софтуерния продукт, разработен от Здравната каса за отчитане на дейността им - „Хипократ“.Поради спецификата на програмния продукт зъболекарите ползвали услугите на Г.М., който регистрирал в програмата изготвените от тях амбулаторни листове.През 2015г. служител при един от лекарите /Т.М/ започнал да му предоставя здравните книжки на различни непълнолетни лица от гр. Ямбол. След това лично съдействал на този зъболекар да оформя амбулаторни листове, в които се отчитало извършване на прегледи и дентални манипулации на тези пациенти.Изготвените документи били с невярно съдържание, тъй като непълнолетните пациенти изобщо не били посещавали зъболекарския кабинет. В тях служителят полагал и лично подпис в графата за „родител“ на лица.След това тези документи били предоставяни на компютърния специалист Г.М, който от своя страна ги регистрирал в системата „Хипократ“.Тъй като обемът на така регистрираните амбулаторни листове станал значителен и надминал лимитите, определени от Здравната каса, по инициатива на Г.М, останалите четирима зъболекари - Л.Г., Д.Б., А.В. и Х. Б. - негови клиенти, започнали да отчитат неистинските амбулаторни листове, като свои.Всички те били запознати с невярното съдържание на тези документи, тъй като нито един от непълнолетните пациенти не бил посещавал кабинети им, както и с обстоятелството, че документите не са подписани от законния представител на непълнолетните, каквото е изискването на закона.Самите документи били изготвени и подписани от служителя на доктор Т.М.В резултат на така представяните пред Здравната каса амбулаторни листове, петимата зъболекари получавали ежемесечно по банковите си сметки парични преводи от касата за отчетените дейности по дентална медицина.По този начин за период от месец септември 2015г. до месец юни 2018г. А.В. получил неправомерно сумата в общ размер над 23 390 лв.За периода месец август 2015г. декември 2015. доктор Т.М получил неправомерно общо над 20 420 лв.За времето от месец януари 2015г. до юни 2018г. доктор Х.Б получил неправомерно общо над 44 540 лв.За времето от месец септември 2015г. до месец април 2018г. доктор Л.Г. получил неправомерно общо над 28 290 лв.За времето от месец май 2017г. до месец юни 2018г. доктор Д.Б получил неправомерно общо над 7 000 лв.В резултат на престъпните действия на лицата за посочения период била нанесена щета на Здравната каса в обща размер над 120 000 лв.Спрямо шестимата обвиняеми е определена мярка за неотклонение „парична гаранция“ в различни размери, които те в момента обжалват пред съда.Предстои привличане към наказателна отговорност и на втория помагач в извършването на престъплението- лицето, изготвило неистинските амбулаторни листове.Ако бъдат признати за виновни по повдигнатите им обвинения, извършителите могат да получат наказания в размер от 2 /две/ до 8 /осем/ години „лишаване от свобода“, съобщиха от пресцентъра на СГП.", "date": "2019.05.21", "title": "СГП повдигна обвинение на петима лекари и техен помагач за източване на Здравната каса"}
{"url": "https://www.novinite.bg/articles/175764/11-chujdenci-bez-dokumenti-sa-arestuvani-kraj-Svilengrad", "text": "11 чужденци са арестувани на автомагистрала \"Марица\", край Свиленград. Те са  били без документи и са преминали в България от Гърция през „зелена“ граница в района на свиленградското село Мезек, предаде БНР.Задържан е и шофьорът, който ги превозвал 36-годишен българин, е трябвало да ги превози до вътрешността на страната. Той е задържан за 72 часа с постановление на наблюдаващия прокурор. Предстои съдът да гледа мярка за неотклонение \"задържане под стража\" спрямо него.", "date": "2019.05.21", "title": "11 чужденци без документи са арестувани край Свиленград"}
{"url": "https://www.novinite.bg/articles/175775/Razpitaha-Miroslav-Najdenov-po-deloto-sreshtu-Prokopiev-Trajkov-i-Dyankov", "text": "\r\nБившият земеделски министър Мирослав Найденов беше разпитан по делото срещу бившите си колеги Симеон Дянков и Трайчо Трайков и срещу издателя Иво Прокопиев. Тримата са обвинени в това, че през 2011 г. са участвали в продажбата на 33% от акциите на електроразпределителното дружество EVN на занижени цени.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Разпитаха Мирослав Найденов по делото срещу Прокопиев, Трайков и Дянков"}
{"url": "https://www.novinite.bg/articles/175774/ES-predpriema-merki-za-borba-s-gorskite-pojari", "text": "Европейската комисия обяви днес обособяването на флот от специализирани самолети за борба с горските пожари през това лято. Засега седем противопожарни самолета и шест вертолета ще бъдат част от флота, се отбелязва в съобщението на комисията, цитирано от БТА.Пет държави от ЕС, често страдащи от горски пожари в последните години, са предоставили на разположение свои въздухоплавателни средства за тази година - Хърватия (2 самолета), Франция (1 самолет), Италия и Испания (по 2 самолета), Швеция (6 вертолета).През лятото денонощният център на ЕС за действия в извънредна обстановка ще бъде подсилен с екип за работа с горски пожари, съставен от експерти от европейските държави. През цялото лято ще се свикват редовни видео съвещания с държавите за споделяне на данни за опасността от пожари. Спътниковата система на ЕС \"Коперник\" ще бъде използвана, за да се картографират горски пожари.В последните години Европа претърпя сериозни природни и причинени от човека бедствия - горски пожари, наводнения, бури и земетресения. Тези събития доведоха до повече от 100 човешки жертви през миналата година. Досега механизмът за гражданска защита на ЕС се основаваше на система за съгласуване на разгръщането на доброволно предоставената от участващите държави помощ в страната, поискала подкрепа. Предложенията за помощ се съгласуват от център в Брюксел. През последните години лошото време и нововъзникващи заплахи поставиха на изпитание способността на държавите в ЕС да си помагат взаимно, особено когато няколко държави са изправени пред един и същ вид бедствие едновременно. В случаите, когато възможностите за отговор са ограничени или липсват, ЕС не разполагаше със запас за подпомагане на затруднените държави, пояснява ЕК.", "date": "2019.05.21", "title": "ЕС предприема мерки за борба с горските пожари"}
{"url": "https://www.novinite.bg/articles/175740/Specsadat-shte-zasedava-po-deloto-Sudjukgejt", "text": "Специализираният съд ще заседава на 21 май по делото срещу бившия депутат от ГЕРБ Живко Мартинов, около когото избухна скандалът „Суджукгейт”.Мартинов е обвинен за изнудване на добрички бизнесмен, с цел да набави за себе си облага от 4 тона суров суджук, 30 кг филе „Елена“ и 30 кг телешка пастърма. Процесът тръгна в края на месец февруари.През 2012-2013 г. Мартинов бил Общински представител на политическа партия ГЕРБ за Добрич и се ползвал с голямо влияние в града.Според прокуратурата през януари 2012 г. той се срещнал с местния бизнесмен Антон Проданов, който развивал частна търговска дейност, т.ч. в сферата на производството и търговията с месо и месни продукти. Двамата се познавали добре и Мартинов директно поискал да му приготви и достави един тон суров суджук от различни видове месо.Изрично заявил и намерението си да не го заплаща, изтъквайки общественото си положение ивлияние, но и отправяйки му заплахи. Обяснил, че количеството е голямо, защото ще го носи на министър председателя Борисов и на други „високи хора“ от ГЕРБ. Заявил, че ако поръчката за суровия суджук не се изпълни, ще съсипе Проданов, защото вече бил вкаран в списъка на лицата с фирми, които трябва да дават.Мартинов уверил, че нямало нищо по-лесно от това да изпрати данъчните да му разбият бизнеса, и че когато реши, може да го вкара и в ареста, припомнят от прокуратурата.Проданов знаел, че Мартинов са ползва с голямо влияние в града и не подложил на съмнение възможностите му да изпълни заканите си, още повече, че били отправени в присъствието на други две лица.По това време срещу бизнесмена се водели две досъдебни производства, едното от които за данъчни престъпления. Затова решил да купи с лични средства необходимите продукти за приготвянето на суджука в поисканото от Мартинов съотношение - 60 % телешки шол, 20 % свински бут, 10 % еленско месо, 9% адитиви и 1% подправки.Готовият суджук Проданов доставил лично в офиса на Мартинов в центъра на Добрич с личния микробус на свой познат.Двадесет дни след този случай, в началото февруари 2012 г., искането за тон суров суджук – безплатен и приготвен по същия начин, се повторило.Опитът на Проданов да се противопостави бил париран с думите: „Акъли не искам, действай по-бързо, че съм ти вдигнал мерника и гледай суджука да е пак хубав като предишния“. Отправил и поредната заплаха: че „Ако не ми доставиш суджука, ще те съсипя. Айде давай, мятам те, няма да те чакам много, че си на ръба“. Проданов отново бил принуден да склони да достави на Мартинов още един тон суджук, суровините за чието производство осигурил пак с лични средства.Същото искане Мартинов направил още два пъти. През март 2012 г. към „поръчката“ на тон суров суджук били добавени 30 кг филе „Елена“ и 30 кг телешка пастърма. За да мотивира Проданов, Мартинов отново напомнил: „Нали знаеш, че ми струваш един телефон да те вкарам в ареста. Ще трябва да даваш, докато реша аз. Иначе си пътник“. В резултат на упражнената принуда бизнесменът отново финансирал купуването, производството и доставката на поисканото количество.През януари на 2013 г., след поредната „поръчка“ на тон суджук „за премиера Борисов“, Проданов се възпротивил рязко. Но пак бил принуден да приеме: „Нали си знаеш урока. Иначе мачът е свирен за тебе.Гледай да не стане грешка със суджука, защото ако не му хареса, си свършил“.Според заключението на назначената оценителна експертиза на Проданов са нанесени „значителни имуществени вреди” на обща стойност 36 168,20 лв. (за суровините, производството и доставката на 4 тона суров суджук и по 30 кг филе „Елена“ и телешка пастърма). ", "date": "2019.05.21", "title": "Спецсъдът ще заседава по делото „Суджукгейт“"}
{"url": "https://www.novinite.bg/articles/175771/Izzeha-25-200-kasa-cigari-bez-banderol-ot-kola-v-Kyustendil", "text": "25 200 къса цигари без акцизен бандерол са открити в кола в Кюстендил.  Тютюневите изделя са намерени от служители на реда по време на проверка, съобщават от пресцентъра на ОД на МВР.Возилото е било управлявано от 28-годишна жена. Тя е задържана с полицейска заповед за 24 часа. По случая е започнато досъдебно производство в РУ -  Кюстендил, уведомен е дежурен прокурор.", "date": "2019.05.21", "title": "Иззеха 25 200 къса цигари без бандерол от кола в Кюстендил"}
{"url": "https://www.novinite.bg/articles/175737/Nad-52-000-zrelostnici-se-yavyavat-na-matura-dnes", "text": "Над 52 000 зрелостници се явяват на матура днес. Изпитът започва точно в 8 часа, а преди час беше изтеглен и изпитният вариант, по който ще отговарят зрелостниците. Изпит по български език и литература ще има в повече от 670 учебни заведения.Първият модул е с продължителност един час и представлява тест на въпроси от затворен тип. Във втория модул има и въпроси от отворен тип, а третият - е съчинение. Над кое произведение ще разсъждават зрелостниците все още не е ясно, но зад компютърно генериран модел - под номер 13.  Изпитът започва в 8 часа и ще продължи 4 часа.Резултатите от днешната матура ще бъдат обявени до 13 юни. ", "date": "2019.05.21", "title": "Над 52 000 зрелостници се явяват на матура днес"}
{"url": "https://www.novinite.bg/articles/175777/Sarbiya-vavede-dojivotniya-zatvor", "text": "Сръбският парламент гласува днес промени в Наказателния кодекс, с които се премахва присъдата от 30 до 40 години затвор и се въвежда доживотен затвор за най-тежките престъпления, предаде Танюг.Доживотен затвор е предвиден за жестоко убийство, изнасилване, блудстване с малолетно лице, с бременна жена и с лице в безпомощно състояние, предава БТА.Доживотен затвор е предвиден и за всички престъпления, за които досега се предвиждаше присъда от 30 до 40 години затвор. Това са убийства на представители на висшите държавни органи, тежки престъпления против конституционния ред и сигурността на Сърбия, сдружаване с цел извършване на престъпления, геноцид, престъпления срещу човечеството, военни престъпления срещу цивилно население, военни престъпления против ранени и болни хора, тероризъм.Предвидено е осъденият на доживотен затвор да може да бъде освободен условно след като изтърпи 27 години затвор. Съдът обаче не може да освободи осъдени за убийство на дете, бременна жена или хора в безпомощно състояние.Предвидени са и по-строги присъди за малтретиране, домашно насилие, укриване на данъци, убийство и измъчване на животни, пречене на изпълнението на служебните задължения на служебно лице, нападение срещу служебно лице при изпълнение на служебните му задължения, насилническо поведение при спортни събития.С промените се въвежда и ново престъпление - нападение срещу адвокати, което е в съответствие с предложението на Адвокатската камара на Сърбия.", "date": "2019.05.21", "title": "Сърбия въведе доживотния затвор"}
{"url": "https://www.novinite.bg/articles/175785/Eto-ya-maturata-za-12-klas-po-BEL-i-vernite-otgovori", "text": "Министерството на образованието и науката публикува верните отговори от матурата по български език и литература.Разказът \"Косачи\" на Елин Пелин беше темата на интерпретативното съчинение на въпрос №41. Зрелостниците работиха върху фаталния 13 вариант на матурата. След 16.00 часа в сайта на Министерството на образованието и науката бяха публикувани изпитния вариант  и ключът с верните отговори за изпита.", "date": "2019.05.21", "title": "Ето я матурата за 12 клас по БЕЛ и верните отговори"}
{"url": "https://www.novinite.bg/articles/175752/Fatalnata-tema-13-na-zrelostnicite-Kosachi-na-Elin-Pelin", "text": "\"Косачи\" на Елин Пелин е произведението, върху което зрелостниците пишат интерпретативно съчинение на 41 въпрос от държавния зрелостен изпит.По-рано днес от над 11 млн. комбинации беше избран варианта на тестовата част за държавния зрелостен изпит.Генерирането на теста за матурата стана тази сутрин в 5.30 часа в Министерството на образованието и науката.Изпитният вариант съдържа 41 въпроса, като темата за 41-ия въпрос, за написването на интерпретативно съчинение или есе, ще бъде обявена след края на изпита. Темата за 41-ия въпрос е под номер 13.Матурата започна, темата за 41 въпрос – под номер 13\"Според мен, наистина се създава излишно притеснение преди изпита. Тези, които са учили, смятам, че ще се справят\", заяви заместник-министър Таня Михайлова. Тя препоръча на зрелостниците да пишат по всички въпроси и по всички модули от изпита, и да не бързат да си тръгват от него.За днешната матура по български език и литература 52 650 зрелостници са подали предварителни заявления за явяване на нея. Изпитът се състои в 4143 зали в 677 училища, като в тях са включени и две училища в чужбина.За сигурността на изпита ще отговарят 10 500 квестори, които ще са в класните стаи и по коридорите на училищата.", "date": "2019.05.21", "title": "Фаталната тема 13 на зрелостниците: \"Косачи\" на Елин Пелин"}
{"url": "https://www.novinite.bg/articles/175731/Pochitame-Sv-sv-Konstantin-i-Elena", "text": "\r\nНа 21 май православната църква почита Светите равноапостоли Константин и Елена. Това е денят на игрите по огън - нестинарството.\r\nЦърковният празник е в памет на император Константин и неговата майка Елена. През 313 година Константин издава Миланския едикт, с който въвежда християнството като официална религия във Византия.\r\nЦарица Елена отива на поклонение по местата, където е живял Христос, построява няколко манастира и открива кръста, на който е бил разпнат Исус. Тези паметни събития се смятат за най-важните в историята на християнската църква и затова императорът и майка му са канонизирани за светци.\r\nПразникът на 21 май отбелязва края на пролетта и прехода към лятото. Според народните вярвания на този ден строго забранена е всякаква полска работа. Стопаните свързват празника с предпазването на реколтата от градушка. \r\nИмен ден празнуват Константин, Елена, Костадин, Костадинка. \r\n", "date": "2019.05.21", "title": "Почитаме Св. св. Константин и Елена"}
{"url": "https://www.novinite.bg/articles/175744/Matematikata-se-okazva-naj-trudna-za-chetvartoklasnicite-sochat-danni-ot-testove", "text": "За около месец и половина четвъртокласниците в България решиха 1,7 милиона задачи като част от подготовката си за матурите, заяви пред БНР Кирил Русев, създател на  платформа за онлайн подготовка на учениците за тестовете на матурите „Енвижън плей“.В предаването „Преди всички“ на програма „Хоризонт“ той посочи, че за този период на предварителни тестове, преди „малките матури“ миналата седмица, са се включили над 750 училища в цялата страна, което от училища с начална степен на образование е практически всяко второ училище в България.„Бяхме разработили онлайн платформа, напълно безплатна, в която всеки може да се включи – с компютър, телефон, с всяко устройство, което има интернет. Бяхме копирали структурата на НВО тестовете“, каза Русев. Той посочи, че тестовете са били подготвени от едни от най-добрите учители в България.Резултатите от решените над 1,7 млн. задачи показали, че „човек и природа“, „природа и общество“ са най-лесните предмети, където правилните отговори са били около 80%. По математика като че ли беше най-трудно на учениците – 72% успеваемост, която пак е един отличен резултат, посочи Русев.", "date": "2019.05.21", "title": "Математиката се оказва най-трудна за четвъртокласниците, сочат данни от тестове"}
{"url": "https://www.novinite.bg/articles/175732/16-godishno-momche-e-namushkano-v-Sofiya", "text": "16-годишно момче е било намушкано около 21:00 часа в понеделник вечерта в района на бившия хотел „Плиска”. Това съобщава NOVA.Момчето е откарано в болница в тежко състояние с две прободни рани в областта на гръдния кош. Прието е в шокова зала в „Пирогов”.Засега не са ясни причините за случилото се.", "date": "2019.05.21", "title": "16-годишно момче е намушкано в София"}
{"url": "https://www.novinite.bg/articles/175745/Vchera-si-e-za-vchera-ni-pokazva-svyat-bez-muzikata-na-Bijtals", "text": "Довчера всички знаеха кои са Бийтълс. Днес само Джак знае, че са съществували и помни песните им. И е на път да се превърне в голяма звезда. Звучи фантасмагорично, нали? Носителят на „Оскар“ Дани Бойл (Трейнспотинг, Беднякът Милионер, Стив Джобс) обединява сили с известния сценарист Ричард Къртис (Наистина любов, Четири сватби и едно погребение, Нотинг Хил) в новата комедия Вчера си е за вчера.В продукцията участват изгряващата звезда Химеш Пател (EastEnders, Damned), Лили Джеймс (Пепеляшка, Имението Даунтън, Mamma Mia! Отново заедно), Кейт МакКинън (Saturday Night Live, Бивш под прикритие) и Джоел Фрай (Игра на тронове). Специално участие в ролята на самия себе си има и суперзвездата Ед Шийрън. Джак Малик (Химеш Пател) е музикант и автор на песни в малко английско крайморско градче. Единствената му опора в неуспешната му кариера е приятелката му от детинство Ели (Лили Джеймс).След странен инцидент с автобус по време на глобално спиране на тока той се оказва единственият човек на света, който си спомня за съществуването на Бийтълс. Джак бързо се превръща в суперзвезда, изпълнявайки парчетата на най-великата група на всички времена пред публика, която ги чува за първи път. Не и без помощта на хладнокръвната агентка с желязна маркетинг стратегия Дебра (носителката на награда „Еми“ Кейт Маккинън), обаче. Но със славата идват и проблемите. Ще загуби ли Джак единствения човек, който винаги е вярвал в него, Ели? И какво ще му струва, за да осъзнае, че единственото, от което наистина се нуждаем, е любов? Съществена част от историята на филма е поверена на световната суперзвезда Ед Шийрън, който влиза в ролята на самия себе си. Той е човекът, който подава ръка на Джак и го извежда на световната сцена.Интересен факт е, че ролята първоначално е предложена на Крис Мартин от Coldplay, който отказва. Което се оказва добре дошло, защото Вчера си е за вчера донякъде описва пътя на самия Шийрън към славата. Филмът би бил незъзможен и без благословията на членовете на бандата сър Пол Маккартни и Ринго Стар, както и на наследниците на Джон Ленън и Джордж Харисън. За филма Химеш Пател записва нови версии на златни хитове на легандарната група като Yesterday, In My Life, The Long and Winding Road, Penny Lane, Eleanor Rigby, Strawberry Fields Forever, Here Comes the Sun, While My Guitar Gently Weeps, Hey Jude, Help!, All You Need Is Love. Вчера си е за вчера е продуциран от Тим Бивън и Ерик Фелнър (Клетниците, Най-мрачният час, поредицата за Бриджит Джоунс), наравно с Мат Уилкинсън (Kaleidoscope) и Бърни Белю (Стив Джобс).Сред продуцентите са Ричард Къртис и Дани Бойл, а Ник Ейнджъл и Лий Брейзър са изпълнителни продуценти. Вчера си е за вчера ще озвучи кината на 5 юли.", "date": "2019.05.21", "title": "\"Вчера си е за вчера\" ни показва свят без музиката на \"Бийтълс\""}
{"url": "https://www.novinite.bg/articles/175733/Zatrudneno-dvijenie-v-Sofiya-zaradi-vechnoto-derbi-Levski-CSKA", "text": "Проблеми с трафика в центъра на София се очакват днес. Вечните съперници  „Левски” - ЦСКА излизат един срещу друг на Националния стадион \"Васил Левски\".Мачът започва в 6 следобед. Ще има контролно-пропускателни пунктове, където полицаите ще проверяват щателно всички фенове.Вратите за посетители ще бъдат отворени в 16.00 часа, а днес билети за мача не се продават.", "date": "2019.05.21", "title": "Затруднено движение в София заради вечното дерби „Левски” - ЦСКА"}
{"url": "https://www.novinite.bg/articles/175730/Malkite-VEI-kam-KEVR-i-ministar-Petkova-Pitame-imat-li-obvarzanost-s-firmite-kam-koito-ne-prilagate-zakona-a-tryabva", "text": "След искането за спиране на задкулисието в енергетиката и за равнопоставеност на закона, издигнато на пресконференция на 20 май от СЕПЗЕ и 273 семейни ВЕИ-та, доведени до фалит от управляващите, от Козлодуй министър Петкова за хиляден път отговори със своята неистина, че тези фирми са „двойно подпомогнати“ и „свръхсубсидирани“.На ултиматума, че ще запалят една от фалиралите фотоволтаични централи, като поканят дипломати и посланици от страни на ЕС, ако до края на седмицата КЕВР и МЕ не приложат съществуващия закон и към тях, тъй като от 4 години неправомерно са поставени на репресия от двете институции, министър Петкова даде дежурния си отговор, че държавата не толерира големите ВЕИ мощности и че въпросът е решен още през 2015 г., като всички производители са поставени на равна основа с премахването на преференциалното финансиране.„Цената на електроенергията поскъпва именно от такива ВЕИ, които са получавали двойно субсидиране. Ние ги спряхме още през 2015 г., всичко това е докладвано на Европейската комисия.С промяната в закона за енергетиката успяхме да елиминираме този проблем“, заяви министърът на енергетиката. Но обществото и медиите вече не вярват на думите на Теменужка Петкова и питат. Щом като министърката е секнала двойното свръхсубсидиране през 2015 и е наказала виновните, защото от 2015 г. до 2019 г. това даде никакво отражение на цената на тока, а напротив има завишаване на цената на такса „задължения за обществото“ и оттам скок на цената на тока, което според потърпевшите се случва заради олигархични ВЕИ централи, които получават незаконно свръхсубсидиране и са двойно подпомогнати, но КЕВР и министър Петкова не прилагат закона към тях. Според изнесените документи от Съюза на европейските производители на зелена енергия, които те качиха за публично ползване и така всеки желаещ може да ги види, министър Петкова говори едно пред ЕК и съвсем друго в България.Натискът на медиите и обществото принуди министър Петкова спешно на 20 май да свика кръгла маса „за решаване на проблема“, но това поражда питането – защо е необходима кръгла маса, за да се спазват законите в Република България? Опасенията на репресираните от нея е, че това се прави, за да се хвърли прах в очите и да се заблуди за пореден път обществото, като на тази среща се поканят тъй наречените „експерти“, представляващи работодателските организации, които са толерирани от КЕВР и министерството, в чиито среди са именно енерийните олигарси, които ползват двойно подпомагане и са свръхсубсидирани и са виновни за оскъпяването на тока на всички български граждани. „Факти срещу лъжи“ бе мотото на пресконференцията на СЕПЗЕ и представители на 273 малки семейни ВЕИ, които предоставиха документи, доказващи лъжи, замитания и неглежиране на проблема от страна на министър Петкова и Иван Иванов от КЕВР. „Ние непрекъснато слушаме неистини и манипулации по казуса, а в същото време фирмите фалират - 50 фалита са вече факт, разпродават се личните имущества на собствениците, те вече не живеят в собствените си жилища, а на квартири, НАП и НОИ вземат и трохичките от приходите, които трябва да покриват разходи за допълнителните държавните вземания по производството им определени със Закона за енергетика“ – обрисува ситуацията Тихомир Тошев от щаба на протестиращите. Стига лъжи! 4 години стигат! Законът се прилага неправилно към 273-те микро ВЕИ, които са незначима част – едва 0,008% от общото енергийно производство.В резултат на фалита на 50 от тях, те произвеждат още по-минимален дял от общата ел. енергия от възобновяеми източници, докато ползвалите „схеми за подпомагане“, които са с над 200 кW.p. инсталирана мощност, обетяват народа и водят до скъпите сметки за ел.енергия, благодарение на КЕВР и МЕ, които толерират тази несправедливост и задкулисие, Искането на потърпевшите е да се спази ЗЕ и ЗЕВИ в разпоредбите на §18 и да се спре реалното двойно финансиране на обекти, които са получили няколко държавни и европейски подпомагания за една и съща цел , а не да се отчита спазване на европейското законодателство, чрез фирми към които не бива да с е прилагат тези разпоредби – каквито са тези 273 малки семейни фирми в слаборазвити региони на страната.Тези малки централи са изградени с лични средства, а са получили помощ по Програма за развитие на селските региони за разкриване на нови работни места. Тези 1000 работни места обаче вече са закрити, защото няма устойчивост на проекта и тези малки ВЕИ-та са доведени до фалит. При правилното прилагане на закона ще се намали и цената за ел.енергията за населението и фирмите. На учудването на министър Петкова защо сега се провеждат протестите трябва да се припомни, че те не са спирали през последните 4 години и всички парламентарно представени партии в 43-то НС и в 44-то НС нееднократно са казвали, че става дума за грешка, която е допусната, но КЕВР и министър Пекова не я оправят. „Нямат политическа Воля за промени“. Защо? В това е въпросът. Протестиращите заявиха, че ако веднага не се реши техния въпрос, те ще изявят своето гражданско неподчинение след изборите на ЕП, защото не са политически обвързани, но това беззаконие не може да продължава повече. 4 години стигат! „С Делян Добрев играехме на криеница 4 години и в малкото случайни срещи с него, той изказваше пред нас категоричност, че е допусната грешка, но в последствие , продължаваше пред медии и от трибуната на НС да повтаря същите опорни точки, които чуваме от МЕ и КЕВР“, казаха на пресконференцията от СЕПЗЕ. „Ние сме убедени, че Премиерът е умишлено подведен или поне ни се иска да вярваме,че е така. Продължаваме да питаме защо КЕВР и министър Петкова са против правилното прилагане на закона, нали това ще намали цената на ел.енергията“? Отговорът ще стане ясен на 23 май 2019 г. Оставаме в очакване!", "date": "2019.05.21", "title": "Малките ВЕИ към КЕВР и министър Петкова: „Питаме имат ли обвързаност с фирмите, към които не прилагате закона, а трябва“"}
{"url": "https://www.novinite.bg/articles/175739/Tramvaj-se-zapali-v-centara-na-Sofiya", "text": "Трамвай, движещ се по линия 10, се запали тази сутрин на столичната улица \"Граф Игнатиев\", близо до кръстовището с бул. \"Васил Левски\", предаде БНР. Няма данни за пострадали хора.", "date": "2019.05.21", "title": "Трамвай се запали в центъра на София"}
{"url": "https://www.novinite.bg/articles/175748/Istorii-za-pisateli-detektivi-i-zapleteni-politicheski-interesi-po-FilmBox", "text": "Тази седмица FilmBox предлага на публиката доза екшън, напрежение и заплeтени истории. На 24 май (петък) зрителите ще имат възможността да се насладят на брилянтната игра на Дензъл Уошингтън в „Дявол в синя рокля“ (Devil in a blue dress), а на 25 май (събота) – на политическия трилър „Писател в сянка“ (Ghost writer) с участието на звездите Юън Макгрегър и Пиърс Броснан. Действието в „Дявол в синя рокля“ се развива през 40-те години на 20 век в Лос Анджелис и проследява живота на ветерана от Втората световна война Изи Роулинс (Дензъл Уошингтън). Уволнен и без пари да изплати ипотеката на дома си, той е принуден да започне работа като частен детектив, въпреки че няма никакъв опит.Новото му поприще го забърква в две убийства и го превръща в ключов играч в политическо състезание, в което пътят към победата е обсипан с мръсни трикове и димящи дула. Зрителите могат да проследят интересната история на Изи в петък от 22:50 ч. по FilmBox. „Писател в сянка“ представя модерния свят, в който малко неща имат истинско значение. Писателят в сянка (Иън Мъкгрегър) е нает да завърши мемоарите на бившия министър-председател на Великобритания. Те са почти готови, но предишният им автор умира мистериозно. Докато работи върху мемоарите, Писателят в сянка започва да открива улики, които подсказват, че предшественикът му може да се е натъкнал на тъмна тайна, свързваща бившия министър-председател с ЦРУ – тайна, която е скрита някъде в ръкописа, който е оставил.Зрителите могат да се насладят на спечелилия редица награди филм на 25 май от 23:30 ч. по FilmBox Extra.", "date": "2019.05.21", "title": "Истории за писатели, детективи и заплетени политически  интереси по FilmBox"}
{"url": "https://www.novinite.bg/articles/175729/Slanchevo-s-temperaturi-mejdu-22-i-27", "text": "Днес ще преобладава слънчево време, след обяд главно над източните и планинските райони ще се развива купеста и купесто-дъждовна облачност, и на отделни места ще превали краткотраен дъжд с гръмотевици. Ще има условия за градушки. Ще духа слаб до умерен вятър от запад-югозапад. Максимални температури между 22° и 27°.Над планините ще преобладава слънчево време, след обяд с развитие на купеста облачност, но на отделни места ще превали краткотраен дъжд с гръмотевици. Ще духа до умерен, по билата и временно силен вятър от запад-югозапад. Максимална температура на височина 1200 метра – около 14°, на 2000 метра – около 7°.По Черноморието ще преобладава слънчево време. Около и след обяд ще се развива купеста и купесто-дъждовна облачност и на отделни места, ще има краткотрайни валежи от дъжд. Ще духа слаб до умерен вятър от запад-югозапад. Максимални температури на въздуха: 22°-27°. Температурата на морската вода е 16°-18°. Вълнението на морето ще е около 2 бала.", "date": "2019.05.21", "title": "Слънчево с температури между 22° и 27°"}
{"url": "https://www.novinite.bg/articles/175754/Otkriha-chetirimesechno-meche-v-dvor-v-Pernishko", "text": "Четиримесечно мече, вероятно отделило се от майка си, е открито снощи около 20.00 часа в частен двор на необитаема къща в с. Кладница, в района на \"Държавно ловно стопанство Витошко-Студена”, съобщиха от пресцентъра на Югозападно държавно предприятие.За този любопитен случай съобщи директорът на ЮЗДП инж. Дамян Дамянов, който заедно с горски служители от териториалното поделение на предприятието реагират веднага на подадения сигнал от местни жители. Мечето, намерило подслон в двора на къщата, се покатерва на оградата, след което се озовава на близкия бор на височина около 15 метра. Горските служители сигнализират РИОСВ Перник, полицията и пожарната. Уведомени са също неправителствените организации \"Четири лапи” и \"Зелени Балкани” за евентуалното транспортиране на животното до тяхна база. Предприемат се всички предохранителни мерки по спасяване на мечето, като се осигурява периметър, за да не се стресира то. Но с падането на нощта хората са изтеглени, а термокамерите за наблюдение заснемат как час и половина след полунощ животното слиза от дървото и поема към гората. Служители на \"ДЛС Витошко-Студена” и в момента дежурят на място, за да проследят дали ще има повторно явяване на мечето. Специалисти коментират, че то не би могло да оцелее само, ако не успее да открие майка си. Мечките са част от екосистемата на Витоша, припомнят ловни специалисти. По техни наблюдения и на база заснетото от фотокапаните към момента броят на мечките в планината е над 15, като числеността им ежегодно се увеличава.", "date": "2019.05.21", "title": "Откриха четиримесечно мече в двор в Пернишко"}
{"url": "https://www.novinite.bg/articles/175743/Otnovo-problemi-s-lechenieto-na-deca-v-chujbina-sled-prehvarlyaneto-mu-kam-NZOK", "text": "Две специализирани комисии на Здравната каса (НЗОК) поеха от април функциите на Фонда за лечение на деца и Комисията за лечение в чужбина. След закриване на Фонда към НЗОК бяха прехвърлени 146 неприключили заявления. За месец и половина след промяната вече има оплаквания от родители на деца, чакащи за лечение в чужбина.Председателят на пациентската организация \"Заедно с теб\" и бивш член на Обществения съвет на Фонда за лечение на деца Пенка Георгиева съобщи пред БНР за два такива случая:\"Майката е родител на дете, което се лекува по Фонда, преди да се закрие. Бе получила одобрение – от 34 члена на Обществения съвет… и двама външни експерти, назначени с министерска заповед. Първата от операциите на детето с проблеми в гръбначния стълб е извършена, за другата майката среща изключителни затруднения, след като Фондът премина към НЗОК. Накарали са майката сама да води кореспонденция с болницата, а тази логистика трябва да бъде осигурена от НЗОК. Обясненията за това от здравната каса били, че случаят на детето е сложен, че идва от Фонда, че служителите им са малко и не могат да се справят. Което е изключително тревожно“, каза Пенка Георгиева.\"Майката е принуждавана да подпише декларация за отказ от финансиране на престоя между двете операции, тъй като от НЗОК смятат, че трябва да пестят. А майката е предоставила писмо от болницата, че детето не може да пътува до България“, добави Георгиева и продължи: \"Първите ми впечатления вчера от разговорите, първоначално със служителите на НЗОК за тези две деца, са, че цари хаос. Дирекциите, които се занимават с децата са три и не могат да ми кажат към коя да се насоча, за да се реши проблемът на детето…\"Късно снощи ми се обади Йорданка Пенкова – подуправител на НЗОК, която пое лично ангажимент да се реши въпросът и той бе решен за тези две деца“, каза председателката на \"Заедно с теб\". ", "date": "2019.05.21", "title": "Отново проблеми с лечението на деца в чужбина след прехвърлянето му към НЗОК"}
{"url": "https://www.novinite.bg/articles/175761/Romi-protestiraha-pred-obshtina-Burgas-zaradi-spryanata-im-voda", "text": "\r\nРоми се събраха на протест пред община Бургас заради спряната им вода. Заради натрупани задължения от близо 100 000 лева от ВиК дружеството са спрели водоподаването на част от къщите в кв. \"Победа\". Ромите заплашиха, че няма да излязат да чистят Бургас, ако водата им не бъде пусната.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Роми протестираха пред община Бургас заради спряната им вода"}
{"url": "https://www.novinite.bg/articles/175741/Nakazaha-Baneva-v-aresta-3-meseca-bez-surovi-yadki", "text": "Бизнесдамата  и кандидат за евродепутат Евгения Банева, която в момента се намира в ареста по обвинение за участие в организирана престъпна група за данъчни и длъжностни престъпления и пране на пари, няма да получава хранителни пратки от роднини и близки за период от 3 месеца, защото е отказала да изпълни разпореждане на съдия. Това съобщи нейният адвокат Татяна Дончева, цитирана от 24 часа.\"Срещу Банева има заведено дело за клевета от основната свидетелка на прокуратурата. По това дело моята клиентка е упълномощила адвокат, съдът обаче е поискал принудителното й довеждане, защото държи да я попита: \"Упълномощили ли се адвокат?\". При положение, че по делото се явява адвокат с пълномощно от Банева\", обяснява Дончева.Съдебни полицаи са конвоирали принудително Банева в Софийски районен съд, но въпреки това управата на ареста я е наказала, защото първоначално тя е отказала да се яви доброволно.Оказва се, че забраната да получава пратки, е голям проблем за Банева, заради здравословен проблем със щитовидната жлеза. За него й било предписано да яде сурови ядки. В ареста обаче има само печени, тъй като за пободен вид била обществената поръчка за ядки.Вчера Банева се изправи пред специализирания съд с молба да бъде освободена. Съдия Пенка Велинова обаче прецени, че към момента е невъзможно обвиняемата да бъде пусната на свобода.Последната дума за свободата на Банева ще има апелативният съд след седмица.", "date": "2019.05.21", "title": "Наказаха Банева в ареста: 3 месеца без сурови ядки"}
{"url": "https://www.novinite.bg/articles/175759/Ministar-Taneva-Okolo-70-hil-dka-sa-zasegnatite-ploshti-ot-gradushki-ot-nachaloto-na-2019-g", "text": "Около 70 хил. дка са напълно пропадналите площи, засегнати от градушки от началото на годината до момента. Това обяви министърът на земеделието, храните и горите Десислава Танева в град Свищов. Тя уточни, че е направена необходимата организация и в районите, в които метеорологичната обстановка позволява, комисии от Областните дирекции по земеделие вече извършват обследване.„Площите, които се заявяват за подпомагане по кампанията за директните плащания, която тече в момента, са около 38 млн. дка за цялата страна. Към момента са подадени 107 хил. заявления“, допълни тя. Десислава Танева заяви, че земеделските производители, чиито площи са пострадали на 100 %, ще бъдат обезщетени чрез държавната помощ за компенсиране на загуби на земеделски стопани за напълно пропаднали площи, в резултат на природни бедствия или на неблагоприятни климатични условия.Компенсацията е по-добра, когато площите са застраховани. Десислава Танева отбеляза, че е проведено заседание на УС на ДФЗ миналата седмина, на което е решено средствата за помощта да бъдат с бюджет 4 млн. лв. Министър Танева съобщи, че вече са изплатени обработените протоколи за миналата година. Практиката показва, че обезщетенията, които се плащат по тази помощ, не са надхвърлили 2,5 млн. лева и те са напълно достатъчни.,,По прогноза очакваме в средата на юни да приключи градоопасния сезон и земеделските стопани ще бъдат компенсирани, съгласно правилата на тази помощ“, каза още министърът. Министър Танева заедно с министъра на вътрешните работи Младен Маринов и директора на ГД \"Пожарна безопасност и защита на населението\" посетиха засегнатите от обилните валежи села Морава и Драгомирово. ,,Голяма част от землището на село Морава е под вода и тук ще има вероятно най-много пропаднали площи”, съобщи министър Танева. На среща със земеделски производители Десислава Танева обясни, че през последните 2 години държавата е инвестирала близо 12 млн. лева и още 800 хил. лв. през тази година за изграждане на още два командни пункта с 50 площадки в Хасково и село Тъжа. „Към момента протиградовата защита обхваща 17 хил. дка общо от близо 50 млн. дка обработваеми площи. Самолетният способ ще бъде възможен при изграждане на национална система на територията на цялата страна. За да работи системата трябва да има споделена финансова отговорност и консенсус между държавата и земеделските стопани“, категорична бе Танева. Тя подчерта, че по този начин ще бъде постигнат оптималният модел на противоградова защита и ще се минимизират загубите за производителите. Министър Танева посети 200 дка насаждения с ечемик, които са пострадали. Десислава Танева увери земеделския производител, че ще бъде компенсиран за щетите.", "date": "2019.05.21", "title": "Министър Танева: Около 70 хил. дка са засегнатите площи от градушки от началото на 2019 г."}
{"url": "https://www.novinite.bg/articles/175762/Borisov-Ninova-da-kaje-zashto-ya-otstraniha-kato-zam-ministar", "text": "Премиерът Бойко Борисов отказа да коментира твърденията на Елена Йончева относно фирмата, която е купила къща в Барселона и е на близки на министър-председателя.Корнелия Нинова: Борисов управлява чрез всяване на страхЙончева заяви пред bTV, че настоява главният прокурор Сотир Цацаров да разследва откъде идват парите на въпросната фирма. Тя допълни, че вече му е изпратила информацията, с която тя разполага.Премиерът отговори обаче на изказването на Корнелия Нинова, че след като има девет оставки за две години в правителството, то вероятно целият кабинет е прояден от корупция.„Аз няма да влизам в тона ѝ. Само ще кажа, че нея я отстраниха като зам.- министър, когато беше зам.-министър. За какво? Тя да отговори. Ако министрите се отстраняват за корупция, тя също беше отстранена. Оставям ги те да си коментират”, заяви Борисов.Изказването на премиера идва в отговор на твърдение на Корнелия Нинова, че кабинетът е прояден от корупция.Йончева и Нинова отрекоха БСП да подготвя компроматен скандал за навечерието на изборите. По думите им, те очакват предсрочни парламентарни избори.", "date": "2019.05.21", "title": "Борисов: Нинова да каже защо я отстраниха като зам.-министър"}
{"url": "https://www.novinite.bg/articles/175778/Borisov-Magistralata-mejdu-Varna-i-Targovishte-shte-e-gotova-do-oktomvri-dogodina", "text": "\r\nДо октомври догодина автомагистрала \"Хемус\" между Варна и Търговище ще е готова, което ще съкрати пътуването до София с около час. Това съобщи във Варна премиерът Бойко Борисов.\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Борисов: Магистралата между Варна и Търговище ще е готова до октомври догодина"}
{"url": "https://www.novinite.bg/articles/175742/Opisvat-shtetite-sled-padnalite-v-Severna-Balgariya-gradushki", "text": "\r\nСлед оттичането на водата, площите ще се обследват. 70 000 дка са засегнати и ще бъдат компенсирани с държавна помощ\". Това заяви в Свищов земеделският министър Десислава Танева, която днес е в града, за да провери, какви са щетите от падналите обилни валежи и градушки в Северна и Северозападна България.\r\n\r\nТанева е заедно с министъра на вътрешните работи Младен Маринов и директора на ГД \"Пожарна безопасност и защита на населението\". Те ще направят оглед на място на щетите, причинени от обилните валежи.\r\n\"Противоградовата защита няма покритие в този район\", обясни Танева.  Тя подчерта, че този тип защита все пак се развива и се работи за нейното разширяване, така че да обхване цялата територия на страната.\r\nГрадушките, които вчера паднаха в Северна и Северозападна България унищожиха цялата реколта. Посевите в дворовете на хората са изцяло негодни, а почвата е наводнена и в момента не боже да се засее нова продукция.\r\nВалежи и бури са възможни и днес, сочи прогнозата на синоптиците.\r\n", "date": "2019.05.21", "title": "Описват щетите след падналите в Северна България градушки"}
{"url": "https://www.novinite.bg/articles/175769/40-ot-domakinstvata-u-nas-jiveyat-v-prenaseleni-domove", "text": "\"Значението на жилищния сектор е огромно като фактор за икономическото развитие и обновлението на населените места. Приоритет в работата на Министерството на регионалното развитие и благоустройството е разработването на стратегически нормативни документи за стимулиране развитието на този сектор\". Това каза заместник-министърът на регионалното развитие и благоустройството Валентин Йовев, който откри \"Residential Forum 2019\", в столицата, съобщиха от министерството. Заместник-министърът съобщи, че според статистиката в България има средно 550 жилища на 1000 човека, като жилищата са много повече, отколкото домакинствата. Над 97 на сто от собствеността е частна. Броят на необитаемите жилища обаче расте, като те са над 31 на сто от всички жилища в страната. Около 40 на сто от домакинствата живеят в пренаселени домове. \"Затова е необходимо формирането на нова политика за осигуряване на достъпни жилища на всички слоеве от населението и разработването на мерки за създаване на нов социален жилищен фонд, който ще допринесе и за справяне с демографската криза и бедността по региони\", каза Валентин Йовев.Ще се набележат мерки за подкрепа на общините за обновяване на социалните жилища чрез публично-частно партньорство с неправителствени или бизнес организации за поддържане на социалния фонд или създаване на нов, защото наличният не е достатъчен, стана ясно още от думите на заместник регионалния министър.", "date": "2019.05.21", "title": "40% от домакинствата у нас живеят в пренаселени домове"}
{"url": "https://www.novinite.bg/articles/175758/Liliya-Ivanova-Dvustrannata-targoviya-mejdu-Balgariya-i-Pakistan-vazliza-na-34-mln-shtd-za-2018-g", "text": "Пакистан е наш значим икономически партньор в Азия. През  последните  години двустранната търговия постепенно нараства, като за миналата година надхвърля 34 млн.щ.д., но все още не съответства на възможностите на двете страни. Това заяви заместник-министърът на икономиката Лилия Иванова при откриването на Втората сесия на Българо-пакистанската междуправителствена Смесена комисия за икономическо сътрудничество, която се проведе в Исламабад. \"Съществуват възможности  за разширяване на износа ни за огромния пакистански пазар (над 200 млн. души) на храни, като българско слънчогледово олио, консервирани плодове и зеленчуци, мляко и млечни продукти, зърнени храни (пшеница, царевица), като приветстваме създаването на смесени предприятия между български и пакистански фирми в тези области“, посочи Иванова.Тя допълни, че с потенциал за експорт за Пакистан са също продукти на козметиката, като розово масло, машиностроенето и по-конкретно машини за хранително-вкусовата промишленост и селскостопанска техника, медикаменти и субстанции. По думите й двете страни биха  могли да разширят сътрудничеството си в области като текстилна и кожарска промишленост, земеделието, където да обменим опит и ноу-хау, както и в областта на малките и средни предприятия, в която да бъде подписано споразумение. Икономическият заместник-министър подчерта, че Смесената комисия  е ключов механизъм за активизиране на търговско-икономическите връзки и предоставя  възможност за обсъждане на конкретни инициативи и проекти за сътрудничество в перспективни области като транспорта,  селското стопанство,  информационните технологии, аутомотив, туризъм и др.В рамките на сесията беше подписана Спогодба за избягване на двойното данъчно облагане, която ще допринесе за подобряване на договорно-правната база на отношенията и са предпоставка за тяхното активизиране. Като ръководител  на българската делегация в Ислямска Република Пакистан, г-жа Лилия Иванова  проведе срещи с г-н Абдул Разак Дауд, съветник на пакистанския министър-председател по въпросите на търговия, текстил, промишленост и производство и инвестиции, както и с г-н Мухамад Султан, министър на националната продоволствена сигурност и изследвания. На тях  беше обсъдено развитието на взаимноизгодните търговско-икономически отношения и сериозния потенциал за сътрудничество, който следва да бъде оползотворен. С г-н Дауд беше договорено бизнес делегация от Пакистан да посети страната ни и да проучи възможностите за инвестиции и създаване на контакти с български партньори от различни сектори. Съгласно българската статистика, през 2018 г. износът ни за Пакистан възлиза на 13,4 млн. щ.д., като  основни стоки са: сурови или необработени тютюни; отпадъци от тютюн, артикули и дрехи, други двигател, помпи за течности и др. Вносът от Пакистан в периода януари-декември 2018 г. е 20,7 млн.щ.д., като включва основно следните стоки: спално бельо, памучни тъкани, тъкани от синтетични щапелни влакна, памук и др.", "date": "2019.05.21", "title": "Лилия Иванова: Двустранната търговия между България и Пакистан възлиза на 34 млн. щ.д. за 2018 г."}
{"url": "https://www.novinite.bg/articles/175780/Kralev-naznachi-cyalostna-proverka-na-Balgarskata-federaciya-po-badminton", "text": "Министърът на младежта и спорта Красен Кралев разпореди да се направи цялостна проверка на Българската федерация по бадминтон (БФБ) - на документите за организационното състояние, както и на документите за разходване на финансовите средства, предоставени за 2018 г. и за 2019 г. Проверката е назначена във връзка с подаден сигнал и след личен разговор на министър Кралев със състезателките по бадминтон Габриела и Стефани Стоеви.Министерство на младежта и спорта (ММС) подкрепя финансово, чрез БФБ, Габриела и Стефани Стоеви години наред, като са предоставени средства за подготовката им и за изграждането им като състезателки от най-висок ранг. През 2019 г. за състезателките са предоставени средства за годината за подготовка и възстановяване – по 12 000 лева, за месечни средства по 900 лева (общо за година по 10 800 лева), за материално-техническо обезпечаване – по 9000 лева и средства за участие в състезанията, включени в международния спортен календар (седем турнира, които се явяват олимпийска квалификация). През 2018 година за подготовка и възстановяване на Стоеви са отпуснати по 10 000 лева, за месечни средства по 900 лева (общо за година по 9 600 лева). Също така са предоставени средства за материално-техническо обезпечаване и средства за участие в състезанията, включени в международния спортен календар.Министър Кралев проведе среща с Габриела и Стефани Стоеви миналата седмица. След като разговаря и с ръководството на БФБ, Кралев призова сестри Стоеви да продължат тренировъчната си програма с цел завоюване на квоти за участие в Летните олимпийски игри 2020 година, като ги увери, че подготовката им ще бъде обезпечена изцяло. Стоеви благодариха за подкрепата от страна на Министерството, но заявиха, че са решени да се оттеглят от състезателната си дейност заради разочарованието си от БФБ.ММС ще окаже пълно съдействие на компетентните органи за разследване на дейността на БФБ.По-рано днес сестри Стоеви обявиха във Facebook, че повече няма да се състезават за България заради некоректно отношение от страна на Българската федерация по бадминтон. ", "date": "2019.05.21", "title": "Кралев назначи цялостна проверка на Българската федерация по бадминтон"}
{"url": "https://www.novinite.bg/articles/175760/Djambazki-za-ciganskiya-protest-v-Burgas-Da-protestirash-sreshtu-obshtestveni-normi-e-naglost", "text": "Водачът на листата на ВМРО – Българско национално движение Ангел Джамбазки написа гневен коментар във Фейсбук страницата си относно поредната наглост от страна на циганската общност в град Бургас.Свидетели сме на безпрецедентен случай, в който циганите от кв. „Победа“ – Бургас, излязоха на протест пред Общината, защото от ВиК им спират водата поради неизплатени задължения. Свидетели сме, че за пореден път трябва да важат едни закони за българите и едни за циганите.Нелепо е да протестираш срещу обществени норми, защото смяташ, че имаш права. Който не работи, не трябва да яде. Който не си плаща водата, трябва да му бъде спряна. Същото се отнася и за електричеството, казва Ангел Джамбазки.Пълна подкрепа към общината и полицията, които трябва да свършат работата си, а именно да потушат този безумен „протест“.Поредна циганска наглост.Твърдо подкрепям кмета на Бургас, общинските съветници от ВМРО също.Циганите най-накрая трябва да разберат, че законите са за всички. Връх на глупостта и наглостта е да окупираш общината в Бургас, защото от ВиК са ти спрели водата. Когато не я плащаш, се случва точно това. Само една група обаче реши, че било несправедливост. Който не работи, не трябва да яде. Който не си плаща водата, трябва да му бъде спряна. Същото се отнася и за електричеството.Твърде дълго време търпим един закон за тях и един за нас. Единствената интеграция на маргиналите минава през спазване на закона. Неспазването на закона трябва да води до санкции. Да протестираш срещу обществени норми е наглост.Настоявам полицията в Бургас да си свърши работата. Ако трябва с бой, с бой. Друг начин няма.", "date": "2019.05.21", "title": "Джамбазки за циганския протест в Бургас: Да протестираш срещу обществени норми е наглост"}
{"url": "https://www.novinite.bg/articles/175766/ES-priema-novi-pravila-za-torovete-v-zemedelieto", "text": "Съветът на ЕС съобщи, че е приел правилата за уеднаквяване на изискванията за торове, произведени от фосфатни минерали и от органични или вторични суровини. Занапред само торове, които отговарят на изисквания за високо качество и безопасност, ще може да се продават свободно в ЕС.\r\nЗамърсителите във фосфатни продукти за наторяване, например кадмий, могат да създадат опасност за здравето на човека, животните или растенията, както и за околната среда. Затова новите правила ограничават съдържанието на тези замърсители и насърчават производството и използването на фосфатни торове с ниско съдържание на кадмий и органични торове.\r\nПроизводителите на торове, които не носят знак \"СЕ\", ще могат да продават своите изделия на националния пазар. Новите правила обхващат всички видове торове - минерални, органични, подобрители на почвата, растежна среда. Приложението на промените ще започне три години след влизането им в сила с поместването им в Официалния вестник на ЕС.\r\n", "date": "2019.05.21", "title": "ЕС приема нови правила за торовете в земеделието"}
{"url": "https://www.novinite.bg/articles/175787/Ministar-Taneva-Darjavnite-gorski-predpriyatiya-da-vazstanovyat-izkupvaneto-na-malki-pozemleni-imoti", "text": "Държавните горски предприятия да възстановят изкупуването на малки поземлени имоти в горски територии, които са частна собственост. Това възложи министърът на земеделието, храните и горите Десислава Танева по време на среща с директорите на горски предприятия и регионални дирекции по горите. Тя припомни, че тази мярка е имала голям интерес. Според процедурата за закупуване, с предимство се класират малки горски имоти, които граничат с държавни горски територии, имат специални или защитни функции и площ между 1 и 20 дка. „Всички структури в горския сектор трябва да работят по единни правила и принципи.Работата трябва да бъде прозрачна и в диалог с хората“, призова министър Танева. По време на срещата стана ясно, че ще има увеличение на площите за залесяване от 10 до 15 %, с цел включване на медоносни дървесни видове. Решението получи подкрепа от присъстващите представители на пчеларски организации. От своя страна те декларираха пълна готовност за комуникация и координация с горските стопанства. „Към момента няма пчелар, който да не е получил съдействие за поставяне на пчелини в горски територии, за което изказваме нашата благодарност“, подчерта Михаил Михайлов, председател на Обединения български пчеларски съюз.", "date": "2019.05.21", "title": "Министър Танева: Държавните горски предприятия да възстановят изкупването на малки поземлени имоти"}
{"url": "https://www.novinite.bg/articles/175776/Miroslav-Marinov-e-noviyat-izpalnitelen-direktor-na-Agenciyata-po-gorite", "text": "\r\nИнж. Мирослав Маринов е новият изпълнителен директор на Изпълнителна агенция по горите. Той заменя на поста досегашния изпълнителен директор инж. Мирослав Джупаров.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.05.21", "title": "Мирослав Маринов е новият изпълнителен директор на Агенцията по горите"}
