{"url": "http://www.novinite.bg/articles/145571/Kakvo-pokazva-izsledvaneto-na-mlechni-produkti-VIDEO", "text": "За първи път в ефир - първи резултати от изследванията ядем ли второ качество храни в сравнение с други европейски държави, пише НОВА. Какво показва изследването на млечни продукти, което репортерът Георги Георгиев направи в рубриката „На твоя страна”? Експерти от Агенцията по храните навлизат в последния, най-важен етап, който е най-сложен и отнема най-много време - на лабораторните изследвания. Георги Георгиев отиде в една от лабораториите на БАБХ, където показва как започва изследването на млечните продукти – една от петте групи, които ще бъдат подложени на сравнителни анализи.Именно тези изследвания ще покажат има ли разминаване между качеството на хранителните продукти, които купуваме от магазините у нас, и същите храни на европейския пазар – в Германия или Австрия, например. Именно от тях бяха закупени проби от над 30 продукта, които ще бъдат подложени на всякакъв тип изследвания и в България. Бяха закупени продукти от пет групи - месни и млечни, безалкохолни напитки, сокове, детски храни, шоколадови изделия. Всеки един продукт, който ще се подложи на сравнителен анализ, първо се завежда в приемна в Националния център по безопасност на храните. Там се преглежда в какво състояние постъпват продуктите и се изяснява въпросът какво точно ще се изследва.Изпитванията трябва да потвърдят състава на всеки продукт, изписан на етикетите. През последните дни експертите сравняват именно какво пише на опаковките на всички групи храни. Екипът на проф. Христо Даскалов проверява има ли и други разминавания. Тестват се млечни продукти показател по показател. На сравнителен анализ са подложени продукта – масла, маргарин, кашкавал и различни сирена. За да са максимално обективни резултатите, всяка проба е маркирана със специален код, без да се знае какъв продукт стои зад него.За да се измери всеки един показател, са нужни няколко дни. След това ще стане ясно и доколко информацията от етикетите съвпада с резултатите от лабораторните изследвания. Дали е така – ще покажат сравнителните тестове на пробите. По-важното е, че ще стане ясно второ качество ли е храната, която достига до трапезата ни.По отношение на етикетите на продуктите няма съществени различия, коментира за „Здравей, България” д-р Камен Николов от БАБХ. Засега не са открити съществени отклонения, те са съвсем минимални. Трябва обаче да се изчакат всички анализи, за да се обобщят резултатите. Крайният срок, когато ще стане ясно дали има разминаване в качеството на храните у нас и в чужбина, е 22 юни. ", "date": "2017.06.15", "title": "Какво показва изследването на млечни продукти (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145586/Rekorden-broj-chujdenci-na-kastinga-za-noviya-sezon-na-X-Factor", "text": "Първите дни на кастингите за пети сезон на X Factor, които се проведоха в столицата, събраха стотици желаещи да сбъднат мечтата си да бъдат следващата музикална звезда на България. Талантливи участници не само от България, но и от Монголия, Бразилия, Ирак, Холандия, Англия, Сирия, Казахстан, Гърция, Беларус, Русия, Македония, Румъния и Германия показаха музикален талант пред екипа на шоуто, предаде Дарик.„Успехът на Християна Лоизу и Кристиан Костов е голяма мотивация за всички участници от чужбина да се явят в X Factor България. Добрата репутация на шоуто по света и реализацията на участниците след формата се оказват привлекателни и за българските, и за чуждестранните изпълнители“, коментират от екипа на шоуто. Най-възрастният участник, явил се в София, е на 68 години, а разнообразието в професиите на кандидатите варира от пицар, през адвокат и музикален журналист до фризьор на звездите. Самочувствие при някои от кандидатите не липсва – има такъв, който ни гарантира първо място на „Евровизия“, докато при други притеснението е толкова голямо, че на екипа се налагат дълги паузи за успокояване на дишането. „Тази година много от кандидатите учат класическо пеене и имаме удоволствието да слушаме много арии и канцонети. Очевидно успехът на оперните певци в шоуто е бил вдъхновяваща за тях.“, споделят музикалните педагози на предаването. „Виждаме много нови лица. По-голямата част от талантите не сме виждали в музикален формат никога досега“, допълват те. Със специалното гостуване на Невена Пейкова, прослушванията на шоуто продължават в Пловдив на 16 и 17 юни от 9:00 до 19:00 часа. \"X Factor е моята сбъдната мечта. Музикална въртележка, през която всеки, който иска да се занимава професионално с музика, трябва да мине. Не мислете, а елате на кастинг в Пловдив, аз ще ви чакам там, заедно с най-якия екип в България\", съветва Невена, която на 16 юни в 11.00 часа ще бъде в Гранд Хотел Пловдив, за да се срещне и снима с феновете. След Пловдив кастингите се отправя към Бургас (19 и 20 юни) и Варна (22 и 23 юни), за да завършат на 25 юни във Велико Търново. Кандидатите трябва да носят документ за самоличност. Ако са непълнолетни, да бъдат с родител или придружител със заверено пълномощно. Трябва да подготвят 2 песни (българска и чужда). Ако им е необходим музикален съпровод, е необходимо да го носят на флашка или диск.", "date": "2017.06.15", "title": "Рекорден брой чужденци на кастинга за новия сезон на X Factor"}
{"url": "http://www.novinite.bg/articles/145631/25-ot-naj-chesto-zadavanite-vaprosi-vav-vrazka-s-pravilata-za-rouming", "text": "Комисията за регулиране на съобщенията дава 25 разяснения по най-често задаваните към нея въпроси във връзка с правилата за роуминг, които влизат в сила от 15 юни 2017 г., пише НОВА. 1. Вярно ли е, че няма да плащам нищо допълнително, докато използвам своя смартфон по време на пътуване в държавите от Европейския съюз (ЕС)? Да. Услугите, които ползвате в друга държава в ЕС, ще се покриват от националния Ви тарифен план. Минутите, SMS-съобщенията и мобилните данни ще бъдат таксувани на национални цени (при повикванията и SMS-съобщенията това са цените към други мрежи, а н е към мрежата на Вашия оператор), без да се добавят надценки в допълнение към тези цени. Ако в тарифния план имате включени обеми за национално потребление, ползваните услуги при роуминг в ЕС ще се приспадат от тези обеми. При минутите и SMS-съобщенията важат обемите към други мрежи. „Роуминг както у дома“ означава, че, за разлика от преди, след 15.06.2017 г. няма да плащате нищо допълнително към националната цена на дребно (отпадат надценките, прилагани преди тази дата). От „роуминг както у дома“ ще могат да се ползват клиенти, които спазват политиката за справедливо ползване, приета от оператора. 2. Има ли някакви изключения или скрити правила към новите условия за роуминг в на ЕС? Можете да използвате „роуминг както у дома” винаги когато сте в държава от ЕС, различна от тази, в която живеете. Ако се установите дългосрочно или за постоянно в друга държава в ЕС, Вие няма да можете повече да се възползвате от „роуминг както у дома”, предоставян от оператора, извършващ дейност в държавата, от която идвате. Ще може да използвате „роуминг като у дома” само ако имате абонамент за мобилни услуги, направен в новата държава, в която сте се установили. Това е така, защото новите правила не са предназначени да осигурят постоянен роуминг, а са предназначени за периодично пътуващи клиенти на оператори от държавите-членки на ЕС.  3. Колко дълго мога да използвам „роуминг както у дома” докато съм в други държави в ЕС? Основното правило е, че докато прекарвате повече време у дома (държавата, в която доставчикът предоставя услугите чрез своята мрежа), отколкото в други държави-членки на ЕС и използвате мобилния си телефон повече време у дома, отколкото в други държави членки от ЕС, Вие можете да използвате роуминг услуги на националните цени без надценки. Това се счита за справедливо ползване на роуминг услуги. Ако Вашият оператор установи злоупотреби и неправомерно ползване за цели, различни от периодично пътуване, същият ще може да започне да Ви начислява надценки в допълнение към националните цени, за което Вие ще бъдете предварително информирани. Злоупотреба може да се констатира след минимален 4-месечен период както на потреблението, така и на престоя. Ако през минимум четири последователни месеца потреблението в други държави от ЕС е по-голямо и присъствате преобладаващо в други държави от ЕС, отколкото у дома, Вашият оператор може да Ви изпрати предупреждение, с което да Ви информира, че ако в рамките на 14 дни не промените поведението си, ще започне да Ви начислява надценки за потреблението след датата на предупреждението. Ако след изтичането на този срок Вие не сте променили присъствието или потреблението си в посока то да бъде преобладаващо у дома, операторът може да започне да Ви начислява надценки в допълнение към националната цена на дребно за потреблението в роуминг в рамките на ЕС. Максималните надценки за изходящи повиквания и SMS-съобщения могат да бъдат следните: 0,032 €/мин. и 0,01 €/SMS. За мобилни данни максималната надценка може да бъде 7,7 €/GB (от 15.06.2017 г.), като тази цена ще се понижава занапред: до 6 €/GB от 01.01.2018 г., до 4,5 1 €/GB от 01.01.2019 г., до 3,5 €/GB от 01.01.2020 г., до 3 €/GB от 01.01.2021 г. и до 2,5 €/GB (от 01.01.2022 г.).4. Има ли някакви ограничения на обемите гласови повиквания, SMS-съобщения и мобилен интернет на националните цени в роуминг в рамките на ЕС? Ако у дома (държавата, в която доставчикът предоставя услугите чрез своята мрежа) имате неограничени минути за разговори и SMS-съобщения към други национални мрежи, докато сте в р оуминг в други държави от ЕС Вие също ще имате неограничени минути за разговори и SMS-съобщения. Ако у дома използвате неограничен обем от данни или мобилен интернет на много ниска цена (т. нар. отворен пакет за данни), операторът може да ограничи този обем по специална формула и да определи лимит за справедливо ползване на данните в роуминг. За подобно ограничение трябва да бъдете предварително уведомени от Вашия оператор. Освен предварително, операторът трябва да Ви предупреди и когато обемът за справедливо ползване бъде достигнат. В предупреждението трябва да се съдържа надценката, която ще се начислява в допълнение към националната цена на дребно за последващото потребление на мобилен интернет. След изчерпването на съответния обем за роуминг Вие можете да продължите да използвате мобилен интернет. В тези случаи към националната цена ще се добавя надценка (максималната надценка от 15.06.2017 г. е 7,7 €/GB и същата ще намалява ежегодно, като ще достигне до 2,5 €/GB през 2022 г.). 5. Автоматично ли се активира „роуминг както у дома” или трябва да направя нещо, за да го активирам? Не трябва да правите нищо, за да активирате „роуминг както у дома“. Мобилният Ви оператор автоматично ще спре да прилага надценки за роуминг в рамките на ЕС от 15 юни 2017 г. 6. Никога не пътувам в чужбина в рамките на ЕС. Новите правила за роуминг ще имат ли някакво отражение върху тарифния ми план или сметката ми? Не. Ако не пътувате в други държави от ЕС, за Вас нищо няма да се промени. Може да получите известие от Вашия оператор за промени в условията, свързани с роуминга в рамките на ЕС, но във Вашия случай не е нужно да обръщате особено внимание на тези промени, след като не Ви интересуват. Ако по този повод получите известие за промяна на други условия по договора си, несвързани с роуминга, с които Вие не сте съгласни, имате право да прекратите договора си, без да дължите неустойки.7. Ще бъда ли уведомен за промяната, която влиза в сила от 15-и юни? Как ще стане това? Да. Вашият оператор трябва да Ви информира за края на надценките за роуминг, за това по какъв начин промените ще засегнат Вашия тарифен план (например за прилагането на „политиката за справедливо ползване”) и за начина, по който договорът ще бъде приспособен към новите условия. Публично достъпната информация, свързана с Вашия тарифен план (например тази на интернет страницата на мобилния Ви оператор) също ще бъде адаптирана към новите условия за роуминг в рамките на ЕС. Когато посетите друга държава-членка на ЕС след 15.06.2017 г., Вие ще получите SMS-съобщение с информация, че с те в р оуминг, както и напомняне за начина на прилагане на „политиката за справедливо ползване” от Вашия оператор. 8. Какво мога да направя, ако отида в друга държава от ЕС и не ми се осигури „роуминг както у дома“, а бъда таксуван допълнително? В тези случаи, на първо място, можете да оспорите пред Вашия оператор начислените допълнителни надценки. Операторът трябва да е въвел процедура за оспорване в своята политика за справедливо ползване. Във всеки момент можете да се обърнете към националния регулаторен орган във Вашата държава. В България този орган е Комисията за регулиране на съобщенията. 9. Вече имам избран тарифен план за роуминг със специфични условия (например плащам повече, когато съм в роуминг в рамките на ЕС, но цената ми за роуминг в САЩ и Канада, където често пътувам, е ниска). Мога ли да запазя плана си с такива условия и след 15.06.2017 г.? Да. Това са т. нар. алтернативни роуминг тарифи/пакети и Вие по принцип имате право да запазите тези тарифи/пакети. Операторът Ви трябва да се свърже с Вас преди 15 юни 2017 г., за да Ви попита дали искате да запазите плана/пакета си със същите условия за роуминг. Ако потвърдите изрично желанието си за това, ще можете да ползвате този план/пакет и след 15.06.2017 г. Ако откажете или не отговорите на запитването, Вашата тарифа ще бъде автоматично приведена към условията на „роуминг както у дома” и този план вече няма да Ви се предоставя. Във всеки един момент Вие можете да заявите волята си да ползвате алтернативен план/пакет или да откажете този пакет и да преминете към „роуминг както у дома“.10. Новите условия важат ли и когато звъня от моята държава на приятели, които са в друга държава от ЕС? Не. Обажданията от Вашата държава към друга държава не са роуминг. Ако звъните към български номер, независимо къде се намира този, на когото звъните, повикванията ще се таксуват като национални. Ако звъните на чуждестранен номер, независимо къде се намира този, на когото звъните, повикванията ще се таксуват като международни. Цените на международните повиквания не са регулирани и може да са по-високи. 11. Ако по време на пътуване в рамките на ЕС реша да се обадя или да пиша SMS на приятел, трябва ли да се притеснявам кой е операторът, на който той е абонат, както и дали номерът е фиксиран или мобилен? Не. Докато сте в роуминг в рамките на ЕС всички изходящи повиквания към мобилни и фиксирани номера в други държави-членки ще се приспадат от лимита Ви за национални разговори към други мрежи (респективно, за мобилни и за фиксирани мрежи). Т.е., ако имате неограничени минути за повиквания към всички национални мрежи, Вие ще можете да говорите неограничено и в рамките на ЕС. Ако във Вашия тарифен план са включени минути за разговори в мрежата на Вашия оператор и минути за разговори към други национални мрежи, разговорите, които провеждате докато сте в роуминг в рамките на ЕС, включително тези с абонати на Вашия оператор, ще се приспадат от обема минути към всички национални оператори, а не от обема минути към мрежата на Вашия оператор. Ако нямате включени минути към други мрежи, ще Ви се начислява цената на минута разговор към други мрежи. 12. Как ще мога да отлича тарифите, предлагащи „роуминг както у дома”, от всички други роуминг тарифи, предоставяни от мобилните оператори? Във всички тарифи на мобилните оператори с възможност за роуминг по подразбиране ще бъде включен „роуминг както у дома”. Ако в момента сте на план, с който след 15.06.2017 г. ще може да се ползва роуминг, Вие автоматично ще преминете на „роуминг както у дома”. Ако след 15.06.2017 г. се абонирате за нов тарифен план, включващ роуминг, същият ще Ви бъде предоставен с включен „роуминг както у дома” по подразбиране. 13. Колко ще трябва да платя за входящо обаждане, докато пътувам? След 15.06.2017 г. входящите повиквания в ЕС не се заплащат. 14. В кои страни мога да използвам „роуминг както у дома” от 15.06.2017 г.? От 15.06.2017 г. „роуминг както у дома“ можете да ползвате във всички 28 държави-членки на ЕС: Австрия, Белгия, България, Хърватия, Кипър, Чехия, Дания, Естония, Финландия, Франция, Германия, Гърция, Унгария, Ирландия, Италия, Латвия, Литва, Люксембург, Малта, Холандия, Словения, Словакия, Испания, Швеция, Румъния, Полша, Португалия и Обединеното кралство. Малко след 15.06.2017 г. „роуминг както у дома“ ще започне да се прилага и в другите държави от Европейското икономическо пространство – Исландия, Лихтенщайн и Норвегия. „Роуминг както у дома“ не се прилага в Швейцария. 15. Мога ли да използвам „роуминг както у дома” на борда на кораб в рамките на ЕС? Може, стига да сте директно свързани към мобилна наземна мрежа (например, когато корабът се намира в река, езеро или близо до брега). В противен случай – не. Правилата за роуминг в ЕС се прилагат само при приемане на сигнал от мобилни наземни мрежи. В момента, в който услугите започнат да се предоставят чрез друг тип мрежа (например чрез сателитни системи на борда на кораб или на самолет), за тях не се прилагат регулираните цени за роуминг. Цените за услугите, ползвани на борда на кораб или на самолет, са високи. 16. Добра идея ли е, когато посещавам друга страна от ЕС за по-дълъг период от врем (повече от 2 седмици) да си закупя SIM-карта от местен оператор? За няколкоседмично посещение по принцип не е необходимо да си закупувате SIM-карта от местен оператор. Правилата за „справедливо ползване” са създадени за хора, които периодично пътуват в рамките на ЕС. Ако планирате престой в друга държава-членка на ЕС за дълъг период от време без прекъсване, то най-добре е да се консултирате с Вашия оператор за политиката за справедливо ползване, която той прилага, за да прецените дали няма да Ви е по-изгодно да си закупите карта от местния доставчик. 17. Често пътувам извън страната или имам намерение за дълго време да остана извън страната. Как да разбера дали все още използвам „роуминг както у дома”? Основното правило е, че докато прекарвате повече време у дома, отколкото А“Є##в други държави от ЕС, и използвате мобилния си телефон повече време у дома, отколкото в други държави от ЕС, Вие можете да използвате роуминг услуги на национални цени. Това се счита за справедливо ползване на роуминг услуги. За да установи дали отговаряте на условията да ползвате „роуминг както у дома“, Вашият оператор може да наблюдава Вашия престой и потребление в роуминг през 4 последователни месеца. Ако през тези четири месеца потреблението Ви е по-голямо в други държави от ЕС и едновременно присъствате преобладаващо в други държави от ЕС, отколкото у дома, то Вашият оператор може да поиска от Вас в рамките на 14 дни да промените поведението си. Ако след изтичането на този срок не сте променили присъствието или потреблението си в посока то да бъде преобладаващо у дома, операторът може да започне да Ви начислява малки надценки за потреблението в роуминг в рамките на ЕС. Надценки може да се начисляват от датата на предупреждението. Следователно, ако мобилният Ви оператор не се свърже с Вас докато сте в роуминг в рамките на ЕС, Вие без притеснения можете да се възползвате от „роуминг както у дома”. 18. У дома имам неограничени разговори и SMS-съобщения. Продължавам ли да ги имам и докато използвам „роуминг както у дома”? Да. От 15.06.2017 г. отпадат всякакви ограничения в обемите на минутите за разговори и SMS-съобщенията в роуминг в рамките на ЕС. 19. У дома използвам мобилен интернет неограничено. Как да разбера какво е количеството, което мога да използвам по условията на „роуминг както у дома”? Ако националният Ви тарифен план включва неограничени мобилни данни, Вашият оператор трябва да Ви позволи да използвате в роуминг количество данни в зависимост от цената на плана Ви. Количеството данни за роуминг се определя по специална формула. Количеството данни, които можете да използвате в роуминг без надценка към националната цена, трябва да бъде най-малко двойният размер, който се получава след разделяне на абонаментната такса на Вашия план (без ДДС) на 7,7 € (през 2017 г. 7,7 € е максималната цена, която Вашият оператор трябва да плати за 1 GB данни на чуждестранен оператор, докато Вие сте в друга държава от ЕС). Мобилният Ви оператор трябва ясно и точно да Ви информира за позволеното количество данни, което можете да използвате в условията на „роуминг както у дома”. В случай че използвате данни над позволеното количество, може да се наложи да платите надценка за тях. Пример: У дома имате тарифен план, който включва неограничени разговори към всички национални оператори, неограничени SMS-съобщения и неограничен мобилен интернет, за 42 € (35 € без ДДС). Докато сте в роуминг в рамките на ЕС, Вие имате неограничени разговори, неограничени SMS-съобщения и количество данни в размер на най-малко 9,1 GB (2*(35/7,7)=9,1).20. У дома мобилните ми данни не са ограничени. Как да разбера дали в роуминг в ЕС мога да използвам цялото количество, на което имам право у дома? Освен ако мобилният Ви оператор изрично не Ви е информирал за различен лимит в роуминг, Вие можете да използвате цялото количество данни, включено в националния Ви тарифен план. Мобилните оператори имат право да налагат лимити за потребление на данни по условията на „роуминг както у дома”, в случай че през 2017 г. Вие плащате за данни по-малко от 3,85 €/GB (през 2018 г. – по-малко от 3 €/GB, през 2019 г. - по-малко от 2,25€/GB). Конкретният лимит зависи от месечната такса, която плащате за тарифния план (ако същият включва само мобилни телефонни услуги). Пример 1: У дома имате пакет за мобилни услуги, включващ неограничени разговори към всички национални оператори, неограничени SMS-съобщения и 3 GB мобилен интернет. Месечната такса е 30 € (25 € без ДДС). В този случай 25 € се дели на 3 GB и се получава сума от 8,3 €/GB (която е по-висока от цената на едро). Следователно, този пакет не е отворен и докато сте в роуминг в рамките на ЕС Вие имате „роуминг както у дома” с неограничени разговори към всички оператори, неограничени SMS-съобщения и 3 GB мобилен интернет, точно както бихте имали у дома. Пример 2: У дома имате пакет за мобилни услуги, включващ неограничени разговори към всички национални оператори, неограничени SMS-съобщения и 10 GB мобилен интернет. Месечната такса за плана е 30 € (25 € без ДДС). Изчислението е следното: 25 € се дели на 10 5 GB и се получава цена от 2,5 €/GB, която е по-ниска от максималната цена на едро. Следователно, този пакет е отворен. В този случай, докато сте в роуминг в рамките на ЕС, Вие имате „роуминг както у дома” с неограничени разговори към всички оператори, неограничени SMS-съобщения и количество мобилен интернет в минимален размер от 6,5 GB (2*(25/7,7)=6,5). Ако Вашият оператор иска да приложи такъв лимит, той трябва да Ви информира ясно и точно за количеството данни, което може да употребите, както и за изчерпването му докато сте в роуминг. 21. Каква ще бъде надценката, с която ще ме таксува мобилният ми оператор, ако превиша лимитите ми по условията на „роуминг както у дома”? След достигане на лимитите по политиката за справедливо ползване, мобилният Ви оператор може да начисли малка надценка за потреблението Ви в роуминг, както следва: • 0,032 € (без ДДС) за една минута изходящ разговор; • 0,01 € (без ДДС) за едно SMS-съобщение; • 7,7 € (без ДДС) за един GB данни (по-малко от 0,01€ на MB). 22. Работя в друга европейска държава, различна от тази, в която живея. В такъв случай ще мога ли да се възползвам от условията на „роуминг като у дома”? Да. В този случай можете да изберете мобилен оператор в която и да е от двете държави и да използвате в роуминг тарифен план на националните цени, приложими в съответната държава. Можете да се възползвате от „роуминг както у дома” със SIM-карта от държавата, в която живеете или със SIM-карта от държавата, в която работите. И в двата случая ще се приложи политиката за справедливо ползване, като важно допълнително уточнение е, че всеки ден, в който се регистрирате поне веднъж в мрежата на оператора, чиято SIM-карта използвате, се брои за ден на присъствие в съответната държава (независимо дали сте се регистрирали в мрежа на друга държава от ЕС в същия ден). За да Ви бъде начислена надценка, трябва да са налице едновременно и двата критерия – преобладаващо присъствие и преобладаващо потребление в „чуждата” мрежа. 23. Живея в пограничен район и често се свързвам към мобилни мрежи на съседни държави. В такъв случай ще мога ли да се възползвам от условията на „Роуминг като у дома”? Да. Стига мобилният Ви телефон да се регистрира поне веднъж на ден в националната Ви мрежа, то Вие ще се считате за пребиваващ на територията на Вашата държава, а не в роуминг. Няма значение дали през същия ден телефонът Ви се е регистрирал и в мрежа на друга държава-членка от ЕС (било то защото живеете в пограничен район или защото сте прекарали част от деня в друга държава от ЕС). Мобилният Ви оператор е задължен да Ви информира как да избегнете неосъзнато използване на роуминг. 24. Ще мога ли да с е възползвам от условията на „роуминг като у дома” без риск от превишаване на лимитите, ако пътувам само две – три седмици годишно в други държави от ЕС? Да. Просто трябва да имате предвид, че ако във Вашия национален тарифен план имате неограничен интернет, обемът данни за роуминг може да бъде ограничен. Също така, ако имате включено голямо количество данни на много ниска цена във Вашия национален тарифен план, то в роуминг може да разполагате с ограничен обем данни. Вашият оператор следва да Ви информира за политиката за справедливо ползване, която ще прилага за Вашия план. 25. Притежавам предплатена карта за мобилни услуги. Имам ли право на „роуминг както у дома”? Да. Ако плащате на единица потребление и цената за един употребен GB данни е по- малка от 7,7 €/GB, Вашият оператор може да приложи лимит за потреблението на данни по условията на „роуминг както у дома”. Този лимит трябва да бъде равен най-малко на количеството данни, получено като оставащият Ви кредит (без ДДС) по предплатената карта към момента, в който започнете да употребявате данни в роуминг, се раздели на 7,7 €. Пример: Когато започнете да употребявате данни в роуминг, по Вашата предплатена карта са останали 13 € (10,8 € без ДДС). Следователно, с оставащия Ви кредит ще може да използвате най-малко 10,8/7,7 = 1,4 GB данни в роуминг. За разговори и SMS съобщения в роуминг, вие ще платите същата цена за единица потребление, каквато бихте платили и у дома. ", "date": "2017.06.15", "title": "25 от най-често задаваните въпроси във връзка с правилата за роуминг"}
{"url": "http://www.novinite.bg/articles/145634/Nagli-kradci-zadignaha-4-600-evro-i-20-000-rubli-ot-vila-v-Balchik", "text": "Частен имот във вилната зона на град Балчик е обран, информират от полицията. Кражбата станала между 2:00 и 6:45 часа на 14 юни. Неизвестният извършител е проникнал през незаключената входна врата. По данни на собственика са взети 4 600 евро, 20 000 рубли и златни накити, предаде Дарик. Още една вила в Балчик е обрана същата нощ. Там крадецът влязъл през незаключена врата на втория етаж на сградата. По данни на тъжителя е извършена кражба на сребърни и златни накити и сумата от 360 лева.  По случаите са образувани досъдебни производства.", "date": "2017.06.15", "title": "Нагли крадци задигнаха 4 600 евро и 20 000 рубли от вила в Балчик"}
{"url": "http://www.novinite.bg/articles/145635/Ostaviha-v-aresta-shveda-ritnal-kamerierka-v-Slanchev-bryag", "text": "Шведският турист, който изрита в главата българска камериерка в хотел в „Слънчев бряг”, остава в ареста. Това реши Бургаският окръжен съд на заседание в четвъртък, предаде Нова телевизия.Ралф Сундберг е обвинен в нанасяне на лека телесна повреда по хулигански подбуди.Ако бъде осъден, наказанието, което го грози, е до три години затвор.Преди седмица Сундберг разказа пред NOVA какво си спомня от нощта на бруталното посегателство срещу българката.„Аз вече бях леко пиян и замаян, не знам къде се е случило, защото всичките ми спомени просто се изпариха. Спомням си, че бях озовал в хотела  и търсех своите братя, но не можех да ги намеря. Мозъкът ми просто не работеше. Така че си помислих, че те може би са отвлечени и аз започнах да обикалям из хотела и след това просто се събудих рано сутринта. Бях заспал на шезлонгите. В портфейла ми нямаше никакви пари. Влязох вътре в хотела  и видях брат ми, който си лежеше в леглото и след това заспах отново. Полицията дойде сутринта, докато закусвах. Казаха, че съм направил нещо лошо и че трябва да ме разпитат в полицейското управление”, разказа Ралф Сундберг. И призна, че съжалява за постъпката си. ", "date": "2017.06.15", "title": "Оставиха в ареста шведа, ритнал камериерка в Слънчев бряг"}
{"url": "http://www.novinite.bg/articles/145649/Carsko-pirshestvo-za-rojdeniya-den-na-Simeon-Sakskoburggotski", "text": "По повод 80-тия рожден ден на Симеон Сакскобургготски в двореца „Врана” ще гостуват членове на кралски фамилии от цяла Европа. На събитието са поканени и представители на държавната и местна власт в България, съобщават от Kingsimeon.bg, цитирано от НОВА.Сакскобургготски събира и бившата парламентарна група на НДСВ, министрите от неговото правителство, управлявало в мандата 2001-2005 г., общественици, бивши политически партньори, представители на бизнеса.Почти цялото семейство на Симеон Сакскобургготски ще е тук за юбилея. От САЩ вече пристигна сестрата на Симеон - Мария-Луиза. Ден преди юбилея ще дойдат децата и внуците. Те не са се събирали тук от 10 години, когато беше честването на 70-ата годишнина на Симеон II. Ще отсъства Тирсо –малкият син на княз Кубрат и княгиня Карла, който по това време има изпити. Точно на 16 юни важен изпит има и техният среден син Лукас, който е студент по медицина.Още през януари тази година Симеон Сакскобургготски изпрати писма до кралските фамилии в Европа, в което ги е уведомил, че се налага да ограничи гостите до родени през 1937 г. негови връстници. Изключение правят само наследниците на кралските фамилии на Балканите. Това се налага тъй като присъствието в България на кралски двойки от действащи монархии е свързано с ангажиране на държавните институции и засилени мерки за сигурност на държавно ниво. А организираният прием е частен. За разлика от съседните ни държави, където кралските семейства работят заедно с висшите държавни институции в подобни случаи, у нас няма такава практика.Сред гостите от чужбина ще бъдат принцеса Маргарита и принц Раду от Румъния, принц Александър и принцеса Катарина от Сърбия, принц Никола от Черна Гора, принц Лека от Албания със съпругата му- принцеса Елия, както и Осман Салаххадин Османоглу – единственият жив пряк потомък на турските султани Мурад V и Мехмед V.От Испания ще пристигнат кралица София и сестра й принцеса Ирина. Крал Хуан Карлос, който също ще навърши 80 години след 7 месеца, няма да има възможност да присъства. Австрийската ерцхерцогиня Елена също ще уважи юбилея. Тук ще бъде и принц Андреас Сакск-Кобург-Гота, който е доайенът на фамилията. Той ще пристигне със специален самолет директно от град Кобург, Германия. Сред гостите ще бъде и принц Тусун от Египет, който е бил съученик на Симеон II в прочутия „Виктория Колидж” в Александрия. От поканените ще отсъства княз Карел Шварценберг, който беше външен министър на Чехия. Той е връстник на Симеон Сакскобургготски и негов близък приятел. За съжаление, няма да пристигне, поради факта, че точно на 16 юни в Чехия започват национални тържества по повод 400 години от основаването на династията Шварценберг в Бохемия. Своите извинения вече поднесе и норвежката кралска двойка – Техни Величества Крал Харалд V и Кралица Соня, които през този месец посещават всички провинции в страната по повод общия им 80-годишен юбилей.На 16 юни в катедралния храм „Св.Александър Невски” ще се състои Благодарствен молебен, възглавяван от Негово Светейшество Неофит, Патриарх Български и Високопреосвещените Митрополити на Светия Синод. ", "date": "2017.06.15", "title": "Царско пиршество за рождения ден на Симеон Сакскобургготски"}
{"url": "http://www.novinite.bg/articles/145560/Ostava-li-pod-domashen-arest-plevenskiyat-prokuror-svarzan-s-reket", "text": "Съдът решава дали плевенският прокурор, свързан с рекет, остава под домашен арест, пише NOVA.Магистратът Димитър Захариев беше задържан след разследване на NOVA за връзки с групата на Камен Балбузанов-Куката от Плевен. На първа инстанция съдията намери доказателства за трайни връзки между плевенския прокурор и Куката и видя опасност, докато е на работа, той да попречи на разследването срещу него.Впоследствие съдът му постанови мярка „домашен арест” заради болест.  ", "date": "2017.06.15", "title": "Остава ли под домашен арест, плевенският прокурор свързан с рекет"}
{"url": "http://www.novinite.bg/articles/145569/Ako-bade-osaden-shvedskiyat-turist-go-ochakvat-do-3-god-zatvor", "text": "Шведският турист, който изрита в главата камериерка в „Слънчев бряг”, се изправя пред съда. Ралф Сундберг е обвинен в нанасяне на лека телесна повреда по хулигански подбуди.Районният съд в Несебър остави шведа в ареста, а днес той ще настоява за по-лека мярка – домашен арест, подписка или парична гаранция.Ако бъде осъден, наказанието, което го грози, е до 3 години затвор. ", "date": "2017.06.15", "title": "Ако бъде осъден шведският турист, го очакват до 3 год. затвор"}
{"url": "http://www.novinite.bg/articles/145605/Deloto-za-balgarina-ritnal-jena-v-metroto-zapochna", "text": "В Берлин започва делото срещу българина, ритнал жена в метрото. 26-годишният Светослав Стойков е обвинен в причиняване на тежка телесна повреда. Пострадалото момиче пукна главата си и счупи едната си ръка при инцидента. Прокуратурата повдигна на Стойков и две обвинения за ексхибиционизъм, пише БНР, цитиранно от НОВА.След случилото се мъжът беше оставен за постоянно в ареста. Стойков беше задържан на централната автогара в Берлин при пристигането му от Южна Франция.Нападението бе уловено от видеокамерите в метрото. Немските медии съобщиха, че след излъчването на клипа Стойков е разпознат от бивш охранител в бежански лагер. Свидетелят казал, че често виждал обвиняемия и двамата му братя.Делото ще се гледа до 6 юли.  ", "date": "2017.06.15", "title": "Делото за българина, ритнал жена в метрото, започна"}
{"url": "http://www.novinite.bg/articles/145609/Otkriha-95-kg-kanabis-v-gumite-na-kamion", "text": "Откриха близо 95 кг канабис в резервните гуми на камион на ГКПП „Гюешево”, пише НОВА.Товарният автомобил е управляван от 48-годишен турски гражданин. Граничните полицаи са иззели общо 48 пакета с цилиндрична форма, облепени с кафяво тиксо - по 12 пакета в четири резервни гуми.Турският шофьор е задържан, образувано е досъдебно производство.  ", "date": "2017.06.15", "title": "Откриха 95 кг канабис в гумите на камион"}
{"url": "http://www.novinite.bg/articles/145604/Kraj-na-otlaganeto-po-delata", "text": "До дни Народното събрание ще започне да разглежда поправките в Наказателно-процесуалния кодекс, които бяха приети преди седмица от правителството. Законопроектът вече е внесен в парламента, а приемането може да се осъществи още преди края на настоящата сесия на парламента, предаде БГНЕС.Мащабните промени предвиждат ускоряване на съдебния процес, както и преминаване на делата за борба с корупцията по високите етажи на властта на подсъдност пред Специализирания наказателен съд. “Основната част от измененията са насочени към ускоряване на процесуалното развитие и в двете фази на наказателното производство”, гласят част от мотивите към законопроекта.Предвижда се провеждане на разпоредително заседание от състава на съда с участие на прокурора, подсъдимия и неговия защитник, пострадалия или неговите наследници, представител на ощетеното юридическо лице, повереника, в което се решават окончателно въпросите относно допуснатите процесуални нарушения в досъдебната фаза. След влизането в сила на съдебния акт от разпоредителното заседание и насрочването на делото за разглеждане страните не могат да правят възражения и да искат връщането му на прокурора на това основание пред въззивната или касационната инстанция.Друга новост – по преценка на наблюдаващия прокурор - престъпленията, които са наказуеми с лишаване от свобода до три години, може да се разглеждат по бързата процедура. Запазена е възможността съдията–докладчик да върне делото на наблюдаващия прокурор, ако констатира при насрочването му, че е допуснато отстранимо съществено нарушение на процесуалните правила, довело до ограничаване на правата на обвиняемия или на неговия защитник. И още една съществена новост – въвежда се забрана за повторно връщане на делото на същото основание, на което веднъж вече е било връщано на прокурора.Въвеждат се и ред други механизми за ускоряване на съдебния процес. Когато констатира неоправдано забавяне в досъдебното или в съдебното производство, съдът ще определя подходящ срок за извършване на забавените действия. За пръв път се въвежда възможност за отстраняване на забавено провеждане на процесуални действия в съдебната фаза на процеса. Предвижда се търсене на отговорност от магистрата, който допусне забавяне по делата. “Влезлият в сила съдебен акт, с който е констатирано необосновано забавяне, е основание за търсене на дисциплинарна отговорност на конкретния магистрат в съответствие с предвидения ред в Закона за съдебната власт и подлежи на отчитане при формиране на оценката за качеството на работата му при атестиране”, посочват авторите на законопроекта за изменение на НПК.По нов начин са уредени и възможностите за удължаване на сроковете за разследване. Предлага се това да става само за периоди с максимален срок до два месеца, като първоначално удължаването е от наблюдаващия прокурор. Едва след изтичането на четиримесечен период и при фактическа и правна сложност на разследването, контролът за срочното му приключване се възлага на административния ръководител, който може да допусне удължаване, но също с не повече от два месеца. Законопроектът за промени в НПК предвижда и мерки за обезпечаване на качествената работа по делата, свързани с корупция по високите етажи на властта, които се следят с особено внимание и от обществото, и от партньорите ни от Европейската комисия.С оглед на компетентността и по-голямата си специализация да решава дела с висока правна и фактическа сложност Специализираният наказателен съд вече ще гледа корупционните престъпления, за които са привлечени под отговорност депутати, министри, председатели на държавни органи, ръководството и териториалните началници в Агенция „Митници“, управителя на държавни институции и агенции, членовете на Висшия съдебен съвет и инспекторите от Инспектората на ВСС. Така се създава условие за рационално използване на специализираните съдилища и прокуратури.Заедно с това ще се разчита и на специализацията на магистратите в двете институции, за да бъдат постигнати очакванията на обществото за своевременни и справедливи наказания, когато подсъдимият е заемал висша държавна длъжност. Делата за корупционни престъпления срещу лицата на ръководни длъжности ще бъдат гледани по общия ред, но от съд с национална компетентност, и то само за изброените престъпления. ", "date": "2017.06.15", "title": "Край на отлагането по делата"}
{"url": "http://www.novinite.bg/articles/145626/8-mitnichari-ot-pukt-Kulata-veche-s-obvineniya", "text": "Специализираната прокуратура повдигна обвинения на осем служители на митнически пункт „Кулата“ за участие в организирана престъпна група за получаване на подкупи, пише НОВА.На всеки от тях е наложено прокурорско задържане до 72 часа. На 16 юни в Специализирания наказателен съд ще бъде внесено искане за налагане на мярка за неотклонение „Задържане под стража“ за всеки от тях, съобщиха от спецпрокуратурата, цитирани от БГНЕС.Вече стана ясно, че при претърсвания в домове и автомобили на задържаните са открити и иззети пари в различни валути с обща равностойност 63 000 лв. По-късно разследващите са открили още 40 000 евро и 15 000 лева, за които има данни, че са придобити по престъпен начин.„VIP абонамент”, за да преминеш границата безпроблемно. Такава схема действала на ГКПП „Кулата”. Фирми плащали на митничарите между 50 и 100 лева месечно, за да не бъдат претегляни камионите им. Това установи спецакцията на граничния пункт. При нея бяха арестувани 23-ма души - почти всички митничари. ", "date": "2017.06.15", "title": "8 митничари от пукт \"Кулата\", вече с обвинения"}
{"url": "http://www.novinite.bg/articles/145600/Dimitar-Metodiev-obvinen-za-krajba-na-invalidna-kolichka-ostava-v-aresta", "text": "Окончателно - Димитър Методиев, обвинен за кражба на инвалидната количка на 9-годишния Илиян, остава в ареста, пише НОВА.Пред магистратите от Софийският градският съд  Методиев каза, че осъзнава и съжалява, че е извършил тази грешка. Пред медиите Димитър Методиев заяви, че не заслужава никакво наказание, съобщава БГНЕС. В разговорите с адвоката си обаче той споделил, че заслужава някакво наказание. „Пред мен каза, че е виновен и затова иска и да сключи споразумение”, каза защитникът му Илиян Павлов.„Количката е изглеждала просто като количка в силен дъжд и той си е превозил железата с нея, нищо повече”, така адвокатът му пък обясни пред медиите тезата на Методиев как така не е разбрал, че е откраднал инвалидна количка, а го е разбрал по-късно и след телевизионни репортажи. Пред съда Димитър Методиев изрази и готовност да направи дарение. „Чувствал се виновен, иска да обезщети семейството по някакъв начин”, каза адвокатът. е криминално проявен и е осъждан и преди за престъпления против собствеността. Припомняме, че та на 9-годишния Илиян беше  от входа на блока, в който момченцето живее. Новината предизвика широк обществен отзвук.На 8-и юни   беше намерена от полицаи в пункт за вторични суровини в кв. „Красна поляна“. Тя вече е върната на семейството. ", "date": "2017.06.15", "title": "Димитър Методиев, обвинен за кражба на инвалидна количка, остава в ареста"}
{"url": "http://www.novinite.bg/articles/145555/Nad-30-000-hilyadi-zriteli-prisastvaha-na-blagotvoritelniya-mach", "text": "Над 30 000 хиляди зрители присъстваха на благотворителния мач, организиран от Димитър Бербатов и Луиш Фиго и с участието на десетки звезди от световния футбол снощи, пише .Мачът, който се игра на Националния стадион „Васил Левски” завърши 3:3, а събраните средства ще отидат за фондацията на Бербатов.„Надявам се всички да са изпитали удоволствието, което ние изпитахме заради това, което се случи. Направихме го заради децата, а те бяха най-щастливи”, каза след мача Бербатов пред Нова телевизия.„Едно специално събитие, невероятна кауза и невероятна атмосфера. Пълен стадион, хората направиха един празник за всички, които са пътували от целия свят. Всички звезди останаха очаровани и казаха колко са се наслаждавали на мача и атмосферата. Ще ги изпратим с невероятни спомени”, каза Стилиян Петров.", "date": "2017.06.15", "title": "Над 30 000 хиляди зрители присъстваха на благотворителния мач"}
{"url": "http://www.novinite.bg/articles/145576/Golemiyat-mach-mejdu-Mejuedar-i-Magregar-shte-se-sluchi", "text": "\r\nБоят на века е уреден. Шоуто е гарантиранo, пише . Големият мач между бившия шампион по   и ММА звездата  ще се случи, след като и представителите на американеца подписаха договора за овия мач.\r\nИсторическата битка ще се проведе на 26 август в Лас Вегас, а в нея са заложени половин милиард британски паунда. Припомняме, че Мейуедър все още е непобеден на професионалния ринг и има 49 успеха в 49 срещи. \r\n", "date": "2017.06.15", "title": "Големият мач между  Мейуедър и  Магрегър ще се случи"}
{"url": "http://www.novinite.bg/articles/145580/Denis-Suares-razkri-che-nyama-nikakvo-namerenie-da-napuska-Nou-Kamp", "text": "Младият полузащитник на Барселона Денис Суарес разкри, че няма никакво намерение да напуска Ноу Камп. Въпреки че взе участие в едва 12 срещи за каталунците в Примера дивисион, 23-годишният футболист е амбициран да се бори за титулярно място през следващата кампания, пише.\"В началото на сезона имах възможност да играя доста, впоследствие около Коледа се намирах в добра форма - бележех и създавах възможности за своите съотборници. Оттам насетне обаче прогресът ми се забави. Не попадах в състава, тъй като Барса разполага със страхотни полузащитници\", призна Суарес пред \"Марка\".\"Играя за велик клуб. Имах година, в която да се адаптирам и сега съм готов да се боря за своето място до край. Моята цел да постигна успехи в Барса и ще се боря за титулярно място”, добави Суарес.Той коментира и новия наставник на каталунците Ернесто Валверде.\"Много имена бяха споменавани, след като Луис Енрике обяви, че напуска, но този, който аз исках определено бе Ернесто. Смятам, че той е разумен мениджър, който дава шанс на младите футболисти и на тези, които се трудят здраво и го заслужават. Освен всичко друго той познава както клуба, така и първенството”, заяви Денис Суарес.", "date": "2017.06.15", "title": "Денис Суарес разкри, че няма никакво намерение да напуска Ноу Камп"}
{"url": "http://www.novinite.bg/articles/145574/Nashiyat-Grigor-Dimitrov-gleda-s-nadejda-kam-predstoyashtite-si-machove", "text": "Нашият Григор Димитров гледа с надежда към предстоящите мачове на тревна настилка, пише. Българинът смята, че е на прав път и му трябва още малко, за да може да затвяря някои \"криви\" двубои. Той подхожда с оптимизъм преди участието си на турнира в Щутгарт. Гришо стартира днес около 16:00 часа срещу поляка Йежи Янович, с което слага началото на изявите си на тревни кортове.Хасковлията говори пред официалния сайт на АТП и каза, че ще се наслаждава на участието си в Германия, още повече, след като вече е смятан за един от фаворитите в Щутгарт след отпадането на Роджър Федерер.\"В началото на годината мисля, че играех невероятен тенис. Като цяло не съм твърде разочарован от клей сезона. Разбира се, можех и чувствах, че можех да направя повече, но в доста мачове имах аванс от пробив, аванс от един сет и просто трябва да изчистя някои малки детайли и отново да вляза в този победен ритъм. Не е лесно, защото мисля, че последните 5-6 месеца взеха много от мен, физически и психически, но смятам, че постепенно се връщам на правилния път. Мисля, че играя добър тенис. През годината показах страхотен тенис. Мисля, че съм подобрил играта си във всички отношения, просто трябва да направя още една малка крачка, за да мога да си затварям мачовете. Играя на високо ниво във всеки един турнир.Понякога е малко лудо, защото започваш годината, да речем, втори и си казваш \"добре\", а после изведнъж виждаш, че си девети. Трябват ми по-добри резултати в следващите седмици, разбира се. Трябва да вдигна шум по време на сезона на трева и да съм сигурен, че върша правилните неща, за да мога да печеля\", коментира Гришо.", "date": "2017.06.15", "title": "Нашият Григор Димитров гледа с надежда към предстоящите си мачове"}
{"url": "http://www.novinite.bg/articles/145578/Mariya-Sharapova-prie-pokanata-da-uchastva-na-turnira-na-Jenskata-tenis-asociaciya", "text": "Руската тенисистка Мария Шарапова прие поканата да участва на турнира на Женската тенис асоциация в Станфорд, САЩ. Той ще се проведе от 31 юли до 6 август в кампуса на Станфордския университет, а наградният фонд възлиза на 800 000 долара, пише Sporta.bg.\"Радвам се, че ще мога отново да бъда на турнира в Станфорд. Искам да благодаря на организаторите, че ми предоставиха възможността да играя\", заяви рускинята.Преди броени дни Шарапова обяви, че няма да може да вземе участие в Уимбълдън и останалите турнири на трева заради мускулна контузия.На станфордския тенис турнир Шарапова се е състезавала три пъти, но нито веднъж не е достигала до финал. През 2010 година тя беше на косъм, но загуби от беларуската звезда на корта Виктория Азаренка. Последното й участие там бе година по-късно.", "date": "2017.06.15", "title": "Мария Шарапова прие поканата да участва на турнира на Женската тенис асоциация"}
{"url": "http://www.novinite.bg/articles/145585/Futbol-s-kauza-organizira-svoya-sedmi-blagotvoritelen-futbolen-turnir", "text": "Инициативата „Футбол с кауза“ организира своя седми благотворителен футболен турнир на 17 и 18 юни – този път събраните средства ще бъдат дарени на 1-годишната Александра Кръстянина и на 6-годишния Радослав Дойчев, предаде bTV. Двете деца страдат от тежки заболявания като повече информация за тях можете да откриете на страницата на събитието във Facebook: „Футбол с кауза 2017 – Заедно за Радо и Александра“Както винаги, организаторите са подготвили множество страхотни изненади не само за играчите, но и за всички гости на турнира – освен състезателната част с 48 аматьорски футболни състава, които ще премерят сили, за да определят новия Шампион с кауза, отново са предвидени благотворителни томболи и базар, средствата от които също ще бъдат дарени в пълен размер за каузата на двете деца.Бутонка с автограф на Краля на футбола Пеле, както и шорти с автограф на световния шампион по бокс Антъни Джошуа са двете най-големи награди на благотворителната томбола. Организаторите предоставят и сертификати за автентичност, които също ще бъдат предоставени на щастливите късметлии, които ще спечелят двата ценни артикула! Всеки, който има желание да участва в благотворителната томбола, може да заповяда на терените на \"Олема спорт\" на 17 и 18 Юни!Част от останалите награди са тениска на националния отбор на България с автографи на играчите, тениска на Лудогорец с автограф на Владислав Стоянов, тениски на отборите на Левски, ЦСКА-София, ПФК Нефтохимик, трико с подписа и на сребърния олимпийски медалист Детелин Далаклиев, волейболния национал Методи Ананиев и още награди, които организаторите засега запазват в тайна.По традиция, в благотворителния турнир на терените на спортен комплекс \"Олема Спорт\" ще вземат участие едни от най-популярните отбори по аматьорски футбол в столицата, сред които „Отбор на сърцето“, воден от Лео Бианки и други представители на шоубизнеса в България, футболните отбори на официалните фен клубове в страната ни на Арсенал, Борусия Дортмунд, Галатасарай, домакините от отборите на Olemasport, Noble FC, и ФК Торнадо 2013, както и различни футболни формации на фирми и компании като Coca Cola European Partners, Rapsody, Software Group, A Data Pro, Orbico Bulgaria, ЧСИ Неделчо Митев, RG Sport и други.В предишните шест благотворителни турнира, организирани от „Футбол с кауза“, бяха събрани общо над 52 000 лв. Множество спортисти и популярни личности като Димитър Бербатов, Красимир Балъков, Йордан Йовчев, Ивет Лалова, Тереза Маринова, музикантите от Ку-Ку Бенд, група Сигнал и много други станаха част от инициативата, а всички участници се надяват за пореден път да помогнат на още две деца в борбата им за по-добър и пълноценен живот.Начините за участие в турнира също можете да откриете в информацията на събитието във Facebook, а крайният срок за записване е 12.06.2017г или до запълване на максималния брой от 48 отбора.След приключване на записването допълнително ще бъдат публикувани правилата, схемата и жребият на турнира.„Очакваме Ви за много футбол, забавления и приятни изненади на 17 - 18 Юни от от 8:45 часа на терените на \"Олема Спорт\", гр. София, ж.к. Младост 2, бул. Андрей Ляпчев № 70“, допълват организаторите.", "date": "2017.06.15", "title": "„Футбол с кауза“ организира своя седми благотворителен футболен турнир"}
{"url": "http://www.novinite.bg/articles/145583/Jalbata-na-CSKA-za-evrolicenza-ne-e-na-dneven-red", "text": "Жалбата на ЦСКА срещу УЕФА заради неполучения лиценз за участие в Лига Европа за сезон 2017/2018 не присъства в дневния ред на Арбитражния спортен съд в Лозана (Швейцария), пише \"Меридиан Мач\", пише .Както е добре известно, след като на 29 май в БФС се получи официално писмо от централата в Нион, с което завършилите на второ място у нас \"червени\" се лишават от участие в турнирите за предстоящата кампания, от \"Армията\" обявиха, че обжалват в КАС.На 8 юни изтече информация, че за апела ще бъдат платени 12 000 швейцарски франка. Тази дата хващаше края на 10-дневния срок, в който трябва да бъде входирана жалбата.", "date": "2017.06.15", "title": "Жалбата на ЦСКА за евролиценза не е на дневен ред"}
{"url": "http://www.novinite.bg/articles/145589/Znaete-li-che-moje-da-se-opredeli-kakvi-sa-prestapnicite-spored-zodiyata", "text": "Някои хора смятат, че знаците на зодиака са пряко свързани с конкретна предразположеност към извършване на престъпления. В това, разбира се, има известна истина, предаде Дарик. Астролози и психолози изучават престъпниците и са склонни да твърдят, че има пряка връзка между рождения ден на лицето и видовете престъпления, към които е склонно. Ако зодията оказва влияние върху начина на мислене, емоциите, действията, и в крайна сметка на цялостната карма на човека, не може да не си зададем въпроса - възможно ли е моментът на раждането ни и подреждането на планетите към дадения момент да ни подтикват да вършим лоши неща? От тези три знака към най-различни видове деяния е предразположен Стрелецът. И най-важното - трудно е да бъде хванат. Овенът винаги е въоръжен до зъби престъпник, а Лъвът е опасен, защото самочувствието му позволява лесно да върши различни нарушения. Ако сравним тези знаци, Везните са тези, които са склонни да извършват престъпления. Те са много опасни и често добре въоръжени. Близнаците се замесват в различни измами, а Водолеите тръгват против закона в името на отмъщението. Телецът е най-темпераментният и опасен престъпник. Девата е малко страхлива, затова винаги е въоръжена до зъби ,а Козирогът е майстор в умението да се изплъзне от наказание, след като е извършил престъпление.  Изненадващо е, че Раците най- често попадат в полицията. Обикновено те не действат заради себе си, а заради близки. Скорпион и Риби изостават в това отношение.", "date": "2017.06.15", "title": "Знаете ли, че може да се определи какви са престъпниците според зодията?"}
{"url": "http://www.novinite.bg/articles/145591/Da-prekarash-17-g-v-zatvor-zaradi-dvojnik-prestapnik", "text": "\r\n\r\n“ \r\n", "date": "2017.06.15", "title": "Да прекараш 17 г. в затвор заради двойник-престъпник"}
{"url": "http://www.novinite.bg/articles/145630/Krasen-Kralev-Izklyuchitelno-pritesnitelna-narastvashtata-agresiya-sred-mladite-hora", "text": "Доказателство за това е новата Национална програма за младежки дейности на Министерство на младежта и спорта с бюджет от 2 млн. лева. Това е знак, че младежкото развитиe е наш основен приоритет, за който работим усилено с прякото участие на всички млади хора, тъй като вярваме в качественото младежко участие в процесите по вземане на решения. Това каза министърът на младежта и спорта Красен Кралев по време на едно от най-големите младежки мрежови събития Национална среща „Младежки пространства – изграждане на среда за младежка работа, доброволчество и социален капитал“, на което домакин е Варна - Европейска младежка столица 2017, пише Sporta.bg.Министър Кралев и Тибор Наврачич - еврокомисар по младеж, образование, култура и спорт бяха специални говорители на официалното откриване на Националната среща. “Младите хора днес са изправени пред много и различни предизвикателства, поради това е важно всички ние да се обединим, така че да създадем благоприятни условия, които да подпомогнат тяхната личностна и професионална реализация”, обясни спортният министър. Министър Кралев посочи, че е изключително притеснителна нарастващата агресия сред младите хора. “Тук идва нашата важна роля - да създадем благоприятна среда, която да стимулира и развива като дава равен старт на всеки един гражданин”, заяви той.Според Красен Кралев присъждането на титлата на Варна Европейска младежка столица 2017 е признание за цялата държава и за добрата работа в сферата на младежта. Той поздрави кмета Иван Портних и целия екип на „Варна – Европейска младежка столица 2017 г.“ за отличната организация по подготовката и провеждането на множество събития, насочени към младите хора, които поставят Варна и България в центъра на европейските младежки политики. “За нас е чест, че еврокомисар Наврачич е днес с нас, тъй като той е пример за това каква политика трябва да се води, така че младите хора да бъдат овластени”, подчерта министър Кралев.Министърът на младежта и спорта отбеляза, че темата на събитието е от висока важност. По думите му, младежките пространства трябва да бъдат среда, която да обогатява и стимулира младите хора, така че да ги превръща в движещата сила за позитивна промяна. “Щастлив съм да видя толкова нови младежки пространства тук във Варна, които служат за платформа за развитие на таланта и гражданската активност на младите хора. Искам да отбележа, че наш основен приоритет и по време на Българското председателство на Съвета на ЕС е ролята на младите хора в допринасянето за мира сигурността, осигуряването на устойчивост и развитие, както и ролята на таланта на младежите в засилване на демографския подем”, посочи Красен Кралев. Той допълни, че по време на Председателството България има и историческият шанс пряко да участва в създаването на новата Европейска стратегия за младежта. Тя ще бъде формулирана на база мнението и участието на младите хора, а един от инструментите това да се случи е по време на Европейската младежка конференция 2018 г., която България ще организира, в рамките наПредседателството си на Съвета на ЕС. Министър Кралев благодари на Европейската комисия и на Съвета на ЕС за доброто партньорство, което се осъществява в сферата на младежта. “За нас е важно младите хора в Европа да получават възможности за тяхното развитие, така че да работят за ценностите на нашия съюз и да го доразвиват”, категоричен бе той.", "date": "2017.06.15", "title": "Красен Кралев:  Изключително притеснителна нарастващата агресия сред младите хора"}
{"url": "http://www.novinite.bg/articles/145562/71-godishen-amerikanec-ograbi-banka-za-da-se-spasi-ot-jena-si", "text": "71-годишен американец извършил обир на банка, за да попадне в затвора. Това бил неговият начин да избяга от дома и най-вече от жена си, пише изданието „Канзас сити стар“. В съда мъжът признал вината си и обяснил ситуацията. Според него затворът ще е наказание не толкова за него, колкото за жена му, предаде Дарик. И адвокатът, и прокурорът призовали съдията да прояви снизходителност. Към молбата се присъединил и вицепрезидентът на ограбената банка и касиерът, когото Рипли заплашил. Грабежът е извършен в Канзас сити през 2016 г. Рипли заявил след караница с жена си, че ще му е по-добре в затвора. Той отишъл до банка, разположена в съседство с полицията. Там показал на касиера бележка с думите „Имам пистолет, дай парите“. След като получил 2294 долара, мъжът седнал и зачакал полицията. Съдът наложи на мъжа 6 месеца домашен арест и 50 часа общественополезен труд. Той ще трябва да върне и 227 долара за претърпяната от банката загуба, след освобождаването на служителите по-рано в деня на обира. Рипли ще трябва да внесе и 100 долара във фонд за жертвите на престъпления.", "date": "2017.06.15", "title": "71-годишен американец ограби банка, за да се спаси от жена си"}
{"url": "http://www.novinite.bg/articles/145594/Maratonki-na-Majkal-Djordan-byaha-prodadeni-za-rekordnite-190-373-dolara", "text": "Маратонки на баскетболната легенда Майкъл Джордан бяха продадени за рекордните 190 373 долара, съобщи Reuters. С тях баскетболистът е играл на Олимпийските игри през 1984 г. в Лос Анджелис, цитирано от Profit.bg.Смята се, че това са последните спортни обувки, с които Джордан е играл като непрофесионалист. Те са продадени с оригиналните си стелки и с автограф на спортиста.На Олимпиадата в Лос Анджелис Въздушния е обявен за най-добър играч. Тогава той е под номер 9 в отбора на САЩ, който печели игрите.21-годишният Майкъл Джордан вкарва 20 точки в мача на финала, в който страната му играе срещу Испания. Това не са първите спортни обувки на баскетболиста, които се продават на фантастична сума. Предишният рекорд беше поставен през 2013 г., когато негови маратонки бяха продадени за 104 000 долара. Наричан един от най-великите играчи за всички времена, Майкъл Джордан е двукратен олимпийски шампион и шесткратен шампион на NBA. Състоянието на Джордан днес му отрежда 1567-а позиция в света на милиардерите, което е с 10 позиции по-напред от 2016 г. То възлиза на 1.31 млрд. долара.", "date": "2017.06.15", "title": "Маратонки на Майкъл Джордан бяха продадени за рекордните 190 373 долара"}
{"url": "http://www.novinite.bg/articles/145579/Trevata-na-stadion-Balgarska-armiya-tarpi-vazstanovitelni-proceduri", "text": "Тревното покритие на терена на стадион \"Българска армия\" търпи възстановителни процедури, пише .В момента се подменят някои чимове, които са в лошо състояние след края на сезона. Най-голямо внимание е обърнато на тревата пред двете врати, където тя липсваше напълно на места. За подобряването се грижи фирмата, която постави покритието миналата година, а поддръжката се осъществява от нейни специалисти.До началото на новия сезон покритието на стадиона ще бъде в отлично състояние. Възможно е дори отборът да изиграе контрола със отбор от Западна Европа.", "date": "2017.06.15", "title": "Тревата на стадион \"Българска армия\" търпи възстановителни процедури"}
{"url": "http://www.novinite.bg/articles/145628/Avtobusi-dvijeshti-se-s-gorivo-ot-otpadaci-ot-kafe", "text": "\r\nЗеленият предприемач Артър Кей иска червените автобуси в Лондон да се движат на , генерирано от отпадъци от , съобщава ВВС, цитирано от Profit.bg.\r\nТой ръководи стартъп компанията Biobean, която събира отпадъци от вериги нета като Costa и ги превръща в течно гориво. Очаква се компанията да покаже автобус, движещ се на , в Лондон след няколко седмици.\r\nБританската столица се нуждае много от по-чист въздух, тъй като гъстата пътна мрежа и високите сгради я превръщат в един от най-мръсните градове във Великобритания. „Преминаваме през период на енергийна дивергенция и преминаваме от общество, основано на фосилните горива, към общество, което става все по-диверсифицирано. Биогоривата са от много важно значение“, казва Кей.\r\nБиохимическият метод, по който маслото се извлича от утайката на то, е патентован, но използва процес, включващ изпаряване на утайката през нещо като шестоъгълно извличане. Така се извличат около 15 до 20% от маслото, а оставащата маса се превръща в палети с биомаса, които могат да бъдат изгорени като гориво.\r\nИ доставките са напълно гарантирани. „Докато хората пият , ще има и отпадъци от кафе. Във Великобритания хората консумират около 500 000 тона  всяка година и ако можехме да използваме всичкото, щяхме да осигурим захранване за град като Манчестър“, казва Кей. Много страни започват да виждат ползите от биогоривата, които могат да бъдат произведени от всичко – от шоколад до отпадни води. Швеция се сдоби с лоша слава преди няколко години, когато използва трупове на зайци, които били заклани заради свръхпопулация, за да произвежда гориво.\r\nНо страната също така има дълга история на използване на биогорива и в столицата Стокхолм 15 000 коли, много от които таксита, и 300 автобуси сега се движат на биогаз. Първоначално биогоривата били произвеждани от етанол, генериран от бразилската захарна тръстика. Но след безпокойство в средата на 90-те години страната се съсредоточи върху биогаза, произвеждан като вторичен продукт на метана в отпадните води.\r\nС цел увеличаване на използването на био, колите в Стокхолм бяха променени, а това стимулира бензиностанциите да въведат колонки с биогорива. „Сега изследваме нови начини да генерираме биогаз от отпадъци от храни“, казва Густав Ландал, ръководител на проект за умни градове на Стокхолм. Това включва осигуряване на домакинствата на чанти с различен цвят, които им позволяват да сортират по-лесно органичните отпадъци. „Качеството на въздуха в града сега е много по-добро, но все още има проблемни улици“, допълва Ландал.\r\nПричината отчасти е в нарастването на популярността на дизеловите автомобили в последните години и използването на гуми с шипове, които са популярни в Швеция в зимните месеци и също могат да изпускат замърсители.\r\nПрез 2009 г. ЕС реши, че до 2020 г. 10% от а в страните-членки трябва да се движи на възобновяема енергия, но оттогава се води дискусия доколко устойчиви са тези източници. „Има притеснения за някои биогорива, като етанола, който се генерира от царевица или гроздови зърна, защото те също така са ядливи и има конфликт с използването на реколтата“, казва д-р Сесилия Мондели, лектор в Advanced Catalysis Engineering group в Цюрих.\r\nПроизвеждането на биогорива в големи количества също е проблемно, тъй като изисква увеличаване на земята за отглеждане на реколтата, допълва д-р Мондели. В резултат на това е отделено по-голямо внимание на биогорива, които могат да бъдат генерирани от отпадъчни продукти като утайка от кафе.\r\nСпоред д-р Мондели обаче биогоривата ще останат само малка част от бъдещата ни енергийна система заедно с други източници, като водород, метанол и възобновяеми източници, подобно на слънчевата енергия. Някои градове избират по-конвенционални пътища да подобряване на качеството на въздуха, като много от тях следват политики в подкрепа на електромобилите.\r\nПекин е поредният град, който обяви планове да превърне флотилията си от 70 000 таксита в електрически, като започне тази година. Цената на проекта възлиза на около 9 милиарда юана. Норвегия е страната с най-много електрически автомобили на човек от населението, а през март обяви, че електрическите или хибридни коли представлявали половината от новорегистрираните автомобили в страната до момента тази година. Продажбите на електромобили възлизат на над 17% от новорегистрираните коли през януари, а хибридните коли са 33.8%.\r\nКолите с бензинови двигатели са подложени на тежки данъци в Норвегия, докато електромобилите са освободени от почти всички данъци. Собствениците получават и безплатен достъп до тол пътища, фериботи и паркоместа в обществени паркинги. В Лондон автомобилният концерн Ford, в партньорство с Transport for London, ще представи електрически микробуси в града. Броят на микробусите за доставки в градовете е нараснал с 12%, тъй като все повече хора разчитат на бързите доставки на онлайн стоки. „С разрастването на градовете, а Лондон расте с размера на два пълни влака на метрото всяка седмица, тази тенденция ще продължи“, казва главният инженер на Ford Греъм Хоур.\r\nТова принуждава градските власти да търсят по-иновативни начини за намаляване на задръстванията и подобряване на качеството на въздуха. В тестовете на Ford ще участват 20 хибридни микробуса, които ще изпълняват голяма част от маршрута си на електрически режим, а конвенционалният двигател ще се използва само за по-дълги пътувания. Макар че електрическите микробуси не са нещо ново, проектът е по-радикален, защото компанията ще създаде стени около Лондон, в рамките на които микробусите трябва да се движат в електрически режим.\r\n", "date": "2017.06.15", "title": "Автобуси движещи се с гориво от отпадъци от кафе"}
{"url": "http://www.novinite.bg/articles/145557/Prokuror-po-pravosadieto-e-razsledval-Tramp", "text": "\r\nАмериканският президент  е разследван от специалния прокурор  за възпрепятстване на правосъдието, твърди вестник „Вашингтон поуст\", предаде БНТ.\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2017.06.15", "title": "Прокурор по правосъдието е разследвал Тръмп"}
{"url": "http://www.novinite.bg/articles/145568/Germaniya-planira-nov-zakon-kojto-pozvolyava-na-vlastite-da-nadnichat-v-lichnite-saobshteniya", "text": "Германия планира нов закон, който ще даде на властите правото да четат лични съобщения и да снемат отпечатъци от пръстите на 6-годишни деца, заяви вътрешният министър Томас де Мезиер, цитиран от Ройтерс, след среща на министри, предаде Дарик, цитирайки БГНЕС. Министри от централното правителство и федерални провинции заявиха, че криптираните системи за съобщения като УотсАп и Сайнъл позволяват на екстремисти и престъпници да избегнат традиционните методи за наблюдение. \"Не можем да позволим да има области, които са практически извън закона\", заяви Де Мезиер в източногерманския град Дрезден. Екстремистките нападения във Франция, Германия и Великобритания подтикнаха европейски правителства да засилят наблюдението на заподозрени. Великобритания предложи фирмите, предоставящи изпращане на съобщения, да бъдат принудени да дадат достъп на властите до кодираните послания. Сред опциите, които се обмислят в Германия, е инсталиране на софтуер на телефоните, който да изпраща съобщенията, преди те да бъдат зашифровани. В момента това е незаконно. Австрия също планира да приеме закони, които да улеснят следенето на кодирани съобщения, както и да изгради мрежа от камери, които да разчитат номерата на превозните средства. Сигурността се изкачи високо в политическия дневен ред след нападението срещу коледен базар в Берлин миналата година, при което загинаха 12 души, както и на фона на опитите на Германия да интегрира хиляди бежанци. Ройтерс припомня, че в страната предстоят избори, на които канцлерът Ангела Меркел ще се бори за четвърти мандат. Освен това министрите приеха да намалят възрастовото ограничение за снемане на отпечатъци от непълнолетни и малолетни от 14 на 6 години в случаите на кандидати за убежище. Вътрешният министър на германската провинция Бавария Йоахим Херман заяви на 3 юни, че иска силите за сигурност да получат разрешение да контролират децата. Херман е съюзник на Меркел, а неговата провинция е входен пункт за много бежанци, бягащи от войната в Близкия изток.", "date": "2017.06.15", "title": "Германия планира нов закон, който позволява на властите да надничат в личните съобщения"}
{"url": "http://www.novinite.bg/articles/145556/Nyama-da-sabaryat-zasega-izgoreliya-blok-v-London", "text": "\r\n12 са вече те на а в Грефъл Тауър в Лондон. 68 души са настанени в болница. Все още има хора, които са в неизвестност. Разследването на инцидента продължава, предаде БНТ.\r\n\r\nВерсиите за възникване на а са експлозия на хладилното отделение на 4-ия етаж, теч на газ, проблем с електро инсталацията. Преди 4 години разследващите установяват проблем - пръскачките, които трябва да се включат при  са липсвали.\r\nПочти цялата сграда е претърсена, локализирани са зони на пожар.\r\nВ сградата има малък брой никари. Разследването е в начален етап. Засега блокът е безопасен и няма да бъде събарян.\r\nВътре има и теч на газ заради спукана газова инсталация. В аварийния център на британската столица полицията се затруднява да овладее тълпата, която търси отговори за причините за а.\r\nПремиерът на страната Тереза Мей съобщи, че ще бъде проведено щателно разследване на случилото се.\r\nВчера българският външният министър Екатерина Захариева съобщи, че двама българи, живеещи в съседна сграда, са потърсили помощ от българското посолство, тъй като и съседните на горящата сграда са евакуирани. Сънародниците ни бяха настанени в посолството ни в Лондон.\r\n", "date": "2017.06.15", "title": "Няма да събарят засега изгорелия блок в Лондон"}
{"url": "http://www.novinite.bg/articles/145659/Grupa-fotografi-otkriva-nov-fenomen-v-nebeto", "text": "През последните три години членовете на група във Facebook, състояща се от фотографи, които обменят съвети и изображения на известното северно сияние, заснемаха изображения на великолепно светлинно явление в небето. Този вид цветни дъги могат да се видят навсякъде в северното небе. Те имат характерен лилав или зеленикав цвят и понякога изглеждат като спирала, пише Profit.bg.Групата първоначално смята светещата лента за оставен контур от самолет. Едва когато експериментират с настройките на фотоапаратите си, те откриват, че това е самостоятелно осветена дъга, за разлика от кондензационните пътеки от самолети. За известно време членовете на Alberta Aurora Chasers приемат, че това е протонна аурора - рядък вид северно сияние, причинено от заредени протони.Миналата година някои от членовете на групата посещават университета в Калгари, за да се срещнат с професора по астрономия Ерик Донован и да му покажат образите. Според него това не е протонова дъга, но не може да каже какво е. След като се среща с професора, Крис Ратцлаф, който е любител фотограф и администратор на групата във Facebook, публикуваха съобщение в социалната мрежа, наричайки феномена \"Стив\". Междувременно Ерик Донован и колегите му се обръщат към Европейската космическа агенция и група изследователи на магнитното поле на Земята, за да научат повече за това явление.Благодарение на техните усилия, днес знаем, че Стив е бърза лента от горещи газове с широчина от 25 до 30 километра, която се подравнява на изток-запад и се простира на стотици, вероятно хиляди мили. Температурата вътре в Стив е измерена на 3000° С, а лентата от газ тече на запад при около 6 км/с. Стив може да продължи поне един час или повече и изглежда сезонно, като изчезва от октомври до февруари. Изненадващ аспект на явлението е, че то изглежда е обичайно, но досега не е било забелязано, посочва Amusing Planet.Засега мистериозният атмосферен феномен ще продължи да бъде известен като Стив, докато Ерик Донован и колегите му не измислят по-добро име, заедно с обяснение, над което работят. Възможно е и това име да остане. Елизабет Макдоналд от НАСА предложи явлението да бъде наречено Sudden Thermal Emission from Velocity Enhancement, или накратко STEVE.", "date": "2017.06.15", "title": "Група фотографи открива нов феномен в небето"}
{"url": "http://www.novinite.bg/articles/145617/Rekord-v-Honkong-Luksozen-jilishten-kompleks-predlaga-parkomyasto-za-664-000-dolar", "text": "Известният със своите изключително високи цени на недвижима собственост, Хонконг постави нов рекорд с продажбата на едно-единствено паркомясто за сумата от 5,18 млн. хонконгски долара (664 200 щатски долара), предаде БГНЕС.Мястото се намира на първия етаж на луксозен жилищен комплекс в близост до крайбрежието в западните части на Хонконг, става ясно от градския имотен регистър. Неговата големина е едва 17,5 кв. м и новият му собственик е Кван Вай-мин – изпълнителен директор на инвестиционна фирма, посочва в. „Саут чайна морнинг поуст“, определяйки продажбата като световен рекорд.Най-скъпото досега паркомясто в Хонконг беше продадено миналия октомври за сумата от 4,8 млн. хонконгски долара и също се намираше в луксозен жилищен комплекс. Паркоместата не са единствените недвижими имоти с невероятно високи цени. Преди месец местен бизнесмен плати 3 млрд. щатски долара за търговски терен в централната бизнес част на града, поставяйки нов рекорд в Хонконг, където цените на имотите се превръщат в политически проблем. Много малки бизнеси са принудени да затворят заради постоянно растящите наеми, а много жители не могат да си позволят да си наемат подходящо жилище, независимо от мерките, предприети от правителството за контролиране на цените.Цените на търговските и жилищни имоти бяха повлияни от прилива на пари от богати китайски инвеститори и предприемачи. В същото време критици обвиняват властите в топли връзки с бизнеса, което пречи на строителството на по-достъпни жилища за обществено ползване.", "date": "2017.06.15", "title": "Рекорд в Хонконг! Луксозен жилищен комплекс предлага паркомясто за 664 000 долар"}
{"url": "http://www.novinite.bg/articles/145633/Polezni-hitrinki-kak-da-si-hvanete-gadje-VIDEO", "text": "Лято е! Време за любов, емоции, студени коктейли и горещи нощи, предаде Дарик. Изследванията сочат, че хората се влюбват по-често през топлите месеци. Ако нямате гадже - това е най подходящото време да си намерите. Вижте няколко съвета как да спечелите потенциалната си половинка: Първото впечатление е от основно значение. Грижите за външния вид са ключови. Следете модните тенденции и се обличайте подобаващо. Модната прическа също е от голямо значение. Къпете се всеки ден, ползвайте дезодорант, парфюм и вода за уста. Добрата хигиена е в основата на здравото тяло. Бъдете самоуверени и със самочувствие, но без да бъдете арогантни. Уверените хора са като магнити. Те са склонни да привличат вниманието, доверието и уважението на останалите. Важно е да бъдете себе си, т.е да се държите непринудено и естествено. В стремежа да подражаваме на други, бягаме от уникалните си възможности и качества, с които ни е надарила природата. Покажете интерес, но не пишете и звънете ежеденвно. Противоположностите не винаги се привличат. Намерете общото помежду ви и го обсъдете. Споделяйте еднакви възгледи и ценности. Не бъдете егоцентрици. Не говорете само за себе си, проявете интерес към това, което тя ли той говорят. Четете и гледайте повече, така че да имате сериозен набор от интересни теми, които да коментирате заедно. Жените търсят във връзката си стабилност и сериозни взаймоотношения. Мъжете искат да ги ценят и да им се възхищават. Бъдете любезни, отнасяйте се с уважение към всички. Неуважението поражда напрежение и води до огорчение и конфликти.", "date": "2017.06.15", "title": "Полезни хитринки как да си хванете гадже (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145619/S-kakvo-trohite-ot-hlyab-sa-zaplaha-za-NASA", "text": "\r\n\r\n \r\n\r\n\r\n\r\n\r\n", "date": "2017.06.15", "title": "С какво трохите от хляб са заплаха за НАСА"}
{"url": "http://www.novinite.bg/articles/145657/Pegas-poletya-nad-Lamansha", "text": "\r\nЕкстремното преживяване бе извършено на 14 юни от френския пилот Бруно Везоли, който потегли от изоставена военна писта до Кале и кацна до английското пристанище до град Дувър. Полетът продължи петдесет минути, предаде БНТ.\r\n\r\nКолата, кръстена ''Пегас'' е плод на въображението на Джером Дауфи. Според екипа му, ''Пегас'' се нуждае само от 100 метра за да отлети и 30, за да кацне. Летящата кола може да достигне максимум 80 километра в час на 3000 метра височина. Първоначалната амбиция на Дауфи е била да построи летяща машина, която да може да обиколи света за 80 дни.\r\n", "date": "2017.06.15", "title": "''Пегас'' полетя над Ламанша"}
{"url": "http://www.novinite.bg/articles/145581/Osadiha-roditeli-zashtoto-deteto-im-pochinalo-ot-nedohranvane", "text": "\r\nБелгийски  ои на 6 месеца условно двойка от източнофламандския град Беверен, чието седеммесечно  умира от  преди три години. Без да се консултират с лекар, родителите преценили, че детето им има непоносимост към лактоза и глутен и спрели да му дават нормално мляко и храна, отговаряща на неговата възраст. То получавало алтернативно мляко от киноа, овесени ядки и ориз. След четири месеца на този режим то починало от , предаде БНТ.\r\n\r\nНа 6 юни 2014 години седеммесечното момченце е докарано от родителите си безжизнено в спешното отделение на болницата. Лекарите не успяват да направят нищо, освен да констатират смъртта. Бебето било обезводнено и тежало 4,3 килограма.\r\nОт разследването става ясно, че то е било системно недохранвано. Според обвинителите при него никога не е била установявана непоносимост към лактоза или глутен, както твърдят родителите. Прокуратурата е поискала 18 месеца затвор за двойката, но адвокатът им е настоявал за по-лека приа, защото двамата не са желаели смъртта на детето си. Съдът налага минималната приа.\r\nМикре Бутстрен - ия в а в Дендермонде: От друга страна е ясно, че обвиняемите вече са тежко наказани заради това, че трябва да прекарат остатъка от живота си със съзнанието, че са отговорни за смъртта на сина си, когото те истински обичат. Затова приата от 6 месеца условно е адекватна.\r\nСпоред а е обезпокоителна реакцията на лекаря-хомеопат, който час преди смъртта на то го преглежда, но заключава, че състоянието му не е критично. Той все пак препоръчва на родителите да го закарат в болница, но ги съветва първо да спрат в аптеката, за да купят хомеопатични лекарства.\r\nОтлагането на посещението в болницата коства живота на сина им. Случаят отново разпали дебата в  за ползата или вредата от алтернативната медицина и строго природосъобразния начин на живот.\r\n", "date": "2017.06.15", "title": "Осъдиха родители, защото детето им починало от недохранване"}
{"url": "http://www.novinite.bg/articles/145598/Osadiha-turski-deputat-na-25-godini-zatvor", "text": "Турският опозиционен депутат Енис Бербероглу беше осъден на 25 години затвор за разгласяване на поверителна информация. Присъдата предизвика вълна от възмущение в южната ни съседка, предаде бТВ.Обвиненията срещу Бербероглу се отнасят до предоставянето на вестник на видеозапис, който изглежда, че показва доставки на оръжие от турското разузнаване за Сирия.В материал, публикуван във в. „Джумхуриет” през май 2015 г., се посочва, че в камиони, спрени и претърсени в Южна Турция в началото на 2014 г., за които се предполага, че принадлежат на разузнавателната служба МИТ, са били намерени оръжия и муниции, предназначени за Сирия.Президентът Ердоган лично повдигна обвинение към вестника за издаване на държавна тайна. Миналата година двама журналисти от изданието получиха по 5 години затвор по същите обвинения.Случаите от януари 2014 г. със спрените камиони на МИТ предизвикаха скандал в страната. Турските медии информираха тогава, че екипи на жандармерията са иззели оръжия, предназначени за групировки в Северна Сирия, при претърсването на няколко тира.Правителството отхвърли твърденията, настоявайки, че камионите са транспортирали хуманитарен товар за сирийската тюркменска общност.", "date": "2017.06.15", "title": "Осъдиха турски депутат на 25 години затвор"}
{"url": "http://www.novinite.bg/articles/145573/Kritichno-ostava-sastoyanieto-na-prostrelyaniya-kongresmen-Stiv-Skalijz", "text": "Критично остава състоянието на простреляния конгресмен Стив Скалийз, пише НОВА. Той беше ранен от въоръжен с пушка нападател по време на тренировка за годишния бейзболен мач на Конгреса.Междувременно президентът Доналд Тръмп и съпругата му Мелания направиха изненадващо посещение във вашингтонската болница, където се лекува пострадалият конгресмен.По всяка вероятност той е бил прострелял по политически причини. ", "date": "2017.06.15", "title": "Критично остава състоянието на простреляния конгресмен Стив Скалийз"}
{"url": "http://www.novinite.bg/articles/145592/Udvoeni-ceni-na-cigarite-v-Sauditska-Arabiya", "text": "\r\nСаудитска Арабия въведе нови , заради които цената на те се удвои, съобщават световните медии.\r\nТака нареченият селективен данък е в сила от вчера - 11 юни. Днес тютюнът струва 24 риала (около 5.70 евро), или 100% повече от събота, пише Profit.bg.\r\nВ кралството поскъпнаха и други стоки, като например енергийните напитки, които са с двойна цена, както и безалкохолните, които обаче струват само с 50% повече. Те са особено популярни в Саудитска Арабия, където алкохолът е забранен. \r\nСаудитска Арабия представи амбициозен план през миналата година, който цели да откъсне страната от петролната й зависимост. Това се случи, след като черното злато поевтиня до едва 26 долара, отваряйки огромна дупка в бюджета на кралството. От тогава Саудитска Арабия успя да стабилизира икономиката си. Това се случи благодарение на премахване на формите на правителствени субсидии, прокарване на нови  и тегленето на дълг за милиарди.\r\nСтраната прогнозира дефицит в бюджета си в размер на 7.7% от БВП на страната през тази година. За сравнение, през миналата дефицитът на кралството бе 11.5%. Според оценките на МВФ, Саудитска Арабия се нуждае от цена на петрола от 84 долара, за да може да има балансиран бюджет през настоящата година. \r\n", "date": "2017.06.15", "title": "Удвоени цени на цигарите в Саудитска Арабия"}
{"url": "http://www.novinite.bg/articles/145610/SASht-iska-da-zasili-sankcii-sreshtu-Rusiya", "text": "Американската администрация би искала да запаси гъвкавостта по въпроса за санкциите срещу Русия, тоест възможност както те да бъдат засилвани, така и да бъдат отменяни, предаде БГНЕС.Това заяви държавният секретар на САЩ Рекс Тилърсън пред комитета по външна политика на Сената, горната камара на Конгреса.„Мисля, че бихме искали гъвкавост, която позволява да вдигаме температурата, когато ни се струва, че нашите усилия с Русия – било в Сирия,...Украйна (не дават резултати). Но има определени канали, по които ние (САЩ и Русия) започваме да говорим. И е бих искал да се затварят тези канали“, каза ръководителят на американската дипломация.", "date": "2017.06.15", "title": "САЩ иска да засили санкции срещу Русия"}
{"url": "http://www.novinite.bg/articles/145606/Moje-da-vavedat-chasove-po-strelba-v-ungarskite-uchilishta", "text": "Унгарски ръководители се застъпиха за проект да се изградят стрелбища в училищата в страната и да се предложи на децата да практикуват стрелбата като спорт, предаде БГНЕС.Идеята бе оценена като опасна от опозицията и от учители. „Стрелбата е сигурен спорт и би позволил на учениците да имат по-голям избор наред с другите олимпийски дисциплини като футбол, баскетбол и плуване“, заяви държавната агенция Klik, отговаряща за училищата в Унгария.Според депутати от опозиционната социалистическа партия това прилича на милитаризация в училище. Идеята вече бе прокарана в началото на годината от представител на правителството на премиера консерватор Виктор Орбан. Той вижда в нея начин децата да се научат на търпение, концентрация, но и бързи рефлекси.", "date": "2017.06.15", "title": "Може да въведат часове по стрелба в унгарските училища"}
{"url": "http://www.novinite.bg/articles/145607/Tramp-i-Melaniya-posetiha-prostrelyaniya-kongresmen", "text": "Американският президент Доналд Тръмп посети заедно с жена си простреляния днес конгресмен Стивън Скалис в болницата, предаде БГНЕС. Както съобщи Белия дом в прессъобщение, държавният глава и първата дама са донесли лично на Скалис цветя и са му пожелали скорошно оздравяване.Републиканецът, който е представител на щата Луизиана, бе прострелян при нападение с огнестрелно оръжие по време на бейзболна тренировка в щата Вирджиния. Неговият нападател 66-годишният Джеймс Ходжкинс, който бе ранен от служители на реда по време на инцидента, почина по-късно в болницата. Преди броени часове вашингтонската болница \"Медстар\" обяви, че здравословното състояние на политика също е критично.52-годишният конгресмен републиканец Стив Скалис е ревностен консерватор - привърженик на носенето на оръжие. Той е известен и с убежденията си против абортите и против имигрантите.", "date": "2017.06.15", "title": "Тръмп и Мелания посетиха простреляния конгресмен"}
{"url": "http://www.novinite.bg/articles/145622/Do-jenski-manastir-otkriha-cyalo-pole-s-marihuana-VIDEO", "text": "Поле с  беше о до женски  в Боголюбово, Русия, съобщи „Руптли”, пише НОВА. Турист попаднал на мястото и сигнализирал на органите на реда. Полицаите, които пристигнали по-късно в същия ден, започнали да премахват растението. ", "date": "2017.06.15", "title": "До женски манастир, откриха цяло поле с марихуана (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145613/Kak-televiziya-zaobikalya-pravitelstvenata-cenzura-vav-Venecuela-VIDEO", "text": "Заради недостига на печатни медии, венецуелците вече се информират на живо за актуалните събития в политическата криза и всекидневните бунтове от репортери, които се качват в автобусите, с които хората пътуват за работа, предаде БГНЕС.Журналистите Мария Габриела Фернандес и Дерек Бланко си носят голяма черна рамка, в която влизат като в кадър докато съобщават последните новини от \"El Bus TV\". Двамата водещи започват с поздрав за добро утро и веднага минават към новините, предадени телеграфно. За Мария и Дерек е доста по-неудобно да работят в движение отколкото в неподвижно телевизионно студио и във всеки момент трябва да са готови да се хванат за нещо, ако шофьорът набие спирачки.\"El Bus TV\" е начин за заобикаляне на правителствената цензура във Венецуела. Редакторът на \"El Bus TV\" Клаудия Лисардо каза, че идеята е възникнала от необходимостта да се избяга от „новинарския цирк” в страната и да се осигурят правдиви новини чрез системата на градския транспорт. В рамките на 3 минути Фернандес и Бланко съобщават новини за здравеопазване, безопасност, спорт, развлечения и, разбира се, икономика и политика. По данни на прокуратурата сблъсъците със силите на реда и постоянните протести вече са отнели живота на 66 души от 1 април насам. Полицията използва сълзотворен газ и водни оръдия срещу демонстрантите, които хвърлят камъни и бензинови бомби.Автобусната телевизия търси необичайни ъгли към протестите, за които държавната телевизия не съобщава. „Всяко оръдие за сълзотворен газ струва 40 долара. На черно това е равно на 200 000 боливара или една месечна заплата”, казва Бланко пред аудиторията от пътуващи граждани. „А сега икономически вести: килограм пилешки крилца струва 9 7000 боливара. Венецуелец с минимална заплата трябва да работи за тях ден и половина”. Бланко е водещ на новини и по националната телевизия, но прави и „автобусна телевизия”, защото там е неудовлетворен, тъй като е под натиск както да представя определени теми в ефир. „Това е предизвикателство”, казва журналистът, който изтъква, че най-важното е новините да достигнат до хората неизопачени. Журналистическият екип непрекъснато слиза и се качва от сутрешните автобуси в столицата Каракас с „кадъра си” с позволението на шофьорите, които често го оставят да се вози безплатно.Продуцентката на \"El Bus TV\" Лаура Кастильо казва, че автобусната телевизия разширява обхвата си. Вече има екип, който съобщава новините в автобусите в промишления град Валенсия в западната част на страната и още един в източния град Пуерто ла Крус. „Това е чудесна идея. Харесва ми, когато нещата се казват ясно, без агресия”, казва 68-годишната зрителка в автобус Гленда Гереро, която е домакиня. „Според мен е важно да ни съобщават за това което се случва, да ни отварят очите”, казва жената. Шестте души от екипа на „телевизия в автобуса” започнаха информационните си емисии на 28 май – 10-тата годишнина от черен ден за медиите във Венецуела. През 2007 предшественикът на сегашния президент Николас Мадуро – Уго Чавес, закри най-старата медия в страната „Радио и телевизия Каракас” заради критичния й тон към него. Подобно на Чавес, и Мадуро, който е бил шофьор на автобус, обвинява частните медии, че са част от капиталистически заговор срещу социалистическата власт в страната. Организацията за медийни права Espacio Publico и националният съюз на журналистите обвиняват правителството в цензура.Тази година правителството спря излъчването на Си Ен Ен на испански в страната. Десетки вестници също не излизат, защото властите не им отпускат хартия. Срещу основния в страната вестник „Насионал” и водещия новинарски сайт La Patilla са заведени дела.Други медии са купени от бизнесмени, лоялни на правителството, посочва Espacio Publico. Кастильо изтъква, че медиите са под правителствен контрол, а не всеки гражданин има достъп до социалните медии, където обаче много от съобщенията са просто слухове. НПО „Репортери без граници” нарежда Венецуела на 137 място от 180 държави по свобода на медиите.През двата и половина месеца на протести журналистическият съюз е регистрирал над 200 нападения срещу репортери. Президентът Мадуро допълнително разпали протестите като предложи промени на конституцията без венецуелците да се произнесат по въпроса на референдум, съобщават Бланко и Фернадсес на аудиторията си в поредния автобус и с това информационният бюлетин завършва. Пътуващите ги аплодират, двамата журналисти добавят, че междувременно в хлебарниците още няма хляб и благодарят на зрителите, че са гледали „телевизия в автобуса”.", "date": "2017.06.15", "title": "Как телевизия заобикаля правителствената цензура във Венецуела (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145624/Balgarin-v-London-Poredica-ot-greshki-e-prichinata-za-pojara-v-bloka", "text": "Поредица от грешки най-вероятно е довела до пожара в жилищната сграда „Гренфел тауър“ в Лондон, при който загинаха най-малко 17 души, коментира Емил Русанов, издател на българския вестник „Будилникъ“, в предаването „Тази сутрин“ по bTV.Официално все още не е обявена причина за инцидента, но едва ли има връзка с тероризъм, по-скоро става въпрос за недобре свършена работа, каза Русанов. Не може преди година да са изхарчени около 10 млн. паунда за обновяване на цялата сграда и тази година да има такъв пожар, коментира той.Според него не са спазени някои противопожарни правила.Тече разследване, но явно външната изолация на сградата е подпомогнала бързото разпространение на огъня.Цяло денонощие пожарната не можа да се справи с пожара. По думи на огнеборците те за пръв път виждат толкова бързо разпространяване. Обикновено в сграда от този вид трябва около 20 часа, за да се разпространи пожарът етаж по етаж на 20-те нива. Тук явно има много голям проблем с правилата, с изолации и т.н., каза той.Друг основен проблем е, че след предишен пожар през 2009 г. е взето решение в такива сгради да се слагат специални пръскащи вода системи, които автоматично гасят пожарите, но поради орязване на бюджета в това, а и в други подобни здания, не са инсталирани такива системи.Освен това обитателите са имали грешни инструкции при пожар да си останат по апартаментите, защото сградата е много добре изолирана против пожари. Резултатите са налице, каза още Русанов.Хората, които са живели кулата, са предупреждавали съответните органи, явно не са взети мерки, явно е имало и небрежност на контрола, защото всяка година се прави инспекция на противопожарните системи, добави той.Премиерът Тереза Мей обеща, че ще разследва, както и всички институции, но председателят на лейбъристите Джеръми Корбин коментира, че всяко орязване на бюджета си има своя цена.До момента потвърденият брой на жертвите на пожара е 12. Той най-вероятно ще нарасне, тъй като съдбата на много хора е неизвестна, а близо 70 са настанени в болница, като 18 от тях са в критично състояние.Двама наши сънародници са потърсили помощ от посолството ни в Лондон, съобщи външният министър Екатерина Захариева. Те са били евакуирани от съседните сгради, но в крайна сметка са намерили са подслон при свои близки.„Гренфел тауър“ е на 24 етажа със 127 апартамента. Броят на обитателите ѝ е между 400 и 600. Пламъците са тръгнали от втория етаж и са се разпространили до последния.", "date": "2017.06.15", "title": "Българин в Лондон: Поредица от грешки е причината за пожара в блока"}
{"url": "http://www.novinite.bg/articles/145620/17-sa-veche-jertvite-na-pojara-v-London", "text": "Британската полиция потвърди смъртта на най-малко 17 души, загинали в силния пожар, който обхвана 27-етажна жилищна сграда в Лондон, предава Нова телевизия, цитирайки AFP. Пожарникарите работиха през цялата нощ, за да изгасят все още тлеещите огнища в жилищната сграда.Спасителните екипи продължават да претърсват етаж по етаж, но надежда да бъдат открити оцелели няма. Властите предупредиха, че броят на жертвите може да се увеличи.Премиерът Тереза Мей обеща, че разследването ще установи отговорните за трагедията. \"Щом бъде обезопасено мястото, ще започне разследване за причините за този пожар. Ще установим дали има поука, която трябва да си вземем. Дотогава обаче усилията ни са насочени към това да осигурим на спасителните екипи всичко, от което се нуждаят\", обясни тя. Оцелелите, които загубиха всичко, прекараха нощта в близко училище, набързо пригодено да осигури елементарните им нужди.Хиляди лондончани продължават да носят дрехи, храна и напитки за пострадалите. Очевидци споделят ужасяващи спомени от кошмарната нощ. Хора са скачали през прозорците, бягайки от пламъците. Разказват и за бебе, което било хвърлено от високо, за да бъде спасено. ", "date": "2017.06.15", "title": "17 са вече жертвите на пожара в Лондон"}
{"url": "http://www.novinite.bg/articles/145636/Arestuvaha-nashenec-za-skimirane-na-bankovi-karti-vav-Filipinite", "text": "\r\n\r\n\r\n\r\n\r\n\r\n ", "date": "2017.06.15", "title": "Арестуваха нашенец за скимиране на банкови карти във Филипините"}
{"url": "http://www.novinite.bg/articles/145644/Marin-Lo-Pen-veche-bez-imunitet", "text": "Европейският парламент (EП) отне имунитета на Марин Льо Пен, което ще позволи на френски прокурори да я съдят, предава Reuters, цитирано от Агенция \"Фокус\".Марин Льо Пен от „Национален фронт“ е изправена пред съдебно дело за клевета, след като изрече тежка критика срещу кмета на Ница Кристиан Естроси. Той бе обвинен от популисткия политик в сътрудничество с радикалните ислямистки групировки, което той отхвърли като клевета.Евродепутатът от „Национален фронт“ Жил Лебретон обвини ЕП, че премахва имунитета на Марин Льо Пен, за да повлияе на изборните резултати на предстоящия втори тур от изборите за Национално събрание. По думите на евродепутата Лебретон, Марин Льо Пен приветства съдебното дело, което ще й даде възможност да продължи критиката си срещу кмета на Ница.", "date": "2017.06.15", "title": "Марин Льо Пен вече без имунитет"}
{"url": "http://www.novinite.bg/articles/145647/Preustanoviha-poleti-na-bryukselskoto-letishte-Zaventem-zaradi-spirane-na-tok", "text": "Спиране на тока предизвика проблеми на брюкселското летище „Завентем“, предаде бТВ. За час и половина бяха преустановени всички полети, а пътниците бяха изведени от сградата.Аварията стана около 5 ч. местно време.Въздушното движение вече е възобновено, но се очаква да има закъснения на полети през целия ден.Летищните власти предупредиха пътниците да се явяват навреме за полетите си и да ограничат багажа си.", "date": "2017.06.15", "title": "Преустановиха полети на брюкселското летище „Завентем“ заради спиране на ток"}
{"url": "http://www.novinite.bg/articles/145650/Eksploziya-do-detska-gradina-v-Kitaj-7-dushi-zaginaha", "text": "\r\nСедем души са загинали при  на входа на детска градина в Източен , съобщиха местни информационни агенции. По първоначални данни има и 59 , предаде бТВ. В социалните мрежи бяха публикувани снимки, за които се твърди, че са от мястото на инцидента, но няма да ви ги покажем, защото са смущаващи. На тях се виждат телата на деца и възрастни, които лежат на земята, някои от тях окървавени.\r\nЕксплозията е станала около 16:50 местно време пред градина „Чуансин” в град Фънсян. Засега не е ясно дали взривът е бил причинен умишлено. Според очевидци става въпрос за атака, при която е използвана газова бутилка за готвене.\r\nВ  са извършвани доста атаки срещу детски градини, но заради строгия контрол над огнестрелните оръжия, повечето от тях са извършвани с ножове, брадви и самоделни бомби.\r\n", "date": "2017.06.15", "title": "Експлозия до детска градина в Китай, 7 души загинаха"}
{"url": "http://www.novinite.bg/articles/145654/Princ-Hari-poseti-vazstanoveniya-Borou-market", "text": "Принц Хари посети отворения пазар в Лондон „Бороу маркет”, пише НОВА.Пазарът отвори врати за първи път след нападението от 4 юни. Тогава бус се вряза в пешеходци на „Лондон Бридж”, след което трима нападатели започнаха да нападат минувачите в ножове. При терористичния акт загинаха петима души, а над 50 бяха ранени.По време на посещението си принц Хари дегустира сирене, разговаря с продавачи и магазинери и си купи понички. ", "date": "2017.06.15", "title": "Принц Хари посети  възстановения „Бороу маркет”"}
{"url": "http://www.novinite.bg/articles/145615/Franciya-razsledva-naj-golemiya-proizvoditel-na-ciment-za-finansirane-na-teroristi", "text": "Френските власти започнаха разследване по отношение на френско-швейцарския циментов концерн LafargeHolcim по подозрение, че е финансирал терористична дейност в Сирия и по този начин е създал заплаха за живота на невинни хора, предаде БГНЕС.Делото се води от трима следователи, единият от тях е специалист в борбата с тероризма, а другите двата – във финансовите престъпления. Говорител на LafargeHolcim, най-голямата в света компания в областта на производството на цимент и строителни материали, се въздържа от коментар по този повод. През януари компанията се оказа в центъра на скандал, след като вестник „Монд“ съобщи, че тя е давала пари на терористични групировки, включително и на „Ислямска държава“.Филиалът на френската компания в Сирия е установил контакт с бойците на ИД през 2013 и 2014 г., за да осигури работата на своя циментов завод в североизточна Сирия. Работата на завода е спряла на 19 септември 2014 г. Френското министерство на икономиката се обърна към прокуратурата, за да се установи дали компанията е влязла в сговор с ИД. Едновременно с това жалба подаде и френската Асоциация за защита на правата на пострадалите от икономически престъпления.LafargeHolcim, чиято централа се намира в Париж, заяви, че нейният сирийски клон е плащал на трети лица, за да се договорят с въоръжените групировки. Ръководството на концерна твърди, че това е било направено с цел да се осигури безопасността на служителите на завода и че крайните получатели на парите са неизвестни", "date": "2017.06.15", "title": "Франция разследва най-големия производител на цимент за финансиране на терористи"}
{"url": "http://www.novinite.bg/articles/145648/Putin-predloji-ubejishte-na-Djejms-Komi", "text": "\r\nРазгневени руснаци смутиха на живо в ефир президента на страната Владимир Путин, предаде бТВ. Предаването „Пряка линия”, в което руският президент разговаря с граждани по телефона, принципно е много добре подготвено и предвидено, така че обикновено протича гладко.\r\nТо дава възможност на граждани да задават въпроси директно на руския държавен глава, основно чрез есемеси.\r\nВъпросите, получени на пряката линия обаче, смутиха Путин в национален ефир.\r\n„Три президентски мандата, стига толкова!”, „Кога ще престанете да нарушавате конституцията?”, „Путин, наистина ли смяташ, че народът вярва на този цирк с тези изфабрикувани въпроси?”, „Довиждане, Владимир Владимирович!” се изписаха в синя рамка в дясната част на екрана по време на живото предаване.\r\nМалко след тях… синята рамка изчезна.\r\nРазговорът с руския президент се състоя няколко дни след като по време на протест бяха арестувани над 1720 души.\r\nПо време на то държавният глава коментира разнообразни теми – от пенсиите в страната, до външната й политика.\r\n„Предложените нови американски санкции срещу Русия са доказателство за вътрешнополитическа борба в САЩ”, заяви той пред зрителите на то. Той добави, че ако Запада свали своите санкции, той ще свали ответните руски.\r\nВладимир Путин не пропусна да коментира и скандала в САЩ след изслушването на бившия директор на ФБР Джеймс Коми.\r\n„Ако се предприеме някакво съдебно преследване на Джеймс Коми съм готов да му предложа убежище в Русия”, заяви руският президент, уж на шега, в ефир. Той сравни бившият директор на ФБР с Едуард Сноудън и определи като „много странно”, че именно той е разкрил детайли около разговорите с американския президент Доналд Тръмп.\r\n", "date": "2017.06.15", "title": "Путин предложи убежище на Джеймс Коми"}
{"url": "http://www.novinite.bg/articles/145629/Tijnejdjari-se-izgubiha-v-katakombite-na-Parij", "text": "В сряда двама тийнейджъри бяха спасени, след като прекараха три дни в катакомбите на Париж, пише Profit.bg.Подробности за това как младежите на 16 и 17 години са се изгубили в тях остават неясни, според The ​​Local.Серията от подземни тунели под Париж служи за погребения в продължения на векове. Междувременно условията вътре са доста сурови. Тъмно е, влажно и с температура около 15 градуса, посочва T+L.След като са спасени, тийнейджърите са откарани в болница, където се лекуват от хипотермия. Служител на пожарната служба на Париж посочва, че са открити благодарение на кучета-спасители. Катакомбите имат само един официален вход в момента, като всички други са обявени за незаконни от 1955 г. насам. Служител на музея \"Катакомби\" казва, че никой не се е губил в тунелите, които са отворени за обществеността.Според The Local обаче, търсещи тръпка туристи и местни влизат в катакомбите през тайни входове. Като се има предвид колко опасно (и незаконно) е това, най-добре е да бъдете предпазливи и да предприемете обиколка с екскурзовод, съветва изданието.Въпреки че привлекателността на Париж намалява сред туристите, статистиката сочи, че през 2015 г. градът е посетен от 15 млн. души.", "date": "2017.06.15", "title": "Тийнейджъри се изгубиха в катакомбите на Париж"}
{"url": "http://www.novinite.bg/articles/145616/Novo-delo-sreshtu-Toshiba", "text": "Японската корпорация \"Тошиба\" призна, че срещу нея е заведено дело от още една група чуждестранни инвеститори във връзка с разкрития преди 2 години счетоводен скандал на компанията, предаде БГНЕС.Според иска ищците искат от компанията обезщетение от 43, 9 млрд йени, или почти 400 млн долара, заради срива на акциите в началото на счетоводния скандал за няколко милиарда долара. Това ще бъде 17-тото дело срещу японците.През 2015 година конгломератът съобщи, че е завишил печалбата си с около 155 млрд. йени в рамките на седемгодишен период. Разследването, направено от трета страна, разкри, че причина за това са били прекалено високите цели за печалба, както и корпоративната култура, която не е насърчавала служителите да се обръщат по различни въпроси към мениджърите си. В резултат Агенцията за финансови услуги на Япония заплаши технологичния гигант с рекордно висока глоба от 7,37 млрд. йени (60 млн. долара). Отделно 50 индивидуални акционери настояха за 2,45 млн. долара обезщетение от компанията заради намалената с 40% цена на ценните книжа. Изпълнителният директор и президент на японската компания \"Тошиба\" Хисао Танака, заедно с 8 висшестоящи служители се оттеглиха от постовете си още същата година.", "date": "2017.06.15", "title": "Ново дело срещу \"Тошиба\""}
{"url": "http://www.novinite.bg/articles/145614/Upravlyavashtata-socialdemokraticheska-partiya-v-Rumaniya-ottegli-podkrepata-si-ot-premiera", "text": "Управляващата социалдемократическа партия в Румъния на заседание на националния изпълнителен комитет отказа политическа подкрепа на правителството на Сорин Гриндяну, съобщи радио Румъния, предаде БГНЕС.Участниците в заседанието изказаха упреци към кабинета за слаба координация между министерствата, за забавяния при изпълнението на правителствената програма, както и за неудовлетворителна комуникация. Премиерът напусна заседанието преди края му, изразявайки несъгласието си с отправените обвинения и отказа да подаде оставка.„Няма да подам оставка. Нося отговорност към Румъния“, каза Гриндяну на пресконференция, противно на изявлението на лидера на социалдемократите Ливиу Драгня, който обяви, че премиерът ще си подаде оставката.По-късно стана известно, че той е обявил, че е готов да напусне поста си при условие, че президентът Клаус Йоханис публично обяви, че следващият премиер също ще е социалдемократ.", "date": "2017.06.15", "title": "Управляващата социалдемократическа партия в Румъния оттегли подкрепата си от премиера"}
{"url": "http://www.novinite.bg/articles/145554/Veche-moje-da-kandidatstvate-po-novata-shema-za-obuchenie", "text": "От днес започва кандидатстването по новата схема с ваучери за обучение и квалификация на работещи лица със средно или по-ниско образование, съобщиха от Агенцията по заетостта, предаде Дарик.   Ваучерите ще се използват за курсове по професионална квалификация или чужд език, като средствата от оперативната програма ще покриват само 85% от стойността на курса, а останалите пари ще се доплащат от курсиста. Идеята на доплащането е съответният човек да посещава редовно занятията и да повиши квалификацията си, обясни преди дни социалният министър Бисер Петков.   Освен в бюрата по труда, заявленията ще се подават и по електронен път, чрез предварителна регистрация. Електронното подаване ще бъде достъпно само в работни дни между 8.30 и 17.00 ч. Срокът за подаване на заявления е до изчерпване на финансовия лимит по схемата, а нейната стойност е 50 млн. лева.   Очаква се ваучерите да бъдат използване от около 54 000 души.", "date": "2017.06.15", "title": "Вече може да кандидатствате по новата схема за обучение"}
{"url": "http://www.novinite.bg/articles/145572/Diyan-Stamatov-Primerat-kojto-UNSS-dava-na-badeshtite-studenti-e-mnogo-jestok", "text": "Ректорският съвет на УНСС наказа студента, който разкри скандалната практика за оценяване на преподавател в УНСС, предаде НОВА. Причината - уронване на престижа на учебното заведение.Оценките, писани на студентите за празен лист, няма да бъдат анулирани, защото според ръководството на УНСС са от текущ контрол през семестъра.„Един абсурд със самия изпит води след себе си поредица от абсурди”, коментира бившият заместник-министър на образованието Диян Стаматов. „Моето лично мнение е, че висшето образование се нуждае не от реформа, а от цялостно преструктуриране на абсолютно всичко”, каза още той.", "date": "2017.06.15", "title": "Диян Стаматов: Примерът, който УНСС дава на бъдещите студенти е много жесток"}
{"url": "http://www.novinite.bg/articles/145553/Otpadat-taksite-za-rouming", "text": "Отпадат таксите за роуминг. От днес във всички страни от Европейския съюз, както и в Норвегия, Исландия и Лихтенщайн, ще говорим, изпращаме SMS-и и сърфираме в интернет много по-евтино. Минута разговор на територията ще ни струва не повече от 3 евроцента, пише НОВА.SMS-ът не може да е по-скъп от 1 евроцент, а за да сваляме музика, сърфираме в интернет или изпращаме снимки от плажа, например, ще плащаме до 7,70 евро за всеки гигабайт. Обажданията и SMS-ите ще се таксуват според тарифния ни план у нас. По-различни са правилата при безплатния интернет. Количеството мегабайти зад граница ще е с пъти по-малко от това у нас.Колко точно ще се определя от специална формула. При нея цената на абонаментния ни план без ДДС умножаваме по две и разделяме на максималната цена за роуминг на евро – това е 7.7 евро или малко над 15 лева. При стандартна такса от 25 лева получаваме 2.7 гигабайта интернет. И за да сравним – при този план, ако сърфираме в интернет у нас, гигабайтите ще са минимум два пъти повече – между 5 и 8. „Истината е, че роумингът остава. Въпросът е, че ще бъде на много по-достъпни цени”, коментира в „Здравей, България” Веселин Божков, председател на Комисията за регулиране на съобщенията (КРС). „Идеята е, когато пътуваме зад граница, да не се ограничаваме и да имаме същото потребление и тази необходимост да я задоволяваме от гледна точка на дигитални услуги както в България”, каза той. „Ако изразходим минутите за разговорите и SMS-ите, допълнителните минути и съобщения ще са на същата цена, какъвто е абонаментният план. Няма да има допълнителни надценки”, обясни Божков. Допълнителна надценка ще има единствено при установяване на нелоялност от страна на клиента.„Регламентът е много добър. Това е един празник за Европа и го твърдя категорично. Да се надяваме, че българските потребители и операторите ще спазват принципа на честната игра, защото само при тези условия може да се получи едно нормално използване на тези средства в свързана дигитална Европа”, заяви Веселин Божков. ", "date": "2017.06.15", "title": "Отпадат таксите за роуминг"}
{"url": "http://www.novinite.bg/articles/145558/Dneven-horoskop-za-15-yuni-2017-g", "text": "\r\n\r\nДнес ще успеете да свършите служебните си проекти. Семейните, ще прекарате страхотни моменти с децата си.\r\n \r\n\r\nДнес ще сте изпълнени с енергия и ще се справите със служебните си задължения невероятно.\r\n \r\n\r\nДнес ви предстои невероятен професионален успех, за който така жадувате отдавна.\r\n \r\nПредставителите на останалите зодии могат да намерят своя  на Jenite.bg.\r\n", "date": "2017.06.15", "title": "Дневен хороскоп за 15 юни 2017 г."}
{"url": "http://www.novinite.bg/articles/145552/Shte-se-radvame-na-slanchevo-vreme-no-na-mesta-s-valeji", "text": "Днес ще преобладава слънчево време, но над източните и югозападните райони ще продължи да се развива купеста и купесто-дъждовна облачност и ще има краткотрайни валежи с гръмотевици. Ще духа слаб северен, след обяд над Югоизточна България източен вятър. Максимални температури между 26° и 31°, по морския бряг 22°-24°, в София около 26°.Атмосферното налягане е малко по-високо от средното за месеца и през деня ще остане почти без промяна.В планините ще духа умерен северозападен вятър. Ще се развива купеста, над Рило-Родопската област купесто-дъждовна облачност и на места там ще превали и прегърми. Максималната температура на височина 1200 метра ще е около 20°, на 2000 метра – около 13°.Над Черноморието ще се развива купесто-дъждовна облачност и ще има краткотрайни валежи с гръмотевици. Ще духа слаб до умерен североизточен, след обяд – източен вятър. Максималните температури между 22° и 24°. Температурата на морската вода е 19-22°. Вълнението на морето ще бъде 1-2 бала.", "date": "2017.06.15", "title": "Ще се радваме на слънчево време, но на места с валежи"}
{"url": "http://www.novinite.bg/articles/145588/Na-88-godini-pochina-golemiyat-ruski-aktor-Aleksej-Batalov", "text": "На 88-годишна възраст в болница в Москва почина руският актьор и режисьор Алексей Баталов, съобщи негов близък. Артистът е прекарал два месеца в болница след двойна фрактура на крака. По-късно е прехвърлен в рехабилитационен център. Баталов е роден през 1928 г. в театрално семейство. Дебютира през 1944 г., а през 1950 г. завършва Московското театрално училище. Актьорът се снима в над 40 филма, като една от най-известните му роли е на Гоша във филма на Владимир Меншов \"Москва не вярва на сълзи\".", "date": "2017.06.15", "title": "На 88 години почина големият руски актьор Алексей Баталов"}
{"url": "http://www.novinite.bg/articles/145561/20-000-pcheli-blokiraha-vhoda-na-sgrada-v-Manhatan-SNIMKI", "text": "В  рояк  блокира входа на небостъргач. Около 20 000  облепиха фасадата на самия вход на сградата. Смята се, че те са последвали своята майка, която е искала да си намери ново местообитание заради големите горещини в Ню Йорк.\r\n\r\nЗа справяне със странния инцидент на място пристигнаха пчелари, които бяха облечени в защитни костюми и успяха да овладеят ситуацията. В  от 2010 г. е разрешено да се отглеждат и развъждат пчели.\r\n\r\nНякои нюйоркчани са се възползвали и се занимават с това, за да заработват допълнителни пари. Най-често кошерите са на покривите на къщите им, но има няколко и в Батъри парк в Манхатън.   ", "date": "2017.06.15", "title": "20 000 пчели блокираха входа на сграда в Манхатън (СНИМКИ)"}
{"url": "http://www.novinite.bg/articles/145564/Kmetat-na-Hitrino-Prichinata-da-bada-izklyuchen-e-che-ne-pozvolih-da-se-mesyat-VIDEO", "text": "„Причина да бъда изключен от ДПС е, че аз не позволих да ни се месят в работата”, заяви пред NOVA кметът на Хитрино Нуридин Исмаил, пише Нова.Във вторник Централното оперативно бюро на ДПС взе решение да изключи кмета на Хитрино и председателя на Общинския съвет Мустафа Ахмедов, а причината – съмнения, че парите, предоставени за възстановяване на селото след взрива на цистерни, не се харчат прозрачно. Информацията беше съобщена от депутатът от  ДПС Йордан Цонев. „От медиите разбрах, че съм изключен от партията”, разказа кметът на Хитрино. \"За разлика от Йордан Цонев аз съм бил само в ДПС, аз не съм дошъл от някъде с други цели. Аз мисля, че Йордан Цонев, не е в ДПС, за да защити моите права и свободи, той е в ДПС за нещо друго\", коментира Нуридин Исмаил.Той съобщи, че до момента са изразходвани малко над половин милион лева от общо 2 милиона лева, които бяха събрани по време на благотворителната кампания за хората от селото, организирана от БЧК. \"Всичко е отчетено пред ръководството на БЧК\", твърди Нуридин Исмаил. ", "date": "2017.06.15", "title": "Кметът на Хитрино: Причината да бъда изключен е, че не позволих да се месят  (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145584/Dvama-policai-katastrofiraha-zaradi-blokiralo-v-dvijenie-kolelo-na-patrulka", "text": "Двама служители на Районно управление на МВР-Разград пострадаха при катастрофа тази сутрин, съобщиха от пресцентъра на полицията. Инцидентът е станал около 7.00 ч. на пътя Русе-Варна близо до Гецово. Полицейският автомобил „Опел Вектра“ се връщал от проверка на сигнал в село Осенец. В патрулката са били само двамата служители на реда – на 45 и на 30 години, предаде Дарик.В движение блокирало предно ляво колело на автомобила, той се завъртял на шосето и се озовал в нивата край пътя. Двамата мъже са на преглед в разградската болница, за да се установи дали имат по-сериозни наранявания. Според първоначалната информация обаче са леко пострадали.Возилото е доста увредено вследствие на инцидента. Предстои следовател да извърши оглед на местопроизшествието. ", "date": "2017.06.15", "title": "Двама полицаи катастрофираха заради блокирало в движение колело на патрулка"}
{"url": "http://www.novinite.bg/articles/145599/Mehanizmi-za-podpomagane-vsichki-decata-da-hodyat-na-uchilishte", "text": "Най-голямата загуба на обществено благосъстояние е ранното отпадане на децата от училище. Това заяви министърът на образованието Красимир Вълчев, предаде БГНЕС. Министър Вълчев участва в национална среща-дискусия на тема „Мерки за обхващане, задържане и превенция на отпадането на деца и ученици в детските градини и училищата. Ефективно взаимодействие между институциите“. Освен него в дискусията взеха участие вицепремиерът Томислав Дончев, министърът на вътрешните работи Валентин Радев, заместник-министрите на финансите Кирил Ананиев и на образованието - Деница Сачева, кметът Йорданка Фандъкова, учители, директори, синдикални и неправителствени организации.Акцентът в дискусията е междуинституционалното взаимодействие, защото в България все още не успяваме да реализираме главната цел – обхващане на всички деца и ученици в образователните институции. По тази причина е необходимо взаимодействие, което би имало силна добавена стойност по отношение на резултатите. Общините и образователните институции са тези, които в най-голяма степен са ангажирани с проблема, но понякога те остават сами и се нуждаят от помощта на МВР, на социалните институции и общините. В срещата участваха министри, учители, НПО. В срещата участваха министри, учители, НПО. „По отношение на взаимодействието трябва да направим механизъм за съвместна работа на институциите.Този механизъм има за цел да подпомогне образователните институции да обхванат децата. Намерението ни е още през юли да имаме такъв регламентиран механизъм. Той ще бъде под координацията на вицепремиера Томислав Дончев на национално ниво. На регионално ниво под координацията на началниците на регионалните управления по образованието“, заяви министър Вълчев. Той обеща МОН максимално да използва партньорите, които има на терен – НПО и общините.„Най-важният ни участник в този механизъм са общините, ще разчитаме много на кметовете и общинските администрации, за да бъде реализирана тази политика“, каза просветният министър и подчерта: „В правителствената програма е записано, че държавата с всичките си инструменти и институции ще работи за постигането на целта всички деца да посещават училища“.", "date": "2017.06.15", "title": "Механизми за подпомагане всички децата да ходят на училище"}
{"url": "http://www.novinite.bg/articles/145577/Pochti-50-po-malko-globi-za-gratischii-v-stolichniya-gradski-transport", "text": "\r\nИма 45%  на издадените  за 40 лева за  в градския столичен транспорт. Голяма част от клиентите явно са решили да си купят абонаментни карти. Това каза изпълнителният директор на Центъра за градска мобилност , предаде БНТ.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2017.06.15", "title": "Почти 50% по-малко глоби за гратисчии в столичния градски транспорт"}
{"url": "http://www.novinite.bg/articles/145582/Otmenyat-bedstvenoto-polojenie-v-Shishmanci", "text": "\r\nОтменя се бедственото положение в пловдивското , което беше обявено на 2 юни заради  в склад за преработка на пластмасови отпадъци. Това съобщи кметът на населеното място Костадин Иванов, предаде БНТ.\r\n\r\nПо думите му гасителните действия на територията на склада вече са приключили. Извършват се довършителни извозвания на отпадъци с фадроми. Иванов обаче припомни, че жителите на селото и общинската управа искат комплексна проверка от институциите за състоянието на района около а и нова противона оценка.\r\n", "date": "2017.06.15", "title": "Отменят бедственото положение в Шишманци"}
{"url": "http://www.novinite.bg/articles/145565/Firmi-plashtali-na-mitnicharite-za-da-ne-badat-preteglyani-kamionite-im-VIDEO", "text": "„VIP абонамент”, за да преминеш границата безпроблемно. Такава схема действала на ГКПП „Кулата”. Фирми плащали на митничарите между 50 и 100 лева месечно, за да не бъдат претегляни камионите им. Това установи спецакцията на граничния пункт. При нея бяха арестувани 23-ма души - почти всички митничари, пише НОВА.„Многократно сме изпращали сигнали на ръководството на Агенция „Митници”. Дори изпратихме предложение с мерки, които да спрат корупцията. Това се случи лятото миналата година. На него ни беше отговорено, че такива мерки за момента Агенция „Митници” не може да предприеме”, обясни в „Здравей, България” Александър Стамболийски,  зам.-председател на Съюза на транспортните работници.„Има и други схеми, които се извършват на други митнически пунктове, не само на „Кулата”. Такса „спокойствие” се събира навсякъде. В повечето случаи предаването на пари става в документите. Има и други методи – пари се оставят на фрийшопове и в други тайници, които се определят от съответните служители”, обясни Стамболийски.„На „Дунав мост” има интересна практика след въвеждането на плащане с дебитни и кредитни карти. Сега се извършва нов тип събиране на допълнителни такси. Поставени лица предлагат карти на водачите, които нямат такива. Около 50% е оскъпяването за това нещо”, разясни Александър Стамболийски.По думите му след такива подобни акции няма никакви резултати. Служителите са възстановени на работа. Този път се надяват правосъдната система да си свърши работата. ", "date": "2017.06.15", "title": "Фирми плащали на митничарите, за да не бъдат претегляни камионите им (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145563/Valeri-Simeonov-shte-inspektira-granicata-s-voenen-helikopter-VIDEO", "text": "Вицепремиерът Валери Симеонов ще инспектира границата с военен хеликоптер, пише НОВА.Огледът ще бъде извършен в отговор на повишения обществен интерес към завършването на строителството на граничното съоръжение.Припомняме, че през изминалата седмица депутатът от БСП Елена Йончева обясни как в Хасковска област оградата е еднореда, а трябва да е двуреда и че бежанците безпроблемно прескачат през нея.Според нейните твърдения има и злоупотреби при строежа на граничното съоръжение.  ", "date": "2017.06.15", "title": "Валери Симеонов ще инспектира границата с военен хеликоптер (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145603/Narusheniya-pri-proizvodstvoto-na-tri-firmi-za-kiselo-mlyako", "text": "При трима производителя на Българско кисело мляко са установени несъответствия, свързани с физикохимични и микробиологични показатели на продукта. Това става ясно от писмения отговор на земеделския министър Румен Порожанов на депутатски въпрос, предаде БГНЕС.В шест от предприятията са установени несъответствия, свързани с вида на използваните опаковки. През месец май Българската агенция за безопасност на храните е направила проверка на всички 31 предприятия, които произведат Българско кисело мляко по БДС 12:2010. За констатираните несъответствия са издадени предписания с конкретни срокове за отстраняването им, допълва земеделският министър. Имената на производителите, при които са установени отклонения не са посочени.Порожанов уточнява още, че министерството е оттеглило предложение, което е било направено в мандата на служебното правителство, за промяна на стандарта при производство на Българско кисело мляко.", "date": "2017.06.15", "title": "Нарушения при производството на три фирми за кисело мляко"}
{"url": "http://www.novinite.bg/articles/145595/Jiteli-na-Pernik-blokirani-zaradi-zatvorena-ulica", "text": "Ул. „Железничарска” в Перник е път към три 12-етажни блока. Улицата обаче снощи беше затворена без никакво обяснение защо и докога, предаде бТВ.Хората, които живеят в блокираните блокове, до които сега води само черен път, снощи протестираха, а тази сутрин също отправиха въпросите си – чрез медиите.„Искаме да разберем какво се случва. Има  много неясноти … Сега тук не може да влезе нито линейка, нито пожарна… И ние не  може да стигнем до блоковете си”, споделя пред камерата един от засегнатите жители.  Според информация в местни медии  частна компания била оградила затворила улицата, но на място липсва каквато и да било информация, вкл. и задължителната в подобни случаи информационна табела.", "date": "2017.06.15", "title": "Жители на Перник блокирани заради затворена улица"}
{"url": "http://www.novinite.bg/articles/145608/Voenni-byaha-nagradeni-za-uchastieto-si-v-spasitelnata-operaciya-na-helikoptera-Panter", "text": "Военните, участвали в спасителната операция на пилотите от катастрофиралия хеликоптер „Пантер”, бяха наградени. Отличията им бяха връчени на специална церемония в щаба на Военноморските сили във Варна, пише НОВА.Спасителите споделиха, че до последно са се борили за живота на загиналия майор Георги Анастасов. Министърът на отбраната Красимир Каракачанов вече се е срещнал със спасените пилоти - Павел Симеонов и Анатоли Апостолов. Предстои двамата да бъдат изписани от болница.Каракачанов заяви още, че службата в армията при настоящите условия и ниското заплащане е равна на геройство.„”, коментира военният министър. ", "date": "2017.06.15", "title": "Военни бяха наградени, за участието си в спасителната операция на хеликоптера \"Пантер\""}
{"url": "http://www.novinite.bg/articles/145596/Vagit-Alekperov-Cenite-na-benzina-na-balgarskiya-pazar-sa-konkurentni", "text": "Цените на бензина на българския пазар са конкурентни и договаряне между фирмите не е възможно, пише НОВА.Така президентът на руската петролна компания \"Лукойл\" Вагит Алекперов обясни приблизително еднаквите цени на горивата у нас. Той е на двудневно посещение в България, на което има срещи с президента Румен Радев и премиера Бойко Борисов.В сряда пред държавния глава Алекперов е представил намерения за инвестиции на петролната компания. Не стана ясно на каква стойност ще бъдат те, но ще са свързани с нефтохимическото производство, като ще бъдат оползотворявани суровини след преработката им.Според Алекперов руската петролна компания разчита на стабилност в България и няма да се оттегля от пазара.\"Това, че картелът е невъзможен, е доказано. България е единствената държава, в която има толкова голям брой бензиностанции - 2 пъти повече, отколкото в Румъния. Законодателството изисква усъвършенстване и по-строги мерки за данъчните складове, сигурни сме, че новото правителство ще ликвидира дупките в закона. За нас е важно да плащаме данъци и да не нарушаваме правилата в страните, в които работим\", заяви Алекперов.  ", "date": "2017.06.15", "title": "Вагит Алекперов: Цените на бензина на българския пазар са конкурентни"}
{"url": "http://www.novinite.bg/articles/145597/Premahvat-romski-kashti-ot-obshtinski-teren-VIDEO", "text": "Събарят незаконни ромски къщи в района на квартал „Казмера” в Казанлък, пише НОВА.Общината е започнала акцията още в края на 2016 г. Първоначално са издадени констативни протоколи за 13 опасни и самосрутващи се сгради и за две, които са извън закона, пише БГНЕС.Те са изградени върху общински терен. Община Казанлък е уведомила живущите в незаконните помещения да предприемат сами действия по преместването си и премахването на постройките преди да пристъпи към принудително премахване. ", "date": "2017.06.15", "title": "Премахват ромски къщи от общински терен (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145590/Teatar-Balgarska-armiya-zaradva-s-knigi-malkite-pacienti-vav-VMA-SNIMKI", "text": "Театър \"Българска армия\" дари над 100 тома детски книги за малките пациенти на Клиника „Ушни, носни и гърлени болести” към Военно медицинска академия. Книгите бяха събрани в рамките на кампанията \"Дари книга, ела на театър\", която се проведе края на месец май и събра общо над 3 570 тома. Детски книжки получиха също Отделението по детска кардиология на Национална кардиологична болница, а следващата седмица предстоиостаналите да бъдат отнесени в Читалището и детската градина на село Ковачевци.\"Кампанията е чудесна, защото ни помага да се борим със „страшния“ образ на лекаря и медицинската сестра в очите на подрастващите\", коментира ВРИД началника на ВМА полк. проф. д-р Венцислав Мутафчийски, д.м.н., FACS.Той благодари на Театър \"Българска армия\" за направеното дарение и изрази надежда, че доброто сътрудничество ще продължи и занапред. „Подобни кампаниии трябва да бъдат популяризирани, защото това не са обикновени пациенти. Това не е просто акт на лечение, ние, поставяйки им кохлеарни импланти, връщаме тези деца отново в социалния живот”. Това коментира от своя страна и професор Венцислав Цветков, началник на Клиника „Ушни, носни и гърлени болести”.Театър \"Българска армия\" благодари за съдействието и обещава още подобни кампании в помощ на децата в лечебни заведения. ", "date": "2017.06.15", "title": "Театър \"Българска армия\" зарадва с книги малките пациенти във ВМА (СНИМКИ)"}
{"url": "http://www.novinite.bg/articles/145593/Kola-blasna-16-godishen-na-ojiveno-krastovishte-v-stolicata", "text": "\r\n16-годишен младеж пострада сериозно, след като беше ударен от  на оживено кръстовище в близост до стадион „Георги Аспарухов” в , предаде бТВ.\r\nМладежът, който е пресичал на червено, е настанен в Института за спешна помощ „Н.И. Пирогов” без непосредствена опасност за живота. Той ще остане в болницата за подробни изследвания и лечение.\r\nШофьорът на а, който го е ударил, е тестван за алкохол. Пробата му е била отрицателна, съобщиха от МВР.\r\n", "date": "2017.06.15", "title": "Кола блъсна 16-годишен на оживено кръстовище в столицата"}
{"url": "http://www.novinite.bg/articles/145570/14-godishen-e-v-bolnica-sled-kato-go-e-blasnala-kola", "text": "14-годишно момче с множествена травма е настанено в \"Пирогов\" след като тази сутрин е било блъснато от автомобил на пешеходна пътека в столицата. Инцидентът се е случил на бул. \"Владимир Вазов\" в района на стадион \"Георги Аспарухов\", съобщиха от столичния Център за спешна медицинска помощ, предаде Дарик.   Сигналът към линейката е подаден в 7.39 ч., а автомобилът на спешна помощ е пристигнал на мястото за 5 минути. В момента момчето е в Детската противошокова зала на \"Пирогов\".   ", "date": "2017.06.15", "title": "14-годишен е в болница, след като го е блъснала кола"}
{"url": "http://www.novinite.bg/articles/145621/Otnovo-panika-zaradi-aviacionni-bombi-v-Plovdiv", "text": "Полиция и военни сапьори отцепиха зона с периметър над 400 метра в пловдивския район Тракия за щателно претърсване за авиобомби, предаде бТВ. Мястото се намира в междублоковото пространство на няколко жилищни сгради, където през месец май бяха открити повече от 10 бомби.Засега от полицията не потвърждават информацията за открито взривно устройство.Преди застрояването на района на това място е имало военно летище.В началото май бе открита еднометрова авиобомба, която стоя цяло денонощие преди сапьори от София да я обезвредят. Оказа се обаче, че снарядът не бил само един.", "date": "2017.06.15", "title": "Отново паника заради авиационни бомби в Пловдив"}
{"url": "http://www.novinite.bg/articles/145611/Prepodavatelkata-ulichena-che-puska-studenti-s-prazni-lista-obvinyava-mediite", "text": "Преподавателката, уличена, че пуска студенти с празни листа – с първи коментар след като напусна УНСС, пише НОВА.Професор Соня Докова нарече репортажите „отрицателна кампания срещу УНСС” и обвини репортера на NOVA Глория Николова в необективност. Нашият екип се опитваше да се свърже с проф. Докова от момента, в който стана ясно, че тя е писала тройки срещу празни листове, но тя отказваше да приеме обаждане или среща.Професор Докова продължава да избягва среща с екипа, въпреки че ни обвинява писмено, че не я търсим и не даваме нейната гледна точка. Оставаме отворени да чуем аргументите й.Проблем за ръководството на елитния университет, е че нередностите се изнасят от репортер- студент в същото учебно заведение. ", "date": "2017.06.15", "title": "Преподавателката, уличена, че пуска студенти с празни листа- обвинява медиите"}
{"url": "http://www.novinite.bg/articles/145627/Sapori-otkriha-novi-snaryadi-v-mejdublokovoto-prostranstvo", "text": "Сапьори откриха нови снаряди в междублокото пространство в пловдивския квартал „Тракия”, пише НОВА.Районът е отцепен в периметър от 400 метра. Засега е намерен само един снаряд, но вероятно ще има и още. Претърсването продължава. За трети път от май тази година специалисти търсят стари боеприпаси.Първите находки бяха направени при изкопни работи за канал за кабели в зелена площ. Тогава бяха открити и отнесени три авиационни бомби, а след това бяха намерени още седем боеприпаса. Наложи се евакуация на жителите от близките блокове. Военните продължават да търсят, защото още в първите два случая проверка с радар установи още находки.", "date": "2017.06.15", "title": "Сапьори откриха нови снаряди в междублоковото пространство"}
{"url": "http://www.novinite.bg/articles/145640/Bejancite-ot-katastrofata-na-Trakiya-razkriha-kak-sa-vlezli-u-nas", "text": "Бежанците, оцелели при катастрофата на автомагистрала „Тракия“,  разкриха как са влезли в страната ни. При разпитите те заявили, че са прескочили телената ограда в района на Малко Търново със стълба. Мигрантите били предвождани от трима българи, които им показвали пътя в гората и ги завели до микробуса, в който се качили, за да продължат към София.Двама от организаторите на канала – афганистанецът Фарух Уафа и мъжът, осигурил микробуса убиец Никола Спасов, поискаха Апелативният съд в Пловдив да ги пусне на свобода. Магистратите обаче отказаха да променят мярката им. ", "date": "2017.06.15", "title": "Бежанците от катастрофата на \"Тракия\",  разкриха как са влезли у нас"}
{"url": "http://www.novinite.bg/articles/145655/Vidovden-e-dnes-ne-tryabva-da-se-raboti", "text": "\r\nДнес е особен празник, точно в средата на годината. Според народно поверие празникът е в чест на Вида, сестра на двамата светци, повелители на градушките - Вартоломей и Елисей. На този ден не трябва да се работи, за да не се разгневят светците. Хората вярвали, че природното бедствие идвало като възмездие за грехове им, предаде БНТ.\r\n\r\nВида наподобява римската Темида, която отсява истината от лъжата. От хилядолетия хората са вярвали, че дори и съдът да сгреши, идва  - денят, в който ще се направи равносметка и ще се потърси отговорност, когато всичко си идва на мястото и всеки съгрешил получава наказанието си. Този ден се отбелязва не само в България, но и в Сърбия.\r\n", "date": "2017.06.15", "title": "Видовден е - днес не трябва да се работи"}
{"url": "http://www.novinite.bg/articles/145656/Zabraniha-kapaneto-v-yazoviri-okolo-Plovdiv", "text": "\r\nКатегорична  за влизане и  във водоемите издадоха от \"Напоителни системи\" - клон \"Марица\". От дружеството съобщиха, че в летните месеци през напоителните и отводнителните канали ще преминават големи количества вода, затова то в тях е опасно, предаде БНТ.\r\n\r\nКрай водоемите са поставени необходимите табели, които уведомяват хората за та. Те обаче масово не спазват предписанията на \"Напоителни системи\". Много са нарушителите и по градското течение на река Марица. Затова контролът в тези участъци също ще бъде завишен. Статистиката сочи, че през годините често стават инциденти с къпещи се хора в язовири, канали и реки.\r\n", "date": "2017.06.15", "title": "Забраниха къпането в язовири около Пловдив"}
{"url": "http://www.novinite.bg/articles/145660/Pusnaha-dvijenieto-po-Asparuhoviya-most-vav-Varna-pet-dni-predsrochno", "text": "\r\nВъзстановено е движението по Аспаруховия мост във Варна. Предвидените ни дейности на съоръжения 2 и 4 завършват пет дни предсрочно. Мостът е с нова хидроизолация, фуги, асфалт, маркировка, знаци, ограничителни системи, парапети и т. н. Инвестицията е за близо 1,3 млн. лв. и е от бюджета на , предаде БНТ.\r\n\r\nСтроителните дейности стартираха на 19 април и се извършваха без спиране на трафика. Пътноподдържащото дружество ДЗЗД „ПОНТ“ работи максимално мобилизирано, за да може съоръжението да е готово през юни и в активния туристически сезон шофьорите да пътуват без ограничения. Община  финансира с 200 хил. лв. ът на тротоарите по моста.\r\nАспаруховият мост е част от път I-1  - Бургас и се състои общо от 11 съоръжения. В експлоатация е от 1976 г. и е основна връзка на ж. к. „Аспарухово“ с останалите квартали от община Варна. Ремонтът беше наложителен, тъй като не е обновяван от около 40 години. През миналата година със средства от републиканския бюджет започна поетапното обновяване на моста и бяха ирани 3 от съоръженията в посока , идвайки от квартал „Аспарухово“ и АМ „Черно море“. Преасфалтирани бяха и връзките към пристанище „ Изток“.\r\n", "date": "2017.06.15", "title": "Пуснаха движението по Аспаруховия мост във Варна пет дни предсрочно"}
{"url": "http://www.novinite.bg/articles/145637/Maj-blasna-vazrastna-jena-tya-otkazala-medicinska-pomosht", "text": "45-годишен мъж блъсна 75– годишна жена, съобщиха от полицията, съобщи НОВА. Инцидентът е станал на улиците „Хр. Ботев“ и „Симеон“. Жената не е пострадала, отказала е и медицинска помощ. Намиращият се наблизо полицейски патрул забелязал случващото се и веднага задържали на място нападателя.Той е от село Обретеник, Русенско. Отведен е в полицията, откъдето принудително е настанен в Център за психично здраве. ", "date": "2017.06.15", "title": "Мъж блъсна възрастна жена, тя отказала медицинска помощ"}
{"url": "http://www.novinite.bg/articles/145653/6-mln-lv-shte-struva-remontat-na-Trakiya-mejdu-Plovdiv-i-Burgas", "text": "През септември започват ремонти по трасето на автомагистрала \"Тракия\" в участъка от Пловдив до Бургас. За целта са предвидени 6 млн. лв. Това съобщи в Пловдив днес министърът на регионалното развитие и благоустройството Николай Нанков, цитиран от пресцентъра си. Той допълни, че след въвеждането на смесената система с тол-такса и електронни винетки ще има по-голям ресурс за подобряване на състоянието на пътната мрежа в страната, предаде Dnevnik.bg.За въвеждането на тази система неколкократно бе обявявана обществена поръчка, която се проваляше. В момента тя се обжалва и се очаква произнасяне на Комисията за защита на конкуренцията.Пред журналисти министърът коментира, че част от пътните проекти на Агенция \"Пътна инфраструктура\", които се финансират със средства от оперативна програма \"Региони в растеж\", буксуват заради обжалвания на тръжните процедури. От 15 отсечки могат да започнат ремонти по три, а всички останали са в процедура по обжалване, допълни той и посочи, че работата по тях ще започне тази събота.Нанков участва в конференция за интелигентните градове в Пловдив.Интелигентните градове съчетават баланса между различните видове растеж на града като социално, икономическо, културно и екологично развитие, следвайки съвременните тенденции за намаляване на вредните емисии парникови газове от гл. т. на екологичното развитие, подобряване на мобилността в градската среда и качеството на живот. Седемте най-големи града в страната – основни бенефициенти по оперативна програма \"Регионално развитие\" 2007 - 2013, са добри примери в тази насока, казва регионалният министър.По думите му оперативна програма \"Региони в растеж\" 2014 - 2020 е една от програмите със сериозен напредък в изпълнението. От 3.18 млрд. лв. общ ресурс по програмата договорените средства са над 1.7 млрд. лв., или 58%, от които 12% са разплатени към бенефициенти, информира той.\"Има проблеми с конкретни бенефициенти като забавяне на инвестиционния проект за 163 млн. лв. с Министерството на здравеопазването за подкрепа на спешна помощ. Създадохме работна група, която да ускори изпълнението на проекта, като до края на годината ще бъде готова апликационната форма\", съобщи Нанков. Ще се разчита на бързо изпълнение на проектите с цел постигане на междинните индикатори до края на 2018 година, за да не се допусне загуба на финансиране, коментира той.По националната програма за саниране той посочи, че активността на местната власт е определяща за скоростта на проектите. Нанков напомни, че в Благоевград са най-много санираните сгради, където има готови 120.", "date": "2017.06.15", "title": "6 млн. лв. ще струва ремонтът на „Тракия” между Пловдив и Бургас"}
{"url": "http://www.novinite.bg/articles/145641/Proektat-za-modernizaciya-na-suhopatnite-ni-vojski-e-gotov-na-99", "text": "Проектът за модернизация на сухопътните ни войски е готов на 99% и се очаква до дни да бъде одобрен. Това стана ясно по време на военно учение на полигона корен край Хасково, пише НОВА.Днес беше заключителната част от тактическото учение \"Ответен удар 2017\". В него участваха 600 военнослужещи със 150 единици бронетанкова и автомобилна техника. По време на учението беше неутрализирана вражеска част и бяха евакуирани ранени.В учебните действия участва и авиация. В края на учението беше дадена добра оценка за подготовката на 31-ви механизиран батальон. ", "date": "2017.06.15", "title": "Проектът за модернизация на сухопътните ни войски е готов на 99%"}
{"url": "http://www.novinite.bg/articles/145658/Taktichesko-voenno-uchenie-kraj-haskovskoto-selo-Koren", "text": "Проектът за модернизация на българските сухопътни войски е почти готов, предаде БНТ. Това съобщи генерал майор Михаил Попов, командир на Сухопътните войски. Според заместник-началника на отбраната генерал-лейтенант Пламен Атанасов е важно модернизацията на българската армия да върви едновременно във всички звена.\r\nВече са готови проектите за модернизация на Военно-въздушните и военно-морските сили. Идеята е в тези средства, отпуснати за модернизацията на военноморските и военновъздушните сили, да бъдат включени и средства за сухопътните войски. Това може да стане като във времето се разсрочат плащанията на останалите два рода войски.\r\nВисшите военнослужещи присъстваха на тактическото учение “Ответен удар 2017”, което се проведе на учебния полигон край хасковското село Корен. В него се включиха над 600 войници и около 150 единици бронетанкова и автомобилна техника. Участие взеха още самолети СУ 25 и вертолети Кугър и МИГ-22.\r\n", "date": "2017.06.15", "title": "Тактическо военно учение край хасковското село Корен"}
{"url": "http://www.novinite.bg/articles/145567/Ekaterina-Zaharieva-Dosta-se-obostri-tonat-mejdu-ES-i-Turciya-VIDEO", "text": " „Европейският съюз и в частност Германия наистина разчитат на добрите отношения на премиера  Бойко Борисов и на България с Турция”. Това заяви пред NOVA министърът на външните работи Екатерина Захариева, пише НОВА.\"Преди референдума и преди редица парламентарни избори в Европейски държави, доста се обостри тонът между ЕС и Турция, а от това не печели нито ЕС, нито Турция\", коментира още Захариева. Тя съобщи, че темата \"Турция\" е обсъждана и по време на срещата между премиера Бойко Борисов и Ангела Меркел, а германският канцелр дори е помолила българския министър-председател \"да бъде мост и посредник\".„По време на посещението на българската делегация в Турция се поеха ангажименти взаимоотношенията между двете страни да продължат да бъдат добри, партньорски и равнопоставени, да продължат общите усилия за борбата с тероризма и опазването на границите”, съобщи Захариева. ", "date": "2017.06.15", "title": "Екатерина Захариева: Доста се обостри тонът между ЕС и Турция (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145632/Karakachanov-se-sramuva-kogato-go-pitat-kakva-e-zaplata-na-balgarskiya-vojnik", "text": "Министърът на отбраната Красимир Каракачанов се срамува, когато го питат каква е заплата на българския войник. Този коментар той направи пред личния състав на Щаба на военноморските сили във Варна, където награди военнослужещите, участвали в спасяването на пилотите от падналия в Черно море хеликоптер „Пантер”, предаде Дарик.  „В трудните времена, в които живеем, и при недоимъка в армията да служиш във въоръжените сили е героизъм. В армията служат хора с дух и не заради заплатата, а за каузата да защитават България. Лесно е да служиш в армия, в която има добро заплащане, модерна техника и всичко е като по филмите. В тези армии на наши партньори и конкуренти служат хора може би предимно заради финансовото заплащане. Героизъм обаче е да служиш в армия, в която десетилетия наред проблемите са пренебрегвани и след толкова реформи накрая се замисляме дали те бяха необходими и не попречиха ли на боеспособността”, заяви Каракачанов. След инцидента с падналия „Пантер”  министърът призова да не се обръща внимание на „умниците, които бързат да хвърлят кал върху армията”.", "date": "2017.06.15", "title": "Каракачанов се срамува, когато го питат каква е заплата на българския войник"}
{"url": "http://www.novinite.bg/articles/145587/Othvarliha-predlojenieto-na-BSP-za-preizchislyavaneto-na-pensiite", "text": "Парламентът отхвърли предложенията на левицата за промени в Кодекса за социално осигуряване, които предвиждаха преизчисляване на всички пенсии с цел увеличаване на размера им, предаде Дарик. Според вносителите на законопроекта, бюджетната тригодишна прогноза предвижда средно нарастване на пенсиите с около 2,5%, от което следва, че не се очертава никаква съществена промяна в размерите на пенсиите.   От БСП посочиха, че ниските размери на пенсиите на повечето от българските пенсионери създават нетърпимо положение. \"Това налага да се вземат бързи мерки за увеличаването на пенсиите. Една такава мярка е преизчисляването на т.н. стари пенсии\", уточниха от левицата. Предложението им обаче не събра необходимата подкрепа в пленарната зала.", "date": "2017.06.15", "title": "Отхвърлиха предложението на БСП за преизчисляването на пенсиите"}
{"url": "http://www.novinite.bg/articles/145559/Majoritarnata-izbiratelna-sistema-vliza-v-plenarnata-zala-VIDEO", "text": "Мажоритарната избирателна система влиза в пленарната зала, пише НОВА.Законопроектът е на ГЕРБ, а промените в Изборния кодекс предвиждат да бъдат създадени 240 едномандатни избирателни района и гласуването да става в два тура. Предложението е президентът да направи районирането. Поне засега е сигурно, че освен ГЕРБ, и депутатите от ВОЛЯ ще подкрепят промените.Само тези народни представители обаче няма да са достатъчни за приемането на закона. ", "date": "2017.06.15", "title": "Мажоритарната избирателна система влиза в пленарната зала (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/145612/Rumen-Radev-Absurdno-e-okarikaturyavaneto-na-Hitler-da-bade-priravnyavano-s-flirta-s-nacizma", "text": "„Абсурдно е окарикатуряването на Хитлер да бъде приравнявано с флирта с нацизма”. Така президентът Румен Радев коментира снимките с нацистки костюм на своя съветник Пламен Узунов.Преди седмица снимки на Узунов, облечен като нацисткия диктатор, обиколиха социалните мрежи и предизвикаха поредица от негативни коментари. Стигна се и до искане на оставката му.Узунов беше категоричен, че няма намерение да напуска сградата на Президентството и сам публикува истинските снимки от новогодишния карнавал отпреди 14 години.„Мисля, че Пламен Узунов много ясно изложи обстоятелствата по този случай. Аз на 9 май излязох със становище, отбелязах победата над нацизма и почетох милионите жертви. Тези политици, които сега искат оставката на Пламен Узунов с манипулативни аргументи, тогава се направиха, че такава дата не съществува”, коментира днес Румен Радев. ", "date": "2017.06.15", "title": "Румен Радев: Абсурдно е окарикатуряването на Хитлер да бъде приравнявано с флирта с нацизма"}
{"url": "http://www.novinite.bg/articles/145575/Georg-Georgiev-Balgariya-ne-tryabva-da-bade-propuskana-ot-golemite-energijni-proekti", "text": "\r\nПо един много категоричен начин препотвърдихме добросъседските отношения с  и високото ниво на взаимен интерес за добро партньорство и приятелство. Това каза външният заместник-министър , коментирайки визитата на Бойко Борисов в , предаде БНТ.\r\nВ хода на визитата са били дадени много сигнали, както и много ангажименти и гаранции са били препотвърдени, добави той.Георг Георгиев, зам.-външен министър: Радостни сме, че Турция за пореден път ще продължи доброто ни сътрудничество в сферите на сигурността, енергетиката и икономиката. Те оценяват отношението, което България има към държавата. Неведнъж и Ердоган, и Йълдъръм благодариха на Борисов за начина, по който държавата се отнесе към опита за преврат там. Това са изключителни силни послания, които нашите турски приятели отправят.България не трябва да бъде пропускана от големите енергийни проекти. Преговорите текат в различни форуми. Самият председател заяви категорично, че България не трябва да бъде пропускана от големите енергийни проекти, включително и азерския газ – ние трябва да имаме много силна позиция и тръбата да продължи към България, каза още Георгиев.Ще положим всички усилия, за да използваме доброто си позициониране в ЕС и доброто си партньорство с Турция за нормализирането на отношенията между Брюксел и Анкар, каза още той.", "date": "2017.06.15", "title": "Георг Георгиев: България не трябва да бъде пропускана от големите енергийни проекти"}
{"url": "http://www.novinite.bg/articles/145652/Borisov-naznachi-Milko-Berner-za-zamestnik-ministar-za-vatreshnite-raboti", "text": "Премиерът Бойко Борисов назначи Милко Бернер за заместник-министър за вътрешните работи, съобщиха от правителствената информационна служба, пише НОВА.Бернер е завършил Химикотехнологичния и металургичен университет в София и Националния военен университет „Васил Левски“ във Велико Търново. В периода февруари – август 2002 г. е бил старши национален представител и командир на първия български контингент в състава на ISAF в Кабул, Aфганистан.  Заемал е длъжността заместник-началник на отдел \"Прилагане на Конвенцията за забрана на химическото оръжие\" в Генералния щаб на Българската армия от 2000 до 2006 г., уточниха от кабинета. ", "date": "2017.06.15", "title": "Борисов назначи Милко Бернер за заместник-министър за вътрешните работи"}
{"url": "http://www.novinite.bg/articles/145623/Valeriya-Veleva-Protestite-sreshtu-lichnost-ne-reshavat-problemite-na-obshtestvoto", "text": "Протестите срещу личност не решават проблемите на обществото, коментира в студиото на „Тази сутрин” журналистката Валерия Велева.„Защо водачите на протеста ги няма в парламента? Тези протести са група за натиск, не решават нищо… Защо Делян Пеевски е в парламента, а Радан Кънев не е? Да си зададем въпроса защо Пеевски може да събере хора, а Кънев не може да събере хора, които да гласуват с него”, призова тя.  На вчерашния 14 юни се навършиха четири години от началото на големите протести, минали под мотото #ДАНС with me. Те избухнаха след избирането на депутата от ДПС Делян Пеевски за директор на ДАНС.    Велева беше журналистката, която направи интервю с Делян Пеевски в кабинета му в ДАНС, малко след избора му. „В това интервю, ако го прочетете, ще видите че всички остри въпроси днес, тогава съм му ги задала”, заяви Велева.  Протестът е срещу определен модел, възрази ѝ Даниел Смилов.Протестите от 2013 г. имаха ефекти – вкл. и върху партийната система – появиха се нови реформаторски мнозинства. Реформаторите дойдоха, за да извършат определени промени. ДПС пък и досега е нежелан партньор, именно заради подкрепата си за Делян Пеевски, посочи той.„Защо не са представени в парламента, е ясно – допуснаха грешка, разделиха се, затова сериозен брой избиратели останаха непредставени. Освен това ГЕРБ взеха „патриотичен завой”, същият патриотичен завой обяснява и как Румен Радев стана президент. Дневният ред просто беше сменен. Но аргументите за първия остават”, коментира Смилов.„Да прехвърляме всичко на модела #Kой означава немощ - политическа немощ да не може да се справиш с един проблем”, смята Велева.„Немощ или нежелание – това са две различни неща”, подчерта Смилов.", "date": "2017.06.15", "title": "Валерия Велева: Протестите срещу личност не решават проблемите на обществото"}
{"url": "http://www.novinite.bg/articles/145601/Parlamentat-othvarli-majoritarniyat-vot-na-parvo-chetene", "text": "Със 98 гласа „за”, 121 – „против” и 1 – „въздържал се”, парламентът отхвърли на първо четене внесените от ГЕРБ промени в Изборния кодекс, предвиждащи промяна в избирателната система на страната ни, предаде „Фокус”. Със законопроекта вносителите целят промяна на изборните правила при избори за народни представители и преминаването от пропорционална към мажоритарна система, в резултат на проведения на 6 ноември 2016 г. национален референдум.Предложението за промени е аргументирано в мотивите на законопроекта с личностните качества на кандидата и по-тясната връзка с неговите избиратели. От ГЕРБ предвиждат въвеждането на мажоритарната изборна система с абсолютно мнозинство в два тура чрез създаване на 240 едномандатни изборни района в страната. Във всеки едномандатен изборен район е предвидено образуването на районни избирателни комисии, които да се състоят от 13 членове, включително председател, заместник-председатели и секретар предложени от парламентарно представените партии и коалиции.Кандидатите за народни представители ще могат да бъдат предлагани за регистриране само от една партия, коалиция или инициативен комитет и само в един едномандатен изборен район, като кандидатите няма да могат да бъдат включвани в кандидатска листа на друга партия, коалиция или инициативен комитет.Предвижда се наименованията, границите и номерацията на изборните райони да се определят с указ на президента на републиката въз основа на единна норма на представителство за цялата страна в зависимост от броя на населението по данни, предоставени от Националния статистически институт. Със законопроекта се предлага в едномесечен срок преди произвеждането на първите избори за народни представители по мажоритарната изборна система българските граждани, живеещи извън Република България, да могат да подават заявления за активна регистрация за гласуване извън страната чрез интернет страницата на Централната избирателна комисия, като условията и реда за извършване на активната регистрация да бъдат определяни от Централната избирателна комисия.Предвижда се намаляване на годишния размер на държавната субсидия за партиите и коалициите на 1 лев за един действителен глас. В отрицателен вот Таско Ерменков от „БСП за България” посочи, че ГЕРБ са внесли законопроекта, но тайно са се надявали той да не мине. ", "date": "2017.06.15", "title": "Парламентът отхвърли мажоритарният вот на първо четене"}
{"url": "http://www.novinite.bg/articles/145642/Revizoro-Firmite-imat-abonament-za-da-ne-se-bavyat-kamionite-im", "text": "Хората остават с впечатлението, че нарочно се създават затруднения на митниците и ония, които си плащат, ги прескачат, така коментира ситуацията след операцията на ГКПП „Кулата” Емил Димитров – Ревизоро, предаде бТВ. По думите му фирми имат „абонамент”, за да не се бавят техните камиони. Това е особено важно, когато се превозва бързо разваляща се стока, например.По думите на Димитров акциите срещу корупция по митниците, свързана с дребни подкупи, са важни, но по-важни биха били  акции на големите митници – по Черноморието, например, където са корабите, танкерите. Вредата от горивата само е 1 млрд. долара на година, заяви Димитров.По думите му обаче е било странно, че при акцията на Кулата е затворена цялата митница.  „Вземаш две смени от други пунктове и ги водиш да работят. Има цял учебен център, има цял випуск”, даде пример той.  „Излагаме се пред всички, подкупите не се вземат само от българи”, каза още той.  Димитров обаче призна, че при подобни проверки страдат само редови митничари, които често си мълчат, с тайното желание, като минат всички процедури, отново да се върнат на работа.", "date": "2017.06.15", "title": "Ревизоро: Фирмите имат „абонамент”, за да не се бавят камионите им"}
{"url": "http://www.novinite.bg/articles/145651/Cacheva-shte-podava-ostavka-ako-Borisov-ya-poiska", "text": "Министърът на правосъдието Цецка Цачева няма да подаде оставка. Това може да стане само, ако искането е на премиера Бойко Борисов, поясни Цачева пред журналисти днес, предаде бТВ. Вчера група юристи, адвокати и съдии разпространиха онлайн петиция с искането за оставката на правосъдния министър заради нейни изказвания.Няколко часа по-късно Цецка Цачева покани юристите на среща в Министерството на правосъдието. „Изключително уважавани от мен юристи, утвърдени имена. Аз съм готова да чуя техните предложения така, както ежедневно съм в контакт с хора на различни нива”, коментира тя.Според петицията, в началото на седмицата пред bTV Цачева е отхвърлила исканията на съдия номер едно Лозан Панов за цялостна съдебна реформа. Освен това, тя била препоръчала на Панов да стане депутат.Министърът отрече подобни твърдения и по думите й те са извадени от контекста. „Така сме учили в началните класове, когато се поставят кавички се визира конкретно изречена фраза. Няма такава фраза, спомената от мен.”Цецка Цачева пое заседанието на ВСС, където беше оповестено името на първия кандидат за председател на върховния административен съд. Това е Георги Чолаков. Тази есен изтича мандатът на сегашния шеф на съда Георги Колев.", "date": "2017.06.15", "title": "Цачева ще подава оставка, ако Борисов я поиска"}
{"url": "http://www.novinite.bg/articles/145639/Naj-golyamata-sdelka-za-nedvijim-imot-v-Balgariya-veche-e-dogovorena", "text": "Най-голямата сделка за недвижим имот в България вече е договорена: южноафриканският фонд NEPI ще плати за софийския мол \"Сердика център\" и офис сградата към него рекордната сума от 207.4 млн. евро, пише \"Капитал Daily\", цитиран от dnevnik.bg. Предишната най-голяма имотна сделка също беше за мол - през 2008 г. гръцки фонд предложи почти 200 млн. евро за недостроения тогава The Mall на \"Цариградско шосе\", но после платената цена беше 170 млн. евро. Инвеститорът от Южна Африка MAS Real Estate през април придоби два търговски центъра в Бургас и Стара Загора за 62 млн. евро. Друга компания от ЮАР за инвестиции в търговски имоти - Acsion, е избрана за купувач на Mall of Sofia за 102-104 млн. евро.\"Сердика център\" е третият по приходи мол в София, а и в страната. Той е съвместна инвестиция на австрийската Sparkassen Immobilien (S IMMO) и германската \"Еце проект мениджмънт България\" (ECE). При завършването на строителството през 2010 г. компаниите обявиха, че са вложили в мола 210 млн. евро.  Източник: Дарик", "date": "2017.06.15", "title": "Най-голямата сделка за недвижим имот в България вече е договорена"}
{"url": "http://www.novinite.bg/articles/145638/Proverete-kade-shte-spirat-vodata-na-16-yuni-v-Sofiya", "text": "На 16 юни 2017 г. (петък), във връзка с реконструкция на уличен водопровод ул. „Димитър Хаджикоцев“ жк. „Лозенец“ се налага спиране на водоподаването от 9.30  до 21:30 часа на клиентите а „Софийска вода”, живеещи в района на: по ул. „Милевска планина “ от ул. „Цветна градина “  до  бул. „Арсеналски“ по ул. „Кожух планина“ от  ул. „Богатица “ до  ул.  „Милевска планина “ по ул.  „Димитър Хаджикоцев “ от  ул. „Болград“  до  ул. „Милевска планина “ При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес:  ул. „Кожух планина“ ъгъла с ул. „Милевска планина“. На 16 юни 2017 г. (петък), във връзка с реконструкция на уличен водопровод ул. „Еделвайс“ с. Иваняне се налага спиране на водоподаването от 10.00  до 21:00 часа на клиентите а „Софийска вода”, живеещи в района на: по ул. „Еделвайс“ от ул. „Хемус“ до ул. „Родопи“ по ул. „Родопи“ от ул. „Еделвайс“ до ул. „Китен“, ул. „Китен“, ул. „Ильо Войвода“ При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес:  ул. „Еделвайс“ ъгъла с ул. „Китен“. На 16 юни 2017 г. (петък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Калофер“ жк. „Банишора“ се налага спиране на водоподаването от 10.00  до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Калофер“ При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Калофер“ ъгъла с ул. „Козлодуй“.На 16 юни 2017 г. (петък), във връзка с подмяна на сградно водопроводно отклонение на ул. „Стефан Стамболов  с. Яна се налага спиране на водоподаването от 10.00  до 14:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. \"Васил Левски\", ул. \" Миньорска\", \",ул. \" Стефан Стамболов“, ул. \"Юрий Гагарин\" При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: пред кметството. На 16 юни 2017 г. (петък), във връзка с подмяна на сградно водопроводно отклонение на ул. „Игрище“  кв. „Суходол“ се налага спиране на водоподаването от 9.00  до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. \"Игрище\" При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Игрище“ №3.Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.Засегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx . “Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства! Интернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания.Източник: Dariknews", "date": "2017.06.15", "title": "Проверете къде ще спират водата на 16 юни в София?"}
{"url": "http://www.novinite.bg/articles/145625/Slavi-Trifonov-Ot-dnes-nie-ne-jiveem-v-demokratichna-darjava", "text": "След като депутатите отхвърлиха въвеждането на мажоритарния вот, шоуменът Слави Трифонов излезе с открито писмо, предаде НОВА.Ето пълният му текст:Днес депутатите в народното Събрание суспендираха българската конституция. В Конституцията пише, че цялата власт произтича от народа и народът упражнява властта си и пряко. На референдума народът пряко упражни властта си.Пряко изрази волята си. Днес депутатите не признаха тази воля и практически извършиха държавен преврат. От днес ние не живеем в демократична държава. От днес ние живеем в някаква уродлива форма на партийна аристокрация. Аристокрация, която живее и управлява с една единствена цел – собственото си благо. Това са фактите. И ние трябва да ги осъзнаем.В европейската история обаче аристокрацията винаги е била изхвърляна от властта. Дали по мирен път или с революция - няма значение. Ние също ще изминем този път. Ще има възмездие. По един или друг начин. Това ще реши българският народ. Аз също съм част от българския народ и ще бъда част от това решение.И понеже наистина всичко зависи от българския народ, все казвам, че той е суверенът по конституция, в крайна сметка наистина е така. Не защото аз го казвам. А защото е така. В крайна сметка такава е демокрацията. А историята е показала, че българският народ е мъдър.Затова ще завърша с две поговорки: “Каквото повикало - такова се обадило\" и “На зла круша – зъл прът”. ", "date": "2017.06.15", "title": "Слави Трифонов: От днес ние не живеем в демократична държава"}
{"url": "http://www.novinite.bg/articles/145566/Darjavata-oblekchava-administrativnata-tejest-za-biznesa", "text": "\r\nМерки за облекчаване на административната тежест за бизнеса готви икономическото министерство. От 187 услуги, които предоставя ведомството 113 подлежат на промяна. Това съобщи в студиото на \"Денят започва\" ресорният министър Емил Караниколов. Част от услугите ще отпаднат, а за други няма да се плащат такси.\r\nЕмил Караниколов, министър на икономиката: Някои от режимите попадат - регулациите няма да съществуват. Други се оптимизират сроковете, а при трети се намаляват таксите. За таксите искам да обърна внимание, че съгласно българското законодателство - услугите, които се предлагат, таксите по тях трябва да формират само разхода за самата услуга. Към момента констатирахме, че те формират и печалба. Това не е коректно, нито към гражданите, нито към бизнеса. - Печалба за държавата? - Да, за държавата или за съответните агенции, които ги предоставят. Законът е ясен, трябва да се покрива само и точно..., то е печалба за държавата, но е голям разход за гражданите и бизнеса. Съответно това го коригираме.", "date": "2017.06.15", "title": "Държавата облекчава административната тежест за бизнеса"}
{"url": "http://www.novinite.bg/articles/145643/Hotel-s-bezbroj-zvezdi-i-bez-personal-v-shvejcarskite-Alpi", "text": "Ако сте готови за едно напълно уникално и смело приключение, този хотел в швейцарските Алпи може да ви го осигури.Null Stern, чието име буквално се превежда като \"Нула звезди\" от немски, елиминира всички глезотийки, свързани с луксозните пътувания, за да ви доближи до природата много повече, отколкото можете да си представите. И когато казваме, че се премахват всички удобства, имаме предвид наистина всички - включително баня, под, покрив и дори стени.Какво ви остава? Легло, спално бельо, нощни шкафчета и естествено – небе, осеяно със звезди. \"Звездата не е хотелът, а всеки гост\", казва съоснователят на мястото за настаняване Даниел Чарбонией за Business Insider. „Отървахме се от всички стени и оставихме само вас и вашия опит.“На уебсайта на проекта основателите на Null Stern обясняват, че хотелът няма персонал, а \"регионът е хотелиерът\" и че всяка стая, или инсталация за изкуство, както е описана, се управлява от местните жители, които могат да я превърнат в каквото искат.Както по-рано съобщи Travel & Leisure, хотелът първо се появи в планините Graubünden с просто легло на височина от 1 969 м. Въпреки че хотелската стая е оскъдна, все още можете да направите няколко луксозни избора, включително и иконом, които да ви поднесе закуска на сутринта. Според Null Stern, тази година гостите на хотела дори ще имат достъп до телевизор, който осигурява само един канал с \"новини, прогноза за времето или анекдоти и вицове от региона\".И докато няма душ на място, има баня, разположена на около 100 метра от леглото. Цената на нощувка е около 250 лв., Но предупреждаваме: вашето пътуване може да бъде отменено в последната минута поради лошо време.", "date": "2017.06.15", "title": "Хотел с безброй звезди и без персонал в швейцарските Алпи"}
{"url": "http://www.novinite.bg/articles/145602/Otchitat-spad-v-nivoto-na-bezraboticata-prez-maj", "text": "През май Агенцията по заетостта отчита спад в нивото на безработицата през май. Процентът на незаетите вече е 7,1 - с 0.5 пункта по-малко от април. Намалението е още по–голямо в сравнение с май 2016 г. - с 1.6 на сто, пише НОВА.Броят на регистрираните безработни в бюрата по труда през май е 233 829. Той намалява с 15 635 души спрямо предходния месец и с 52 417 в сравнение с май миналата година.През изминалия месец работа са започнали общо 26 750 души, от които 22 040 - на първичния пазар на труда.В бюрата по труда са заявени 19 939 свободни работни места на първичния пазар. 16 408 от тях са в частния сектор, което представлява 82,3% от общия им брой. А той е нараснал с 6,3% спрямо миналия май.Най-много хора за работа се търсят в преработващата промишленост (5 514); търговията (3 695); хотелиерството и ресторантьорството (3 457); строителството (1 422); селското, горското и рибното стопанство (1 334).Най-търсените професии в бюрата по труда през май продължават да бъдат  свързаните с предоставяне на услуги. На първо място е персоналът, зает в хотелиерството и ресторантьорството - сервитьори, бармани, камериери, администратори в хотели. Следват оператори на машини в преработвателната промишленост – шивачи, кроячи, гладачи; квалифицирани работници в промишлеността – заварчици, шлосери, стругари; общи работници в строителството; продавачи и касиери в търговията; шофьори; монтажници; общи работници в промишлеността.От специалистите с висше образование най-търсени са учителите, инженерите, медиците и стопанските специалисти. ", "date": "2017.06.15", "title": "Отчитат спад в нивото на безработицата през май"}
{"url": "http://www.novinite.bg/articles/145618/Volkswagen-obeshtaha-poveche-garancii-no-ne-i-kompensacii", "text": "Немският автомобилен гигант \"Фоксваген\" е готов да предложи на своите клиенти в ЕС допълнителна двегодишна гаранция за дизеловите си модели, съобщи \"Ройтерс\", позовавайки се на изявление на говорителя на Европейската комисия, предаде БГНЕС.Въпреки настояванията на регулаторните органи и на еврокомисаря Вера Йоурова, обаче, концернът отказва категорично да компенсира финансово потърпевшите от скандала \"Дизелгейт\" и да им върне парите.През 2015 г. \"Фоксваген\" призна, че в 11 млн. свои автомобила е инсталирал софтуер, който да отчита по-ниско отделяне на вредни газове и така да заобиколя регионалните екологични стандарти. По-късно стана ясно, че всъщност двигателите на колите са излъчвали до 40 пъти над европейската норма за изпускане на азотен оксид.Това доведе до отзоваване на милиони автомобили по света, до оставките на някои от най-висшестоящите мениджъри на VW, съкращения на над 30 000 служители, многобройни критики и разследвания срещу германската компания по света. В момента автомобилният производител плаща обезщетения в размер на десетки милиарди долари заради аферата \"Дизелгейт\"", "date": "2017.06.15", "title": "Volkswagen обещаха повече гаранции, но не и компенсации"}
{"url": "http://www.novinite.bg/articles/145646/Domuschiev-Biznesat-obyavi-bedstveno-polojenie-za-Balgariya", "text": "Бизнесът обяви бедствено положение за България по отношение на работната сила и предупреди, че ако не се вземат мерки, няма как да се постигне планирания от управляващите икономически растеж. Заявката даде председателят на КРИБ Кирил Домусчиев по време на форум за българската икономика. Домусчиев разкритикува държавната политика на затруднено допускане на чужди работници до трудовия пазар и даде за пример Полша - държавата, в която само за една година около 1,3 милиона украинци са започнали работа, предаде Дарик.   До бедственото положение с липсата на работници у нас се е стигнало по няколко причини, според Кирил Домусчиев - ниската раждаемост, емиграцията и заключените врати за работници от други страни. Ето какво се случва в Полша, която може да служи като пример.   \"Имах среща преди няколко дни с колегите от Асоциацията по кораборемнт и корабостроене и колегите казаха нашите колеги в Полша в момента внесоха 600 севернокорейци - заварчици. Защо в Полша може, в България не може?\", попита Домусчиев. Той се обърна и към синдикатите - защо са против вноса на работници?   \"Тези хора ще бъдат социално осигурявани, парите ще отиват в НОИ, и ще стабилизират до някаква голяма степен системата. Тези хора ще си плащат данъците в България, тези хора ще си плащат и членския внос там, където все още са останали синдикати най- вероятно и ще им пълни и на тях касичката. Нали от това живеем?\" По време на форума беше обсъден и един от приоритетите на правителството - образованието и развитието му в професионалните гимназии, от които завършващите излизат с подготовка да започнат работа. ", "date": "2017.06.15", "title": "Домусчиев: Бизнесът обяви бедствено положение за България"}
