{"url": "http://www.novinite.bg/articles/156731/I-tazi-godina-ima-nedostig-na-rabotna-raka-po-moreto", "text": "Два месеца преди откриването на  в  хотелиерите отново имат проблеми с набирането на квалифицирани кадри за работа. Въпреки че един рецепционист ще получава заплата колкото е средната за страната, желаещи за позициите няма. Хотелиерите се оплакват, че не могат да си намерят обучени кадри, които да работят в туризма. Всяка година когато се провеждат интервюта за работа кандидатстват само неквалифицирани кадри.Текст: Тази година камериерката, която работа по Черноморието ще получава около 800 лева според последните увеличения. Повече ще получават сервитьорите и барманите, които владеят поне два езика.Проблемът с кадрите се получи още преди няколко години, защото повечето от професионалистите избраха да работят в чуждите курорти, където заплащането е в пъти по-голямо.За да не останат без обслужващ персонал, българските хотелиери и тази година ще набират работници от Украйна, Беларус и Русия. ", "date": "2018.02.18", "title": "И тази година има недостиг на работна ръка по морето"}
{"url": "http://www.novinite.bg/articles/156732/Uvolniha-radiovodesht-zaradi-seks-nameci-kam-olimpijska-shampionka", "text": "Радио водещ от Сан Франциско бе уволнен, след като направи коментари със сексуален подтекст по адрес на 17-годишно момиче - олимпийската шампионка по сноуборд Клоуи Ким, съобщава ДАРИК. Патрик Конър от радио KNBR нарекъл тийнейджърката \"малка гореща мацка\" в ефир, след победата ѝ през седмицата в Пьонгчанг.\"Много е яка\", добавил Конър.  \"Ако беше на 18, никой нямаше да се впечатли, че съм я нарекъл гореща мацка. А тя си е.Очарователна е. Аз съм огромен фен на Клоуи Ким\", опитал да замаже после положението водещият, но вместо това станало още по-зле.", "date": "2018.02.18", "title": "Уволниха радиоводещ заради секс намеци към олимпийска шампионка"}
{"url": "http://www.novinite.bg/articles/156735/Zaharieva-podnese-saboleznovaniya-na-iranskiya-si-kolega", "text": "Министърът на външните работи Екатерина Захариева изпрати съболезнователна телеграма до иранския си колега Мохаммад Джавад Зариф по повод самолетната катастрофа в южен Иран, отнела живота на 66 души.„С голяма тъга приех вестта за станалата самолетна катастрофа в Загроските планини. Поднасям своите най-искрени съболезнования към Вас и към иранския народ, както и съчувствие към болката и мъката на семействата и близките на загиналите“, се казва в телеграмата.Пътнически самолет на компанията “Асеман”, изпълняващ редовен полет между Техеран и град Ясудж, се разби на около 780 км южно от иранската столица. Всички 66 души на борда са загинали, съобщи иранската държавна телевизия.Според официална информация от посолството на България в Техеран в катастрофата няма пострадали или загинали български граждани.", "date": "2018.02.18", "title": "Захариева поднесе съболезнования на иранския си колега"}
{"url": "http://www.novinite.bg/articles/156726/Nameriha-ubita-vazrastna-jena-v-Lom", "text": "84-годишна жена намерена убита в Лом, съобщи Агенция „Фокус“.Жената е открита в събота. Била е с прободна рана. Заподозряна е 66-годишна жена, която е в болница също с прободна рана.", "date": "2018.02.18", "title": "Намериха убита възрастна жена в Лом"}
{"url": "http://www.novinite.bg/articles/156719/Samolet-s-50-dushi-na-borda-katastrofira-v-Iran", "text": "Самолет с около 50 души на борда катастрофира в Иран, предаде БГНЕС.Засега не се съобщава какви са причините за инцидента и дали има оцелели при него.Очаквайте подробности", "date": "2018.02.18", "title": "Самолет с 50 души на борда катастрофира в Иран"}
{"url": "http://www.novinite.bg/articles/156737/Edna-jena-e-ubita-a-druga-tejko-ranena-pri-neizyasneno-napadenie-s-noj-v-Lom", "text": "85-годишна жена е била убита в дома си, а 66-годишната ѝ сестра е с тежки порезни рани, съобщиха от пресцентъра на МВР. Ранената жена била откарана в болница, където лекарите продължават да се борят за живота ѝ. Една от водещите версии, по които криминалистите на РУ-Лом работят е битова, по случая е образувано досъдебно производство, действията по него продължават под наблюдението на прокуратурата, съобщават от МВР.  ", "date": "2018.02.18", "title": "Една жена е убита, а друга - тежко ранена при неизяснено нападение с нож в Лом"}
{"url": "http://www.novinite.bg/articles/156730/145-godini-ot-obesvaneto-na-Vasil-Levski", "text": "Отбелязваме 145 години от обесването на Васил Левски. Годишнината от смъртта на Апостола на свободата ще бъде отбелязана с редица инициативи.В родния град на Левски - Карлово от 18:00 часа на площад „Васил Левски” ще се проведе възпоменателна церемония. В честванията ще участва и военният министър Красимир Каракачанов.В Ловеч от 18:30 часа пред паметника на Васил Левски в квартал „Вароша” ще се проведе тържествена проверка-заря.Там ще бъде председателят на парламента Цвета Караянчева, която ще приеме почетния строй и ще произнесе слово.В София НФСБ рганизира шествие-поклонение. То ще започне в 17:30 пред паметника на Апостола. На поклонението ще присъства Валери Симеонов.", "date": "2018.02.18", "title": "145 години от обесването на Васил Левски"}
{"url": "http://www.novinite.bg/articles/156722/Vsichkite-66-patnici-v-padnaliya-samolet-v-Iran-sa-zaginali", "text": "Няма оцелели при разбилия се в провинция Исфахан самолет с 66 души на борда, предадоха световните агенции.Самолетът е извършвал полет от столицата Техеран към град Ясудж. По думите на очевидци, цитирани от местни медии, машината е направила опит да кацне. Една от най-вероятните причини за авикотастрофата е лошото време.", "date": "2018.02.18", "title": "Всичките 66 пътници в падналия самолет в Иран са загинали"}
{"url": "http://www.novinite.bg/articles/156734/Zapochvat-ceremoniite-za-145-ata-godishnina-ot-gibelta-na-Levski", "text": "145-ата годишнина от гибелта на Васил Левски ще бъде отбелязана тази вечер в родния му град Карлово с възпоменателна церемония, съобщи общината. Тя започва в 18 ч. на площад \"Васил Левски\".Утрешният ден в Карлово ще започне с архиерейска света литургия и панихида в памет на Левски в храма „Света Богородица” (от 9 ч).От 11 ч на площада има възпоменателен митинг поклонение с поднасяне на венци и цветя през паметника на героя и шествие до родната му къща. От 12 ч в Национален музей ”Васил Левски” ще бъдат отбелязани 140 години от смъртта на майката на Левски Гина Кунчева.Ритуали по полагане на цветя в знак на признателност към Левски има в още няколко града на страната.В Ловеч ще има заря-проверка и гражданско поклонение.В катедралния храм \"Света Троица\" там ще бъде отслужена панихида.Тържествената заря-проверка пред паметника на Апостола ще започне от 18.30 ч. Във военния ритуал по поднасяне на венци и цветя пред най-големия монумент на Левски у нас ще участват военнослужещи от Центъра за начална подготовка в Плевен и Представителния духов оркестър на Сухопътните войски.Ул. \"Мадара\" ще бъде затворена за автомобили от 12 до 21 ч.Във Велико Търново днес бяха поднесени венци и цветя пред паметника на Левски.Честванията започнаха с изпълнение на литературно-музикална композиция „Поклон, Апостоле!“ в изпълнение на Павел Люцов и Милка Люцова - членове на клуб „Млад възрожденец“.Учениците припомниха делото на Апостола на българската свобода, както и историята на паметника на героя във Велико Търново - открит през 1946 г., дело на скулптура Любомир Далчев.Слово произнесе председателят на Общобългарски комитет „Васил Левски“ Васил Василев.„Днес е Сирни Заговезни – ден на Прошка. Мисля, че съвпадението на тази дата с годишнината от гибелта на Апостола, ни задължава днес да поискаме прошка от него за това, че не сме успели да осъществим заветите му и да направим България такава, каквато той е искал да види“, посочи Василев.Заупокойна молитва отслужи Негово благоговейнство свещеник Давид Йовчев. След това се проведе военен ритуал за полагане на венци и цветя на признателност с изпълнение на „Химн на Р България”.На честванията присъстваха кметът на Велико Търново инж. Даниел Панов, зам.-областният управител Ивета Кабакчиева, председателят на Общински съвет – Велико Търново Венцислав Спирдонов, представители на двата университета в града, народни представители, общински съветници, общественици. Националният военноисторически музей в София представи вчера и днес на своите посетители безплатно най-успешната си образователна програма - „Васил Левски - вчера и днес“. Утре постоянната хронологична и външна експозиция на музея ще работи извънредно от 10.00 до 18.00 ч.Утре от 17 ч. в софийския храм \"Света София\" ще бъде отслужена архиерейска панихида в памет на йеродякон Игнатий – Васил Левски. След това започва литийно шествие. 18 часа пред Паметника на Апостола в София ще започне церемонията поклонение.Събития по повод 145 г. от гибелта на Апостола на свободата има в още редица български градове.", "date": "2018.02.18", "title": "Започват церемониите за 145-ата годишнина от гибелта на Левски"}
{"url": "http://www.novinite.bg/articles/156718/Ocelyala-ot-strelbata-v-Parklend-kam-Tramp-Zasrami-se", "text": "Хиляди американски граждани се събраха в щата Флорида с призиви за затягане на контрола върху продажбата на огнестрелно оръжие в страната. Гневът на събралите се бе породен от извършената в сряда поредна масова стрелба в училище, отнела живота на 17 деца и възрастни от града, и бе насочен към членовете на Републиканската партия в Конгреса и Националната оръжейна асоциация – най-голямата организационна структура, лобираща в полза на оръжейната индустрия в САЩ.Както съобщиха водещите американски телевизионни канали, многобройната демонстрациявключваше участието на учениците, родителите им и учителите от гимназия „Марджъри Стоунмен Дъглас“, където 19-годишният Никълъс Крус застреля с полуавтоматичната си пушка 17 свои бивши съученици и преподаватели.По този повод 18-годишната Ема Гонзалес, оцеляла при трагедията, разиграла се преди броени дни в училището й, изнесе гневна реч, в която заяви, че Тръмп и съпартийците му „трябва да се засрамят“.„Към всеки политик, приемащ дарения от Националната оръжейна агенция - трябва да те е срам!“, заяви тийнейджърката, обвинявайки президента Доналд Тръмп за многомилионното дарение, което кампанията му бе приела от оръжейното лоби.„Ако президентът дойде до мен и ми каже как всичко е просто една ужасна трагедия, за която обаче нищо не може да се стори, с радост ще го попитам колко точно му платиха от асоциацията. Но така или иначе няма да има смисъл да го правя, защото знам отговора – 30 милиона“, обяви гимназистката, докато тълпата скандираше „Не ви е срам!“.„Ние ще бъдем последният пример за масова стрелба... Ще променим закона“, закани се тя, като изтъкна факта, че Никълъс Крус е получил възможността да си закупи абсолютно легално оръжията, въпреки доказано лабилната си психика, агресивно поведение и склонност към насилие.„Въпросът дали трябва да се позволи на хората да притежават автоматично оръжие не е политически. А е въпрос буквално на живот и смърт и трябва да спре да бъде политизиран“, заяви Гонзалес в интервю по-късно за АФП.След масовата стрелба в сряда, която бе 43-тата подред от началото на годината и 18-та в учебно заведение, Вашингтон отново защити оръжейната индустрия, а самият Тръмп обяви, че проблемът за подобни престъпления се корени в психическото здраве на американците, без да споменава въобще за притежанието на оръжия.По време на предизборната си кампания Тръмп отново защитаваше ревностно правото на хората в страната да притежават оръжия, залегнало във втората поправка от Конституцията на САЩ. Републиканската партия, от която той бе издигнат, също отхвърляше с години предложенията на предшественика му Барак Обама за затягане на мерките за контрол върху притежанието на оръжие, които включваха налагането на забрана за продажбата на автомати без да бъде извършена обстойна проверка на потенциалните купувачи.", "date": "2018.02.18", "title": "Оцеляла от стрелбата в Паркленд към Тръмп: Засрами се!"}
{"url": "http://www.novinite.bg/articles/156725/Tramp-otpravi-ostra-kritika-kam-FBR", "text": "Доналд Тръмп отправи остра критика към ФБР във връзка със стрелбата във Флорида.ФБР губи прекалено много време в опитите си да докаже, че е имало уговорка с Русия  за президентските избори, заяви президентът в „Туитър”.Тръмп подчертава, че за това службите за сигурност са изпуснали убиеца, който в сряда застреля 17 души в училище в град Паркленд.Доналд Тръмп призова още служителите на ФБР да се върнат към основните си задължения. ", "date": "2018.02.18", "title": "Тръмп отправи остра критика към ФБР"}
{"url": "http://www.novinite.bg/articles/156723/Otec-Serafim-Naj-vajnoto-e-da-pomnim-poslaniyata-na-Dyado-Dobri", "text": "Има основания за канонизирането на дядо Добри за светец, това каза пред Дарик игуменът на Кремиковския манастир – отец Серафим Янев. Кремиковският манастир е едно от местата, където дядо Добри е живял в последните две години.\"Дядо Добри не просто събираше средства, за да може да възстанови един или друг храм, ами с това искаше да накара самите нас, хората да бъдем милостиви, да проявим милосърдие - нещо, което липсва в днешно време. Той искаше да проявим милосърдие, за да бъде и Бог милостив към нас\",каза Янев.Дядо Добри неслучайно помагал за възстановяване на църкви и манастири. \"Това беше, за да покаже на българите, че там има извор, който може да даде на всеки живот, че църквата не е просто паметник, сграда, а място, където можем да получим благодат от Бога. Това е основната му мисия и служение, което той извършваше, а оттам насетне това, което беше придобил - Бог, който беше в него и тази сила и благодат, естествено, вършеше с всички хора, които се докоснат до него чудото не само да преживяват вярата, но да получават и помощ\", каза игуменът на Кремиковския манастир.На въпрос как старецът е подбирал каузите си, отец Серафим признава, че това е нещо, което никой не разбирал: \"Просто той имаше послание, даваше му се къде трябва да отиде. Много хора могат да свидетелстват как в моменти, в които има необходимост и трудност и не могат да намерят разрешение на проблем, той се явява на вратата. Освен че помагаше, интересен факт е, че знаеше точно колко трябва да помогне, без някой да му е казвал\". По въпроса какъв е пътят за канонизирането на \"светеца от Байлово\", както приживе наричаха Дядо Добри, отец Серафим се надява, като отмине време да не забравим уроците му. \"Това ще бъде най-важното. С едно формално канонизиране можем да се успокоим, да кажем \"направихме каквото трябва\", но по-важното е да се постараем да помним посланията, които искаше да ни даде, и пътят, който искаше да ни покаже. Дядо Добри беше точно това - свещ, която свети силно и насочва по пътя към Бога. Да продължим това, да го помним\", казва отец Серафим.По думите му оттам насетне Църквата ще направи каквото е необходимо, когато Бог покаже и прослави Дядо Добри. \"Църквата канонизира определен човек за светец, когато той има божията прослава. Има достатъчно основание за това\", смята игуменът на Кремиковския манастир.\"Първо се гледа животът на човека, неговата вяра, пътят, който е изминал. Дядо Добри имаше изключителен живот, който изцяло беше отдаден на Бога\", казва отец Серафим.Основанията ги има и след като Бог го прослави, мисля, че Църквата ще го канонизира, казва още игуменът на Кремиковския манастир. ", "date": "2018.02.18", "title": "Отец Серафим: Най-важното е да помним посланията на Дядо Добри"}
{"url": "http://www.novinite.bg/articles/156721/Dva-amerikanski-koraba-navlyazoha-v-nasha-akvatoriya", "text": "Втори американски  е влязъл в акваторията на Черно море.В съобщението на Шести американски флот, от който са част плавателните съдове се пояснява, че корабите са в района за „провеждане на морски операции по сигурността“. И още, че това е част от „графика, който позволява на военноморските сили на САЩ да поддържат оперативно присъствие в региона“.Решението за едновременното присъствие на американските бойни кораби е взето по-рано и не е отговор или реакция на каквото и да било, посочи американската страна.В петък срещу 13 физически и три юридически лица от Русия бяха повдигнати обвинения за намеса в президентските избори в Съединените щати.", "date": "2018.02.18", "title": "Два американски кораба навлязоха в наша акватория"}
{"url": "http://www.novinite.bg/articles/156714/Tramp-kritikuva-FBR-za-strelbata-v-gimnaziya", "text": "Президентът на САЩ Доналд Тръмп заяви, че ФБР губи прекалено много време в опитите си да докаже, че е имало сговор между неговите помощници и Русия по време на президентските избори през 2016 година и затова е изпуснало Никълъс Крус, който в сряда застреля 17 души в училище в град Паркленд, в щата Флорида, предадеАсошиейтед прес.\"Много печално е, че ФБР е пропуснало всичките многобройни сигнали, срещу извършителя на стрелбата в училище в щата Флорида. Това е неприемливо\", написа в Туитър американският държавен глава.Те (ФБР) губят прекалено много време да докажат, че е имало руски сговор с кампанията на Тръмп - няма никакъв сговор. Върнете се към основните си задължения и дайте повод на всички ни да се гордеем, добави президентът на страницата си в Туитър.Губернаторът на Флорида Рик Скот прикани директора на ФБР Кристофър Рей да подаде оставка.Тръмп често критикува ФБР, упреквайки бюрото в партизанщина, отбеляза АП.", "date": "2018.02.18", "title": "Тръмп критикува ФБР за стрелбата в гимназия"}
{"url": "http://www.novinite.bg/articles/156738/Himikalite-v-sapuna-i-boite-zamarsyavat-vazduha-kolkoto-kolite", "text": "Химикалите в потребителски продукти, които се използват в ежедневието, като сапун и бои, са основен източник на замърсяване на въздуха, сравним с изгорелите автомобилни газове, съобщи в. \"Индипендънт\", цитиран от БТА.Сапуните и боите изпускат значителни количества нефтохимикали и съперничат на транспорта като водещ замърсител на въздуха в градовете.Замърсяването на въздуха е на пето място в света сред рисковете за здравето. Властите в много държави са под натиск да осигурят по-чист въздух. Изследването на учени от американското Национално управление по изследване на океаните и атмосферата показва, че токсичните химикали в градска среда не са само от транспорта.Учените са разгледали приноса на летливите органични съединения към замърсяването на въздуха. Това са химикали, които могат да произвеждат както фини прахови частици, така и озон. Съдържат се в много често използвани продукти, като мастила, лепила, почистващи средства, продукти за лична хигиена, разтворители, парфюми, пестициди, произведени с нефтопродукти.Според американските учени тези ежедневни продукти са виновни за половината от летливите органични съединения в промишлените градове.Резултатът е изненадващ, защото само около 5% от суровия нефт се рафинира до химикали за потребителски продукти, а от 95% се произвеждат горива.", "date": "2018.02.18", "title": "Химикалите в сапуна и боите замърсяват въздуха колкото колите"}
{"url": "http://www.novinite.bg/articles/156712/Sirni-Zagovezni-tradicii-i-rituali", "text": "Днес е Неделя Сиропустна, наричан от народа Сирни Заговезни или Прошка. Той се отбелязва седмица след Месни заговезни и седем седмици преди Великден. В понеделника след Сирни Заговезни започва Великият пост.На Сирни Заговезни се припомнят Христовите думи: \"Ако не простите на човеците съгрешенията им, и вашият небесен Отец няма да прости съгрешенията ви\". Затова традицията изисква всеки да поиска прошка от хората около себе си - близки и познати - за огорченията и обидите, които волно или неволно им е причинил, както и сам да потърси в себе си сили да прости на тези, които са го наранили. В Неделя Сиропустна в храмовете в страната християните се събират за вечерна служба, след която взаимно се опрощават, като всички - духовници и миряни - си искат един от друг прошка и взаимно си прощават всичко сторено с дума, дело или мисъл. Според народните традиции вечерта на празника при родителите се събират семействата и техните синове, дъщери, внуци, за да заговеят с млечни храни.На Сирни Заговезни прошка си вземат по-млади от по-стари, деца от родители, младоженци от кумове - целуват ръка и изричат: \"Прощавай, мамо, тате..\" - \"Господ да прощава, простен да си!\", е задължителният отговор.Характерен обичай за този ден е паленето на огньове (клади), а след като прегорят, се прескачат за здраве. После около тях се играят хора и се пеят песни. Затова празникът се нарича и Поклади. В някои краища на България е разпространен обичаят оратници (огруглици) - това са факли от слама, които всеки стопанин завърта около главата си и по този начин прогонва бълхите от къщата.Много популярен е и бил и обичаят хвърляне на стрели. Всеки ерген изстрелва с простичък, направен от самия него, лък запалена стрела в двора на момата, която си е харесал. Обикновено това продължава до късно на Заговезни. Семейството на момата стои будно, за да гаси пламъците, докато тя самата събира стрелите. Която мома събере най-много стрели от двора си, тя е най-лична и най-харесвана. На Сирни Заговезни - преди началото на Великия пост, православните християни за последен път до Великден вкусват млечни продукти и яйца. За трапезата на Заговезни се приготвят баница със сирене, варени яйца, варено жито, халва с ядки. Прието е да се извършва и обичаят хамкане: на червен конец се завързва и се спуска от тавана парче бяла халва или варено яйце. Най-възрастният мъж завърта конеца в кръг и всеки член от семейството, главно децата, се опитва да хване халвата или яйцето с уста. Който успее, ще бъде жив и здрав през цялата година. В седмицата преди Сирни Заговезни в някои тракийски селища тръгват кукерски дружини. Маскирани мъже, облечени с кожи и накичени със звънци, обикалят по домовете, разиграват комични сцени и благославят за здраве и плодородие. В групата обикновено има водач, наричан \"хаджия\", и \"кукерска булка\" или \"баба\" - мъж, облечен в парцаливи женски дрехи и с парцалено бебе в ръце. Обредността на Сирница е подчинена на подготовката за великденския пост, който трае 48 дни.Затова и носи идеята за \"последно облажаване\". За последно може да се хапват млечни храни. Забраната за сватби след Сирни Заговезни също е символична. Постът не означава само вегетарианство. Сексът също е строго забранен. Постенето е своеобразна магия, която трябва да предизвика плодородието. В традицията той означава временна смърт, след която задължително следва ново раждане. Така се символизира вечният кръговрат, завъртане на цикъла от безплодие към плодовитост. Паленето на огньовете, хвърлянето на запалени стрели също насочва към по-древни култове (например към тракийската богиня Бендида). Стрелите, огънят, схващан като соларен знак, мъжко начало, разкриват оплодителната функция на ритуалите.", "date": "2018.02.18", "title": "Сирни Заговезни: традиции и ритуали"}
{"url": "http://www.novinite.bg/articles/156715/Opasnostta-ot-lavini-v-planinite-ostava", "text": "Лавинната опасност в планините остава. Това потвърдиха пред NOVA от Планинската спасителна служба.В събота млада жена загина, затрупана от огромна снежна маса в Пирин.  „Става въпрос за туристи, които са тръгнали на преход. Стигайки до Момин връх, попадат на изключително коварната „козирка”. Тя се отчупва, една от жените полита в пропастта, а върху нея се стоварва огромна лавина”, обясни Ивайло Валеов, спасител.Жената е открита от спасителите мъртва.„С моторни шейни отидохме двама души. После дойдоха още трима души. На място бяха две момчета, които подадоха сигнала. Те се опитваха да я намерят”, обясни Валеов.По думите му тази козирка представлява ръб – когато духа вятър от едната страна, от другата се получава навят сняг.„Когато си на ръба, дори и да си много опитен, понякога губиш представа къде е ръба”, обясни Валеов.Въпросната козирка е била голяма – 7-8 метра. „В дадената ситуация те са се движели по нормален маршрут за зимата”, заяви Валеов.", "date": "2018.02.18", "title": "Опасността от лавини в планините остава"}
{"url": "http://www.novinite.bg/articles/156716/13-gradusa-dnes-minus-1-maksimalna-temperatura-idnata-sabota", "text": "Днес започналото от запад заоблачаване ще обхване цялата страна и вечерта в северозападните райони ще превали слаб , показва прогнозата на НИМХ-БАН.Преди обяд на места в равнините ще има намалена видимост. В източните райони ще духа слаб южен, а в Дунавската равнина - запад-северозападен вятър.Максималните температури ще са между 5° и 10°, а в югозападните райони - до 13°. В София минималната температура ще е 0, а максималната - 8 градуса.През предстоящата нощ на много места в Северна България ще има превалявания от дъжд, а след полунощ, с проникването на по-студен въздух от североизток, в Предбалкана и високите полета на Западна България ще превали сняг.Атмосферното налягане е малко по-високо от средното за месеца - слабо ще се понижи.Над планините ще има значителна облачност, но почти без валежи. Ще духа предимно умерен запад-югозападен вятър, който по-късно през деня ще се ориентира от северозапад. Максималната температура на височина 1200 метра ще е около 6°, на 2000 метра – около 0°.Над Черноморието ще има значителна облачност, с повече слънце над южното крайбрежие. Ще духа слаб до умерен южен вятър. Максималните температури на въздуха ще са между 7° и 9°, а на морската вода - 5-7°. Вълнението на морето ще бъде 1-2 бала.През цялата следваща седмица ще вали сняг, показва прогнозата на БАН.От понеделник до петък минималната температура ще е между 1 и 3 градуса, а максималната - от 4 до 6.В събота ще е още по-студено. Тогава средната максимална температура ще е минус 1, а минималната - минус 6 градуса.", "date": "2018.02.18", "title": "13 градуса днес, минус 1° максимална температура идната събота"}
{"url": "http://www.novinite.bg/articles/156729/Chastichni-mestni-izbori-na-nyakolko-mesta-v-stranata", "text": "Частични местни избори на няколко места в страната. Петима са кандидатите за кмет на врачанското село Градешница. Разкрити са една постоянна и една подвижна избирателна секция. Право на глас имат общо 460 избиратели.Извънредните кметски избори в Градешница бяха насрочени, след като в края на ноември 2017 г. титулярът Магдалин Сълков депозира оставката си, за да стане домакин на Градешкия манастир, защото там му предложили по-добра заплата.", "date": "2018.02.18", "title": "Частични местни избори на няколко места в страната"}
{"url": "http://www.novinite.bg/articles/156727/Katastrofa-s-tri-TIR-a-na-patya-kraj-Botevgrad", "text": "Катастрофа между три ТИР-а с турска регистрация е станала след Ботевград в посока автомагистрала „Хемус“, няма пострадали. Това съобщиха от пресцентъра на МВР.Днес към 12.00 часа бил получен сигнал за пътен инцидент, станал на пътя след Ботевград, посока автомагистрала „Хемус“. По първоначални данни три ТИР-а с турска регистрация леко са се ударили и усукали. Няма пострадали. На място полицейски екипи извършват оглед и изясняват причините за възникналия инцидент. Движението в района се осъществява в една лента и се регулира от служители на реда.", "date": "2018.02.18", "title": "Катастрофа с три ТИР-а на пътя край Ботевград"}
{"url": "http://www.novinite.bg/articles/156717/MVnR-Da-prevarnem-sborishta-kato-Lukovmarsh-v-chast-ot-minaloto", "text": "Външно министерство осъди проведения снощи Луковмарш чрез декларация, разпространена тази сутрин до медиите.В нея се казва, че МВнР \"категорично осъжда провелата се снощи в столицата за поредна година демонстрация на ксенофобия, дискриминация и омраза, известна като \"Луковмарш\".\"Тази проява на неподправена нетърпимост към другия се провежда по-малко от месец, след като целият свят отдаде почит към жертвите от Холокоста - се казва в документа. - Снощният марш събра в България, която в момента е и председател на Съвета на Европейския съюз, хора от различни националности, дошли тук, за да демонстрират омраза и нетолерантност. Това трябва да бъде ясен сигнал за нас като общество и като европейци, които не са забравили страданията, причинени от Втората световна война, че не е достатъчно само да припомняме трагичните събития.\"\"Всеки акт на омраза и прослава на антисемитската и нацистката идеология е абсолютно неприемлив. Пробуждането на нетърпимост към различния, проповядването на нетолерантност и яростната употреба на словото на омразата са опит за разклащане на демократичните ценности\", се казва още в позицията.МВнР високо цени усилията на Световния еврейски конгрес и Организацията на евреите в България „Шалом“ за повишаване на обществената информираност по тази тема, както и насърчаването на борбата с причините за антисемитизма и речта на омразата, подчертават от Външно и уверяват, че ще продължат да работят с международните организации и партньори за спазването правата на човека, борбата с насилието и разпространяването на културата на мира, \"за да се превърнат сборища като „Луковмарш“ в част от миналото\".", "date": "2018.02.18", "title": "МВнР: Да превърнем сборища като Луковмарш в част от миналото"}
{"url": "http://www.novinite.bg/articles/156733/Maya-Manolova-svikva-forum-za-zashtita-pravata-na-decata-ostanali-bez-roditeli", "text": "Омбудсманът  организира обществена дискусия под наслов „Социално-икономическа защита на деца, с един или с двама починали родители“. Събитието ще се състои на 19 февруари 2018 г., понеделник, от 11.00 часа в институцията на омбудсмана – ул. „Георг Вашингтон“ № 22. Повод за инициирането на форума е кампанията за защита правата на децата , която омбудсманът  стартира в края на миналата година. Идеята възникна след гневното писмо на самотната майка с три деца Златина Хаджипанайотова, потърсила съдействие от Манолова за осигуряване на постоянна персонална помощ за деца, останали с един родител.Още тогава омбудсманът обяви, че ще организира национална кръгла маса, на която ще бъдат поканени всички отговорни институции. Манолова се ангажира да отправи предложение до Министерски съвет за нормативни промени, които да гарантират правата на децата, останали без един или двама родители. Тя ще настоява за промени на текстовете, свързани с условията за получаване на наследствена пенсия от деца с починал родител, както и за изменение в наредбата за училищните стипендии.На форума ще бъдат представени конкретни случаи, ограничаващи достъпа на деца до стипендия, наследствена или персонална пенсия.До момента над 3000 души са подкрепили каузата на омбудсмана  да защити правата на децата, останали с един родител.  ", "date": "2018.02.18", "title": "Мая Манолова свиква форум за защита правата на децата, останали без родители"}
{"url": "http://www.novinite.bg/articles/156720/Kade-i-koga-nyama-da-ima-voda-v-Sofiya-na-19-fevruari", "text": "На 19 февруари 2018 г. (понеделник), във връзка с подмяна на уличен водопровод на ул. „Константин Муравиев“ , кв. „Малинова долина – Изток“, се налага спиране на водоподаването от 9:00  до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Константин Муравиев“, ул. „Станимир Станимиров“, ул. „Инж. Стоимен Сарафов“ №27 и 29.При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Станимир Станимиров“ ъгъла с ул. „Константин Муравиев “.На 19 февруари 2018 г. (понеделник), във връзка с реконструкция на уличен водопровод на ул. „Петко Д. Петков“, кв. „Кубратово“ , се налага спиране на водоподаването от 9:00  до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на:ул. „Христо Ботев“, ул. „Железопътна“, ул. „Петко Д. Петков“, махала „През линията“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Железопътна“ ъгъла с ул. „Христо Ботев“.На 19 февруари 2018 г. (понеделник), във връзка с подмяна на спирателен кран на бул. „Александър Стамболийски“, жк. „Илинден“ , се налага спиране на водоподаването от 10:00  до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:бул. „Александър Стамболийски“, ул. „Индже войвода“, ул. „Татарли“, бул. „Тодор Александров“При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: бул. „Александър Стамболийски“ ъгъла с ул. „Индже войвода“. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.", "date": "2018.02.18", "title": "Къде и кога няма да има вода в София на 19 февруари"}
{"url": "http://www.novinite.bg/articles/156728/Protest-na-roditeli-v-Pernik-sreshtu-nasilieto-v-detski-domove-i-gradini", "text": "Нов протест на родители срещу насилието в детски домове и градини. Този път се вдигнаха хората в Перник.Исканията са за повече контрол и видеонаблюдение в детските заведения.Организаторите на протеста обясниха, че са внесли 14 предложения за промени в НС. Сред тях има и такива за подобряване на качеството и условията на труд на учителите – като повишаване на заплатите, ранно пенсиониране, по-малко деца в групи. ", "date": "2018.02.18", "title": "Протест на родители в Перник срещу насилието в детски домове и градини"}
{"url": "http://www.novinite.bg/articles/156724/Lavinnata-opasnost-v-Pirin-e-znachitelna", "text": "Значителна лавинна опасност в Пирин. Вероятността за падане на лавини е средна на Витоша и в Рила. Като ниска е определена само в Стара планина. Два инцидента с лавини в Пирин станаха през седмицата.Планинските спасители успяха да спасят сноубордист, а вчера лавина затрупа трима младежи - двама от тях оцеляха, но загина 25-годишно момиче, за което стана ясно ,че е била опитна алпинистка.\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2018.02.18", "title": "Лавинната опасност в Пирин е значителна"}
{"url": "http://www.novinite.bg/articles/156736/Gugal-ogranichi-svalyaneto-na-snimki-zaradi-sporazumenie-s-portal-za-izobrajeniya", "text": "Търсачката за  в интернет „Гугъл“ ограничи способността на потребителите да свалят  на компютрите си, заради споразумение, постигнато с портала за  „Гети имиджис“. Порталът подаде  до Европейската комисия, а „Гугъл“ премахна бутона „прегледай изображението“, предаде BBC.„Гети имиджис“ е портал за , която продава работата на илюстратори и фотографи на различни компании и медии. Компанията се оплака от интернет търсачката, защото та ѝ могат да се открият и свалят твърде лесно без необходимия лиценз или разрешение.След въведената промяна потребителите трябва да влизат в интернет сайта, в който е качено изображението, за да го свалят. Друга промяна, свързана със споразумението между „Гугъл“ и „Гети имиджис“, е премахване на опцията за търсене по изображение, която позволяваше да се намери версия на дадено изображение с по-висока резолюция или качество.Някои потребители реагираха сравнително отрицателно, предаде BBC.„Гети имиджис“ изрази задоволство от реакцията на „Гугъл“ и допълни в изявление, че изтегля жалбата си до Европейската комисия. ", "date": "2018.02.18", "title": "Гугъл ограничи свалянето на снимки заради споразумение с портал за изображения"}
