{"url": "https://www.novinite.bg/articles/172487/Inj-Atanasov-API-e-ekspertna-administraciya-a-ne-politicheska", "text": "Повече от три месеца БСП не са посочили експертите си, с които в професионален разговор да се търсят законови, нормативни и технически решения за организиране на исканата от тях проверка на пътищата. Това заяви инж. Дончо Атанасов, член на Управителния съвет на Агенция „Пътна инфраструктура“, по повод внесеното от народни представители от Парламентарната група на „БСП за България“ в 44-то Народно събрание искане за независима експертиза на пътищата. Припомняме, че на 4 декември миналата година АПИ изпрати становището си с конкретни предложения, но до този момент няма отговор. Пътната агенция е професионална и експертна администрация, а не политическа, и затова трябва да се водят експерти разговори. Не може да бъдем въвличани в политически разправии, категоричен е инж. Атанасов. Той подчерта, че агенцията работи по два основни закона - за устройство на територията и за пътищата, и досега са правени всякакви проверки на пътищата. Двата закона дават нормативната база, по която могат да бъдат извършвани проверки от кой, кога и по какъв начин. Инж. Атанасов подчерта, че агенцията не се притеснява от проверка, защото през 2014 г. независима лаборатория, определена и ангажирана от Европейската комисия е направила пълна ревизия на пътищата, построени с периода 2007-2013 г. със средства от оперативните програми. Той посочи, че в списъка от пътища на БСП има участъци, строени преди 30 години, други ремонтирани преди 10 и 15 години, а голяма част от отсечките са преминали и гаранционния период. Надявам се, че парламентарната група ще излъчи експерти - пътни инженери, юристи, икономисти, с които ще седнем да уточним всички възможности за извършване на исканата проверка, за да се запази авторитета на България, каза инж. Атанасов.", "date": "2019.03.15", "title": "Инж. Атанасов: АПИ е експертна администрация, а не политическа"}
{"url": "https://www.novinite.bg/articles/172464/Deputatat-ot-GERB-Vasil-Cvetkov-organizira-priemni-v-obshtina-Godech-na-18-mart", "text": "Народният представител от ГЕРБ – София област Васил Цветков ще проведе приемни за граждани в община Годеч на 18 март 2019 г. /Понеделник/. От 10.30 ч. до 11.30 ч. Народният представител ще проведе среща с кмета на община Годеч Радослав Асенов. От 11.30 ч. до 12.30 ч. депутатът ще се срещне с жителите на село Шума в сградата на кметството. От 13.00 ч. до 14.00 ч. Народният представител ще проведе втората си приемна в сградата на кметството в село Бракьовци. От 14.30 ч. до 15.30 ч. депутатът ще се срещне с жителите на село Гинци в сградата на кметството. На приемните ще присъстват и студенти по политология от Студентски клуб на политолога към Софийският университет. Записвания за приемните се правят на място в офиса на ПП ГЕРБ, който се намира в гр. Годеч, пл. Свобода, Младежки дом, офис №3, или на тел: 0882 525 008.", "date": "2019.03.15", "title": "Депутатът от ГЕРБ Васил Цветков организира приемни в  община Годеч на 18 март"}
{"url": "https://www.novinite.bg/articles/172467/Ninova-kam-potrebitelite-Parlamentat-i-dejstvitelnostta-dva-protivopoljni-svyata", "text": "Председателят на БСП Корнелия Нинова и народните представители от ПГ на „БСП за България” Петър Витанов, Димитър Данчев и Жельо Бойчев и общинският съветник в София Милка Христова се срещнаха с ръководството на Федерацията на потребителите в България по случай Световния ден на потребителите. Представителите на Федерацията благодариха на БСП, която, по думите им, е единствената, проявила интерес към проблемите на потребителите. „Не можете да си представите каква мъка има по хората”, заяви изпълнителният секретар на Федерацията Емил Георгиев, който разказа за събдите на хората, които се борят срещу злоупотребите на „Топлофикация-София” . Нинова участва в приемния ден на федерацията и разговаря с посетители, които я запознаха с проблемите си за сметки за ток, вода и други услуги. Най-големият проблем е тежкият лобизъм в законодателството. „Законът поставя големите фирми и монополите в силна позиция, а най-ощетеният, малкият човек, няма закрила”, каза тя. „Това се превърна в държавна политика от управляващите. Никой не търси сметка на големите как определят цените, какви уж инвестиции правят. Държавата трябва да се намеси, защото вече е непосилно за хората да плащат последните си пари, за да пълнят джобовете на корпорации и концесионери. Това ще се промени. Вместо политика за големите, на гърба на потребителя - политика за малките, с ясни правила и контрол. Това, което виждам тук днес и онова, което се случва в парламента, са два противоположни свята. Тук хората са изтерзани от бедност и несправедливост, в парламента се търгуват за кворум, за да оцелее правителството на Борисов. Управляващите са алчни за власт на всяка цена. Хората са жадни за справедливост и нормален живот”, заяви още тя. „Имаме кауза, няма да се предадем, но имаме нужда от сериозна подкрепа”, коментираха от ръководството на Федерацията. От своя страна, Корнелия Нинова коментира, че от БСП са готови да си сътрудничат с Федерацията и поканиха техни експерти за нови срещи по конкретни наболели теми, включително и по Закона за храните и Закона за търговските вериги. „БСП остава отворена за сътрудничество, за да защитим заедно хората”, заключи Нинова.", "date": "2019.03.15", "title": "Нинова към потребителите: Парламентът и действителността – два противополжни свята"}
{"url": "https://www.novinite.bg/articles/172458/Patriotite-ot-VMRO-Tryabva-da-ima-kategorichna-zabrana-za-chujdo-finansirane-na-veroizpovedaniyata-v-Balgariya", "text": "Категорична забрана за чуждо финансиране на вероизповеданията в България целят промените в Закона за вероизповеданията, които „Обединени патриоти“ внесоха днес в деловодството на парламента. В документа има и точка, която предлага отпадането на финансовата амнистия за дълговете на мюфтийството.Ние, Патриотите от ВМРО, сме категорични, че вероизповедания, които получават държавна субсидия, т.е. са официално регистрирани на територията на България, не могат и не трябва да получават финансова помощ от трети държави и/или НПО-та, физически лица и фирми, регистрирани извън страната. Това са предпоставки, които дават възможност за чуждо влияние и в политическия живот у нас. Подобни практики са още по-опасни на фона на тенденциите за пълзящото радикализиране на исляма в целия свят.В предложенията, които както обещахме, внесохме между първо и второ четене на Закона за вероизповеданията, също е записано и религиозните общности да бъдат задължени да декларират всички дарения от физически или юридически лица с български произход за съответните църкви и религиозни училища пред държавата, за да има яснота за реалния им източник.Предлагаме и отпадането на скандалния параграф, който предвижда опрощаването на дълговете на мюфтийството – още една непремерена стъпка на ГЕРБ и ДПС, която разбуни българското общество.Припомняме, че Патриотите от ВМРО, под ръководството на заместник министър-председателя по обществения ред и сигурност, министър на отбраната и лидер на ВМРО – Българско национално движение Красимир Каракачанов, изготвиха и внесоха отделен закон за вероизповеданията, в който тези и други мерки, които защитават националната сигурност и суверенитета на религиозните общности в България, бяха подробно разписани. В него имаше и разпоредби, които включваха контрол над учебните заведения към религиозните общности и произход на дипломите на самите проповедници. Той, обаче, беше умело задушен и отхвърлен от ГЕРБ, ДПС и БСП, което доведе до законодателен хаос в тази толкова специфична материя.1.     Създава се нов § …§…. Създава се чл. 21а:„Чл. 21а. (1) Вероизповедание, на което е предоставена държавна субсидия, може да финансира допълнително дейността си само от източници на доходи в Република България. (2) Дейностите на духовните училища от системата на предучилищното и училищното образование и на висшите духовни училища могат да се финансират допълнително само със средства, които се администрират от български държавни и общински институции или със средства от европейски фондове и програми.(3) Вероизповеданията, на които е предоставена държавна субсидия, духовните училища от системата на предучилищното и училищното образование и висшите духовни училища уведомяват Дирекция „Вероизповедания“ на Министерски съвет за всяко дарение или наследство на имущество от български юридически лица или с източник от чужбина.(4) Не се допуска дарение на финансови средства от чужди държави или чужденци за дейности, които се финансират от предоставената държавна субсидия.(5) Дирекция „Вероизповедания“ контролира изпълнението на волята на дарителя или наследодателя.“ 2.     Създава се нов §…§… В чл. 36 се създават ал. 3 – 6:„(3) Който приема финансиране за вероизповедание, на което е предоставена държавна субсидия, от източник извън Република България в нарушение на този закон, се наказва с глоба от 5 000 до 10 000 лева – за физическо лице или се налага имуществена санкция в размер от 10 000 до 20 000 лева – за юридическо лице.(4) Който приема дарение за вероизповедание, на което е предоставена държавна субсидия, в нарушение на този закон, се наказва с глоба от 5 000 до 10 000 лева – за физическо лице или се налага имуществена санкция в размер от 10 000 до 20 000 лева – за юридическо лице.(5) Когато деянията по ал. 3 и ал. 4 са извършени повторно, глобата е от 10 000 до 20 000 лева, а имуществената санкция е в размер от 20 000 до 40 000 лева.(6) В случаите по ал. 3 - 5 предметът на нарушението се отнема в полза на държавата.“", "date": "2019.03.15", "title": "Патриотите от ВМРО: Трябва да има категорична забрана за чуждо финансиране на вероизповеданията в България!"}
{"url": "https://www.novinite.bg/articles/172452/Bojko-Borisov-izprati-saboleznovatelna-telegrama-do-premiera-na-Nova-Zelandiya-Djasinda-Ardarn", "text": "Министър-председателят Бойко Борисов изпрати съболезнователна телеграма до премиера на Нова Зеландия Джасинда Ардърн по повод терористичните актове в гр. Крайстчърч. „От името на българското правителство и лично от свое име отправям най- искрени съболезнования до Вас и до новозеландския народ. Съпричастни сме към мъката на семействата и близките на загиналите, както и на другите пострадали“, пише българският премиер до министър-председателя на Нова Зеландия. „България решително осъжда този ужасяващ акт на нападение срещу невинни хора“, посочва още премиерът Бойко Борисов в съболезнователната телеграма.", "date": "2019.03.15", "title": "Бойко Борисов изпрати съболезнователна телеграма до премиера на Нова Зеландия  Джасинда Ардърн"}
{"url": "https://www.novinite.bg/articles/172453/Barekov-se-izvini-v-Evropejskiya-parlament-na-izbiratelite-na-BBC-zaradi-Djambazki", "text": "Евродепутатът Николай Бареков се извини на всички 250 000 избиратели на ПП „България без цензура” за това, че в листата на партията за европейските изборите през 2014-а година е попаднало „лицето Ангел Джамбазки”. Във видеообръщение той уточнява, че Джамбазки е бил „псевдокоалиционен партньор от името партията ВМРО”. „Избирателите ни повярваха, защото ние ясно заявихме, че ще бъдем алтернатива на ГЕРБ и ще се борим за българското национално достойнство в Европейския парламент, пет години обаче аз бях сам в тази битка, защото г-н Джамбазки ни предаде още в първия миг”, подчерта евродепутатът. „ От опонент на ГЕРБ, той се превърна в техен слуга”, категоричен е той. Бареков уточни още, че през цялото време Ангел Джамбазки е гласувал като евродепутат от ЕНП и либералите. „Аз останах и бях до края единственият български евродепутат, който защитаваше консервативните ценности в Европейския парламент, заяви той. С огорчение Бареков споделя, че няма санкция за такова предателство нито по българското, нито по европейското законодателство. Той отчита това като голяма грешка. В нашите предизборни срещи ние обещахме голяма част от евродепутатските ни заплати да бъдат дарявани за нуждаещите се български граждани, което аз направих през моя мандат, а г-н Джамбзаки продължава да бъде един от най-големите спестовници в Европейския парламент, припомни още той. С изпълнен дълг и достойнство аз напускам Европейския парламент, заключи Бареков и предупреди българските граждани да внимават за какви партии гласуват този път.", "date": "2019.03.15", "title": "Бареков се извини в Европейския парламент на избирателите на ББЦ заради Джамбазки"}
{"url": "https://www.novinite.bg/articles/172449/BSP-vnasya-iskane-za-probi-ot-50-konkretni-tochki-po-magistralite-ni", "text": "Днес, 15.03.2019 г. (петък), в 14:00 ч, председателят на БСП Корнелия Нинова, говорителят на ПГ на „БСП за България“ Елена Йончева и група народни представители ще внесат искане в Агенция „Пътна инфраструктура“ да се разреши взимането на проби от 50 конкретни точки на пътни участъци, построени или ремонтирани през последните пет години- от магистралите „Тракия“, „Хемус“, \"Марица\" и \"Струма\", както и от път 1-1 и околовръстното шосе на София. Пробите ще бъдат взети от европейски лицензирани лаборатории за проверка на качеството на магистралите. Това е продължение на искането на БСП да бъде направена независима експертиза за качеството на магистралите в България. След внасяне на искането, ще има изявление пред медиите пред АПИ (бул. „Македония“ 3, 1606 Център, София).", "date": "2019.03.15", "title": "БСП внася искане за проби от 50 конкретни точки по магистралите ни"}
{"url": "https://www.novinite.bg/articles/172477/VMRO-Tryabva-da-ima-kategorichna-zabrana-za-chujdo-finansirane-na-veroizpovedaniyata-v-Balgariya", "text": "Категорична забрана за чуждо финансиране на вероизповеданията в България целят промените в Закона за вероизповеданията, които „Обединени патриоти“ внесоха днес в деловодството на парламента. В документа има и точка, която предлага отпадането на финансовата амнистия за дълговете на мюфтийството.Ние, Патриотите от ВМРО, сме категорични, че вероизповедания, които получават държавна субсидия, т.е. са официално регистрирани на територията на България, не могат и не трябва да получават финансова помощ от трети държави и/или НПО-та, физически лица и фирми, регистрирани извън страната. Това са предпоставки, които дават възможност за чуждо влияние и в политическия живот у нас. Подобни практики са още по-опасни на фона на тенденциите за пълзящото радикализиране на исляма в целия свят.В предложенията, които както обещахме, внесохме между първо и второ четене на Закона за вероизповеданията, също е записано и религиозните общности да бъдат задължени да декларират всички дарения от физически или юридически лица с български произход за съответните църкви и религиозни училища пред държавата, за да има яснота за реалния им източник.Предлагаме и отпадането на скандалния параграф, който предвижда опрощаването на дълговете на мюфтийството – още една непремерена стъпка на ГЕРБ и ДПС, която разбуни българското общество.Припомняме, че Патриотите от ВМРО, под ръководството на заместник министър-председателя по обществения ред и сигурност, министър на отбраната и лидер на ВМРО – Българско национално движение Красимир Каракачанов, изготвиха и внесоха отделен закон за вероизповеданията, в който тези и други мерки, които защитават националната сигурност и суверенитета на религиозните общности в България, бяха подробно разписани. В него имаше и разпоредби, които включваха контрол над учебните заведения към религиозните общности и произход на дипломите на самите проповедници. Той, обаче, беше умело задушен и отхвърлен от ГЕРБ, ДПС и БСП, което доведе до законодателен хаос в тази толкова специфична материя.Прилагаме пълния текст на ЗИД на Закона за вероизповеданията, който Обединени патриоти внесоха днес, 15 март 2019 г.:1.    чл. 21а:„Чл. 21а. (1) Вероизповедание, на което е предоставена държавна субсидия, може да финансира допълнително дейността си само от източници на доходи в Република България. (2) Дейностите на духовните училища от системата на предучилищното и училищното образование и на висшите духовни училища могат да се финансират допълнително само със средства, които се администрират от български държавни и общински институции или със средства от европейски фондове и програми.(3) Вероизповеданията, на които е предоставена държавна субсидия, духовните училища от системата на предучилищното и училищното образование и висшите духовни училища уведомяват Дирекция „Вероизповедания“ на Министерски съвет за всяко дарение или наследство на имущество от български юридически лица или с източник от чужбина.(4) Не се допуска дарение на финансови средства от чужди държави или чужденци за дейности, които се финансират от предоставената държавна субсидия.(5) Дирекция „Вероизповедания“ контролира изпълнението на волята на дарителя или наследодателя.“ 2. В чл. 36 се създават ал. 3 – 6:„(3) Който приема финансиране за вероизповедание, на което е предоставена държавна субсидия, от източник извън Република България в нарушение на този закон, се наказва с глоба от 5 000 до 10 000 лева – за физическо лице или се налага имуществена санкция в размер от 10 000 до 20 000 лева – за юридическо лице.(4) Който приема дарение за вероизповедание, на което е предоставена държавна субсидия, в нарушение на този закон, се наказва с глоба от 5 000 до 10 000 лева – за физическо лице или се налага имуществена санкция в размер от 10 000 до 20 000 лева – за юридическо лице.(5) Когато деянията по ал. 3 и ал. 4 са извършени повторно, глобата е от 10 000 до 20 000 лева, а имуществената санкция е в размер от 20 000 до 40 000 лева.(6) В случаите по ал. 3 - 5 предметът на нарушението се отнема в полза на държавата.“", "date": "2019.03.15", "title": "ВМРО: Трябва да има категорична забрана за чуждо финансиране на вероизповеданията в България"}
{"url": "https://www.novinite.bg/articles/172479/Ninova-Parlamentat-e-izcherpan-moralno-zakonodatelno-i-politicheski", "text": "\"Събитията в последните дни доказват правотата на решението ни да излезем от парламента, защото той е изчерпан морално, законодателно и политически\", заяви лидерът на БСП Корнелия Нинова пред журналисти. Тя коментира, че в последните дни става още по-ясно, че това не е място, на което се пишат закони в интерес на държавата и хората, а място, на което се търгува с една едничка цел - да се задържат управляващите по-дълго на власт. \"Досега имахме тройна коалиция ГЕРБ - ДПС и ОП, а сега вече и търговията с ВОЛЯ на всяка цена крепи мнозинството. Те се борят единствено за власт, докато хората се борят да оцелеят и да живеят нормално. Това е тежка парламентарна агония, която за съжаление ще се отразява всеки ден на българите\", заяви лидерът на левицата. \"Няма да се върнем в парламента, защото остава възможността в изборните комисии да се приемат решения с гласовете на половината плюс един от членовете на СИК, което е предпоставка за манипулации и фалшификации\", отбеляза още Корнелия Нинова. Тя добави, че в изборните списъци остават мъртвите души, остава и невъзможността с касационна жалба да се обжалват решения пред ВАС, както и съмненията за подменяне на вота и фалшификация на изборите.", "date": "2019.03.15", "title": "Нинова: Парламентът е изчерпан морално, законодателно и политически"}
{"url": "https://www.novinite.bg/articles/172461/Bojko-Atanasov-e-noviyat-predsedatel-na-KFN", "text": "Кандидатурата му, която бе единствена, получи единодушната подкрепа на 134 народни представители. Номинацията на Бойко Атанасов за поста дойде от представителите на „Атака“ в парламента, а той заема овакантеното от Карина Караиванова място, която се оттегли от ръководството на комисията, за да се присъедини към екипа на Европейската банка за възстановяване и развитие (ЕБВР).След избора му Бойко Атанасов благодари на депутатите за гласуваното му доверие и положи клетва от парламентарната трибуна.„Предстои ни много работа и се надявам, че тя ще бъде в колегиалност и активен диалог с бизнеса“, заяви той.КФН е специализиран държавен орган, който обединява регулирането и надзора на различни сегменти на финансовата система – капиталовия, застрахователния и пазара на допълнителното пенсионно осигуряване.Тя е създадена на 1 март 2003 г. със Закона за Комисията за финансов надзор и независима от изпълнителната власт институция, като за своята дейност се отчита единствено пред Народното събрание.Бойко Атанасов има магистърска степен по Планиране и прогнозиране на икономическите системи.Между 1996 и 2006 година е на различни длъжности в данъчната администрация към Министерството на финансите. От 2006 до 2017 година работи в системата на Националната агенция за приходите (НАП), включително до 2017 г. като изпълнителен директор на НАП.От май 2017 до октомври 2017 е заместник-министър в Министерството на финансите с ресор оперативно ръководство и координация на дейността на дирекция „Данъчна политика“ в МФ и наблюдение и координация на дейността на НАП, агенция „Митници“, Агенцията за държавна финансова инспекция и Държавната комисия по хазарта.", "date": "2019.03.15", "title": "Бойко Атанасов е новият председател на КФН"}
{"url": "https://www.novinite.bg/articles/172468/Viceprezidentat-Obrazovanieto-i-rabotodatelite-tryabva-da-garantirat-na-mladite-uspeshna-kariera-v-Balgariya", "text": "Успешната кариера е резултат от протегнатата ръка между образованието и работодателите. Трябва да се откажем от т.нар. модел на „бързото хранене“ в образованието – удобно, но не пълноценно. Образованието и работодателите трябва да гарантират на младите хора успешна кариера в България. Това заяви вицепрезидентът Илияна Йотова при откриването на изложението „Образование без граници“ и кариерния форум „Образование и кариера“, които се провеждат в рамките на два дни в Националния дворец на културата. Вицепрезидентът изтъкна несъответствието между предлагане и търсене на пазара на труда, „произвеждането“ на безработни висшисти и липсата на кадри за бизнеса. „Това е и убеждението на над половината от младите хора в България на възраст от 14 до 29 години. От друга страна, работодателите все по-често алармират за недостиг на кадри“, посочи Илияна Йотова. Вицепрезидентът поздрави организаторите и участниците в изложението за работещата формула, която са открили – да съберат образованието и бизнеса на едно място. „Този форум дава силен положителен пример. Наред са институциите, университетите, ние самите като общество, което изисква и настоява“, изтъкна Илияна Йотова. По думите на вицепрезидента особено важен е отговорът на въпроса „Какво искат младите хора?“. „Днес те със своите изисквания, очаквания и потенциал са ново предизвикателство за мениджърите и работодателите, за преподавателите в училище и университета“, убедена е Илияна Йотова. Акцент в изказването на вицепрезидента бе дълбокото разделение между младите хора в големите и малките населени места и различният старт, който получават за своята кариера. „Това неравенство тръгва още от училище и неминуемо слага своя отпечатък върху развитието на един млад човек“, заяви Илияна Йотова. Вицепрезидентът изтъкна, че социалната ни система не е на необходимото ниво, за да защитава най-слабите. „Оттук идва песимизмът сред тях, нежеланието нито за образование, нито за работа“, отбеляза Илияна Йотова. Вицепрезидентът предложи организирането на специален форум за образованието и кариерата на младите хора в неравностойно положение  и със специфични нужди. „Те имат своите трудности, но са огромен потенциал. Трябва да познаваме по-добре техните очаквания, да им предложим добре структурирана система за индивидуално обучение, достъп до образователните институции, система и технология за оценяване на техните знания, възможности за трудова реализация“, заяви Илияна Йотова. Приветствието си вицепрезидентът завърши с думите на Петко Славейков: „Само истинно образованият и просветеният човек бива свободен и честит, а неученият и непросветеният е всякога роб, дето и да бъде... роб на страстите си, на своите и чуждите предразсъдъци...“.", "date": "2019.03.15", "title": "Вицепрезидентът: Образованието и работодателите трябва да гарантират на младите успешна кариера в България"}
{"url": "https://www.novinite.bg/articles/172482/Dimitar-Bojchev-Ochakvame-stroitelstvoto-na-obhoda-na-Pomorie-da-startira-prez-mesec-maj", "text": "През май има възможност да стартират реалните строителни дейности по изграждането на обхода на гр. Поморие. С неговата реализация ще бъде завършен цялостният проект за четирилентовия път Бургас-Слънчев бряг. Това стана ясно от изказване на регионалния министър Петя Аврамова по време на парламентарния контрол днес. Към нея бе отправен въпрос от народния представител Димитър Бойчев, свързан с изграждането на обхода на Поморие и заложените срокове на изпълнение на проекта. „Важно е да се отбележи на какво се дължи забавянето на обхода и да се обърне внимание на последната жалба на собственици, за която все още се чака произнасяне на ВАС. Моята информация е, че става дума за сума от 400 лв., което води до съмнението за други предпоставки за жалене на тези процедури, спиращи изграждането. Ако не бяха тези няколко последни жалби, имаше възможност за по-ранно започване на строителството и съответно готова инфраструктурна отсечка за този летен сезон“, каза депутатът. Той подчерта значимостта на цялостния проект за четирилентовия път Бургас-Слънчев бряг, като подобни инфраструктурни проекти осезаемо увеличават и БВП на страната. От думите на министър Аврамова стана ясно, че строителството е забавено заради последни жалби на собственици на земи в посочения участък. „За да стартира реалното строителство, трябва да приключат отчуждителните процедури. Броят засегнати имоти, подлежащи на обезщетения, са 153, всички са в землището на Поморие. В АПИ са постъпили 3 жалби срещу размера на обезщетенията, а във ВАС по данни на Министерски съвет -над 10 броя. Към момента са изплатени обезщетенията за всички имоти, освен за три на един собственик. За тях има образувано дело, по което се очаква решение на ВАС. След това следва издаване на разрешение за строеж и същинска работа по проекта – индикативно през май тази година“, коментира регионалният министър. Дългоочакваният обход на Поморие е участък с дължина 5.848 км., от път I-9 Слънчев бряг -Поморие от км 217+000 до км 222+849.41. Той е включен в програмата „Ново строителство“ на АПИ, като общата стойност на проекта е 20 923 664 лв. Той ще преминава западно от града, в периферната му част. Избрана е фирма-изпълнител, а срокът за изпълнението на обществената поръчка е 12 месеца. „Четирилентовият път между Бургас и най-посещавания черноморски курорт Слънчев бряг е от ключово значение както за развитието на областта, така и летния туризъм. С изграждането на обхода на Поморие ще се финализира един от най-важните инфраструктурни проекти за област Бургас. Това ще доведе до тласък на туристическия сектор, облекчение на трафика, както и до намаляване на пътно-транспортните произшествия“, категоричен бе Бойчев.", "date": "2019.03.15", "title": "Димитър Бойчев: Очакваме строителството на обхода на Поморие да  стартира през месец май"}
{"url": "https://www.novinite.bg/articles/172484/Za-dve-godini-prekite-chujdestranni-investicii-se-uvelichiha-s-nad-1-mlrd-lv", "text": "За две години регистрираният ръст на преките чуждестранни инвестиции надхвърля 1 млрд. лв. Това съобщи заместник-министърът на икономиката Александър Манолев по време на форум „Европа и бизнеса: икономика, младежко предприемачество и трансгранично сътрудничество“, организиран от Предприемачи – ГЕРБ в Русе. По думите му от началото на мандата на правителството общият размер на преките чуждестранни инвестиции е над 5,6 млрд. лв. „Това е статистиката само, ако проследим данните, които БНБ отчита. Но ако обърнем внимание на общия размер на инвестициите – вътрешни и външни, които НСИ отчита, ще видим, че те приближават 20 млрд. лв. на година“, обясни зам.-министър Манолев. Според него страната ни има много добри шансове да задържи тези високи нива на инвестиционния интерес и в следващите години. Високи резултати се отчитат и в българския износ, който задържа ниво от над 56 млрд. лв. на година. „Друг позитивен факт – основният ни пазар са страните- членки на ЕС, което означава, че нашата продукция е качествена, след като се реализира на най-конкурентния пазар“, подчерта Александър Манолев. В топ 10 на нашите пазари има само една държава, която е извън ЕС - съседна Турция. Сред другите страни, извън ЕС, България развива най-интензивна търговия със Сърбия, Съединените американски щати, Северна Македония, Руската федерация и др., стана ясно от направената презентация. Акцент в изказването му бяха и възможностите за предприемачество и стартиране на бизнес в България. Към момента е ход процедура по Оперативна програма „Иновации и конкурентоспособност“ с бюджет от 67 млн. лв. за насърчаване на предприемачеството, по която са получени над 2 хил. проекта, които са в процес на оценка. „Огромният интерес към процедурата показва, че в България вече има развита стартъп екосистема и много млади, мислещи хора с идеи, които с правилната подкрепа и малко късмет могат да покорят глобалните пазари“, каза още Александър Манолев. В събитието днес участие взеха и кметът на община Русе, Пламен Стоилов, народния представител Пламен Нунев, евродепутатът Ева Майдел, председателят на Предприемачи ГЕРБ Валя Чилова и др.", "date": "2019.03.15", "title": "За две години преките чуждестранни  инвестиции се увеличиха с над 1 млрд. лв."}
{"url": "https://www.novinite.bg/articles/172456/Cvetanov-Otsrochvaneto-na-zadaljeniyata-na-veroizpovedaniyata-shte-bade-do-10-g", "text": "Отсрочването на задълженията на вероизповеданията ще бъде до 10 години. Това заяви председателят на ПГ на ГЕРБ Цветан Цветанов, предаде БГНЕС.„Законопроектът за промени в Закона за вероизповеданията вече е готов, внасяме го от група народни представители от ГЕРБ. Говорим за отсрочване за срок до 10 години, което ще намали всякаква възможност за спекулации. Няма опрощаване, а има отсрочване на натрупаните задължения към 31 декември 2018 г.”, поясни Цветанов.„Изплащането може да стане в рамките на година-две или десет, но срокът е до 10 години“, каза още Цветанов.", "date": "2019.03.15", "title": "Цветанов: Отсрочването на задълженията на вероизповеданията ще бъдe до 10 г."}
{"url": "https://www.novinite.bg/articles/172481/Joncheva-Prodaljavame-nashata-bitka-istinata-za-sastoyanieto-na-patishtata-v-Balgariya", "text": "\"Търсим истината за състоянието на пътната настилка  в България, защото мина повече от половин година от инцидента при Своге, а все още няма експертиза за състоянието на пътната настилка в този участък\". Това каза пред журналисти говорителят  на ПГ на \"БСП за България\" Елена Йончева след като внесе писмо за съгласие на АПИ да се вземат проби от 46 участъка на основни пътища у нас. Тя добави, че все още няма и отговор от прокуратурата кое е довело до този инцидент и каква подмяна на част от пътната настилка е виновна за него. \"Продължаваме нашата битка за истината и внасяме второ писмо в АПИ, в което задаваме 46 конкретни точки от магистралите Хемус, Струма, Тракия, Марица, пътя Видин - Кулата и околовръстния път на София, в които искаме да направим анализ на пътната настилка в сертифицирана европейска лаборатория\", уточни Йончева. Тя коментира, че това са точки, които са строени или ремонтирани в последните пет години. Народният представител каза още, че този анализ ще покаже няколко важни неща: каква е дебелината на пътната настилка, рецептите на асфалтовите смеси,  дали са използвани неподходящи материали и равността на пътя. Елена Йончева уточни, че техническата експертиза ще даде и информация дали пътищата, които се строят и ремонтират в България в последните години са безопасни за българските граждани. \"За да може това изследване да бъде коректно, изискваме от АПИ: проектни решения в части \"геология\", \"геодезия\", \"пътна\" и \"технологичен ремонт\", по които са изпълнявани различните видове работа; рецептите на асфалтовите смеси на различните пластове; сертификатите за вложените материали; протоколите и актовете при приемане на извършените строително-монтажните работи\", добави говорителят на ПГ на левицата. БСП  е в контакт със седем европейски лаборатории от различни държави, защото експертизата трябва да е независима и извършена от лицензирана лаборатория.  Заедно с Елена Йончева беше и председателят на БСП Корнелия Нинова, както и депутати от ПГ на \"БСП за България\".", "date": "2019.03.15", "title": "Йончева: Продължаваме нашата битка- истината за състоянието на пътищата в България"}
{"url": "https://www.novinite.bg/articles/172432/Dneven-horoskop-za-petak", "text": "\r\nДнес ще трябва да се справите сами, за да бъдете в крак с всички останали. Най-добре е да изразходите енергията си за самоподдържане, въпреки че може да се почувствате ужасно, ако видите някой друг в нужда.\r\n\r\nВашите хиляди възможности са налице и можете да ги използвате за всичко днес. Днес се чувствате много луди и в много странно настроение, затова сте готови да направите всичко, без значение колко е неразумно. \r\n\r\nДнес ще ви се наложи да се справите със сериозен финансов проблем, но не се тревожете, предстоят ви само хубави неща от тук нататък. Днес трябва да бъдете способни да накарате хората около вас да ви помогнат, ако се наложи.\r\n \r\n\r\n", "date": "2019.03.15", "title": "Дневен хороскоп за петък"}
{"url": "https://www.novinite.bg/articles/172460/Maj-e-padnal-ot-30-iya-etaj-na-sgradata-na-Gazprom-v-Moskva", "text": "Мъж е паднал от прозорец на 30-ия етаж на сградата на „Газпром“ в Москва, съобщава ТАСС. Мъжът е бил технически работник.Загинал е на място.Според една от версиите на полицията инцидентът може да е самоубийство.", "date": "2019.03.15", "title": "Мъж е паднал от 30-ия етаж на сградата на \"Газпром\" в Москва"}
{"url": "https://www.novinite.bg/articles/172469/Kontrabandni-akcizni-stoki-sa-izzeti-ot-chastni-adresi-v-Koprivshtica-i-Samokov", "text": "Около 14.30 часа вчера, при провеждането на полицейска операция срещу нелегалното съхранение и разпространение на акцизни стоки, служители на РУ- Пирдоп извършили проверка в дома на 69- годишен мъж в Копривщица. В чанта, оставена в коридора на къщата, е открит килограм ситно нарязан тютюн без акцизен бандерол. Друга чанта, с поставени в нея 779 къса безакцизни цигари, е иззета вчера при идентична операция от дома на 28- годишна самоковка. Контрабандните тютюневи изделия са иззети, а по случаите са регистрирани преписки за  извършени нарушения по Закона за акцизите и данъчните складове.", "date": "2019.03.15", "title": "Контрабандни акцизни стоки са иззети от частни адреси в Копривщица и Самоков"}
{"url": "https://www.novinite.bg/articles/172463/Mej-shte-se-opita-za-treti-pat-da-ubedi-deputatite-da-podkrepyat-sdelkata-za-Brekzit", "text": "Британският премиер Тереза Мей ще се опита да убеди депутатите за трети път да подкрепят сделката ѝ за Брекзит през следващите дни. Това става след като снощи депутатите гласуваха за отлагане на Брекзит. Вицепремиерът Дейвид Лидингтън изрази надежда тази сутрин, че Обединеното кралство ще излезе от ЕС скоро по организиран начин, но предупреди, че по закон датата за Брекзит остава 29 март, ако не се намери алтернативно решение. С уточнението, че все пак от ЕС ще зависи дали да бъде отложен Брекзит, по принцип основният въпрос сега е колко дълго да бъде отложен и с каква цел. Правителството казва, че има две възможности, а предпочитаната от Мей е отлагане до 30 юни при положение, че депутатите подкрепят сделката ѝ при трето гласуване следващата седмица. Ако сделката отново бъде отхвърлена, Мей обяви, че ще поиска от ЕС много по-дълго отлагане, поне с една година. Но ако и в Лондон, и в Брюксел няма споразумение, по закон Обединеното кралство трябва да излезе от ЕС на 29 март без сделка. Въпреки че сделката на Мей бе отхвърлена категорично два пъти, премиерът се надява, че ще успее да привлече някои от брекзитиърите на нейна страна, като част от надеждите са свързани с ревизирания правен съвет на Джефри Кокс. Юристите на брекзитиърите обаче на този етап отхвърлиха становището на правния съветник на правителството, че „международното право позволява да се излезе от предпазния механизъм за ирландската граница, ако той има социално дестабилизиращ ефект в Северна Ирландия, защото това ще означава фундаментална промяна на обстоятелствата“.", "date": "2019.03.15", "title": "Мей ще се опита за трети път да убеди депутатите да подкрепят сделката за Брекзит"}
{"url": "https://www.novinite.bg/articles/172476/Zadarjaha-dvama-sas-752-000-kutii-cigari-bez-banderol", "text": "Специализираната прокуратура привлече като обвиняеми две лица за участие в престъпен сговор за нелегален внос от Гърция и държане на акцизни стоки без бандерол – общо 752 000 кутии цигари от марките „Уинстън“, „Реджина“, „LD“, „Фаст“ и „Карелия“. Те са задържани при операция на ГДБОП и Специализираната прокуратура на 13 март 2019 г. в склад до столичното Околовръстно шосе (недалеч от с. Казичене) при разтоварване на камион с 332 000 кутии цигари „Уинстън класик“. Цигарите били укрити зад „тапа“ от стречирани палети с бутилки, като самите те били пакетирани в същите палети, „маскирани“ зад по един ред бутилки.При претърсване на лекия автомобил на единия от задържаните, паркиран пред склада, са намерени документите на втори камион, пристигнал от Гърция предния ден. За часове вторият ТИР е открит на паркинг в столичния ж.к. „Люлин“. Оказва се, че преди да пристигне на паркинга, е оставил до склада на Околовръството шосе теглено от него хладилно полуремарке. В него са намерени и иззети останалите 420 000 кутии цигари от марките „Реджина“, „LD“, „Фаст“ и „Карелия“. Цигарите били подредени зад „тапа“ от замразени тестени продукти.С разкриването на нелегалната акцизна стока на 13 март 2019 г. е образувано досъдебно производство. Събраните доказателства показват, че става дума за престъпна дейност, започнала през ноември 2018 г. Освен за участие в престъпен сговор (престъпление по чл. 321, ал.6 от НК), на двамата задържани при специализираната операция са повдигнати обвинения за държане на акцизни стоки без бандерол в големи размери. Установява се дали цигарите са били предназначени за българския пазар или за черния пазар на друга държава. На обвинените е наложено прокурорско задържане до 72 часа. На 16 март 2019 г. в Специализирания наказателен съд ще бъде внесено искане за налагане на мярка за неотклонение „Задържане под стража“ за всеки от тях, съобщиха от пресцентъра на Специализираната прокуратура.", "date": "2019.03.15", "title": "Задържаха двама със 752 000 кутии цигари без бандерол"}
{"url": "https://www.novinite.bg/articles/172455/Otkriha-nelegalna-benzinostanciya-s-nad-9-tona-dizel-vav-Velingrad", "text": "Нелегална бензиностанция и над 9 тона дизелово гориво бяха открити в индустриалната зона на Велинград, съобщиха от полицията. В операцията са участвали оперативни екипи на икономическа полиция, митничари и представители на инспекцията по труда в Пазарджик.При обстойна проверка на стопански двор екипите открили вкопани в земята три резервоара за гориво. В непосредствена близост имало и бензиноколонка, прикрита с дървени плоскости. Два от резервоарите били празни, но третият бил пълен с дизелово гориво с отлично качество.След източването му в автоцистерна станало ясно, че в подземния резервоар количеството гориво е 9 400 литра. За намерената нафта нямало документи за произход и платен акциз. Имотът, в който е открита нелегалната бензиностанция, бил стопанисван от едноличен търговец. На мястото имало негов представител, който работел на незаконното съоръжение.Мъжът нямал трудов договор, заради което му е съставен акт.", "date": "2019.03.15", "title": "Откриха нелегална бензиностанция с над 9 тона дизел във Велинград"}
{"url": "https://www.novinite.bg/articles/172433/Slujitelka-na-Google-razbi-svetovniya-rekord-za-izchislenie-na-chisloto-pi", "text": "Служителката на Google Ема Харуко Ивао изчисли стойността на числото \"пи\" до 31 трлн. знакаслед десетичната точка, съобщи Би Би Си Русия. Преди това бяха известни само 22 трлн. цифри на въпросното число. От днес човечеството знае повече. Ивао е използвала една от услугите на Google. За изчисленията са били необходими 20 терабайта памет, 25 виртуални машини и 121 дни. Числото \"пи\" е съотношението на диаметъра на окръжността и нейната дължина. Първите няколко символа - 3,142 - са известни на всички, но числото \"пи\" е безкрайно, а последователността на цифрите е абсолютно непредсказуема. Числото \"пи\" се използва в много точни науки, областта на инженерството и строителство на суперкомпютри. С него може да се изчисли диапазона на вълна, дължината на окръжност и обема на цилиндрични форми. Изчисляването на числото \"пи\" е много популярна задача за математиците.Ивао е била увлечена от това число, още когато е била дете. \"Много съм изненадан\", коментира самата тя постижението си. \"Все още се опитвам да свикна с това. Беше много трудно да задмина световния рекорд\", признава Ивао. Математичката се надява, че ще успее да подобри и собствения си рекорд. \"Пи“ няма край. Наистина бих искала да опитам да добавя още цифри\", споделя тя.През 2010 г. Никълъс Сзе изчисли, че двайсетквадрилионната цифра след десетичния разделител ще бъде нула. Той използва облачната услуга на Yahoo! - на обикновен компютър това изчисление ще отнеме 500 години.", "date": "2019.03.15", "title": "Служителка на Google разби световния рекорд за изчисление на числото „пи“"}
{"url": "https://www.novinite.bg/articles/172485/MVnR-s-preporaki-kam-balgarite-v-Nova-Zelandiya-vav-vrazka-s-teroristichniya-akt", "text": "\r\nВъв връзка с терористичния акт в Крайстчърч, Нова Зеландия, Министерство на външните работи препоръчва на българските граждани, пребиваващи в страната, да не правят опити да навлизат в отцепените от полицията райони, стриктно да спазват препоръките на правоохранителните органи и останалите специализирани служби.\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.03.15", "title": "МВнР с препоръки към българите в Нова Зеландия във връзка с терористичния акт"}
{"url": "https://www.novinite.bg/articles/172470/Maj-vliza-v-zatvora-za-domashno-nasilie", "text": "Клиентка на кризисен център „Св. Петка“ спечели наказателно дело за побой със закана за убийство от страна на нейния партньор, съобщиха от Фондация \"Асоциация Анимус\". На 7 март 2019г. Софийският районен съд наложи наказание от 1 година лишаване от свобода на мъжа, отправил многократни заплахи, че ще я застреля и сериозни закани към детето и нейните близки.Осъждането на мъжа беше допълнено от забрана да доближава адресите, на които жената пребивава, за период от 3 години. Докато траеше делото, осъденият излежа 1 месец под стража в следствения арест. Показанията на жената бяха толкова категорични, подробни и последователни, че лавинообразно мотивираха и други свидетели да поискат наказателно преследване срещу него, а именно, бившата му съпруга и порасналото дете от първия му брак, с които се е държал по същия начин и които години наред са мълчали от страх.Клиентката и децата и са били под сериозен риск за живота си, тъй като упражняващият насилие е притежавал пистолет.\"Анимус\" напомня, че домашното насилие не изчезва с времето, а ескалира – след заканата следва опит за убийство, и призовава жените да търсят помощ при най-ранните признаци на това престъпление.", "date": "2019.03.15", "title": "Мъж влиза в затвора за домашно насилие"}
{"url": "https://www.novinite.bg/articles/172490/Gledat-myarkata-na-romskiya-baron-kojto-beshe-zadarjan-vchera-pri-akciya-v-Burgas", "text": "Като невинен и болнав човечец бе представен ромският барон Мишо Щерионов - Пандурито от адвоката си Росен Кожухаров. В момента Бургаският районен съд гледа мярката за неотклонение на обвинения в лихварство ром, предаде burgas24.bg. В съдебната зала адвокат Кожухаров изтъкна, че клиентът му страда от диабет, освен това се грижи за болната си майка и трите си деца. Преди година починала жената, с която живеел на семейни начала. Предвид изложените факти, опитният юрист поиска клиентът му да бъде пуснат с по-лека мярка. Прокурорът от своя страна обърна внимание, че престъплението е извършено в условията на опасен рецидив и ако обвиняемият не бъде задържан под стража, може да окаже натиск върху разследването. \"Давам ви мъжката си дума, че няма да направя беля. Пуснете ме под гаранция или под домашен арест\", проплака мургавият криминоген. Минута по-късно, след като излезе от съдебната, зала той започна да сипе закани по медиите, дошли да отразят заседанието.", "date": "2019.03.15", "title": "Гледат мярката на ромския барон, който беше задържан вчера при акция в Бургас"}
{"url": "https://www.novinite.bg/articles/172471/Tarsyat-sindrom-na-Barnaut-v-ekspertizi-na-akusherkata-Kovacheva", "text": "Софийският апелативен съд (САС) назначи съдебно-медицинска и съдебно-психиатрична експертиза по делото срещу акушерката Емилия Ковачева. Със съдебно-психиатрична експертиза трябва да се установи дали обвиняемата страда от синдрома на Бърнаут.Тя е обвинена в опит за убийство на бебето Никол, в нощта на 18 април 2015 г. в столичната болница \"Софиямед\", когато то е било едва на четири дни.Припомняме, че самата Ковачева обяви, че не се чувства виновна за случилото се.Мотивите, с които магистратите приеха аргументите на защитата на акушерката, са че чрез направените искания следва да се установи какво е здравословното състояние на пострадалото дете и на обвиняемата, какви лечебни дейности са извършвани след извършеното престъпление и да се установи действителното й здравословно състояние. Защитата поиска още да бъдат представени първичните документи и изследвания от извършения ТЕЛК, останалите направени изследвания и какво е било поведението на обвиняемата през дежурствата и дали тя не е страдала от синдрома на Бърнаут.В съдебната зала се явиха родителите на Емилия Ковачева, както и бащата на пострадалото дете - Румен Димитров.Според Румен Димитров се прави пореден опит делото да бъде разтакавано.Според него нещата се сервират едно по едно и се изискват документи, които нямат никакво отношение за крайното решение на съда. Бащата не смята, че всички тези експертизи могат да променят ситуацията и беше възмутен от исканията на защитата.Той заяви, че детето се преглежда на 6 месеца и не е предмет на разглеждане на ТЕЛК-овото решение на Никол на този съдебен състав.Припомняме, акушерката Емилия Ковачева получи присъда от 18 години затвор на първа съдебна инстанция на 15 септември 2017 г.Съдът насрочи следващото съдебно заседание за 12 април", "date": "2019.03.15", "title": "Търсят синдром на Бърнаут в експертизи на акушерката Ковачева"}
{"url": "https://www.novinite.bg/articles/172465/Zashto-shafranat-e-naj-skapata-podpravka-na-sveta", "text": "Италианското ризо или испанската паеля могат да бъдат чудесно допълнени с щипка шафран. Хората познават подправката, защото има много различен вкус, ярък цвят и висока цена. Качественият шафран може да струва около 3000 долара само за два килограма. Репутацията на шафрана като най-скъпата подправка в света се дължи на процеса на растеж. Само малка част от цветята на шафрана - стигмата - всъщност се използва за подправката, съобщават от foodpanda. Необходими са около 75 000 цветя от шафран, за да се получи само един килограм подправка. Стигмата е деликатна, така че прибирането и изсушаването им е скъпа, ръчна работа. Храната подправена с шафран е сред 10-те най-скъпи храни, които ще намерите в менютата на ресторанта. Растението е също толкова деликатно, колкото самата стигмата. Расте само при много специфични условия, цъфтят само за една седмица в годината. Расте най-добре на слънце и добре дренирана, богата почва в район, който е сух през лятото. Индийските, иранските и испанските шафрани са най-популярните видове, макар че американците най-често купуват испанската разновидност. Хората са склонни да плащат толкова много за шафрана, благодарение на отчетените ползи за здравето и трудното описание на вкуса. Изследванията показват, че шафранът може да подобри настроението, да намали симптомите на ПМС, да помогне за отслабване и др. В миналото древните гърци, китайци и индийци използвали подправката за всичко - от парфюми до медицински отвари.", "date": "2019.03.15", "title": "Защо шафранът е най-скъпата подправка на света"}
{"url": "https://www.novinite.bg/articles/172486/ES-udalji-sankciite-na-ruski-grajdani-zaradi-dejstviya-sreshtu-Ukrajna", "text": "Съветът на ЕС съобщи, че добавя осем руски служители към списъка с ограничителни мерки заради действия срещу териториалната цялост и независимостта на Украйна.Решението е свързано с повишаването на напрежението в Керченския проток и Азовско море, и нарушаването на международното право от страна на Русия, която използва неоснователно военна сила, се посочва в съобщението.Новите имена в списъка включват ръководителя и заместник-ръководителя на дирекцията за границите на руската Федерална служба за сигурност за Република Крим и град Севастопол, трима командири на руски патрулни лодки и кораби, участвали в действия за прекъсване на достъпа на украински кораби до крайбрежието на Азовско море, двама ръководители на руски контролни пунктове, един руски командир на въоръжените сили в региона, предава БТА.Съветът удължава срока на действие на ограничителните мерки с още шест месеца, до 15 септември. Мерките се прилагат спрямо общо 170 граждани и 44 организации. Те се състоят в забрана за пътуване и запор на имущество. На дружествата от ЕС е забранено да предоставят на финансови средства на включените в списъка.В съобщението се отбелязва, че ЕС настоява за незабавното освобождаване на всички задържани украински моряци, за връщането на задържаните плавателни съдове, както и за осигуряване на свободно преминаване на всички кораби през Керченския проток. Допълва се, че ЕС въведе икономически санкции, насочени срещу отделни области на руската икономика, в сила до 31 юли, както и ограничителни мерки в отговор на незаконното анексиране на Крим и Севастопол, в сила до 23 юни.", "date": "2019.03.15", "title": "ЕС удължи санкциите на руски граждани заради действия срещу Украйна"}
{"url": "https://www.novinite.bg/articles/172425/Ochakva-ni-slanchev-den", "text": "Днес от северозапад облачността ще намалява до предимно слънчево, само в източните райони ще се задържи значителна и на места преди обяд ще превали дъжд. Вятърът ще се ориентира от запад-северозапад и ще е слаб до умерен. Максималните температури ще са от 9° до 14°. Над планините в източната половина на страната до около обяд има валежи от слаб сняг, по най-ниските части - от дъжд. Над масивите в Западна България облачността ще намалява, след обяд до предимно слънчево. Ще духа умерен северозападен вятър. Максималната температура на 1200 метра ще бъде около 3°, на 2000 метра - около минус 4°.Над Черноморието ще е предимно облачно и до около обяд ще превали дъжд. Ще духа слаб вятър от запад-северозапад, привечер ще се ориентира от югозапад. Максималните температури ще са 8°-10°. Температурата на морската вода е 7-8°. Вълнението на морето ще бъде 1-2 бала.", "date": "2019.03.15", "title": "Очаква ни слънчев ден"}
{"url": "https://www.novinite.bg/articles/172451/Milka-Hristova-Samoorganiziralite-se-shofori-ot-gradskiya-transport-postignaha-mnogo-seriozna-pobeda", "text": "Самоорганизиралите се шофьори от градския транспорт постигнаха много сериозна победа. Това коментира заместник-председателят на СОС от БСП Милка Христова ден след сесията, на която беше гласуван докладът на кмета Йорданка Фандъкова за увеличение на основната заплата на шофьорите в столичните автотранспорт и електротранспорт на 1150 лева.\"Фактът, че работниците се обърнаха не към синдикатите, а към БСП, говори сам по себе си, коментира тя. – Благодарение на собствените си усилия за няколко седмици шофьорите извоюваха това, което години наред не са могли да получат от синдикатите. След като подписката им наброи над 1200 души, което е повече от една трета от официалния брой синдикални членове в градския транспорт, ръководствата на синдикатите си дадоха сметка за мащаба на недоволството и се опитаха да го овладеят, да го тушират и да го оглавят. Опитът им обаче беше изключително нелеп\".Милка Христова визира бурната и агресивна реакция на някои представители на синдикатите по време на заседанието на Комисията по транспорт и туризъм в сряда по въпроса за ремонтите на тоалетните, поставен от председателя на ГС на БСП - София Калоян Паргов. \"Те се борели 17 години тоалетните на крайните спирки да бъдат ремонтирани, а, видите ли, сега БСП се намесила и им отнела инициативата!? Тук веднага изниква въпроса за ефективността от работата на синдикатите през тези 17 години на борба, коментира заместник-председателят на СОС. - И кой казва, че въпросът за увеличаването на заплатите на трудещите и подобряването на условията на труд са запазена територия на снидикатите и никоя политическа сила, най-вече БСП, не може да се намесва?!\"Според Милка Христова не бива да бъдат омаловажавани, а трябва да бъде отдадено дължимото уважение на гражданската енергия и решителност на водачите от градския транспорт да отстояват правата си, независимо дали са, или не са синдикални членове. \"На сесията в четвъртък изглеждаше изключително несериозно непрекъснатото натрапчиво повтаряне на тезата, че увеличението на заплатите се дължи само и единствено на легитимните представители на синдикатите\", коментира тя.Общинските съветници от групата на БСП имаха забележки за начина, по който управляващите предвиждат да осигурят средствата за увеличението на заплатите на шофьорите в градския транспорт. \"Предвижда се те да дойдат след корекция на общинския бюджет в посока увеличение на приходите от данъка за възмездно придобиване на имущества в размер на 5,3 милиона лева, обясни Милка Христова. - Прави впечатление обаче начинът, по който тези пари ще бъдат „вкарани” в Икономическата рамка. Те ще влязат в нея като субсидия, която трябва да достигне, забележете, до транспортните оператори, респективно до шофьорите, чрез увеличаване продажбата на превозни карти и документи. Нещо, което, според нас, е рисковано и не гарантира реалното получаване на тези средства от транспортните оператори и водачите. Причината е, че тенденцията, която наблюдаваме, не говори за подобна възможност. Затова нашето предложение беше тази сума да мине чрез Регламент 1370 на Европейския съюз. Така ще бъде гарантирано повишаването на заплатите, без то да бъде обвързано с евентуална продажба на превозни документи. За съжаление, нашето предложение не беше прието\". ", "date": "2019.03.15", "title": "Милка Христова: Самоорганизиралите се шофьори от градския транспорт постигнаха много сериозна победа"}
{"url": "https://www.novinite.bg/articles/172434/Dvama-top-menidjari-napuskat-Facebook", "text": "Главният изпълнителен директор на Facebook Марк Зукърбърг обяви, че двама високопоставени мениджъри на компанията напускат постовете си, предаде ДПА.Крис Кокс, който бе главен продуктов мениджър, и Крис Даниълс, който отговаряше за приложението WhatsAp, напускат, съобщи Зукърбърг.Кокс се присъедини към Facebook малко след основаването му като един от първите инженери на компанията. При реорганизация миналата година той бе поставен начело на приложенията Instagram, WhatsAp, Messenger. Зукърбърг посочи, че Кокс е започнал да обсъжда желанието си \"да прави нещо различно\" преди няколко години. Има обаче предположения, че насочването на шефа на компанията към по-силна защита на поверителността е свързано с оставките.Даниълс управляваше екипа разработчици на Facebook, заставайки начело на инициативата Internet.org, която помага на хората да получат достъп до интернет. Неотдавна той започна да играе по-голяма роля и в WhatsAp.Миналата нощ приложенията на Facebook бяха засегнати от сериозен срив. Потребители нямаха достъп до социалната мрежа, Instagram и WhatsAp в продължение на часове.Facebook не посочи колко потребители са били засегнати или защо за отстраняване на проблема е било необходимо толкова много време, допълва АП. Според компанията причината е била \"промяна в сървърна конфигурация\". Facebook се извини и благодари на потребителите за търпението им.", "date": "2019.03.15", "title": "Двама топ мениджъри напускат Facebook"}
{"url": "https://www.novinite.bg/articles/172435/MVnR-Nyama-danni-za-zaginali-balgarski-grajdani-pri-napadenieto-v-Nova-Zelandiya", "text": "\r\nКъм 9.30 часа няма данни за загинали български граждани при нападението в Нова Зеландия, съобщиха от пресцентъра на Министерството на външните работи.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.03.15", "title": "МВнР: Няма данни за загинали български граждани при нападението в Нова Зеландия"}
{"url": "https://www.novinite.bg/articles/172475/EP-shte-gleda-paketa-Mobilnost-v-kraya-na-meseca", "text": "Европейският парламент планира да вкара за гласуване пакета „Мобилност” на 27 март на сесията в Страсбург. Това става ясно от проект за програмата на евродепутатите в последната мартенска сесия.Пакетът „Мобилност”, известен у нас като плана „Макрон”, предизвика силни реакции и масови протести сред българските превозвачи, които се опасяват, че ще загубят работни места и конкурентост.Окончателната програма за пленарната сесия в края на месеца ще се одобрява след няколко дни, но българските евродепутати ще се опитат да я блокират. Въпреки това големите европейски страни настояват пакетът да бъде одобрен преди евровота.Според профсъюзите на Франция и Германия пакета осигурява сигурни условия на труд на шофьорите и пресича дъпминга на пазара.За нашите превозвачи новите стандарти в транспортния бизнес ще намалят опциите за работа на българските фирми.", "date": "2019.03.15", "title": "ЕП ще гледа пакета „Мобилност” в края на месеца"}
{"url": "https://www.novinite.bg/articles/172439/Policai-pojarnikari-i-spasiteli-sa-gotovi-na-protesti", "text": "Полицаите, пожарникарите и спасителите са готови за протестни действия. Това съобщи Илия Кузманов от Синдикалната федерация на служителите в МВР пред БНТ. Причината за недоволството е, че униформените няма да получат обещаното увеличение на заплащането на нощния труд. Министърът на вътрешните работи Младен Маринов обясни вчера, че средствата не достигат. В края на миналата година им беше обещано да взимат по 50 ст. на час, но министърът на вътрешните работи Младен Маринов обяви, че . Новината предизвика остра реакция у синдикатите.Според Илия Кузманов от синдикалната федерация на служителите на МВР основанието за липсата на пари по отношение на увеличение на допълнителните пари и вдигане на заплатите е неприемливо.\"Според нас отново има грешка в планирането, категорично ще продължим да се борим за заплащането на нощния труд. Заедно с КТ \"Подкрепа\" и Българския лекарски съюз сме започнали кампания. Дори тези 50 стотинки са малко. На база на колективни трудови договори на много места това заплащане е над 1 и 50 ст. Тази година също е много тежка за МВР - пристигане на папата, евроизбори. Липсата на средства по-скоро като отношение, а не номинална стойност, причинява спад в доверието. Липсата на колективни трудови договори в сферата на сигурността не дава една устойчивост на процеса. Има широка палитра от Балканите, които ни изпреварват в това отношение. Реакцията е доста неприятна, вижда се в социалните мрежи, оставаме с впечатление, че някои се опитва да ни натрие носа, заради миналогодишното увеличение\", коментира Кузманов.Вътрешният министър Младен Маринов обясни: \"Имах намерение да увелича нощния труд на тези, които работят за МВР, но  Полицейската заплата се формира от още един показател прослужено време, реално 10% увеличение на основната заплата и прослуженото време е някъде 14%, което на практика не ми дава възможност да финансирам увеличение на нощния труд\".Синдикатите заявиха, че са недоволни от решението и обмислят дори да излязат на протест.", "date": "2019.03.15", "title": "Полицаи, пожарникари и спасители са готови на протести"}
{"url": "https://www.novinite.bg/articles/172444/S-nov-vid-Samovodskata-charshiya-i-kitnata-ulica-Gurko-posreshtat-posetiteli", "text": "С нов вид, който още по-силно подчертава автентичността и старинния им облик, Самоводската чаршия и китната улица „Гурко“ посрещат посетители в Старо Търново. На финален етап е основният ремонт на двете алеи, които са сред символите на старопрестолния град. Завършена е същинската работа по пренареждането на калдъръма на улиците - настилките са възстановени, оформено е отводняването, а като предшестваща дейност бяха подменени старите водопроводи, които бяха на няколко десетилетия и бяха изгнили. Строителните работи по улица „Гурко“ и по Чаршията са част от големия проект на Община Велико Търново за градска среда, финансиран по оперативна програма „Региони в растеж“ 2014-2020. С цел опазване и съхраняване на настилката, по ул. „Гурко“ е забранено движението на автомобили с маса над 4 тона, а при извършване на строителни дейности по къщите трябва да бъде използвана малогабаритна техника. На Самоводската чаршия ще бъдат монтирани автоматични колчета за контрол на трафика.", "date": "2019.03.15", "title": "С нов вид Самоводската чаршия и китната улица „Гурко“ посрещат посетители"}
{"url": "https://www.novinite.bg/articles/172437/Lekari-izrodiha-bebe-v-edva-28-ata-sedmica-sled-tejka-katastrofa", "text": "Лекари от двете университетски болници \"Пирогов\" и \"Майчин дом\" изродиха преждевременно по спешност бебе на ранена в катастрофа родилка. 21-годишната бременна пострадала тежко при пътнотранспортно произшествие между две коли на 10 март. Докарана е в \"Пирогов\" с опасност за живота. Екипът на Централна реанимация стабилизира състоянието ѝ, съобщиха от \"Пирогов\". За да бъде спасено бебето ѝ, което е едва в 28-а гестационна седмица, се сформира съвместен екип между акушер-гинеколози от \"Майчин дом\" и \"Пирогов\". Лекарите правят всичко, което е по силите им и след продължителна операция израждат момче с тегло 1300 гр., 39 см, допълват от болницата. Майката и детето са настанени за интензивно лечение и активно наблюдение в реанимациите на двете болници.За последните 6 месеца това е вторият случай на съвместни мерки на двете болници за спешна реакция при множествени травми от автомобилни катастрофи с бременни, като лекарите наблюдават тревожната тенденция на зачестили случаи на пострадали родилки при ПТП.Междувременно неонатолози спасиха живота на две бебета, родили се с екстремно ниско тегло - под 1 килограм, и прекарали месеци в интензивното отделение в АГ болница в Пловдив.", "date": "2019.03.15", "title": "Лекари изродиха бебе в едва 28-ата седмица след тежка катастрофа"}
{"url": "https://www.novinite.bg/articles/172448/Chujd-pocherk-v-teftercheto-za-rushveti-na-Ivancheva-shte-ustanovyavat-na-kogo-e", "text": "Неизвестен е писал в тефтерчето за рушвети на кметицата на \"Младост\" Десислава Иванчева. Това установи графологична експертиза, резултатите от която бяха съобщени днес в съда.Това е и последното доказателство преди да започне финалната фаза от делото по обвинение във взимане на подкуп. Съдът реши да изследва чий е почеркът, като според прокуратурата той може да е на Петко Дюлгеров, който е другият обвиняем. За тефтера на Иванчева стана ясно през август, когато прокуратурата оповести подробности от обвиненията към нея, заместничката й Биляна Петрова и бившият кмет на софийския квартал Петко Дюлгеров. Тогава бе посочено, че сред вещите в чантата й при ареста е открит бял тефтер. От него бе цитиран и запис със съдържание.", "date": "2019.03.15", "title": "Чужд почерк в тефтерчето за рушвети на Иванчева, ще установяват на кого е"}
{"url": "https://www.novinite.bg/articles/172457/Novi-7-zarazeni-s-morbili-v-Pirinsko", "text": "\r\nОт вчера нови 7 заразени с морбили са настанени на лечение в инфекциозно отделение на благоевградската болница: „За три дни са настанени 7 пациенти”, каза зам. директорът на болницата д-р Ал. Костов.\r\n\r\n    Той поясни, че сред приетите е и 37-годишна жена, при която е установен и хепатит. На три деца – две под 2-годишна възраст и 12-годишно, се провежда лечение от инфекционисти в МБАЛ – Благоевград. Очакваме да бъдат транспортирани от Разлог още двама пациенти, инфекциозно отделение продължава да има разкрити допълнителни легла за овладяване на създалата се ситуация със завишена заболеваемост”, уточни още д-р Ал. Костов.\r\n   Д-р Веселка Мончева от РЗИ-Благоевград поясни, че заразата с морбили вече затихва: Заразените с морбили в Пиринско вече са 75. Заболелите с опасната инфекция са на възраст от 1 до 40 години. Те са приети за болнично лечение в инфекциозно отделение в благоевградската болница, пациенти са настанени и в болница „Иван Скендеров“ в Гоце Делчев.\r\n   Взривът от морбили тръгна на 14 февруари от циганската махала в Разлог, инфекцията се регистрира основно сред неимунизирани деца в предучилищна възраст.\r\n   Д-р Мончева потвърди новината, че е глобен родител за неимунизирано дете: „Санкцията на родителя е наложена, защото той многократно е приканван от личния лекар за ваксиниране от задължителния имунизационен календар и не се отзовавал, необосновано са отказани и други ваксини”, поясни д-р Мончева. Тя уточни, че глобата е в размер от 50 до 200 лв. Д-р Мончева обясни още, че стриктно се контролира да не се допуснат случаи на необосновано отлагане на имунизацията. Само за месец са обхванати с ваксина 325 контактни лица и деца с пропуски в имунизацията, приоритетно се имунизират по-рано и подлежащите на 12-годишна възраст. Продължават проверките, има съставени актове на родители, отказващи имунопрофилактиката на децата си. Издадени са предписания до всички общопрактикуващи лекари в областта за изготвяне на поименен списък на всички деца, които не са имунизирани или реимунизирани. Единственото сигурно средство за предпазване от морбилна инфекция е ваксинопрофилактиката.\r\n   От Регионалната здравна инспекция са издадени предписания до лечебните заведения всички медицински работници, обслужващи болни от морбили, задължително да са имунизирани, защото вирусът на морбили е силно заразен. Пренася се по въздушно-капков път чрез микроскопични капчици, които се отделят от носа, гърлото и устата на болен.\r\n", "date": "2019.03.15", "title": "Нови 7 заразени с морбили в Пиринско"}
{"url": "https://www.novinite.bg/articles/172442/Izticha-srokat-za-podavane-na-dokumenti-za-parvata-kandidatstudentska-kampaniya-v-SU", "text": "Софийският университет \"Св. Климент Охридски\" припомня, че днес е крайният срок за подаване на документи за явяване на първата кандидатстудентска сесия за учебната 2019/2020 година. Таксата за явяване на изпит е 30 лв.Първата изпитна сесия в Софийския университет ще е в неделните дни от 24 март до 28 април. В първия ден възможностите си могат за проверят кандидат журналистите и тези, които кандидатстват с математика.", "date": "2019.03.15", "title": "Изтича срокът за подаване на документи за първата кандидатстудентска кампания в СУ"}
{"url": "https://www.novinite.bg/articles/172446/Parvite-shtarkeli-doletyaha-v-Plovdivsko", "text": "Със затоплянето на времето, първите щъркели вече долетяха у нас. В пловдивското село Белозем се появиха не един, а три щъркела. Те се настаниха в гнездата, изградени върху покрива на местното училище, предава Нова Телевизия. Децата първи се зарадваха на появата на пролетните птици и свалиха мартениците си. В Белозем, известно като европейското селище на щъркелите, има 46 гнезда. Тази година ще открият и музей на белия щъркел. Според местните жители появата на трите щъркела едновременно е знак за плодородна година, и се надяват в селото им да се родят повече деца. Миналата година са се родили 60.", "date": "2019.03.15", "title": "Първите щъркели долетяха в Пловдивско"}
{"url": "https://www.novinite.bg/articles/172462/Dimitar-Margaritov-Doverieto-v-KZP-se-uvelichava", "text": "В световния ден на потребителя, тази година посветен на смарт технологиите, председателят на Комисията за защита на потребителите Димитър Маргаритов заяви, че потребителите са станали по-активни в сигналите си, а доверието им в институцията се увеличава. Коментара си той направи в сутрешния блок на БНТ, където добави, че най-честите оплаквания на потребителите са в сферата на комуникациите. Той призова и потребители, и търговци на смарт технологии да са по-запознати с качествата и характеристиките на продуктите, които купуват или предлагат.От всякъде сме обградени от умни технологии, заради което тазгодишният ден на потребителите е посветен на тези продукти.\"Големите проблеми с подобни продукти идват от недостатъчно познаване на характеристиките им\", заяви Димитър Маргаритов. Като пример той посочи навлизането на смартфони чрез мобилните оператори в България, когато сметките на мнозина са се увеличили.\"Най-честите оплаквания са в сферата на комуникациите - за по-високи разходи, ниско качество на услугата или дефект на устройството. Ако няма адекватна реакция на търговеца - като замяна или поправка на стоката - потребителите трябва да се обърнат към КЗП, която да направи нужната проверка. Това става чрез подаване на жалба към комисията или чрез платформата на КЗП\", обясни Маргаритов.Той призова търговците да обясняват на потребителите подробно за качествата и характеристиките на дигиталните продукти, които предлагат.\"КЗП не налага големи санкции, но не винаги размерът на глобата гарантира, че нарушението няма да се повтори. Наложената глоба има не само парично отражение, но и нанася вреда върху имиджа\", каза Маргаритов.Всяка година потребителите са по-защитени от предходната, уверен е Димитър Маргаритов. Според него хората са станали по-активни, а доверието в Комисията за защита на потребителите се увеличава.", "date": "2019.03.15", "title": "Димитър Маргаритов: Доверието в КЗП се увеличава!"}
{"url": "https://www.novinite.bg/articles/172474/120-000-uchenici-navaksvat-materiala-s-krajoci", "text": "Около 120 000 ученици от 1-и до 7-и клас ще имат възможността да се включат в кръжоци, в които да наваксат учебния материал. Дейностите ще се извършват по проект „Подкрепа на успех“, който просветното министерство ще изпълнява по ОП „Наука и образование за интелигентен растеж“. Той ще бъде финансиран с над 127 млн. лв и ще продължи 30 месеца. „Обхватът на проекта ще е на около 1500 училища и прогнозираме, че ще достигне до 120 000 ученици.“, заяви зам.-министърът на образованието и науката Деница Сачева при представянето на проекта. 920 от тях ще бъдат от тези, които и в момента са идентифицирани като училища с концентрация на деца от уязвими групи. Останалите ще бъдат подбрани по няколко критерии – брой ученици са с над 100 извинени и над 10 неизвинени отсъствия както и тези с ниски резултатите от националните външни оценявания в 4- и 7-и клас по български език и литература, след 7-и по математика и резултатите от задължителната матура по български език и литература след 12-и клас. Занимания на учениците ще бъдат свързани с преодоляване на затрудения в обучението, усвояване на учебното съдържание. Предвиждат се и кръжоци в подкрепа на явяване на държавните зрелостни изпити. Дейностите по проекта ще се провеждат по време на целодневното обучение, през ваканцията и почивните дни. Децата, които ще се включат, могат да бъдат уязвими групи, със специални образователни потребности, както и талантливи деца, които имат проблеми с усвояването на учебния материал по даден предмет. Хлапетата от семейства в родителски конфликт, които са 24 000 в страната, също биха могли да се включат. Подборът на децата ще става с помощта на образователни карти, които ще установяват какви затруднения имат деца. Те ще се попълват от хлапетата с помощта на техните родители. Сачева уточни, че около 47 000 от всички учениците, които се очаква да се включат в проекта, ще бъдат обхванати в дейност дейности, свързани с кариерно ориентиране. В тези занимания ще се включат ученици от 5-и до 7-и клас. Основен фокус е професионалната квалификация и ранното информиране и запознаване професии. 15% от стойността на проекта пък ще бъде насочена към занимания по интереси, свързани с дигитални умения, креативност, технология, изкуства, природни науки. „Особен акцент се слага също върху гражданското образование, екологичното, здравословният начин на живот.“ ,заяви Сачева и уточни, че ще се търси разграничение между финансирането по проекта и това, което се получава от държавния бюджет. „Това са дейности, които подкрепят нашите досегашни усилия по механизма за обхват на децата в образователната система. След като минахме първия етап на идентифициране на децата и близо 40 000 деца бяха включени, логично е да се фокусираме върху това да предотвратяваме отпадането и да задържаме децата в клас чрез дейности, които да подкрепят от една страна педагогическите специалисти, от друга да се отнасят и до индивидуалните потребности на децата.“, заяви Сачева. Тя сподели, че по неофициални данни тази година в образователната система са върнати над 450 деца от чужбина които също имат нужда от подкрепа по предмети, които не са изучавали (български език, история) По проекта се предвижда и почти 10 500 учители да бъдат обучени за ранно идентифицират на учениците в риск. В рамките на проекта ще бъде изработен и инструментариум за ранно идентифициране на учениците, с който да се определят конкретните нужди за индивидуална подкрепа на тези деца., уточни Сачева. След като той бъде готов, учителите ще минат през обучение за прилагането му. По проекта се предвиждат и междуучилищни изяви – състезания, конкурси.", "date": "2019.03.15", "title": "120 000 ученици наваксват материала с кръжоци"}
{"url": "https://www.novinite.bg/articles/172459/Protestno-shestvie-v-zashtita-na-divite-plajove-shte-se-provede-v-Sofiya", "text": "Гражданско протестно шествие в защита на дивите плажове ще се проведе тази вечер в София.„Каним всеки, на когото му пука за бъдещето и е срещу вандалското и хаотично застрояване на Черноморското крайбрежие, да се включи“, апелират организаторите от неформалната организация „Граждани за природа“. Шествия в защита на природата и срещу климатичните промени днес ще има в над 80 държави, каза пред БНР Лорета Тодорова от организацията.„Погазват се природните закони, които всички би трябвало да следваме и да пазим нашето богатство, а не да го рушим“, изказа мнение тя в предаването „Преди всички“. Тя каза, че са внесли искане към Кадастъра – дюните да бъдат вписани като такива, защото в момента това не е така. Тодорова посочи исканията, които ще бъдат внесени в НС като подписка:„Пълна забрана за строеж върху защитени зони. Да отпаднат всички устройствени планове и разрешителни за строеж, които противоречат на нормите за опазване на природата и биоразнообразието. Третата точка е за изпълняване на задължения, които са заложени към закони, но не се спазват, като например регистър за всички устройствени планове и строителни разрешителни с подробна информация“.Под исканията вече са се подписали около 1000 души, като целта на организаторите е те да достигнат 10 хиляди. Подписите ще се събират до 20 май, след което ще бъдат внесени в парламента.Днешното протестно шествие ще тръгне от Народното събрание и ще завърши на Орлов мост. „Планираме да поседим там 2-3 мин., за да не възпрепятстваме хората, които искат да се приберат. След това ще се изтеглим от платното за движение“, отбеляза Лорета Тодорова.„В България държавата унищожава държавата. Това е един от най-големите абсурди, на които ставаме свидетели през последните години“ – така председателят на Сдружението „Да запазим Корал“ Атанас Русев коментира последните случаи на нагло посегателство върху природата със строителството в местността Алепу, изсичането на гората край Арапя и заравняването на пясъчните дюни на Къмпинг „Смокиня“. Според него проблемът е, че не се спазват законите.„Не може частна фирма да укрепва свлачище, а пясъчни дюни да са частна собственост“, каза още Русев. Според официалните данни 4500 дка е общата територия на пясъчните дюни по Черноморското крайбрежие, а 3272 дка попадат в частни имоти.„Не сме организатори на днешния протест, но скоро ще предприемем действия за спиране на строителството по Южното Черноморие“,  посочи Русев и добави:„Подготвяме огромен протест. И не само протест, а и действия, които съвсем скоро ще станат явни“.", "date": "2019.03.15", "title": "Протестно шествие в защита на дивите плажове ще се проведе в София"}
{"url": "https://www.novinite.bg/articles/172478/Dnes-startira-oficialnata-internet-stranica-za-poseshtenieto-na-papa-Francisk-v-Balgariya", "text": "Днес стартира официалната интернет страница http://www.popeinbulgaria.gov.bg , която е създадена във връзка с апостолическото пътуване на Негово Светейшество папа Франциск в България от 5 до 7 май 2019 г. Утвърдена и задължителна практика е държавата, посрещаща Светия отец, да разполага с официален уебсайт, чрез който да се разпространява важна информация за гражданите и медиите за събитията от програмата на папата. На http://www.popeinbulgaria.gov.bg ще бъдат публикувани актуални новини, снимки и видео от събитията със Светия Отец, които ще се проведат в градовете София и Раковски. След съгласуване със службите за сигурност и Апостолическата нунциатура достъп до събитията по време на посещението на папа Франциск в България ще получат българските журналисти, които разполагат с постоянна акредитация към Министерския съвет, Президентството и Министерството на външните работи на Р. България. Тези представители на медиите не трябва да предоставят допълнителна информация и документи, а автоматично ще получат новата форма на акредитация за посещението на папа Франциск от 5 до 7 май 2019 г., тъй като отговорните институции разполагат с данните им. В периода 10 - 15 април 2019 г. ще получите допълнителна информация за мястото на получаване на акредитационните документи за отразяването на посещението на папа Франциск у нас, както и за организацията на различните събития в програмата.", "date": "2019.03.15", "title": "Днес стартира официалната интернет страница за посещението на папа Франциск в България"}
{"url": "https://www.novinite.bg/articles/172445/Prostrelyaha-20-godishno-momche-do-Ruskata-gimnaziya-v-Burgas", "text": "20-годишно момче е било бито и простреляно в главата с газов пистолет. Инцидентът е станал снощи, около 21.00 часа до Руската гимназия, предава burgasinfo.com. Пострадалият е 20-годишният Никита. Младежът има оток и хематом. Засега се предполага, че извършителят е един. Все още не е ясно какво е станало причина за агресията срещу младежа. Към момента състоянието му е стабилно, няма опасност за живота му, но ще остане за наблюдение в УМБАЛ - Бургас.", "date": "2019.03.15", "title": "Простреляха 20-годишно момче до Руската гимназия в Бургас"}
{"url": "https://www.novinite.bg/articles/172473/KEVR-prie-proekt-na-Pravila-za-izmervane-na-kolichestvoto-elektricheska-energiya", "text": "КЕВР прие проект на Правила за измерване на количеството електрическа енергия. Това съобщиха от пресцентъра на КЕВР. На закрито заседание, в пълен състав, Комисията за енергийно и водно регулиране прие решение, с което одобри доклад на работната група относно проект на Правила за измерване на количеството електрическа енергия (ПИКЕЕ) и проект на нормативен акт. Съгласно чл. 21, ал. 1, т. 9 и чл. 83, ал. 2 във връзка с чл. 83, ал. 1, т. 6 от Закона за енергетиката приемането на ПИКЕЕ е от изключителната компетентност на КЕВР, която одобрява Правилата по предложение на енергийните предприятия. Изготвянето на цялостен нов проект на ПИКЕЕ е в резултат на окончателното решение на Върховния Административен съд от 08 ноември 2018 г., с което са отменени редица текстове от Правилата за измерване на количеството електрическа енергия, приети от Комисията през 2013 г., поради допуснато нарушение на административнопроизводствените правила при приемането им. С Приемането на новите Правила се преодолява сегашната липса на подзаконова нормативна уредба по чл. 83, ал. 1, т. 6 от ЗЕ, регламентираща принципите на измерване, начините и местата за измерване, условията и реда за тяхното обслужване, включително реда и начините за преизчисляване на количеството електрическа енергия при установяване на неизмерена, неправилно и/или неточно измерена електрическа енергия, се посочва в доклада на работната група. Предложеният проект на ПИКЕЕ регламентира също реда и начина за обслужване на средствата за търговско измерване, създаването, поддържането и достъпа до регистрираните от тези средства база данни. В съответствие с изискванията на нормативната уредба одобреният от Комисията проект на Правила за измерване на количеството електрическа енергия и докладът на работната група ще бъдат публикувани на интернет страницата на КЕВР и на Портала за обществени консултации. По проекта на ПИКЕЕ на 22 март 2019 г. ще се състои обществено обсъждане, за участие в което са поканени заинтересованите лица по смисъла на чл. 14, ал. 2 от Закона за енергетиката – енергийни дружества, държавни органи, браншови организации, организации на потребители и др.", "date": "2019.03.15", "title": "КЕВР прие проект на Правила за измерване на количеството електрическа енергия"}
{"url": "https://www.novinite.bg/articles/172489/Sakrashtavat-opashkite-po-granicata-s-novi-gisheta-na-Kapitan-Andreevo", "text": "Предвижда се още през тази година да бъдат увеличени пероните за паспортен и митнически контрол на ГКПП \"Капъкуле\" и \"Капитан Андреево\". Целта е да бъдат намалени опашките при преминаването на граничните пунктове особено през интензивните месеци на пътуване на турските граждани за и от Европа към Турция.Това заявява турският заместник министър на търговията Ръза Туна Турагай, цитиран от вестник \"Хюриет\" и БТА.По думите му проблемите във връзка с дългите престои на общите с България ГКПП \"Капъкуле\" и \"Капитан Андреево\" е бил обсъждан на срещи между турските и българските гранични и митнически власти.Натрупването на опашки става главно на входовете и изходите на пунктовете на турско-българската граница. Причината е главно недостатъчният брой на пероните за паспортна и митническа проверка. Дезинфекционните съоръжения на българската митница също водели до забавяне на преминаването на автомобилите, пише \"Хюриет\". Във връзка с това са подготвени мерки, които се предвижда да бъдат въведени още през тази година, преди началото на интензивния туристически поток за лятната ваканция.\"Хюриет\" цитира директора на Агенция митници Георги Костов да казва: \"Продължаваме срещите за координиране на действията с турските ни колеги. Предвижда се да се създадат точки за полицейски контрол и подвижни мобилни дезинфекционни съоръжения. Информирахме премиера Бойко Борисов за предприетите мерки. Общата ни цел с турските колеги е да намалим опашките от престоите по общата граница. Разрешаваме проблемите със съвместни усилия. Дадохме дума на турските колеги и ще я изпълним.\"", "date": "2019.03.15", "title": "Съкращават опашките по границата с нови гишета на \"Капитан Андреево\""}
{"url": "https://www.novinite.bg/articles/172428/Petar-Kurumbashev-Vse-oshte-ne-e-yasno-dali-paket-Mobilnost-1-shte-bade-glasuvan-na-sledvashtata-sesiya-na-EP-v-Strasburg", "text": "\"В проекта на дневен ред на следващата пленарна сесия в Страсбург има предложение да се гласува пакет \"Мобилност 1\". Факт е, че досега това предложение не е влизало в проекта на дневен ред и само е било обсъждано на т.нар. Председателски съвет. Досега обаче това решение беше отлагано - т.е. не беше нито приемано, нито отхвърляно.  Сега е включено в проекта на дневен ред на сесията, която ще се проведе между 25 и 28 март. Това, че съществува като проектопредложение, е неприятен факт. От друга страна, не е задължително Председателският съвет да одобри проекта на дневен ред във вида, в който е предложен. Имало е много случаи, когато предложения са били отхвърляни, също както и е имало неща, които са били добавяни.\" Това поясни Петър Курумбашев, член на Групата на Прогресивния алианс на социалистите и демократите в ЕП, в интервю за Дарик радио.  По думите му Председателски съвет ще се състои на 21 март (четвъртък) и тогава ще разберем дали действително пакет \"Мобилност 1\" ще бъде гласуван по време на последната мартенска сесия на Европейския парламент в Страсбург.  \"За нас е интересно да видим дали основните политически сили ще си променят позициите, или ще ги запазят, тъй като при досегашното разпределение на позиции на различните политически сили това предложение не събираше достатъчно гласове, за да влезе за гласуване в пленарна зала. Много е важно да няма промени при някоя от основните политически сили, които да са в наша вреда\", допълни Курумбашев.  \"Разбира се, ние трябва да сме готови и за други два момента. Ако все пак надделее предложението пакет \"Мобилност 1\" да бъде гласуван в пленарна зала, ние да се опитаме, като евродепутати, когато се обсъжда дневният ред в самата пленарна зала, да внесем предложение отново да не се гласува. Това технологично е възможно да се направи. И второто нещо - ако не мине и това предложение, да внесем нашите предложения за пленарна зала. Те могат да се внасят с повече от 38 подписа. И когато се внесат тези прочути три проектопредложения, да ги има и нашите предложения, така че те да бъдат гласувани, като те пък ще отстояват нашата позиция.\"  ", "date": "2019.03.15", "title": "Петър Курумбашев: Все още не е ясно дали пакет \"Мобилност\" 1 ще бъде гласуван на следващата сесия на ЕП в Страсбург"}
{"url": "https://www.novinite.bg/articles/172480/Bezplatni-pregledi-za-tuberkuloza-ot-18-do-22-mart-2019-g-v-cyalata-strana", "text": "От 18 до 22 март 2019 г. ще се проведат безплатни прегледи за туберкулозa в лечебни заведения за диагностика и лечение на туберкулозата в областните градове на страната.Кампанията „Седмица на отворените врати” се осъществява по Програма „Подобряване на устойчивостта на Националната програма по туберкулоза” към Министерството на здравеопазването, финансирана от Глобалния фонд за борба срещу СПИН, туберкулоза и малария. Инициативата се провежда във връзка със Световния ден за борба с туберкулозата – 24 март, като тази година мероприятията в световен мащаб ще протекат под мотото„Време е: за Свят без туберкулоза!”.По време на „Седмицата на отворените врати“ на всеки желаещ се предлага скрининг за риска от туберкулоза чрез анкета и консултации. На лицата, които са в риск, се извършват допълнителни прегледи и изследвания. При откриването на случаи на туберкулоза своевременно се предприемат мерки за хоспитализация и лечение, в резултат на което се прекъсва веригата за предаване на инфекцията.Тази ежегодна проява е доказала своята ефективност за повишаване на обществената информираност по отношение на заболяването и за предоставяне на безплатен достъп до медицински услуги.По време на проведени кампании през месеците март, юни, септември и декември 2018 г. общо анкетирани за туберкулоза са 11 751 лица, като на 6 935 в риск от туберкулоза са извършени медицински прегледи и допълнителни изследвания. Открити са 120 лица с туберкулоза и 359 лица с латентна туберкулозна инфекция, на които е започнато лечение.Инициативата се провежда от 2009 г. и е допринесла за по-добра разкриваемост на случаите на туберкулоза и латентна туберкулозна инфекция, ефективна превенция на туберкулозата в страната и осигуряване на достъп до здравни грижи.", "date": "2019.03.15", "title": "Безплатни прегледи за туберкулоза от 18 до 22 март 2019 г. в цялата страна"}
{"url": "https://www.novinite.bg/articles/172483/Zapochva-priem-na-zayavleniya-za-humanno-otnoshenie-kam-ptici-i-svine", "text": "От 18 март в областните дирекции на ДФ „Земеделие“ започва прием на заявления за участие по схемите „Помощ за реализирането на доброволно поети ангажименти за хуманно отношение към свинете и „Помощ за реализирането на доброволно поети ангажименти за хуманно отношение към птиците\". Документи за държавна помощ за хуманно отношение към птиците се подават до 29 март. Изплащането на държавната помощ ще започне от 15 април 2019 г. Размерът на финансовата подкрепа за 2019 г., определен от УС на ДФ „Земеделие“, е 34 560 000 лв. Допустими за подпомагане са следните птици по видове и категории: кокошки – носачки (от 16-та до 78-ма седмица); родители от кокошия вид (от 18- та до 60-та седмица); бройлери един оборот; пуйки за угояване; гъски; патици един оборот (до 12-та седмица - 84 дни). Птицевъдите могат да кандидатстват по следните мерки за подпомагане: • Мярка А. Използване на фуражи, съдържащи деоксиниваленол не повече от 2,5 мг/кг; • Мярка Б. Осигуряване на свободна подова площ не по-малка от 10 % над задължителния стандарт. Мярката се прилага само за родители от кокоши вид (месодаен и яйценосен тип); • Мярка В. Подобряване на условията за хуманно отношение към птиците по време на транспорт (само за доставки до кланицата); • Мярка Г. Намаляване емисиите на амоняк с 30 % (гарантиране на концентрация на NH3 до 14 ppm), чрез добавяне в постелята на силикатни минерали (перлит, алуминосиликати – каолин, бентонит, зеолит (клиноптилолит) и др.). Мярката се прилага само за бройлери. Кандидатстването за подпомагане за отглеждане на свине-майки по схемата за хуманно отношение към свинете е също от 18 до 29 март. Помощта за отглеждане на прасета за угояване се предоставя за заявен брой животни при спазване на изискванията, включени в указанията за прилагане на схемата. За подпомагане на угоени прасета, документи за участие в първия транш ще се приемат от 2 до 17 май 2019 г. Вторият транш ще е отворен за прием на заявления от 2 до 17 септември, а третият – от 7 до 18 октомври 2019 година. Срокът за изплащане на помощта е до един месец след крайната дата за подаване на заявления. Финансовият ресурс за 2019 г. по схемата е 33 000 000 лева. В обхвата на помощта за хуманно отношение към свинете са включени следните мерки: • Мярка А – Осигуряване на свободна подова площ не по-малка от 10 % над задължителния стандарт; • Мярка Б - Осигуряване на изкуствено осветление за най-малко 11 часа (повече отколкото се изисква по стандарт); • Мярка В - Използване на фуражи, съдържащ деоксиниваленол не повече от 2,5 мг/кг.;Указанията по схемата са публикувани на сайта  на ДФЗ.", "date": "2019.03.15", "title": "Започва прием на заявления за хуманно отношение към птици и свине"}
{"url": "https://www.novinite.bg/articles/172438/Danail-Kirilov-Nov-sastav-na-CIK-v-sredata-na-sledvashtata-sedmica", "text": "Нов състав на Централната избирателна комисия се очаква в средата на следващата седмица, заяви председателят на правната комисия към НС Данаил Кирилов пред БНТ. Той увери, че в новия състав на комисията ГЕРБ няма да имат мнозинство. Кирилов заяви, че парламентарна криза в момента няма и кворум в пленарна зала може да се събере.„След срещата с кандидатите за ЦИК съм донякъде спокоен, но и донякъде притеснен“ - професионализмът ще се запази, но ще има период, в който новата комисия ще трябва де стикова в условията на ускорен старт, заяви председателят на правната комисия към НС Данаил Кирилов.Той изрази задоволството си от кандидатите на ГЕРБ, но увери, че ГЕРБ няма да имат мнозинство.Освен представители на парламентарно представените партии - 18 членове, формациите с представители в Европейския парламент също имат право да излъчат представители, обясни Кирилов.ЦИК трябва да е надпартийна, но отразява квотите в парламентарното представителство, призна Кирилов.Следва да се изберат председател, зам.-председател и секретари, а обикновените членове на ЦИК трябва да бъдат предложени на президента. Данаил Кирилов заяви, че правомощията на президента в случая не са ясни, тъй като се приема, че е обвързан да издаде указ за назначаването на членовете на ЦИК.Кирилов прогнозира, че в средата на следващата седмица ще има нов състав на ЦИК. По думите му е редно членовете на правната комисия от БСП да влязат в пленарна зала, за да гласуват за кандидатите си за ЦИК.\"Ако те не посочат нито един зам.-председател, на практика на гласуването в НС няма да има нито един техен кандидат. На практика, всички техни кандидати ще бъдат назначени с подписа на президента. Спокойни са, че нямат нужда от парламент за въпросната процедура\", отбеляза той.Данаил Кирилов изрази увереност, че кворум в пленарна зала може да се състави. По думите му, не може да се говори за парламентарна криза.", "date": "2019.03.15", "title": "Данаил Кирилов: Нов състав на ЦИК - в средата на следващата седмица"}
{"url": "https://www.novinite.bg/articles/172429/Deputatite-okonchatelno-glasuvat-promenite-v-Izborniya-kodeks", "text": "В петък парламентът ще гласува окончателно законопроекта на ГЕРБ за връщане на стария праг за преференциалния вот - 5 % за местните избори и 7% за евровота.В четвъртък Правната комисия в парламента прие този законопроект", "date": "2019.03.15", "title": "Депутатите окончателно гласуват промените в Изборния кодекс"}
{"url": "https://www.novinite.bg/articles/172443/Prieti-sa-metodologii-i-kriterii-za-podavane-na-proekti-po-tri-novi-proceduri-po-OPOS", "text": "Методологии и критерии за подаване на проекти за три нови процедури по Оперативна програма „Околна среда“ 2014-2020 в секторите „Отпадъци“ и  „Натура 2000 и биоразнообразие“ бяха одобрени на тринадесетото заседание на Комитета за наблюдение на програмата, което се проведе вчера в София.„Преди две години имаше риск от загуба на средства по оперативната програма, но към днешна дата благодарение на упорит съвместен труд на екипа на ОПОС той беше избегнат“, заяви министърът на околната среда и водите Нено Димов. Той акцентира върху обявяването на нова процедура за изпълнение на демонстрационни проекти в областта на управлението на отпадъците. „Това е нова посока на развитие на икономиката към превръщането на отпадъка в суровина с добавена стойност. Целта е да имаме по-ефективна икономика, с повече приходи за гражданите и за бюджета”, посочи министърът. Според него демонстрационните проекти ще послужат за основа за осигуряването на по-големи инвестиции в този сектор, за който ще се търси финансиране и в следващия програмен период.Основната цел на процедурата за изпълнение на демонстрационни проекти в областта на управлението на отпадъците е преходът към кръгова икономика и формиране на общество с нулеви отпадъци. Бенефициенти са юридически лица със стопанска и с нестопанска цел и общини. Максималният общ бюджет е близо 9,8 млн. лв.Фокусът на заседанието на комитета беше върху приоритетна ос 3 на ОПОС „Натура 2000 и биоразнообразие“. „Биоразнообразието е природният капитал на една страна и е наш ангажимент да продължим да оптимизираме пълното и ефективно използване на ресурсите, предоставени с европейско финансиране“, заяви Аурелио Сесилио от Генерална дирекция „Регионална и градска политика“ в Европейската комисия.Комитетът за наблюдение одобри методология и критерии по процедурата „Мерки за подобряване на природозащитното състояние на видове птици“. Тя ще бъде обявена през второто тримесечие на 2019 г. Допустими бенефициенти са структурите на Министерството на околната среда и водите и на Министерството на земеделието, храните и горите, отговорни за изпълнението на политиките в областта на „Натура 2000“, както и юридически лица с нестопанска цел, общини и научни институти.Също така бяха утвърдени методологията и критериите за подбор на проектни предложения по процедурата за оценка при „Изготвяне/актуализиране планове за действие за видове“, която е планирана за обявяване през четвъртото тримесечие на 2019 г. Целта на дейностите е да се подпомогне идентифицирането на възстановителни, поддържащи и други консервационни дейности за целевите видове от мрежата „Натура 2000“ за период от 10 години.  На Комитета за наблюдение бяха представени също методология и критерии за оценка по процедурите „Споделена визия за екологичната мрежа Натура 2000 в България“ и „Изпълнение на приоритетни мерки във влажни зони“, както и Стратегическия план за изпълнение на приоритетна ос 3 „Натура 2000 и биоразнообразие“.Към момента по приоритетна ос „Натура 2000 и биоразнообразие“ са обявени 5 процедури за 38% от бюджета на оста. Изпълняват се 17 договора и е приключен проекта за управленски подход за Натура 2000.", "date": "2019.03.15", "title": "Приети са методологии и критерии за подаване на проекти по три нови процедури по ОПОС"}
{"url": "https://www.novinite.bg/articles/172441/Ombudsmanat-se-sreshta-s-grajdani-v-Pleven-i-selo-Glojene", "text": "Омбудсманът Мая Манолова ще посети Плевен и село Гложене, Община Тетевен, след като бе сезирана с жалби на граждани по конкретни казуси.Мая Манолова ще посети и Снежи Кежева, която е на инвалидна количка и живее сама, без асистентска подкрепа след внезапната смърт на съпруга й. Именно по нейна идея през 2016 г. омбудсманът стартира националната кампания „Великден за всеки“, след като жената я сигнализира във Facebook, че няма да получи великденска надбавка, тъй като пенсията й надхвърля с 1.00 лев минимума от 300 лева – необходимо условие, срещу което правителството отпуска помощта.Сега отново чрез Faceboo Снежи Кежева потърси съдействие за назначаване на жизненонеобходимия й асистент, защото не може сама да се справя с ежедневните си нужди. По-късно омбудсманът ще се срещне с кмета по европроекти и хуманитарни дейности Стефан Милев във връзка с казуса на плевенчанката.След това общественият защитник ще изнесе открит урок на тема „Дейността и функциите на омбудсмана“ в Професионална гимназия по ресторантьорство, търговия и обслужване.В 17.00 часа омбудсманът ще посети село Гложене, Община Тетевен, по сигнал от Сдружение за възраждане и европейско развитие на селото. Жителите настояват за предприемане на мерки срещу некачественото изпълнение на изграденото пречиствателното съоръжение за отпадни води и канализационната и водопроводна мрежи.", "date": "2019.03.15", "title": "Омбудсманът се среща с граждани в Плевен и село Гложене"}
{"url": "https://www.novinite.bg/articles/172488/Plevenchanka-sas-100-uvrejdane-kam-ombudsmana-Vav-frizera-li-da-izchakam-za-da-mi-pomogne-darjavata", "text": "Омбудсманът Мая Манолова посети днес в гр. Плевен Снежи Кежева, която остана без подкрепа, след като съпругът й, който се грижеше за нея, внезапно почина. Снежи е напълно неподвижна, със 100%  степен на увреждане и спешно се нуждае от личен асистент. Проблемът е, че такъв не може да й бъде осигурен от общината в Плевен, тъй като листата на чакащите е много дълга. Г-жа Кежева ще има такъв едва през септември, когато Законът за личната помощ, внесен от Мая Манолова, заработи реално.  „А дотогава да вляза във фризера ли, за да изчакам това време”, попита задочно местната власт Снежи.  Припомняме, че по идея на г-жа Кежева през 2016 г. Мая Манолова стартира националната кампания „Великден за всеки“, след като плевенчанката я трогна и сигнализира във Фейсбук, че няма да получи великденска надбавка, тъй като пенсията й надхвърля с 1.00 лев минимума от 300 лева – необходимо условие, срещу което правителството отпуска помощта. „Снежи Кежева отново ми писа, тя наистина е в беда и това, което се опитвам да направя с моя екип, е да я подкрепим с всички възможности, които имат неправителствените организации, общините и държавата, съгласно законоустановения ред. Община Плевен има възможност да отпусне еднократна помощ до 300 лева. Ние ще помогнем на Кежева да кандидатства за такава подкрепа“, каза пред журналисти омбудсманът. Манолова поясни още, че Община Плевен е кандидатствала за включване в системата за здравен патронаж, която ще започне от 1 юни т.г.  „Ще помогнем на Снежи да кандидатства и за тази система и да бъде включена. Освен това, тъй като починалият й съпруг е военноинвалид, сме във връзка със Съюза на военноинвалидите, така че и те да я подкрепят, съобразно техния регламент. Като институция търсим всички възможности да подпомогнем тази жена, защото ситуацията й наистина е много тежка. Затова й не приемам обясненията на кмета Георг Спартански и заместника му Стефан Милев, че не могат да нарушават закона заради един човек. Аз не искам това от тях, а да се направи всичко, за да й се помогне. Защото сега съседите на Кежева й съдействат по график, един пазарува, друг и помага да си легне, но това не е решение”, категорична бе Манолова. Институцията на Омбудсмана ще се обърне и към министъра на отбраната Красимир Каракачанов с препоръка за отпускане на еднократна помощ, тъй като съпругът й е бил военноинвалид.  Пред журналисти омбудсманът припомни, че именно заради такива тежки случаи, през миналата година с екипа й, е написала Закон за личната помощ, който м. юни 2018 г. бе внесен в парламента и след протестите на майките на деца с увреждания беше приет в края на годината. Омбудсманът поясни, че законът вече е в сила от 1 януари 2019 г., но в момента се извършват подготвителните дейности по него. „Пише се методика, правилник, органите, които ще преценяват какви са нуждите на хората с увреждания, се обучават в момента, така че от 1 септември този закон ще започне да работи“, отбеляза общественият защитник.           По думите й различното в него от сега действащата уредба е, че вече ще се преценяват индивидуалните потребности на хората, а тези, които са в най- сериозна нужда ще бъдат подкрепяни от лични асистенти, независимо дали от началото, средата или от края на годината.   „Слава Богу този въпрос ще бъде решен на законодателно ниво от 1 септември т.г., но дотогава хора умират, други остават в безпомощно състояние, работата на социалните служби, на кметовете, на омбудсмана, на моя екип, е да им помагаме. Освен големите групи от хора, мен ме интересува съдбата на всеки отделен човек. Това работя, това работим всеки ден“, отсече общественият защитник. Манолова обеща, че след 10 дни отново ще бъде в Плевен и отново ще се срещне със Снежи Кежева.         По-късно омбудсманът изнесе открит урок пред учениците от Професионална гимназия по ресторантьорство, търговия и обслужване на тема: „Дейността и функциите на омбудсмана“. Осмокласниците й подариха шоколадов плакет с везни, с посланието да бъде винаги така справедлива като омбудсман.", "date": "2019.03.15", "title": "Плевенчанка със 100% увреждане към омбудсмана: Във фризера ли да  изчакам, за да ми помогне държавата"}
{"url": "https://www.novinite.bg/articles/172430/Vaorajeni-ataki-sreshtu-dve-djamii-v-Nova-Zelandiya-ima-jertvi", "text": "40 жертви на атаки срещу две джамии в Нова Зеландия. Мъж, въоръжен с няколко автомата нападнал храмове в град Крайстчърч. Има и много ранени.По австралийски телевизии показаха как полицаи от специалните части арестуват мъж на улицата. Предполага се, че това е извършителят. От полицията казаха, че са задържани общо четирима души, но не е ясно дали всички са участвали в атаките.\r\n \r\n \r\nНападенията са станали в град Крайстчърч в петък, който е ден за молитва за мюсюлманите.Медии пишат, че задържаният е крайнодесен радикалист от Австралия.  Според медии той бил написал манифест срещу имигрантите и исляма. Това засега не е потвърдено от властите.Нападателят излъчвал на живо във Facebook какво извършва. На автоматите на мъжа с бяла боя са написани имената на терористи, нападнали други джамии.\r\n \r\n\"Полицията действа в отговор на много сериозен и трагичен инцидент, включващ активен стрелец в централната част на Крайстчърч\", посочи представител на силите на реда, цитиран от БТА. \"Това е развиваща се ситуация и работим да потвърдим фактите. Можем обаче да потвърдим, че има множество жертви\", каза представителят на полицията. Свидетели посочват, че мъж в камуфлажно облекло, носещ автоматична пушка, открил безразборна стрелба в джамията \"Ал Нур\". Премиерът Джасинда Ардърн нарече случилото се днес \"един от най-мрачните дни в историята на Нова Зеландия\", допълва АП. \"Това е необичаен и безпрецедентен акт на насилие\", посочи тя. По думите й много от хората в джамията вероятно са мигранти. \"Нова Зеландия е техният дом. Те би трябвало да са в безопасност тук. В Нова Зеландия няма място за екстремно насилие\", подчерта Ардърн. Отбор по крикет от Бангладеш пристигал за молитва, когато стрелбата започнала, но всичките му членове са в безопасност, каза треньор. Полицията призова гражданите да избягват джамиите в страната. По информация на българското посолство в Канбера към 9.30 ч. българско време няма данни за загинали български граждани при стрелбата срещу двете джамии в Нова Зеландия. Това съобщиха от Министерството на външните работи. Мисията е в постоянен контакт с новозеландските власти, които извършват проверка на самоличността на извършителите и пострадалите.При необходимост от съдействие българските граждани могат да се свържат с , посочват от ведомството.", "date": "2019.03.15", "title": "Въоръжени атаки срещу две джамии в Нова Зеландия, има жертви"}
{"url": "https://www.novinite.bg/articles/172431/Mareshki-Ne-sme-politicheski-komardjii-za-da-zalagame-vsichko-na-edna-karta", "text": "„Не сме политически комарджии, за да залагаме всичко на една карта. Предстоят разговори с големия коалиционен партньор”. Това заяви в предаването „Здравей, България” лидерът на ВОЛЯ Веселин Марешки.  „Оставам с впечатлението, че ВОЛЯ е най-важният играч в този парламент. В последните 2 години не бях останал с това впечатление. Не знаех, че всичко в този парламент и управлението едва ли не зависи от ВОЛЯ”, заяви Марешки.„Искам да кажа на г-н Борисов, че да падне Каракачанов няма да е толкова страшно за правителството, напротив ще е доста оздравяващо”, допълни Веселин Марешки.Според него дневният ред на обществото не е дали ВОЛЯ ще се регистрира.„Искаме да започнат да се връщат изборните обещания. В обещанията на малките коалиционни партньори, нямаше самолети, а имаше пенсии, полицай за всяко село, справяне с демографската криза. Правим този ход, за да ги стреснем, да се събудят и да решат дали ще спазват обещанията си” заяви още Марешки. И допълни, че не може да играе ролята на \"златния пръст\". ", "date": "2019.03.15", "title": "Марешки: Не сме политически комарджии, за да залагаме всичко на една карта"}
{"url": "https://www.novinite.bg/articles/172440/Mariya-Gabriel-provejda-diskusii-za-mladite-hora-v-Balgariya", "text": "Българският комисар по цифрова икономика и цифрово общество Мария Габриел ще участва в среща на тема \"Образованите млади хора – капитал за Европа\".Дискусията, която започва в 10:00 ч. в Университета за национално и световно стопанство, се провежда по покана на Столична община – район \"Студентски\". Борбата срещу разпространението на дезинформация, цифровизацията и глобализацията, цифровото образование, младежкото предприемачество са част от въпросите на обсъждане.На 18 март Мария Габриел ще бъде гост в 18 СУ „Уилям Гладстон“ на дискусията „София и Европа за младите – 3D демокрация, диалог и дебат“, посветена на политиките на Европейския съюз в съответствие с променящите се очаквания на младите хора с акцент върху възможностите и рисковете, свързани с цифровите технологии.", "date": "2019.03.15", "title": "Мария Габриел провежда дискусии за младите хора в България"}
{"url": "https://www.novinite.bg/articles/172450/Sadat-Lozan-Panov-e-narushil-zakona", "text": "Тричленен съдебен състав на Административен съд София - град (АССГ) потвърди, че Лозан Панов е нарушил действащия към 2017 г. Закон за публичност на имуществото на лица, заемащи висши държавни и други длъжности (ЗПИЛЗВДД). Панов отказа да подаде имуществена декларация пред Сметната палата, в която да декларира неговите и на членовете на семейството му приходи и собственост за предходната 2016 г. Решението на съда е окончателно и не подлежи на обжалване. В момента тече процедура по заличаване на личните данни и по-късно решението ще е достъпно на сайта на АССГ, съобщава \"Правен свят\". Въззивният съдебен състав от АССГ потвърждава решението на съдия Ангел Павлов от Софийския районен съд (СРС), който през ноември 2018 г. остави в сила наложената на Лозан Панов административна санкция – глоба в размер на 1000 лв. от председателя на Сметната палата. През 2017 г. Лозан Панов се оказа единственият член на тогавашния Висш съдебен съвет (ВСС), който демонстративно отказа да изпълни законовото изискване и да декларира имуществото си пред Сметната палата, а направи това единствено пред Инспектората към Висшия съдебен съвет (ИВСС). По-късно се разбра, че действията на Панов едва ли са плод на случайност, тъй като има разлика в информацията, която задължените лица разкриват в двата вида декларации. Освен това, Сметната палата се явяваше независим за съдебната система държавен орган.", "date": "2019.03.15", "title": "Съдът: Лозан Панов е нарушил закона"}
{"url": "https://www.novinite.bg/articles/172466/Prezidentat-Rumen-Radev-izrazi-saboleznovaniya-na-general-gubernatora-na-Nova-Zelandiya-Patsi", "text": "Държавният глава Румен Радев изрази съболезнования на генерал-губернаторa на Нова Зеландия Патси Реди по повод жертвите и пострадалите при престрелки в джамии в град Крайстчърч, Нова Зеландия. „Приемете съболезнования от името на българския народ и лично от мое име за жертвите и пострадалите при престрелки в джамии в град Крайстчърч, Нова Зеландия, при която загинаха десетки души, а други бяха ранени. Омразата на расова основа и мотивирани от ксенофобия убийства на невинни граждани са отвратителни престъпления срещу човешкия живот и демократичното общество“, заявява Румен Радев в писмото си до Патси Реди. В съболезнованието си българският държавен глава изразява надежда за скорошно и пълно възстановяване на пострадалите.", "date": "2019.03.15", "title": "Президентът Румен Радев изрази съболезнования на генерал-губернаторa на Нова Зеландия Патси"}
{"url": "https://www.novinite.bg/articles/172454/40-ot-raboteshtite-v-zemedelieto-v-Balgariya-sa-jeni", "text": "40% от работещите в земеделието в България са жени, а 29% от дамите са на управленски постове. Тези данни представи председателят на Федерацията на синдикатите в земеделието към КНСБ Светла Василева. Федерацията стартира кампания под надслов: „Да отворим очи за жените в земеделието на България“. Сред основните проблеми на жените в аграрния сектор остава по-ниското заплащане. „Разликата в заплатите между мъже и жени все още не намалява. През 2018 г. в агросектора жените получават средната работна заплата от 829 лв., а мъжете - 938 лв.“, отчете Светла Василева.Тя посочи, че разликата в заплащането на двата пола не е много по-голяма в сравнение със стойностите на европейско ниво.  Разликата в България, дори в най-ниско доходните групи, в които попада и отрасъл „Земеделие“, е около 12%.", "date": "2019.03.15", "title": "40% от работещите в земеделието в България са жени"}
{"url": "https://www.novinite.bg/articles/172472/4-g-zatvor-za-shofor-prichinil-katastrofa-s-dvama-zaginali", "text": "По обвинение на Окръжна прокуратура във Велико Търново, шофьор, причинил катастрофа с двама загинали е осъден на четири години затвор и седем години лишаване от право да управлява МПС, съобщиха от пресцентъра на прокуратурата. Съдът е признал обвиняемият Я. Т. за виновен за това, че на 28.02.2016 г., на пътя между село Козаревец и Горна Оряховица е нарушил правилата за движение по пътищата, като по време на изпреварването не осигурил достатъчно странично разстояние между своето и изпреварваното пътно превозно средство, и по непредпазливост причинил смъртта на двама души.Присъдата подлежи на обжалване пред Апелативния съд във Велико Търново.", "date": "2019.03.15", "title": "4 г. затвор за шофьор, причинил катастрофа с двама загинали"}
{"url": "https://www.novinite.bg/articles/172491/Korneliya-Ninova-sabra-politicheskiya-savet-na-koaliciya-BSP-za-Balgariya", "text": "Лидерът на БСП Корнелия Нинова събра политическия съвет на коалицията \"БСП за България\" преди заседанието на Националния съвет в неделя.На срещата е обсъдена политическата обстановка в страната и парламентарната криза. Дискутирани са платформата \" Визия за Европа\", броят и кандидатите на коалиционните партньори и гражданската квота в листата за евродепутати, както и имена на кандидати за водач.", "date": "2019.03.15", "title": "Корнелия Нинова събра политическия съвет на коалиция \"БСП за България\""}
{"url": "https://www.novinite.bg/articles/172436/Otbelyazvame-Svetovniya-den-na-sanya", "text": "Днес отбелязваме Световния ден на съня. Според онлайн проучване, проведено в началото на тази година в редица европейски страни, а също така в Австралия, Япония и САЩ, 80% от участниците в анкетата изпитват смущения на съня, а това влошава здравето и качеството им на живот.Сходни са и резултатите от допитване до българите.Оказва се, че Причината е, че при липса на сън реакциите се забавят значително, намалява и концентрацията.По данни на МВР от 2018 г. 5392 са жертвите на катастрофи за последните 8 години заради заспиване на шофьора, а ранените са над 69 000.", "date": "2019.03.15", "title": "Отбелязваме Световния ден на съня"}
{"url": "https://www.novinite.bg/articles/172447/Deloto-za-katastrofata-na-magistrala-Trakiya-vliza-v-sada", "text": "Делото за катастрофата на магистрала \"Тракия\", при която загинаха шестима души, влиза в съда. За трагедията е обвинена 29-годишната Цвета Таскова.\r\nТежкото произшествие стана миналата пролет. В обвинителния акт пише, че Таскова изгубила контрол над автомобила си. Тръгнала първо наляво към мантинелата, след това рязко завила надясно към автобуса.\r\nПосле още веднъж опитала да коригира посоката, след което ударила рейса в предна лява гума. При сблъсъка едната гума на колата й се заклещила в предния калник на автобуса. Така той се наклонил настрани и се обърнал.\r\nОсвен загиналите, в катастрофата имаше и десетки ранени. Технически неизправности на двете превозни средства не бяха открити. Произшествието провокира и дебат относно мярката за задължително ползване на колани от пътниците в автобусите.\r\n", "date": "2019.03.15", "title": "Делото за катастрофата на магистрала „Тракия“ влиза в съда"}
