{"url": "https://www.novinite.bg/articles/171736/Prokuraturata-obeshtava-obvineniya-za-falshivite-TELK-ove", "text": "Заместник главният прокурор Иван Гешев и главният секретар на МВР Ивайло Иванов са в Силистра за участие в работна среща с прокурори и полицейски служители от областта за активизиране на работата по проверки и досъдебни производства, свързани със съставяне и използване на фалшиви ТЕЛК решения, предаде БНР. Според статистика, която преди време разпространиха от МВР и прокуратурата, Силистра е рекордьор по брой лица с инвалидни пенсии – почти 29 процента. \"Това говори за системен проблем\", коментира Гешев и обеща, че скоро ще бъдат повдигнати и конкретни обвинения. Присъствието си в Силистра главният секретар на МВР и заместник главният прокурор обясниха така: \"Това са престъпления, за които трябва да се свърши много работа и те не са много лесни за доказване\".\"Работи се сериозно и ангажирано. Това констатирахме. Създадена е организация добра за работа. Въпросът е, че някои неща с наша помощ могат да се случат по-бързо\".„За никого не е тайна, че има проблем, не само тук, а в цялата страна по тази линия. Не можем да разрешим този проблем цялостно, можем да помогнем там, където се констатират извършени престъпления“, заяви Гешев.", "date": "2019.02.28", "title": "Прокуратурата обещава обвинения за фалшивите ТЕЛК-ове"}
{"url": "https://www.novinite.bg/articles/171711/Uchenici-ot-Galabovo-majstoriha-martenici-v-konkursa-na-AES-Balgariya", "text": "Произведените от децата Пижо и Пенда ще зарадват президента, министър-председателя и ръководителите на институциите в България Близо 400 ученици от Гълъбово участваха в традиционния конкурс на ЕЙ И ЕС България за изработка на най-оригинална мартеница. Своеобразното арт състезание, посветено на Пижо и Пенда, се провежда за 11-а поред година и е съвместна инициатива на ЕЙ И ЕС България и община Гълъбово.Тази година в конкурса за мартеници се включиха деца от 3-и до 5-и клас от всички училища в община Гълъбово, както и предучилищните групи от детските градини „Радост“ и „Наталия“. По традиция с предоставените от ЕЙ И ЕС България материали, прежда, мъниста и други елементи за декорация те изработиха мартеници с големина около 60 см.Майсторлъкът и фантазията на децата отново смаяха журито, което бе истински затруднено да определи най-красивата мартеница. За победител все пак беше избрана Трета група „Мечо пух“ на детска градина „Наталия“. Голямата награда за всички деца от групата победител, осигурена от ЕЙ И ЕС България, е еднодневна екскурзия по избор до един от 100-те национални туристически обекти на България. И понеже празник без почерпка не може, за творческото си въображение, усърдието и упоритата работа всички деца получиха лакомства и торта с първомартенска украса.Изработените от гълъбовските деца мартеници с пожелания за здраве и благоденствие ЕЙ И ЕС България традиционно ще подари на президента Румен Радев, министър-председателя Бойко Борисов и други ръководители на държавни институции.За 11-е години в конкурса за Баба Марта са участвали около 4000 деца. Конкурсът за мартеници е част от програмата за корпоративна социална отговорност на ЕЙ И ЕС България и е насочен към опазване на българските традиции и обичаи и насърчаване на творческите заложби на децата в Гълъбово. Общата инвестиция на ЕЙ И ЕС България в различни КСО проекти в полза на общностите, в които компанията работи в страната, възлиза на близо 14,5 млн. лева. ", "date": "2019.02.28", "title": "Ученици от Гълъбово майсториха мартеници в конкурса на AES България"}
{"url": "https://www.novinite.bg/articles/171734/Nad-700-hil-u-nas-bez-zdravni-osigurovki", "text": "719 хиляди български граждани са здравнонеосигурени, предаде БГНЕС. Това са официалните данни към края на 2017 г. – последната година, за която има официална статистика.В момента тече процес по изготвяне на оценката за здравнонеосигурените български граждани за 2018 г., която все още не е приключила.„През 2017 г. е извършена пълна оценка. Според нея българските граждани, които подлежат на задължително здравно осигуряване в страната, но не са здравноосигурени към края на 2017 г., са около 719 хил. лица. Според същата оценка е изчислен и броят на здравнонеосигурените лица за предходните години“, заявява министърът на финансите Владислав Горанов.За периода от 2011 до 2017 г. броят на здравнонеосигурените българи се запазва стабилен. Най-висока стойност е регистрирана през 2013 г., когато 839 хиляди души са били здравно неосигурени. След този пик се наблюдава сериозен спад с почти 200 хиляди души, като най-ниската стойност за периода е регистрирана 2 години по-късно през 2015 г. Тогава здравнонеосигурени са 645 хиляди българи.Оттогава до 2017 г. се наблюдава отново плавно покачване на този негативен показател: 705 хиляди – 2016 г. и 719 хиляди през 2017 г. ", "date": "2019.02.28", "title": "Над 700 хил. у нас без здравни осигуровки"}
{"url": "https://www.novinite.bg/articles/171710/Stoltenberg-pristiga-u-nas", "text": "По покана на министър-председателя Бойко Борисов тази вечер в София пристига генералният секретар на НАТО Йенс Столтенберг. Двамата ще проведат работна вечеря, на която ще бъдат обсъдени сътрудничеството в сферата на сигурността и отбраната и стабилността на Западните Балкани и региона.Темите ще бъдат във фокуса на разговорите между Борисов и Столтенберг и утре, 1 март, когато двамата ще проведат среща на четири очи в сградата на Министерския съвет. След това ще се проведе разширена среща между двете делегации, в която ще участват вицепремиерът и министър на отбраната Красимир Каракачанов, вицепремиерът и министър на външните работи Екатерина Захариева, Патрик Търнър - помощник генерален секретар по планирането и политиката на отбрана и Лоренц Майер-Минеман – първи заместник-директор на кабинета на генералния секретар. ", "date": "2019.02.28", "title": "Столтенберг пристига у нас"}
{"url": "https://www.novinite.bg/articles/171722/Pompeo-blagodari-na-Borisov-za-hvanatite-venecuelski-pari-u-nas", "text": "Министър-председателят Бойко Борисов получи писмо от държавния секретар на САЩ Майк Помпео. „За мен е чест да Ви предам, от името на правителството на САЩ, най-искрени благодарности за усилията Ви да бъдат прекъснати опитите за финансови транзакции от страна на нелегитимния режим на Мадуро, като така спомагате да се защитят активите на гражданите на Венецуела“, изтъква в писмото си до премиера Борисов държавният секретар на САЩ. Помпео отбелязва, че този важен акт на подкрепа ще помогне на страната да се върне към пътя на демокрацията и просперитета.", "date": "2019.02.28", "title": "Помпео благодари на Борисов за хванатите венецуелски пари у нас"}
{"url": "https://www.novinite.bg/articles/171735/Obmislyame-otvaryane-na-nashe-konsulstvo-v-Kataluniya", "text": "Област Каталуния е третият най-голям приемник на българи в Кралството след Мадрид и автономната област Валенсия, предаде БГНЕС, позовавайки се на официалната статистика.Според НСИ на Кралство Испания регистрираните българи в Каталуния и съседните два региона Навара и Арагон са общо 21 722 . Това е една от причините, поради които министерството на външните работи разглежда възможността за откриването на консулство в град Барселона.„Анализите на МВнР показват необходимост от допълнителни ресурси за консулско обслужване на територията на Кралство Испания. Отчитайки това, още в началото на тази година, възложихме на посолството в Мадрид да проучи и да предостави информация за възможностите за откриване на консулско представителство в Барселона, като се отчитат и спецификите на политическа обстановка в област Каталония“, заявява външният министър Екатерина Захариева.В чисто географски план, подобен консулски окръг би покривал цяла Североизточна и някои части от Северна Испания. Освен голямата българска общност, която живее в Каталуния, през последната 2018 г. автономната област е била посетена от около 30 100 български туристи.„Разчетите ни са, че дейността на една бъдеща консулска служба в град Барселона ще предоставя пълния набор от консулски услуги на българските граждани, които живеят постоянно или посещават като туристи територията“, отбелязва министър Захариева.След анализ на нормативната уредба и процедурите за откриване на консулска служба в автономните области в Кралство Испания, ще бъдат изпратени указания до дипломатическата ни мисия за започване на процедура по откриване на дипломатическото представителство. ", "date": "2019.02.28", "title": "Обмисляме отваряне на наше консулство в Каталуния"}
{"url": "https://www.novinite.bg/articles/171709/Globite-za-neizvineni-otsastviya-na-deputati-shte-se-gledat-v-plenarna-zala", "text": "На пленарното заседание днес, парламентът ще разгледа предложенията за промени в правилника си, които въвеждат по-строги финансови санкции спрямо отсъстващите без уважителна причина депутати, предаде БГНЕС.Причина за затягане на режима за депутатските отсъствия стана парламентарната група на „БСП за България“, която заради недоволството си след последните промени в Изборния кодекс вече втора седмица не участва в пленарните заседание.От ГЕРБ предлагат неоправданото отсъствие при поименна проверка на кворума да се наказва с удръжка в размер 750 лв. от месечното им възнаграждение на съответния депутат. Те предлагат и още една промяна в правилника – всяка парламентарна група да има право само на три процедурни въпроса, които се отнасят до начина водене в рамките на едно гласуване.Най-тежка е финансовата санкция, предлагана от НФСБ. Тяхното предложение предвижда при неоправдано отсъствие на три поредни или общо пет пленарни заседание, да се удържа цялата заплата и да не се дават пари за допълнителни разходи.От ВМРО пък настояват за промяна в начина на преизчисляване на депутатските заплати и въвеждането на т. нар. Златно швейцарско правила, а от БСП пък искат „замразяването“ им на 2 976 лв. ", "date": "2019.02.28", "title": "Глобите за неизвинени отсъствия на депутати ще се гледат в пленарна зала"}
{"url": "https://www.novinite.bg/articles/171716/Cvetanov-Mnozinstvoto-shte-othvarli-prezidentskoto-veto", "text": "След съвещание в стаята на „Обединени патриоти“, партиите от управляващото мнозинство решиха да прегласуват текстовете в Изборния кодекс, върнати за ново разглеждане от държавния глава, но след това да предприемат нова законодателна инициатива за връщане на стария праг при преференциите, чието завишаване предизвика обществено недоволство.Стигнахме до единно становище. Позиция, която ще защитаваме и в пленарна зала – да бъде отхвърлено ветото на президента. Това заяви председателят на ПГ на ГЕРБ Цветан Цветанов, предаде БГНЕС.„Нека всички се запознаят със стенограмата от заседанието на Правната комисия, проведено във връзка с Изборния кодекс. Там много ясно са изложени мотивите, че съдебният контрол остава, дори става много по-добър“, коментира Цветанов относно останалите текстове, с които президентът изрази несъгласие.„Искаме да не се правят внушения и манипулации, че някой иска да ограничи изборни права. Нарушаване на изборни права няма. Всеки има своето конституционно право да гласува. Всяка една държава взема своето решение дали да има преференция в пропорционалната листа. Има 10 държави от ЕС, които имат затворени пропорционални листи и няма никаква преференция“, допълни още той.Цветанов призова по темата да не се правят политически спекулации и отново разкритикува БСП за отсъствието им от пленарна за зала, повод за което станаха именно промените в Изборния кодекс. „Когато не идваш на работа, когато не упражняваш дейността, за която си избран, няма как да получиш обществена подкрепа. Няма как и да очакваш, че ще получиш съответната изборна победа“, смята Цветанов.Темата коментираха и коалиционните партньори на ГЕРБ. „Това, че отхвърляме ветото на президента, в никакъв случай не е проява на конфронтация. Сигурен съм, че г-н Радев е имал благородни намерения, пишейки това вето. Просто неговият юридически екип го е подвел. Там мотивите не са изпипани“, смята председателят на групата на патриотите и лидер на „Атака“ Волен Сидеров.От ВМРО пък обявиха, че ще гласуват против ветото, въпреки че те не подкрепиха повишаването на прага на преференции и дори сами призоваха президента да го наложи. „Ще подкрепим отново закона, който беше гласуван с ясните уверения на нашите партньори от ГЕРБ, че ще бъде върнато старото положение с преференциите. Това беше нашето условие“, обяви народният представител Искрен Веселинов.Христиан Митев от НСФБ пък обяви, че от партията му си запазват правото да направят своите предложения на праг на преференциите, защото според тях сегашният начин за определянето им не е добър.", "date": "2019.02.28", "title": "Цветанов: Мнозинството ще отхвърли президентското вето"}
{"url": "https://www.novinite.bg/articles/171718/Deputatite-reshiha-da-ne-se-globyavat-seriozno-za-neizvineni-otsastviya", "text": "Парламентът изненадващо отложи насроченото за днес обсъждане на предложението за промяна в правилника си, с което се предвиждаха по-тежки финансови санкции за отсъстващите без уважителна причина депутати, предаде БГНЕС.Предложението за отлагане направи депутатът от ГЕРБ и председател на Правната комисия Данаил Кирилов.„Необходимо е още техническо време за подготовката на доклада за нуждите на това обсъждане“, заяви той от парламентарната трибуна. Кога ще се състои дебатът обаче не стана ясно.Вчера ръководената от него комисия гласува и прие предложението на НФСБ, което предвижда при неоправдано отсъствие на три поредни или общо пет пленарни заседание, да се удържа цялата заплата на народния представител и да не се дават пари за допълнителни разходи. Според сега действащите текстове, дори и депутат да не влезе цял месец в пленарна зала, той получава една трета от заплата си, както и пари за представителни разходи.Мярката срещна отпор от страна на ДПС, които изразиха несъгласие с нейните мотиви.Повод за предлаганите по-тежки финансови санкции стана парламентарната група на БСП, чиито депутати вече втора седмица не участват в заседанията на парламента и комисиите в знак на недоволство срещу промените в Изборния кодекс. ", "date": "2019.02.28", "title": "Депутатите решиха да не се глобяват сериозно за неизвинени отсъствия"}
{"url": "https://www.novinite.bg/articles/171729/Upravlyavashtite-v-Makedoniya-s-obsht-kandidat-za-prezident", "text": "Управляващата партия на премиера Зоран Заев СДСМ и нейният коалиционен партньор от албанския блок – Демократическия съюз за интеграция /ДСИ/ на Али Ахмети постигнаха съгласие за издиганвето на обща кандидатура за предстоящите президентски избори в Македония. Това стана ясно след среща между двамата днес в Скопие. Ахмети съобщи, че името на кандидата ще стане известно до края на тази седмица, предаде БГНЕС.“Говорихме за конкретни имена. През следващите дни ще решим за един от тях. Ще има срещи и с други политически партии и така ще приключим тази инициатива. Решението ще бъде взето в петък”, каза още Али Ахмети. Той отказа да съобщи дали кандидатурите на Никола Димитров, министър на външните работи, и тази на Оливер Спасовски, вътрешен министър, са приемливи за него.Али Ахмети за първи път днес проговори официално и на македонски. Лидерът на ДСИ винаги до моментта е говорил само на албански.На 21 април ще се проведе първият тур от редовните президентски избори в Македония. Ако, на първия тур, нито един от кандидатите не спечели подкрепата на над 50 на сто от избирателите, тогава ще има втори кръг – 5 май. Сегашният държавен глава Георге Иванов няма право да участва в надпреварата, защото е втори мандат президент. Неговият мандат изтича на 12 май. Новият държавен глава на практика ще бъде и първият на Република Северна Македония. ", "date": "2019.02.28", "title": "Управляващите в Македония с общ кандидат за президент"}
{"url": "https://www.novinite.bg/articles/171708/Radev-S-mladite-talanti-i-idei-IT-sektorat-ni-dava-konkurentno-predimstvo-v-regiona", "text": "С младите таланти, с качеството на работата и с идеите, които генерира, секторът на информационните технологии дава на страната ни конкурентно предимство в региона. Това каза президентът Румен Радев на церемонията по връчване на наградите на Българската асоциация по информационни технологии (БАИТ) за 2018 г.Конкурсът се провежда за осма поредна година, като отличените са личности, компании и институции. Награждаването се състои под патронажа на президента.В приветствието си Румен Радев посочи, че индустрията на информационните технологии е решаваща за развитието на всички останали сектори – от промишленост, селско стопанство, до туризъм и образование. Генерираните в IT-сектора идеи са изключително важни за нашето развитие – без него няма иновации, а те са ней-ефективният стимул за висок и устойчив икономически растеж, особено в наши дни, когато растежът става заложник на демографията, посочи президентът.Румен Радев връчи на основателя на образователната онлайн платформа „Уча.се“ Дарин Маджаров наградата в категорията за специален принос. Президентът посочи, че този проект онагледява всички важни принципи за съвременното образование – достъпност, нагледност, адаптивност, разрастващи се елементи на интерактивност и висока мотивация за учениците. „Това е прекрасен пример за интеграцията на дигиталните технологии с образованието, пример как няма предел за успеха, когато смелостта на идеите и упоритостта извират от благородна кауза – бъдещето на нашите деца“, посочи президентът. На базата на опита си като родител на ученик, който ползва „Учa.се“, президентът даде и някои препоръки за развитието на онлайн платформата.Платформата „Уча.се“ предлага на учениците повече от 14 000 видео урока и теста, които покриват 97 процента от материала, изучаван в училище, и се ползва от над 500 000 ученици и учители. При създаването й Дарин Маджаров сам записва над 500 видео урока по различни учебни предмета, за да мотивира учениците и за да запали у тях искрата на любознанието. Проектът е носител на множество отличия, сред които и президентската грамота  „Джон Атанасов – за проекти с голям обществен принос“ за 2016 г.", "date": "2019.02.28", "title": "Радев: С младите таланти и идеи IT секторът ни дава конкурентно предимство в региона"}
{"url": "https://www.novinite.bg/articles/171713/Taksidjiya-e-bil-ubit-snoshti-na-patya-Razgrad-Dyankovo", "text": "Таксиметров шофьор е намерен убит на пътя между Разград и село Дянково, предаде БНР. Сигналът за инцидента е получен в полицията снощи около 22:00 часа.Първоначално информацията е била, че става дума за катастрофа, но при огледите е установено, че се касае за криминално престъпление. Случаят се разследва от екипи на полицията в Разград. Изясняват се причините за тежкия инцидент и се издирва евентуален извършител. ", "date": "2019.02.28", "title": "Таксиджия е бил убит снощи на пътя Разград-Дянково"}
{"url": "https://www.novinite.bg/articles/171714/Kim-Chen-Un-iska-amerikanski-diplomati-v-Phenyan", "text": "Ким Чен Ун заяви, че би приветствал американска дипломатическа мисия в Северна Корея, пише АФП, предаде БГНЕС. Въпреки, че не става дума за мисия с ранг посолство, това би било крачка към нормализиране на отношенията между Пхенян и Вашингтон.Ким Чен Ун е на среща с Доналд Тръмп, която протича на няколко етапа.Лидерите на Съединените щати и Северна Корея се разходиха в градината на хотела в Ханой, в който преговарят. След това седнаха на масата за преговори заедно с редица дипломати и официални лица за 45-минутна сесия разговори.Кореецът нарече срещите с Тръмп “страхотен диалог” и каза, че двамата вървят рамо до рамо по пътя.Тръмп каза, че “не бърза за никъде” по въпроса за унищожаването на ядрените оръжия на Северна Корея, защото резултатите от преговорите щели да проличат в дългосрочен план. “Скоростта не е важна за мен”, каза Тръмп пред репортери. Според американецът, много по-важно било да бъде договорено “правилното” споразумение за премахването на оръжията.", "date": "2019.02.28", "title": "Ким Чен Ун иска американски дипломати в Пхенян"}
{"url": "https://www.novinite.bg/articles/171727/Tramp-i-Kim-se-razdeliha-bez-da-se-sporazumeyat", "text": "Втората среща между севернокорейския лидер Ким Чен Ун и американския президент Доналд Тръмп завърши без споразумение, предаде БГНЕС.“Не беше постигнато споразумение този път, но екипите и на двете страни ще де се срещнат и в бъдеще”, заяви секретарят на Белия дом Сара Сандърс.Двамата лидери напуснаха срещата в отделни коли и без церемония по подписването след сутрешната среща при закрити врати. По график трябваше да има работен обяд и церемония по подписването, но те бяха премахнати от програмата в последната минута, като от Белия дом отказаха да дадат повече информация за промените в графика.По време на пресконференцията след срещата със севернокорейския лидер, президентът на САЩ заяви, че е трябвало да си “тръгне” от преговорите.Тръмп добави, че взаимоотношенията му с Ким са много добри, но „ние решихме да не направим нищо”. Не беше добре да подписваме каквото и да е. Ние просто напуснахме. Прекарахме почти целия ден с Ким Чен Ун”, каза още той.Американският президент заяви също, че няма да има трета среща с Ким Чен Ун. На въпрос дали са започнали да планират следваща среща той отговори „Не, не сме… ще видим дали изобщо ще има”.Американският президент сподели, че не се е стигнало до споразумение, защото той е отказал да вдигне санкциите, които бяха наложени на Северна Корея. „Беше заради санкциите”, каза той пред репортери и добави „те искаха санкциите да бъдат вдигнати напълно, а ние не можем да направим това”.Причината за това е, че Ким Чен Ун е отказал да прекрати ядрените си тестове. „Той каза, че ще тества ракети и ще прави каквото си иска с ядрена енергия”, каза Тръмп.", "date": "2019.02.28", "title": "Тръмп и Ким се разделиха без да се споразумеят"}
{"url": "https://www.novinite.bg/articles/171715/Parlamentat-v-Skopie-zatvarya-vrati-za-prezidentskite-izbori", "text": "Парламентът на Република Северна Македония спира да работи от 1 април, когато започва кампанията за президентските избори, съобщи агенция МИА, предаде БНР. Председателят на парламента Талат Джафери заяви на пресконференция, че е обичайна практика парламентът да не заседава в този период, но остава възможността да се свика заседание, ако има неотложна нужда.Джафери съобщи, че ако не бъде избран президент на втори кръг на изборите, по конституция длъжността държавен глава се изпълнява от председателя на парламента, но за не повече от 6 месеца. Междувременно се насрочват нови президентски избори.Междувременно управляващата партия на премиера Зоран Заев и коалиционният й партньор от албанския блок на Али Ахмети постигнаха съгласие за издигане на обща кандидатура за предстоящите президентски избори в Северна Македония, съобщи агенция МИА.След срещата на двамата в Скопие Ахмети съобщи, че името на кандидата ще стане известно до края на тази седмица. На 21 април ще се проведе първият тур от редовните президентски избори в Македония. Сегашният държавен глава Георге Иванов няма право да участва в надпреварата, защото е втори мандат президент. Неговият мандат изтича на 12 май.  ", "date": "2019.02.28", "title": "Парламентът в Скопие затваря врати за президентските избори"}
{"url": "https://www.novinite.bg/articles/171732/Shtatite-zasilvat-prisastvie-v-Cherno-more", "text": "Разширявайки присъствието на своите кораби в Черно море, НАТО изпраща сигнали на Русия и Украйна. Одеса приема „Доналд Кук“. Базираният в испанска военна база, снабден с най-съвременната система ПРО американски ракетен разрушител стана чест гост в Черно море. Преди това, през януари, той акостира в Батуми и проведе учения с грузинската брегова охрана. В одеското пристанище корабът беше посетен от украинския президент Петро Порошенко, който се срещна на борда му със специалния представител на САЩ за Украйна Курт Волкър. Порошенко нарече срещата „символична“, а акостирането на разрушителя в Одеса – „важен сигнал към Кремъл“, че „Крим е украински“ и че „свободата на корабоплаване в региона ще бъде осигурена“, предаде БГНЕС.Без да се афишира, но намирайки се под бдителния поглед на Руския черноморски флот, НАТО разширява присъствието на своите кораби в Черно море. Едновременно с „Доналд Кук в региона се намира и Втора постоянна противоминна група на НАТО начело с германската плавателна база „Вера“. През януари в Черно море влезе десантният кораб на американския Военноморски флот „Форт Макхенри“, без да посети Украйна. Преди това, през декември, Одеса беше посетена и от британския разузнавателен кораб „Ехо“.Тези посещения се състояха малко след инцидента в Керченския проток. Тогава руските кораби използваха оръжия и задържаха край бреговете на присъединения Крим два катера и буксир на украинския Военноморски флот, които бяха се насочили към Мариупол. Тези събития са „без съмнение свързани“, заяви пред ДВ Дебора Сандърс, експерт по военноморски проблеми в Черно море и доцент в Кралския колеж в Лондон.Според нея Европа „доста бавно“ е реагирала на Керченския инцидент по дипломатически канали, а след това е бил приет „по-скоро военен“ подход – да се усили присъствието на кораби в региона.„Да, има пряка връзка“, потвърди пред ДВ украинският представител в НАТО Вадим Пристайко и добави: „Това е един от отговорите на съюзниците на случилото се в Керченския проток“. Украйна „моли съюзниците си да увеличат присъствието, за да покажат на Русия, че нейните планове за завземане и изтласкване на Киев в Черно море, да не говорим за Азовско, ще срещнат решителния отговор на международната общност“.Дебора Сандърс обръща внимание на факта, че САЩ са поели неофициалното лидерство в разширяването на присъствието в Черно море. „Смятам, че САЩ искат да се противопоставят на всички заплахи по море, достатъчно е да погледнете Южнокитайско море, където те участват в операции за осигуряване на свободното плаване. Очевидно, че те осъществяват сходни маневри в Черно море, изпращайки ясен сигнал на Москва, че Черно море не е руско езеро“, заяви Сандърс.По-рано това се наричаше военно-морска дипломация. Именно с това се занимава „Доналд Кук“, възпирайки Русия от разширяване на нейното влияние в Черно море, особено след инцидента в Керченския проток“, добави Сандърс. Тя свързва това със страховете на Киев във връзка с възможната блокада на Одеса – главното пристанище на Украйна, превърнало се в база на нейния военноморски флот след присъединяването на Крим.„Значението на Черно море нарасна“, заяви в интервю за ДВ Ханс-Йоахим Щрикер., вицеадмирал в оставка, който до 2010 г. е бил командващ на ВМФ на Германия. „Това се случва на фона на изявленията на Русия, че то уж е сфера на нейните особени морски интереси и останалите страни няма какво да правят там. Такива претенции са неприемливи“, добави Щрикер.На фона на американската активност членката на НАТО Турция с нейния могъщ флот е доста сдържана, отбелязват наблюдателите. „Турция трябва да разпредели силите си между Черно и Средиземно море. Анкара е решила да не придава приоритетно значение на Черно море заради ситуацията в Сирия и своята чувствителна енергийна зависимост от Русия“, заяви Сандърс. Освен това, експертът се опасява, че на фона на „търканията в отношенията“ между САЩ и Турция съществува риск от „още по-голямо отчуждаване“ в отношенията между Турция и НАТО. Но съществуват и противоположни сигнали. Например, разрушителят „Доналд Кук“ преди да акостира в Одеса е провел учение с турска фрегата.Говорейки за ролята на Русия, вицеадмирал Ханс-Йоахим Щрикер спомена за концепцията A2/AD (Anti Access/Area Denial), която означава сдържане на достъпа на потенциалния противник до дадена територия чрез увеличаване на собствените си военни възможности. Русия е постъпила така, увеличавайки своята групировка в Крим и разполагайки там нови мощни ракети, включително крилати от типа „Калибър“. Балансът на силите в Черно море се промени в полза на Русия, признава Сандърс. Разширяването на натовското присъствие в Черно море е „отговор“ на претенциите на Москва.С увеличаването на военното присъствие в региона нараства и заплахата от директен сблъсък. Свидетелство за това са полетите на руските военни летци, които летят опасно близо до корабите на НАТО. През май 2018 г. това почувства британският разрушител „Дънкан“. Според съобщенията в медиите на близко разстояние над него се прелетели повече от 15 руски изтребители и бомбардировачи.Ханс-Йоахим Щрикер смята, че подобни инциденти не са така опасни, както ни се струва, и се позовава на опита от Студената война, когато те са били „почти ежедневни“. Според него става дума за „безумни действия на пилотите, а не за подготовка за нападение“.Генералният секретар на НАТО Йенс Столтенберг заяви в средата на февруари, че алиансът разглежда възможността и „занапред да увеличава“ своето присъствие в Черно море. Някои руски политици от Държавната Дума реагираха на това негативно, говорейки за „провокация“. Но действията на алианса са вързани от Конвенцията от Монтрьо. Приетият през 1963 г. документ, който е върнал на Турция контрола над Босфора и Дарданелите, ограничава присъствието в Черно море на кораби на нечерноморските страни по тонаж и време – не повече от 21 дни.„Смятаме, че създалата се военноморска ситуация в Черно море е далеч от тази, която е била преди почти 100 години, когато Конвенцията е подписана“, заяви украинският постоянен представител в НАТО Пристайко. По думите му, заради Конвенцията от Монтрьо влизането на големи кораби на НАТО, като флагмана на Шести флот на САЩ „Маунт Уитни“ е рядък случай, както беше на ученията „Морски бриз“ през лятото на 2018 г. Въпреки това Киев работи над този проблем.", "date": "2019.02.28", "title": "Щатите засилват присъствие в Черно море"}
{"url": "https://www.novinite.bg/articles/171730/Hvanaha-27-kila-treva-za-iznos-ot-Balgariya", "text": "Вчера, 27 февруари, на граничния пункт „Дунав мост“ при Русе, за излизане от страната пристигнал лек автомобил “Фолксваген”, с водач 48-годишен български гражданин. По искане на Гранична полиция, при митническа проверка, под скоростния лост е открит изграден тайник. В него са установени 35 пакета с общо тегло над 27 кг марихуана.Граничните полицаи са задържала шофьора и наркотичното вещество. По случая в ГПУ-Русе е образувано досъдебно производство. ", "date": "2019.02.28", "title": "Хванаха 27 кила трева за износ от България"}
{"url": "https://www.novinite.bg/articles/171720/Nad-200-000-nedeklarirani-evro-zadarjaha-mitnicheski-slujiteli-samo-za-den", "text": "206 515  недекларирани евро в пътници на митническите пунктове Капитан Андреево, Лесово и „Летище София – пътници“  задържаха митнически служители при три отделния случая в рамките на ден.Недекларирани 65 000 евро задържаха при съвместна проверка митнически служители и гранични полицаи на ГКПП Капитан Андреево. Валутата е открита в автобус с турска регистрация, пътуващ от Румъния през България за Турция. Автобусът пристигнал на граничния пункт на 26.02.2019 г., половин час преди полунощ. Шофьорът и пътниците декларирали, че не пренасят стоки или валута за деклариране. За превозното средство е подадено искане от служители на Главна дирекция „Гранична полиция“ за извършване на щателна митническа проверка, при която в раницата на един от пътниците, между личния багаж, е открита  полиетиленова торба пълна с пачки с евро в различни купюри. Откритите общо 65 000 евро с левовата равностойност на 127 128 лева са задържани. По случая е образувано досъдебно производство от разследващ митнически инспектор от ГД „Митническо разузнаване и разследване“ под надзора на Районна прокуратура Свиленград.Недекларирани 104 600 евро с левова равностойност над 200 000 лв. откриха митнически служители на Митнически пункт Лесово, при проверка на напускащ страната лек автомобил. Колата с българска регистрация е пристигнала на митническия пункт на 26.02.2019 г. на трасе за изход на леки автомобили от България към Турция. Автомобилът е управлявал български гражданин, придружен от двама пътници - и двамата турски граждани, единият от които със статут на постоянно пребиваващ в България. Пред българските митнически служители тримата са заявили, че нямат нищо за деклариране. Митнически служители от Главна дирекция „Митническо разузнаване и разследване“ селектират автомобила за щателна митническа проверка. По време на проверката, извършена съвместно с митническите служители на МП Лесово, при личен преглед на трите пътуващи лица в автомобила, митническите служители откриват внушително количество контрабандно пренасяна валута, в пачки по джобове на дрехите им. 15 000 евро са открити у шофьора на автомобила- български гражданин. Други недекларирани 25 200 евро е пренасял единият от пътниците в автомобила- турски гражданин. Срещу двамата са съставени актове за нарушение на Валутния закон. Най-голямата сума контрабандна валута - 64 400 евро е открита в джобове по дрехите на третия пътник-турски гражданин, постоянно пребиваващ в България. Срещу него е образувано досъдебно производство, което се провежда от разследващ митнически инспектор в ГД „Митническо разузнаване и разследване“ под надзора на Районна прокуратура - Елхово. Работата по случая продължава. Недекларираната валута от общо 104 600 евро с левова равностойност 205 000 лв. е иззета.В същия ден, 26.02.2019 г., митнически служители от МП  „Летище София – пътници“ откриха и над 36 000 евро при проверка на пътник – български гражданин, пристигнал с полет от Израел. Митническите служители установили, че в джобовете си пътникът пренася 36 915 евро. Отритата валута е иззета, съставен е акт установяване на административно нарушение.", "date": "2019.02.28", "title": "Над €200 000 недекларирани евро задържаха митнически служители само за ден"}
{"url": "https://www.novinite.bg/articles/171737/Ima-zapis-na-predpolagaemiya-ubiec-na-taksimetroviya-shofor-v-Razgradsko", "text": "Камера е заснела предполагаемия убиец на таксиметровия шофьор край Разград, чието тяло беше намерено снощи, предаде БНТ. Мъжът беше открит на пътя между Разград и село Дянково.За момента е известно, че шофьорът е качил мъж от автогарата в Разград, който поискал да бъде закаран до село Дянково. Данни за предполагаемия убиец дала жена от Дянково, която случайно се е оказала на мястото на престъплението и е качила на автостоп предполагаемия извършител.Криминалистите днес претърсиха широк периметър, за да открият ножа, с който е убит шофьорът. Извършителят се издирва.„Убиецът е бил опитен, седнал отзад вдясно в колата, за да не го вижда жената. Има характерна походка, леко накуцва. Ако някой го разпознае, да се обади в полицията“ коментира, окръжният прокурор на Разград Тихомир Тодоров. ", "date": "2019.02.28", "title": "Има запис на предполагаемия убиец на таксиметровия шофьор в Разградско"}
{"url": "https://www.novinite.bg/articles/171706/Otnovo-slanchevo-i-sas-zatoplyane", "text": "Днес ще е предимно слънчево. Ще духа слаб, в Дунавската равнина – умерен вятър от запад-северозапад. Дневните температури ще се повишат и максималните ще са между 8 и 13, градуса, сочи прогнозата на НИМХ.Атмосферното налягане е малко по-високо от средното за месеца - ще се понижава.Над планините ще е предимно слънчево. Ще духа силен, по високите и открити части - до бурен северозападен вятър. Максималната температура на височина 1200 метра ще е около 6 градуса, на 2000 метра - около минус 1.Над Черноморието ще е предимно слънчево Ще духа до умерен вятър от запад-северозапад. Максималните температури на въздуха ще бъдат 10-12 градуса. Температурата на морската вода е около 6. Вълнението на морето ще бъде 1-2 бала. ", "date": "2019.02.28", "title": "Отново слънчево и със затопляне"}
{"url": "https://www.novinite.bg/articles/171712/58-mln-leva-izharchilo-MVnR-za-proekti-v-chujbina", "text": "Министерството на външните работи е изразходвало 5.8 милиона лева за финансирането на 67 проекта в чужбина по линия на помощта за развитие. Най-голяма е помощта за Сърбия и Северна Македония, предаде репортер на БГНЕС.За сравнение, през 2017 г. са изразходвани 4.96 млн. лв., през 2016 г. – 4.6 млн. лв., а през 2015 г. – 3.5 млн. лв. „Цифрите безспорно свидетелстват за успешно повишаване в усвояването на тези средства“, подчертава министърът на външните работи Екатерина Захариева.Една от най-важните външнополитически дейности на България през последните години е сътрудничеството за развитие. То допринася за повишаване на авторитета и видимостта на страната ни, особено в стратегически важните за нас региони на Западните Балкани и Черноморието.През 2018 г. МВнР за първи път задължава задграничните ни представителства в страните от Западните Балкани и Черноморския регион да включват в годишните планове дейности, свързани с набирането и осъществяването на проекти по линия на официалната помощ за развитие.„Меката сила“ на българската дипломация се е концентрирала върху финансирането на проекти свързани с изграждането на демократични институции, защитата на човешките права, а също така в сферата на здравеопазването, образованието и културното многообразие.Държавите от Западни Балкани са получили общо 2 221 433.37 лв. От тях за Сърбия са дадени 1 020 521.59 лв., а за Северна Македония – 898 094.78 лв. По-малко средства отиват за Босна и Херцеговина /244142.10 лв./ и Албания /58 674.90 лв./.В Сърбия, която получава над половината от сумата и е най-големият получател на българска помощ, се финансират проекти, свързани с човешките права и европейската ориентация. Сред тях са: „Европейски съюз на сръбски език” -19 479,99 лв.; „ЕС, Сърбия и Западните Балкани – прилагане на европейските ценности и стандарти” – 34 989,80 лв.; „Развитие на Администрацията на Народната Скупщина (НС)” – 70 000,02 лв. и др.Пари са дадени и за българската общност в Западните покрайнини. В Цариброд е реконструирана залата и сцената на културния център за 56 637,98 лева, а също така е финансирана инициативата “Детска олимпийска ваканция, Босилеград 2018 г.” с 24 992,98 лева;Сред проектите с най-голямо финансиране през 2018 г. са: изграденият многофункционален социален център в Република Северна Македония /270 000 лв./; реконструкцията и оборудването на Център за деца с аутизъм, АДХД и синдром на Аспергер от социално уязвими групи, Северна Македония /199 984 лв./.Друг голям получател на помощ е Молдова, където живее голямо българско малцинство. Тук средствата са концентрирани в сферата на образованието. Сред тях най-големият е изграждането на Център за качествено образование и грижа за ученика към Гимназия „Св. св. Кирил и Методий”, Молдова /176 377 лв./.През 2019 г. България ще финансира 41 двустранни проекта в общ размер на 3.1 млн. лв., насочени към Северна Македония, Албания, Сърбия, Босна и Херцеговина, Косово.За страните от Източното партньорство – Украйна, Молдова, Грузия й Армения – се предвиждат средства в общ размер на 1.4 млн. лв.През 2019 и 2020 г. България ще направи доброволен принос от 390 хиляди лева за Инициативата за икономическа устойчивост на Европейската икономическа банка. Тази инициатива ще увеличи българската роля при справянето с проблемите на миграционните потоци в Западните Балкани, който пък беше един от приоритетите на Българското председателство на Съвета на ЕС.„През настоящата 2019 г. пред екипа на Министерството на външните работи стои предизвикателството за разработване на нова национална програма предвид изтичането на настоящата. През годината следва да се разработят и актуализирани стратегически програми за помощта за развитие за основните ни партньори за тригодишен или петгодишен период, които да се базират на поуките от осъщественото през последните 5 години сътрудничество“, заявява министър Захариева.", "date": "2019.02.28", "title": "5.8 млн. лева изхарчило МВнР за проекти в чужбина"}
{"url": "https://www.novinite.bg/articles/171726/Tol-kontrolat-proveril-44-hil-avtomobila-za-validni-e-vinetki", "text": "Председателят на Управителния съвет на Агенция „Пътна инфраструктура“ Георги Терзийски инспектира работата на служителите на Националното тол управление на територията на област Ловеч. Тол контролът на превозните средства, пътуващи по републиканските пътища на територията на областите Ловеч, Велико Търново, Плевен и Габрово, се осъществява от 40 инспектори и 11 правоприлагащи автомобила.До 26 февруари на територията на цялата страна екипите на тол контрола, съвместно с „Пътна полиция“, са проверили над 44 хил. автомобила. На нарушителите са наложени над 1300 компенсаторни такси, съставени са и над 180 акта за установяване на административно нарушение. Общата стойност на наложените компенсаторни такси, които са платени на постерминалите, с които разполагат инспекторите, е близо 64 000 лв. От тях около 59 000 лв. са от шофьорите на леки автомобили, а 5 200 лв. са от водачите на останалите видове превозни средства. Отделно шофьорите могат да платят компенсаторната такса и на касите на оператори, които приемат плащане в брой към банковата сметка на Националното тол управление, както и чрез банков превод или на граница преди излизане от страната. Днес, тол контролът в Ловеч до обяд бе наложил най-високата компенсаторна такса от 175 лв. на шофьор на тежкотоварен автомобил без е-винетка.Е-винетки в момента се продават от над 8200 точки и всеки може да купи както предпочита и му е най-удобно. On-line чрез интернет страниците bgtoll.bg, vinetki.bg и А1.bg, мобилното приложение, чрез 428-те терминала за самотаксуване или в брой на гише.На територията на Ловешка област има 12 терминала за самотаксуване. Каси за покупка на електронна винетка кеш има в ОПУ-Ловеч, както и във всички останали областни пътни управления. Винетка може да бъде купена чрез плащане в брой и на 3000 каси на „Български пощи“ ЕАД, в 2300 каси на „Изи пей“, в бензиностанциите ОМВ и Лукойл, в офисите на мобилния оператор А1.", "date": "2019.02.28", "title": "Тол контролът проверил 44 хил. автомобила за валидни е-винетки"}
{"url": "https://www.novinite.bg/articles/171733/Specialna-organizaciya-na-dvijenieto-v-prohoda-Shipka-za-3-mart", "text": "За тържествата на връх Шипка по случай Националния празник на Република България от 22 ч. на 2 март до 18 ч. на 3 март ще бъде ограничено двупосочното транзитното преминаване на превозни средства през Шипченския проход по път I-5/Е-85/ Габрово – връх Шипка - Казанлък.Както всяка година транзитният трафик ще се насочва по път II-55 през Прохода на Републиката по маршрута: Русе - Велико Търново - Дебелец - Проход на Републиката - Гурково - Казанлък и обратно. Шофьорите от област Габрово и пътуващите от северозапад могат да ползват маршрута: Габрово - Трявна - Белица - Вонеща вода - Проход на Републиката и обратно.За област Стара Загора движението ще преминава към Прохода на Републиката по маршрута: път I-6 Калофер - Казанлък - път II-55 - Гурково – Проход на Републиката - Велико Търново и обратно, като пренасочването ще става при пътен възел „Мъглиж“ (път I-5 с път I-6).Ограничението не важи за организирания междуградски автобусен транспорт.За гостите на тържествата движението на 3 март ще се организира както следва:- От 5:30 ч. до 13:00 ч. се осигурява еднопосочно движение на автомобилите от град Габрово към връх Шипка, като паркирането ще се извършва по разпореждане на органите на ОД на МВР-Габрово;- От 13:00 ч. до 18:00 ч. автомобилите ще преминават еднопосочно от връх Шипка до град Габрово.От 5:30 ч. до 13:00 ч. се осигурява еднопосочно движение на автомобилите от град Казанлък до връх Шипка;- От 13:00 ч. до 18:00 ч. автомобилите ще преминават еднопосочно от връх Шипка до град Казанлък.  ", "date": "2019.02.28", "title": "Специална организация на движението в прохода „Шипка“ за 3 март"}
{"url": "https://www.novinite.bg/articles/171723/Ananiev-kam-medicite-Problemite-se-reshavat-s-dialog-a-ne-s-protesti", "text": "„Дълбоко оценявам и уважавам специалистите по здравни грижи. Техният труд се цени в цяла Европа. Ето защо политиката на Министерството на здравеопазването е насочена към стимулирането на младите хора да придобиват и практикуват тази професия у нас. Тази година съвместно с Министерството на образованието и науката сме предвидили увеличаване на приема за тези специалисти с около 150 души“. Това заяви министърът на здравеопазването Кирил Ананиев след среща с премиера Бойко Борисов, вицепрезидента на КНСБ д-р Иван Кокалов, федералния секретар на Изпълнителния комитет на КТ “Подкрепа” д-р Николай Кътев и председателя на Българската асоциация на професионалистите по здравни грижи Милка Василева в Министерски съвет.Министър Ананиев беше категоричен, че исканията на специалистите по здравни грижи, в това число и увеличението на възнагражденията, са напълно справедливи, но в значителна степен те зависят от положения труд, обема на реализираната дейност, степента на натоварване на отделните структури и постигнатите резултати. По отношение искането за премахване търговския характер на лечебните заведения Кирил Ананиев обясни, че разговорите ще продължат в контекста на дебатите за новия здравноосигурителен модел.„Заедно трябва да работим за справедливото разпределение на финансите на ниво лечебно заведение, за да може с наличния ресурс и с допълнителните средства от 30 млн. лв., които ще получат областните и общинските болници, да бъдат увеличени заплатите на целия медицински персонал“, подчерта здравният министър.  „Подписан е колективен трудов договор, в който са залегнали параметрите на възнагражденията. Отделно от това Министерството на здравеопазването работи за подпомагането на държавните и общински болници, така че да бъде възможно увеличаването на възнагражденията на работещите в тях. На този етап мога да заявя, че протестът е обявен без да бъдат информирани специалистите какъв ще бъде бюджетът на съответните лечебни заведения, а оттук и какви заплати ще получават самите те през тази година. За съжаление проблемите са натрупвани с години, ние искаме да ги решим, но това трябва да се случва в спокойна обстановка и диалог. Предстои ни много съвместна работа“, посочи министър Ананиев. „Констатираме, че в отделни лечебни заведения, най-вече в по-малките населени места не е достигнала информация относно разпределението на отпуснатите от правителството 30 млн. лв. за общинските и областните болници, по-голямата част от които средства е предвидена именно за увеличаване възнагражденията на работещите“, коментира още министърът.Това потвърди и Милка Василева, която заяви още, че Българската асоциация на професионалистите по здравни грижи не е организатор на предстоящия протест. Инициативата за него е през социалната мрежа Фейсбук, а в основата му седят група медицински сестри. „Ние подкрепяме исканията, но не и организирането на протест. Начинът за решаването на проблемите е чрез диалог, а не чрез излизане на улицата“, коментира още Василева.Вицепрезидентът на КНСБ д-р Иван Кокалов посочи, че синдикатите не подкрепят протеста и също са на мнение, че проблемите се решават с диалог. „Само в няколко общински болници имаше желание за протест. Причината е, че в края ма миналата година подписахме колективен трудов договор и към днешна дата в много лечебни заведения заложените в него параметри са достигнати. Благодарение на решението на Министерския съвет за отпускането на 30 млн. лв. ще се повишат заплатите и в общинските, и в областните болници. За съжаление групата-организатор във Фейсбук явно не е информирана за тези обстоятелства“.„Исканията са справедливи, но нямаме участие в организацията на протеста. Трябва да направим така, че мениджмънтът на болниците да се съобразява с колективния трудов договор. Както каза премиерът, отпускат се все повече пари за здравеопазване, но те не стигат до лекари и сестри. Трябва заедно да работим именно в посока решаването на този проблем“. Това заяви федералният секретар на Изпълнителния комитет на КТ “Подкрепа” д-р Николай Кътев.", "date": "2019.02.28", "title": "Ананиев към медиците: Проблемите се решават с диалог, а не с протести"}
{"url": "https://www.novinite.bg/articles/171717/Drujestvata-na-EVN-vnasyat-v-KEVR-predlojeniyata-si-za-ceni-do-mesec", "text": "В съответствие с нормативната уредба дружествата от групата на EVN България - “Електроразпределение Юг“, „EVN България Електроснабдяване“ и „EVN България Топлофикация“ ще внесат в КЕВР до края на месец март 2019 г. заявленията си за утвърждаване на нови цени на мрежови услуги, електрическа и топлинна енергия, които да са в сила от 01.07.2019 г.Ценовото заявление на “Електроразпределение Юг“ ще бъде изготвено на база одобрените в Ценовото решение на КЕВР от 01.07.2018 г. необходими приходи за текущия регулаторен период, индексирани с:-разликата между прогнозните количества пренесена енергия и реално достигнатите;-разликата между прогнозната цена, заложена от КЕВР, по която разпределителните дружества купуват енергия за покриване на технологичните си разходи от Борсата, и цената постигната на борсовия сегмент „Ден напред“;-разликата между прогнозни и реализирани разходи за инвестиции;-инфлационен индекс;-разходи, отразяващи реалните нива на цените на балансиращата енергия.Ценовото заявление на “EVN България Електроснабдяване“ ще отразява необходимите приходи за обезпечаване на лицензионните задължения на компанията и изпълнението на дейности, възложени със закон. Това включва настъпилите промени в резултат на либерализацията на електроенергийния пазар в България, както и осигуряване на необходимите средства за изпълнение на държавната политика за енергийна ефективност.Ценовото заявление на “EVN България Топлофикация“ ще включва:-действащата към момента цена на природния газ на „Булгаргаз“ ЕАД за I-во тримесечие на 2019 г.-норма на възвръщаемост на капитала – на база на приетата от регулатора в решение Ц-10/01.07.2018 г.-отчитане на реалните разходи на компанията към фонд „Сигурност на електроенергийната система“ в изпълнение на Закона за енергетиката;-разходи, свързани с либерализацията на електроенергийния и газовия пазар, и разходи за балансиране съгласно Правилата за търговия с електрическа енергия на КЕВР;-одобряване на необходимите средства за изпълнение на държавната политика за енергийна ефективност.В случай че до изтичане на срока за подаване на ценовите заявления (31 март 2019 г.) настъпят промени в нормативната рамка, те ще бъдат отразени от дружествата. ", "date": "2019.02.28", "title": "Дружествата на ЕВН внасят в КЕВР предложенията си за цени до месец"}
{"url": "https://www.novinite.bg/articles/171707/Zatrudneno-dvijenie-po-patya-Botevgrad-Sofiya-i-na-Trakiya", "text": "Oт днес до 1 април движението по път I-1 Ботевград – София, в участъка при 210-ти км, в прохода „Витиня“, ще се осъществява в една лента поради ремонт на анкерната стена. Ще бъде ограничено движението в лентата в посока София. Трафикът ще се извършва двупосочно в платното за Ботевград и ще се регулира от светофарна уредба.Шофьорите е необходимо да карат внимателно и със съобразена скорост, като спазват стриктно поставената сигнализация, съветват от АПИ.Паралелно с това само за днес от 10:00 ч. до 15:30 ч. ще бъде ограничено движението в активната лента в тръбата за София на тунел „Траянови врата“ на магистрала „Тракия“. Временната организация е за ремонт на осветителната система. Трафикът ще се осъществява в изпреварващата лента. Необходимо е шофьорите да карат внимателно и да спазват стриктно поставената сигнализация.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ –  , както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.  ", "date": "2019.02.28", "title": "Затруднено движение по пътя Ботевград-София и на „Тракия“"}
{"url": "https://www.novinite.bg/articles/171725/Podnoviha-konkursa-za-izgrajdane-na-prodaljenieto-na-Turski-potok-prez-Balgariya", "text": "„Булгартрансгаз“ ЕАД уведомява потенциалните участници в откритата процедура „Доставка на необходимите материали и оборудване, инвестиционно проектиране - фаза работен проект, изграждане и въвеждане в експлоатация на обект: „Разширение на газопреносната инфраструктура на „Булгартрансгаз” ЕАД паралелно на северния (магистрален) газопровод до българо-сръбската граница”, етап: „Линейна част“, че възобновява процедурата и удължава срока за подаване на оферти.Процедурата беше спряна поради подадена жалба и постъпило във връзка с нея искане за налагане на временна мярка „спиране на процедурата“. С Определение № 245 от 21.02.2019 г. на Комисията за защита на конкуренцията /КЗК/ жалбата се оставя без разглеждане, прекратява се образуваното производство и искането за спиране на процедурата е оставено без разглеждане. Определението на КЗК не е обжалвано и съответно същото е влязло в сила.Съгласно разпоредбата на чл. 203, ал. 3 от Закона за обществените поръчки, възложителят спира процедурата до влизане в сила на определение, с което се отхвърля искането за налагане на временна мярка. Към днешна дата, с влязлото в сила определение, са налице всички законови предпоставки процедурата да бъде възобновена. В тази връзка, възложителят изпрати на 28.02.2019 г. за публикуване в Официален вестник на Европейския съюз и в Регистъра на обществените поръчки решение за одобряване на обявление за изменение или допълнителна информация, с което на основание чл. 100, ал. 11 от ЗОП определи нов срок за подаване на оферти – 06.03.2019г., 17.00 ч. и нова дата за публичното заседание за отваряне на оферти - 07.03.2019 г., 13:00 часа.Очаква се решението да бъде публикувано в законовите срокове, веднага след което ще бъде достъпно на Профила на купувача, към досието на процедурата.   ", "date": "2019.02.28", "title": "Подновиха конкурса за изграждане на продължението на „Турски поток“ през България"}
{"url": "https://www.novinite.bg/articles/171728/Vodomerite-v-bloka-s-golemi-smetki-v-Plovdiv-bez-plombi", "text": "Във връзка с репортаж “При отрязани тръби: Семейства в Пловдив получиха сметки за вода”, излъчен в предаването „Здравей, България“ на Нова ТВ, от топлинния счетоводител на блока разпространиха следното съобщение.Проверка на Нелбо ЕАД в жилищата на адрес: гр. Пловдив, ж.к. Тракия, бл. 332, вх. Б, установи, че и в двата апартамента от репортажа има присъединени водомери за топла вода към сградната инсталация. При посещение на място е констатирано, че пломбата на водомера в единия имот е счупена, а в другия - липсва. Съгласно изискванията на Наредба N 4 на МРРБ, уредите не могат да бъдат приети като надлежно измервателно средство.В споменатите имоти няма «отрязани тръби» за топла вода, а има отклонения на инсталацията, на които са монтирани водомери. Задължение на топлинния счетоводител, обслужващ сградата, е регулярно да извършва проверки на инсталациите във всички имоти, в които са монтирани уреди за измерване.Предвид констатираните нередности по време на проверките, корекция на начислените суми към абонатите не може да бъде извършена, тъй като липсва еднозначно доказателство за точния период, в който водомерите в двете жилища не са отговаряли на законовите изисквания.Нелбо ЕАД напомня на всички потребители на услугите на топлофикация, че осигуряването на достъп до имота за извършване на отчет и проверка на инсталацията е изискване на закона, целящо да предпази от злоупотреби всички живущи в жилищната сграда.", "date": "2019.02.28", "title": "Водомерите в блока с големи сметки в Пловдив – без пломби"}
{"url": "https://www.novinite.bg/articles/171721/BABH-konstatira-novi-sluchai-na-bruceloza-pri-jivotni-vav-Vukovo", "text": "Българската агенция по безопасност на храните (БАБХ) установи нови случаи на заболели животни от бруцелоза в констатираното през септември 2018 г. първично огнище на болестта в село Вуково, област Кюстендил.При последното изследване в същия животновъден обект (тип заден двор), в резултат на прилаганите оздравителни мерки, на 17 февруари 2019 г. са отчетени положителни проби за бруцелоза при овце, свине и кучета. Животните в обекта са евтаназирани по хуманен начин.Бруцелозата е опасна зооноза – предава се от животни на хора. Хората могат да се заразят чрез контакт с болно животно и при консумация на недобре термично обработени месо и мляко. Затова положително реагиралите животни подлежат на незабавно умъртвяване по хуманнен начин.Продължава дезинфекцията на двора, помещенията и инвентара в животновъдния обект. Извършват се епизоотично проучване за проследяване източника на инфекцията и инвентаризация на обекта. При необходимост ще се направят допълнителни серологични изследвания на останалите животни в населеното място.За предприемане на мерки по компетентност е уведомена и Регионалната здравна инспекция – Кюстендил. ", "date": "2019.02.28", "title": "БАБХ констатира нови случаи на бруцелоза при животни във Вуково"}
{"url": "https://www.novinite.bg/articles/171724/Spirat-kamionite-po-patishtata-za-golyamoto-patuvane-utre-sledobed", "text": "Утре - 1 март, последният работен ден преди Националния празник на Република България, от 16 ч. до 20 ч. ще бъде ограничено движението на камионите над 12 тона по автомагистралите и най-натоваренитe пътища. Целта е повишаване на безопасността и увеличаване на пропускателната способност на инфраструктурата. Агенция „Пътна инфраструктура“ апелира шофьорите да карат разумно и със скорост, съобразена с метеорологичните условия, да спазват правилата за движение и да не използват аварийните ленти по автомагистралните участъци за по-бързо придвижване. Рисковото и емоционално шофиране не гарантира по-кратко пътуване, но застрашава живота и здравето на всички останали, които спазват правилата.Съвместната заповед за спиране на движението на камионите над 12 тона е на АПИ, ГД „Национална полиция“ и ИА „Автомобилна администрация“. Тя предвижда ограничаване на движението по следните участъци от републиканската мрежа:• автомагистралите;• път I-1 с. Ребърково - Ботевград, като движението се пренасочва по път II-16 Ребърково - Своге - Софийски околоврестън път в посока София;• път I-1 - от Благоевград до ГКПП „Кулата“;• път I-4 п. в. „Коритна“ - Велико Търново - Шумен;• път I-5 Русе - Велико Търново;• път I-8 ГКПП „Калотина“ - София;• път I-9 Варна - Бургас;• път II-18 Околовръстен път на град София;• път II-99 Бургас - Царево.Тежкотоварните превозни средства ще бъдат спрени и в последния почивен ден 4 март (понеделник) от 14 ч. до 20 ч.Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).За улеснение на трафика през Владая и повишаване на пътната безопасност на 4 март през светлата част от денонощието ще има две ленти за влизащите в София по път I-1 (Е-79). Временната организация е от км 278+910 до 282+038 и от пътен възел „Даскалово“ до кръстовище „Драгичево“. По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Люлин“.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ –  , и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.Карта с временната организация на движението по участъците от републиканската пътна мрежа в празничните дни през 2019 г. в приложения линк -  ", "date": "2019.02.28", "title": "Спират камионите по пътищата за голямото пътуване утре следобед"}
{"url": "https://www.novinite.bg/articles/171719/Do-kraya-na-denya-shte-se-vazstanovi-dvijenieto-prez-Troyanskiya-prohod-za-kamioni", "text": "До края на деня ще бъде възстановено движението през Троянския проход за превозните средства до 12 тона. Председателят на Управителния съвет на Агенция „Пътна инфраструктура“ Георги Терзийски провери работата на пътноподдържащите фирми, които през миналата седмица започнаха разчистването на пътя през най-високия проход в Стара планина.Специализирани машини работят от двете страни на прохода и имаме уверението, че до края на деня Троян - Кърнаре ще бъде отворен за автомобилите до 12 тона за пътуване при зимни условия, съобщи председателят на УС на АПИ Георги Терзийски. Той подчерта, че най-критичният участък е от края на горския пояс до билото на Беклемето от северната страна на прохода. Роторните машини работят, за да разширим габарита на пътя и да улесним пътуването на гражданите за предстоящите почивни дни и честванията за Националния празник - 3 март, подчерта Терзийски.През зимните месеци трафикът през Троянския проход бе ограничен, за да се гарантира безопасността на шофьорите, поради силния вятър, снеговалежите и натрупаните преспи на места до 3-4 метра. Разчистването на пътното платно се извършва от специализирани машини - роторен снегорин, грейдери, багери и т. н.С пускането на трафика през Троянския проход ще се улесни пътуването на шофьорите от областите Ловеч и Пловдив, както и връзката между Северна и Южна България.", "date": "2019.02.28", "title": "До края на деня ще се възстанови движението през Троянския проход за камиони"}
