{"url": "http://www.novinite.bg/articles/146590/Nikol-Shercinger-pochiva-v-Garciya", "text": "Никол Шерцингер никак не обича да стои мирна. И направо мрази да е без внимание. Знойната красавица подлуди феновете си по целия свят със снимките от почивката си в Гърция. Там любимата на Григор Димитров се показа в компанията на приятелки и на... кипърския предприемач Милтос Камбуридис , пише Певицата е на гръцкия остров Миконос, докато половинката й се готви за първата си битка на \"Уимбълдън\" (днес следобед срещу Диего Шварцман). 39-годишната Никол за пореден път демонстрира перфектна визия, както и добро настроение.  В близките дни на Шерцингер предстои пътуване до Англия, където започва работа по музикално риалити, в което е жури и което се очаква да погълне поне два месеца от времето й, както направи в края на миналата година.", "date": "2017.07.04", "title": "Никол Шерцингер почива в Гърция"}
{"url": "http://www.novinite.bg/articles/146572/Poreden-etap-na-deloto-sreshtu-bivshiya-voenen-ministar-Nikolaj-Nenchev", "text": "Пореден етап на делото срещу бившия военен министър Николай Ненчев, предаде НОВА.Днес като свидетел е призован президента Румен Радев. Ненчев е обвинен в престъпление по служба заради сключените договори за ремонт на военните ни самолети МИГ-29. Според прокуратурата те са неизгодни, а с действията си Ненчев е застрашил авиационната безопасност на страната ни.Защитата на министъра твърди обратното – че националният интерес е бил защитен. ", "date": "2017.07.04", "title": "Пореден етап на делото срещу бившия военен министър Николай Ненчев"}
{"url": "http://www.novinite.bg/articles/146586/Inspektori-ot-Mitnica-Ruse-zadarjaha-4500-kutii-cigari", "text": "В русенския квартал „Здравец\" служители на отдел „Митническо разузнаване и разследване\" при Митница Русе спират за проверка лек автомобил „Мерцедес\".  В багажника на колата, тип „комби\", митническите инспектори откриват 4500 кутии цигари без български акцизен бандерол. Тютюневите изделия били разпределени в кашони и чували. Всички цигари са от марката  „Business Royals\", с надпис на латиница върху опаковките „Duty free sale only\". Общото количество се равнява на 90 000 къса, съобщава Агенция Митници. Задържан е 45-годишен мъж, който управлявал автомобила. Цигарите и автомобила също са задържани. Уведомена е Русенска Районна прокуратурата. По случая е образувано досъдебно производство, което се води по описа на Митница Русе. Предотвратената щета за бюджета от задържаните цигари се равнява на 33 750 лв.За последните 4 дни служители от отдел „Борба с наркотрафика\"  на Митница Русе разкриха общо 3 случая на опит за пренасяне на цигари без българска акцизен бандерол през ГКПП Дунав мост 1. Случаите са идентични - става дума за шофьори на товарни автомобили, които са транспортират нелегални цигари от различни марки и твърдят, че са ги закупили от безмитен магазин в Турция. Задържани са общо 435 кутии цигари /8700 къса/. И по трите случая са образувани дознания.На 30.06.2017г. при обход в русенския квартал „Здравец\" служители на отдел „Митническо разузнаване и разследване\" при Митница Русе спират за проверка лек автомобил „Мерцедес\".  В багажника на колата, тип „комби\", митническите инспектори откриват 4500 кутии цигари без български акцизен бандерол. Тютюневите изделия били разпределени в кашони и чували. Всички цигари са от марката  „Business Royals\", с надпис на латиница върху опаковките „Duty free sale only\". Общото количество се равнява на 90 000 къса.Задържан е 45-годишен мъж, който управлявал автомобила. Цигарите и автомобила също са задържани. Уведомена е Русенска Районна прокуратурата. По случая е образувано досъдебно производство, което се води по описа на Митница Русе. Предотвратената щета за бюджета от задържаните цигари се равнява на 33 750 лв.За последните 4 дни служители от отдел „Борба с наркотрафика\"  на Митница Русе разкриха общо 3 случая на опит за пренасяне на цигари без българска акцизен бандерол през ГКПП Дунав мост 1. Случаите са идентични - става дума за шофьори на товарни автомобили, които са транспортират нелегални цигари от различни марки и твърдят, че са ги закупили от безмитен магазин в Турция. Задържани са общо 435 кутии цигари /8700 къса/. И по трите случая са образувани дознания.", "date": "2017.07.04", "title": "Инспектори от Митница Русе задържаха 4500 кутии цигари"}
{"url": "http://www.novinite.bg/articles/146611/Nashi-i-ispanski-chengeta-razbiha-kanal-za-trafik-na-hora", "text": "\r\nБългарските и испанските власти са разбили престъпна група за , съобщиха от прокуратурата. Жертвите са били лъгани за какво заминават за Испания. Били подвеждани да тръгнат заради лошото им социално положение. Част от жените били принуждавани да крадат. Дори упоявали клиентите си, за да вземат от тях кредитни карти.\r\nСред участвалите в организирането на канала е и кметът на Семчиново. Именно за него работели част от момичетата. Парите били отчитани и като приход от селско стопанство, предаде бТВ. Интересното е, че голяма част от лицата често пътували между двете страни.\r\nВ Германия също са задържани няколко души, а групата функционирала на девет нива. Около 50 са жертви, подмамвани с обещания за добра работа в Испания. Сред откраднатите предмети има три часовника за около 100 хиляди евро.\r\nСпециализираното правосъдие не е експеримент. Такива модели има в много страни. Операции като тази обезсмислят коментарите има ли смисъл от специализирано правосъдие, каза шефът на  Иван Гешев.\r\n", "date": "2017.07.04", "title": "Наши и испански ченгета разбиха канал за трафик на хора"}
{"url": "http://www.novinite.bg/articles/146614/Prokuraturata-povdigna-obvineniya-sreshtu-Petar-Nizamov-Perata", "text": "Прокуратурата повдигна обвинения срещу Петър Низамов-Перата за причиняване на лека телесна повреда и хулиганство. Той ще бъден съден по бързото производство.  В неделя по време на многобройния протест в Асеновград 31-годишният мъж удари телевизионен оператор. Низамов отправил множество обидни думи към оператора, след което заплюл него и видеокамерата, която държал, посочват от районната прокуратура в Асеновград. Низамов е задържан за 72 часа.До момента той е бил осъждан три пъти за причиняване на лека телесна повреда по хулигански подбуди. Разследването продължава. ", "date": "2017.07.04", "title": "Прокуратурата повдигна обвинения срещу Петър Низамов-Перата"}
{"url": "http://www.novinite.bg/articles/146569/Drajan-Janyanin-osporva-rezultata-sreshtu-Kobrata", "text": "Нокаутираният от Тервел Пулев още във втория рунд на гала вечерта в Берлин босненец Дражан Жанянин шокира с твърдения, че е станал жертва на слаба организация и лошо опънати мъжета.  Босненецът излетя от ринга след тежък ляв ъперкът на Пулев и падна лошо, след което не можа да продължи срещата. Сега той оспорва резултата и твърди, че дори е бил по-добрият боксьор в първия рунд, което не отговаря на показаното на ринга, пише “За съжаление заради един провал на организаторите не успях да постигна победа над един от най-успешните европейски боксьори и да се изкача в ранглистата. Ръката ми буквало се извади от ставата и не успях да продължа. През първия рунд съперникът ми дори не можеше да се защити от ударите ми. Във втория рунд при размяна дистанцията се скъси, отстъпих назад и излетях между въжетата, които не бяха свързани правилно. Добре поне, че не паднах върху масата за резултатите, защото щеше да стане по-лошо”, коментира босненецът след 16-ата си загуба от 33 мача, цитиран от Блиц.След срещата Кобрата и хората от “Зауерланд” са му се извинили, но Жаняни е наранен от отразяването на мача в родината му. Там написали, че бил изхвърлен от ринга с един удар.", "date": "2017.07.04", "title": "Дражан Жанянин оспорва резултата срещу Кобрата"}
{"url": "http://www.novinite.bg/articles/146571/Cveti-Pironkova-vleze-v-modniya-bransh", "text": "Родна ракета №1 при жените - Цветана Пиронкова се впусна в ново амплоа. Пловдивчанката често изненадва приятно феновете си, а този път сюрпризът е наистина приятен, пише Чаровната тенисистка вече има своя марка облекла. Самата тя се похвали с това в Инстаграм и Фейсбук и предизвика цунами от харесвания и коментари.Марката е наречена \"Пиронетик\" и ще бъде сефтосана след часове, когато Цвети излиза на корта срещу ветеранката Сара Ерани. Мачът между нашето момиче и италианката ще започне в късния следобед, ако над \"Ол Инглънд Клъб\" не се изсипе дъжд.Пиронкова обясни, че работи над този си проект от 1 година - време, през което е направила и невъзможното, за да запази идеята си в тайна.ЕТО КАКВО НАПИСА В СОЦИАЛНАТА МРЕЖА ЦВЕТАНА:\"Здравейте! За мен е истинско удоволствие да ви представя PIRONETIC! Създаден с много любов към модата и спорта, това е моят проект-изненада, над който работя с екипа си вече цяла година и реших, макар че имаме още много работа, че е време вече да дебютира на корта:) Любимият ми турнир Wimbledon е най-подходящото място да ви загатна поне малко от това, което скоро предстои, дано да ви хареса! Следвайте ме във Facebook и Instagram, където ще научавате повече за марката и предстоящото й лансиране\", написа Пиронкова във Фейсбук, като добави към поста си и своя снимка. Цветето на бг тениса запознава феновете си със своя \"таен проект\" и в Инстаграм. Полуфиналистката от 2010 година излиза във днес на Корт №5 срещу италианката Сара Ерани. По програма мачът е четвърти поред там.", "date": "2017.07.04", "title": "Цвети Пиронкова влезе в модния бранш"}
{"url": "http://www.novinite.bg/articles/146593/Lionel-Mesi-e-na-zaslujena-pochivka-na-Antilskite-ostrovi", "text": "Лионел Меси най-после е на заслужена почивка. Звездата на Барселона е на някой от Антилските острови в Карибско море. Иначе казано - в рая на Земята. Бълхата изкара тежък и доста неуспешен сезон с каталунците, а после се ожени. Сега дойде време за релакс и съзерцание на морската шир от шезлонг, пише Самият Меси пусна видео във Фейсбук, с което се хвали с безгрижни дни в компанията на съпругата Антонела Рокузо и двете им момчета. Приказната ваканция всъщност е медения месец на новоизлюпеното вече и официално фемили.Едрогърдата Антонела също побърза да публикува снимка от почивката на частния плаж. ", "date": "2017.07.04", "title": "Лионел Меси е на заслужена почивка на  Антилските острови"}
{"url": "http://www.novinite.bg/articles/146599/Losho-vreme-nad-Varna-dokara-koshmarni-momenti-na-Dimitar-Dimitrov", "text": "Лошо време над Варна докара кошмарни момента за бургазлията Димитър Димитров - Херо е неговите момчета от Иртиш. Отборът от Казахстан пристигна рано у нас, а в четвъртък ще се изправи срещу Дунав в Русе в реванша от първия квалификационен кръг за Лига Европа, пишеЗаради лошото време самолетът с футболистите от Казахстан е кръжал 70 минути над Варна. Все пак е получил разрешение от кулата за приземяване, съобщава sports.kz.След кацането футболистите на треньора Димитър Димитров - Херо са пътували още два часа до Русе, където са отседнали в хотел “Рига”. Така общо пътуването на павлодарци е излязло над 11 часа.Първата среща в Павлодар завърши 1:0 в полза на домакините, като Дунав започна уплашено мача, но после се окопити бързо и дори удари греда.В Русе цари еуфория и от Дунав се похвалиха, че са продали 75 процента от билетите. Няма съмнение, трибуните ще са претъпкани за европейското шоу.", "date": "2017.07.04", "title": "Лошо време над Варна докара кошмарни моменти на Димитър Димитров"}
{"url": "http://www.novinite.bg/articles/146608/Kobrata-sreshtu-Djoshua-na-28-oktomri", "text": "Световният шампион за професионалисти в тежка категория във версиите IBF, IBO и WBA Антъни Джошуа (19-0, 19 KO) може да се бие с официалния претендент за световната титла на IBF Кубрат Пулев (25 – 1, 13 КО) още на 28 октомври в Кардиф. Сензационната новина съобщи лично промоутърът на британския боксьор Еди Хърн. Украинската легенда Владимир Кличко (64-5, 53 KO) е информирал Еди Хърн, че няма да се върне за реванш срещу Антъни Джошу в Обединеното кралство, пише “Лас Вегас е фаворит сред градовете-претенденти да бъде домакин на реванша между Антъни Джошуа и Владимир Кличко”, заяви Хърн. “През следващите две седмици ще определим датата и мястото. Според мен, Кличко ще се съгласи да проведе реванша, ако той се проведе в чужбина. Не мисля, че той ще иска да се боксира в Кардиф. Струва ми се, че Владимир ще се съгласи на реванш, защото той се радваше на последното събитие и ще иска да участва в още една голяма битка. Не мисля, че в този случай парите за него имат значение.Мястото на реванша може да бъде Вегас, може да е Лагос (Нигерия), но от гледна точка на логистиката първият вариант е най-добър. Ако Владимир не иска да проведе този двубой, то Антъни Джошуа ще се бием с официалния претендент на IBF КУбрат Пулев на 28 октомври в Кардиф“, категоричен е Хърн.", "date": "2017.07.04", "title": "Кобрата срещу Джошуа на 28 октомри"}
{"url": "http://www.novinite.bg/articles/146567/Berbatov-V-CSKA-nyamat-nujda-ot-men", "text": "Димитър Бербатов поддържа форма с тима на Берое, но няма подписан договор с нито един клуб, каквито слухове плъзнаха. С мениджъра му Емил Данчев са в процес на работа по проекти за следваща футболна дестинация на благоевградчанина и т. нар. \"последно 10\",пишеСагата развихрена от феновете на ЦСКА накара дори самият Бербатов да препоръча всички заинтересовани да прочетат истината за трансферните му планове, разкрита и потвърдена пред в-к \"24 часа\".А истината защо тренира с Берое, а не е тренирал с ЦСКА е следната:\"Защото познавам треньорския екип и хората ме поканиха да тренирам с тях. Бонус е, че познавам екипа, знам как работят. А и подготовката им беше на места, където аз също отидох, за да си почивам. Сега тренират в София и имам възможност пак да тренирам с тях. Но най-важното в случая е - защото ме поканиха да тренирам с тях. Никой друг български отбор не ме е търсил. Аз не мога да се самопоканя, може да разваля тренировъчния процес. Всеки треньор си има механика и начин на действие, не може някой просто да си реши и да се включва ей така в тренировката, това е липса на уважение и професионализъм. А и тренирам е голяма дума. Включвам се в някои от упражненията, в други не. Като гледам да не преча в развитието на отбора и тренировъчния процес. Играх един мач, за да усетя как се чувствам в игрова обстановка, може и още един да изиграя, и след това отивам на почивка.И се надявам тези неща да ме държат във форма докато почивам. Имаше и друга история, от която се направиха какви ли не изводи - като се пуснаха информации, че съм отишъл да тренирам с другото ЦСКА - 1948. Ами всъщност аз си тренирам постоянно. Тогава си тренирах на мястото, на което дойдоха и те. Аз тренирах от една седмица там, тичах си сам. И в края на седмицата дойдоха и те там. Когато вечер отивах да тренирам, на тях им бяха тренировките там. И ме поканиха да потренирам с тях. И там имат млади момчета, които могат да научат нещо от мен. С удоволствие бих споделял наученото през годините за млади български момчета. Тренирал съм и с Банско, и със Славия, когато треньор беше Петър Хубчев, тренирал съм си и с ЦСКА\", казва още Бербатов.Канил ли го е изобщо друг отбор освен Берое? \"Не. Както казах - в този случай бонус е, че познавам треньорския щаб и начина на работа. Но ми казаха: \"Заповядай, готви се с нас\". Никой друг не ме е търсил и поканил. А една година стоя без отбор.И никой не е звъннал да каже: \"Господин Бербатов, добре сте дошъл при нас. Заповядайте, тренирайте. Заповядайте, имаме интерес да ви вземем да поиграете при нас\". Понеже ме пита за ЦСКА, ти казвам конкретно и за ЦСКА: \"Никой не ме е потърсил\".Аз наистина не мога да си позволя да се самопоканя. Някой може да каже - но ти нямаш нужда от покана. Не, не се прави така, това е балкански манталитен на мислене и не е правилен начин на работа.Но има и друго - може преди време да си играл в даден отбор, но времето върви, клубът се развива по даден начин и може би в настоящата ситуация самият клуб няма нужда от теб. Няма нищо странно в това\", заявява Бербатов.", "date": "2017.07.04", "title": "Бербатов: В ЦСКА нямат нужда от мен"}
{"url": "http://www.novinite.bg/articles/146591/Da-obikolish-sveta-s-kolelo-VIDEO", "text": "Истинско приключение.  тръгна от Париж с цел да обиколи  на велосипед за 80 дни.  Очакват го 29 000 километра около планетата. Колоездачната  тръгна от Париж, където се очаква да бъде и нейния финал.  ", "date": "2017.07.04", "title": "Да обиколиш света с колело (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146570/Zapochva-deloto-sreshtu-poskapvaneto-na-gaza", "text": "Новата цена на газа – влиза в съда, предаде НОВА.Започва делото срещу поскъпването, което прокуратурата заведе срещу КЕВР. Припомняме, че от 1-ви април цената на природния газ скочи с близо 30%. Заради поскъпваето на синьото гориво, тарифите скочиха с между 18 до 38% в цялата страна. ", "date": "2017.07.04", "title": "Започва делото срещу поскъпването на газа"}
{"url": "http://www.novinite.bg/articles/146573/Horoskopat-Vi-za-4-yuli", "text": "\r\n\r\nНещата днес не вървят точно по вашия план, но това не е проблем, защото става въпрос само за дребните неща. При големите и важни неща, всичко е наред. Шансовете определено са на ваша страна днес, а може би и в дългосрочен план.\r\n\r\nЖивотът не е конкурс за популярност, но понякога се чувствате като че ли ще се справяте добре, ако беше. Днешният ден ще ви донесе много странности и ще се чувствате доста странно.\r\n\r\nНе бързайте винаги, всъщност в момента е много по-добре да се наслаждавате на времето, въпреки че ви се струва, че си губите времето. Забавете малко темпото, докато обстоятелствата се наредят във ваша полза.\r\nПредставителите на останалите зодиакални знаци могат да намерят своя   .\r\n", "date": "2017.07.04", "title": "Хороскопът Ви за 4 юли"}
{"url": "http://www.novinite.bg/articles/146587/Da-spasish-kolata-ot-gradushka-s-podrachni-materiali-VIDEO", "text": "Изобретателност по български! Да спасиш колата от градушка с подръчни материали, предава НОВА.След силната градушка вчера таваните на автомобилите в София осъмнаха пременени - с одеяла, килими и какво ли още не. ", "date": "2017.07.04", "title": "Да спасиш колата от градушка с подръчни материали (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146598/Vazrastna-jena-se-ozova-s-avtomobila-si-v-basejn-VIDEO", "text": "Възрастна жена се озова с автомобила си в басейн. Инцидентът станал в курортен комплекс в Колорадо Спрингс, предаде НОВА.73-годишната шофьорка явно объркала педала на спирачката с този на газта и полетяла към басейна. Тя е откарана в болница, но за щастие няма сериозни наранявания.  ", "date": "2017.07.04", "title": "Възрастна жена се озова с автомобила си в басейн (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146603/Dupka-vav-Varna-pogalna-avtobus", "text": "Автобус от градския транспорт пропадна в дупка във Варна, съобщи БТВ. Задната лява гума на автобуса е потънала в участък от пътя, откъдето извира водаПострадали няма, а по-късно през деня автобусът е бил изтеглен. Инцидентът е станал на кръстовището по бул. „Генерал Колев“ - в отсечката от бул. „Цар Освободител“ до ул. „Македония“. Вероятно пътят е пропаднал заради ВиК авария и спукан водопровод.     ", "date": "2017.07.04", "title": "Дупка във Варна \"погълна\" автобус"}
{"url": "http://www.novinite.bg/articles/146612/Naj-ujasyavashtite-dumi-na-Uolstrijt", "text": "\r\n\"Разполагаш ли с една минутка?\" В момента това са най-ужасяващите думи на , става ясно от организирана наскоро от Business Insider дискусия с работещи в индустрията на хежд-фондовете и банковия сектор, пише Profit.bg.\r\nТова е така, защото след като ги чуе обикновено човек бива привикан в конферентна зала, докато някой слага празен кашон на бюрото му. С други думи, предстои му да бъде уволнен. Тази реплика може да дойде под формата на заглавие на имейл, потупване по рамото от някого или обаждане по телефона от конферентната зала. Следващата най- зловеща фраза е \"Мога ли да говоря с теб за секунда?\"\r\nРаботещите на  определено са особено изнервени по отношение на та напоследък. Миналия месец Deutsche Bank обяви, че ще закрие 1 900 работни места, като 1 500 от тях ще бъдат в подразделението за инвестиционно банкиране. Goldman Sachs наскоро е закрила между 20 и 30 работни места, според Wall Street Journal.\r\nВ същото време видният анализатор Мередит Уитни прогнозира, че на  ще има общо около 50 000 уволнения.\r\n", "date": "2017.07.04", "title": "Най-ужасяващите думи на Уолстрийт"}
{"url": "http://www.novinite.bg/articles/146613/Izneverite-na-rabotnoto-myasto", "text": "\r\nПо-голяма част от изневерите стават с колеги, показва ново проучване.\r\nБлизо 66% от анкетираните признават, че са изневерили и то с човек, с когото работят. Половината от тези \"забежки\" са станали под влиянието на алкохол, показва проучването.\r\nСпоред изследването щастливите тийнейджъри е по-вероятно да се разведат от връстниците им, които не са имали много леко детство и юношески години. Американски учени от своя страна установили, че разведените жени е по-вероятно да страдат от косопад, отколкото жените, които са щастливо омъжени.\r\nВ допълнение към това изследване, специалистите се натъкнали на още една връзка - между ранното начало на сексуалния живот и вероятността от развод на по-късен етап от живота. Експерти установили, че жените, които започват да водят сексуален живот преди 16 години е много по-вероятно да сменят съпруга си, съобщава БГНЕС.\r\n", "date": "2017.07.04", "title": "Изневерите на работното място"}
{"url": "http://www.novinite.bg/articles/146610/Carkva-se-prevarna-v-dom-za-147-mln-dolara-SNIMKI", "text": "\r\nТова днес е озно имение, но в края на 20-ти век, сградата е била построена като параклис. От тогава насам предназначението й се е променяло – била е пункт на армията и звукозаписно студио, предаде Profit.bg.\r\nПоследното превъплъщение на сградата е озен , наречен All Saints House (в превод – Дом на Вси Светии).\r\n\r\nПлощта на а е 1300 кв. метра. Той има 7 спални, 7 бани, гостна, 2 всекидневни, кухня, трапезария, библиотека, кабинет, закрит басейн и страхотна наблюдателна площадка, на мястото на камбанарията.\r\n\r\nАко искате са живеете в бивша  – цената е 14.7 млн. долара.\r\n\r\n \r\n", "date": "2017.07.04", "title": "Църква се превърна в дом за 14,7 млн. долара (СНИМКИ)"}
{"url": "http://www.novinite.bg/articles/146581/Samolet-kacna-prinuditelno-zaradi-udar-s-ptica", "text": "Самолет Airbus А330 на малайзийската авиокомпания AirAsia X, който излетя в понеделник късно вечерта от австралийския град Голд Кост за Куала-Лумпур, извърши принудително кацане на летището в Брисбейн, предаде НОВА.На борда на самолета са пътували 345 пътници и 14-членен екипаж, но нито един от тях не е пострадал. Причина за инцидента най-вероятно е сблъсък с летящи птици, каза представител на компанията.  ", "date": "2017.07.04", "title": "Самолет кацна принудително, заради удар с птица"}
{"url": "http://www.novinite.bg/articles/146600/Oshte-edno-zemetresenie-v-Makedoniya", "text": "Серията земетресения в Македония продължава, информира Агенция \"Фокус\". В 6.36 часа (местно време) във вторник сутрин в страната е регистриран пореден трус със сила от 3,7 по скалата на Рихтер, сочи справка на на интернет страницата на Европейския средиземноморски сеизмологичен център, пише НОВА.Епицентър на труса е на 101 км южно от столицата Скопие и на 7 километра северно от Ресен, с дълбочина от 2 километра. Няколко земетресения с различна интензивност бяха усетени и в рамките на нощта срещу вторник. Трус със сила от 2,6 по скалата на Рихтер е регистрирано в 5.01 часа (местно време) в Македония. Епицентърът е бил на 11 км североизточно от Ресен и осем километра западно от Гърнчари, с дълбочина от два километра.По-рано в нощта на вторник районът на Охрид бе разлюлян от още две земетресения. В 1.32 часа местно време (2. 42 часа българско време) е регистрирано земетресение със сила 2,8 по скалата на Рихтер, с епицентър на девет километра северно от село Янковец, Ресенско и на дълбочина 1 км под земната кора. Два часа по-късно, в 3, 17 ч. местно време (4, 17 ч. българско време) е регистриран нов земен трус със сила 3,4 по скалата на Рихтер, с епицентър на 4 км западно от село Янковец, Ресенско на дълбочина два километра под земната кора. Местните медии съобщават за активизиране на действащия вулкан при село Косел, разположено на седем километра северно от Охрид, където в местността Дувалото са се отворили нови скални дупки, от които излиза сероводород. ", "date": "2017.07.04", "title": "Още едно земетресение в Македония"}
{"url": "http://www.novinite.bg/articles/146579/Taksimetrov-avtomobil-blasna-10-peshehodci-v-Bostan", "text": "Инцидент край летище „Логан” в Бостън, предаде НОВА.Таксиметров автомобил блъсна 10 пешеходци в непосредствена близост до паркинг за таксита. Полицията обяви, че не става въпрос за терористичен акт, а най-вероятно шофьорът се е разсеял. Той е 56-годишен и е останал на мястото на катастрофата, за да дава показания.Пострадалите са с различни наранявания и са откарани в местната болница. ", "date": "2017.07.04", "title": "Таксиметров автомобил блъсна 10 пешеходци в Бостън"}
{"url": "http://www.novinite.bg/articles/146606/Bolnica-v-Kitaj-predlaga-lechenie-na-gejove-osadiha-ya", "text": "Китайски магистрати осъдиха местна болница, подложила принудително пациент гей на \"процедури\", които да \"излекуват\" сексуалната му ориентация, пише ДАРИК. Неправителствени организации, бранещи правата на хомосексуалните, приветстваха тази победа, предаде Франс прес. Според разпространения текст на присъдата психиатричната болница в Чжумадян, провинция Хънан (Централен Китай), е осъдена на 26 юни от местен съд да поднесе публични извинения и да плати на ищеца г-н Ю обезщетение от 5000 юана (647 евро). Трийсет и седемгодишният днес Ю бил настанен насила в това заведение през октомври 2015 г. от своето семейство, малко след като разкрил пред съпругата си, че е хомосексуален, и поискал развод. В болницата бил връзван за леглото и каран да поглъща множество таблетки, \"коригиращи\" сексуалните наклонности, под заплаха с побой. Експертите смятат, че т. нар. терапии за преориентация са псевдонаучни и неефикасни. Безбройни клиники в Китай обаче предлагат подобно \"лечение\", напомня АФП.", "date": "2017.07.04", "title": "Болница в Китай предлага ''лечение'' на гейове, осъдиха я"}
{"url": "http://www.novinite.bg/articles/146566/Valejite-spirat-do-obyad", "text": "\r\nДнес преди обяд все още на места в  ще има , но вече по-слаби и в процес на спиране. Над останалата част от страната облачността ще се разкъсва и намалява в следобедните часове до предимно слънчево време. В източната половина от страната ще духа умерен и временно силен север-северозападен вятър. Максимални температури между 21 и 26 градуса.\r\nАтмосферното налягане е по-ниско от средното за месеца – ще започне да се повишава.\r\nНад планините преди обяд облачността ще е значителна и все още на места в масивите от Централна и  ще има превалявания. След обяд валежите ще спрат и облачността ще се разкъса и намалее. Ще духа силен северен вятър. Максимална температура на височина 1200 метра - около 15 градуса, на 2000 метра – около 9.\r\nПо  преди обяд ще е предимно облачно с валежи, в отделни райони с гръмотевици. Около и след обяд валежите ще спрат и облачността ще се разкъса и ще намалее. Ще е ветровито с умерен и силен север-северозападен вятър. Максимални температури на въздуха ще бъдат 23-25 градуса. На морската вода - 25-28, на север от н. Калиакра – 16-18. Вълнението на морето ще бъде 3-4 бала.\r\n", "date": "2017.07.04", "title": "Валежите спират до обяд"}
{"url": "http://www.novinite.bg/articles/146577/Otide-si-velikiyat-Atanas-Spasov", "text": "Тази нощ почина великият Атанас Спасов. Бившият шеф на Локо (Пд) и съосновател на Пресгрупа \"Марица\" издъхна на 59 години в Пловдив след дълго боледуване. Признателните фенове на \"смърфовете\" винаги ще помнят своя събрат, пише Атанас Спасов бе сред най-видните журналисти у нас и се славеше като безкомпромисен радетел на свободното слово, чието перо бе неподражаемо.Най-щастливият му период бе този, в който бе начело на любимия Локомотив, когато съумя да запази \"черно-белите\" традиции и дух, въпреки трудния престой в \"Б\" група.Атанас Спасов бе създател на много журналисти, даде им път в професията и по-свой уникален начин ги караше да бъдат различни и перото им да жили.", "date": "2017.07.04", "title": "Отиде си великият Атанас Спасов"}
{"url": "http://www.novinite.bg/articles/146584/Avstriya-iska-po-strogi-proverki-na-granicata-s-Italiya", "text": "\"Австрия смята много скоро да възстанови проверките и да разположи войници на границата си с Италия, ако притокът на мигранти не намалее\". Това заяви австрийският министър на отбраната пред виенски ежедневник, цитиран от \"Франс прес\" и БГНЕС, цитирано от НОВА.„Очаквам скоро да бъдат изискани проверки на границата и подкрепления от армията. Тези мерки ще се окажат необходими, ако притокът от имигранти не намалее“, каза Ханс Петер Доскозил пред електронния вариант на вестник „Кроне“. Според ежедневника на разположение има 750 войници и четири бронирани коли, които са в готовност да бъдат разположени на границата още този уикенд. Австрия възстанови граничния контрол с Унгария през 2015 г. и заяви, че е готова да издигне ограждение по границата си с Италия.  ", "date": "2017.07.04", "title": "Австрия иска по- строги проверки на границата с Италия"}
{"url": "http://www.novinite.bg/articles/146615/Jitelite-na-SASht-harchat-ejegodno-po-15-mlrd-dolara-za-erotichni-prisposobleniya", "text": "\r\nПазарът на секс те се развива бързо, а една от нациите, които купуват най-много еротични дранкулки, са те, предаде Profit.bg.\r\nЖителите на САЩ харчат ежегодно по 15 млрд. долара за еротични приспособления. Проучване показва, че те на сексуални аксесоари са се увеличили драстично в слабо населените страни. Анкета показва, че 44% от жените на възраст между 18 и 60 години използват секс  редовно, 78 % от тях споделят, че са обвързани. Повечето двойки използват те за подобряване на интимния си живот, съобщи БГНЕС.\r\nСтатистиката показва, че обвързаните пробягват до еротичните аксесоари много по-често от самотните представители и на двата пола.\r\n", "date": "2017.07.04", "title": "Жителите на САЩ харчат ежегодно по 15 млрд. долара за еротични приспособления"}
{"url": "http://www.novinite.bg/articles/146575/Vojnata-na-patya-otnovo-na-fokus", "text": "Войната на пътя – отново на фокус. Очаква се днес вечерта в центъра на София да премина шествие - в знак на съпричастност към всички семейства, загубили близки или пострадали при катастрофи, пише НОВА.Органзаторите настояват за нова държавна стратегия, която да отстрани причините, водещи до загуба на животи. Оттам настояват и за създаване на държавеен орган, който да управлява риска при пътнотранспортни произшествия. ", "date": "2017.07.04", "title": "Войната на пътя – отново на фокус"}
{"url": "http://www.novinite.bg/articles/146580/Samokov-postrada-sled-valejite", "text": "Бедствено положение в Самоков. След обилните валежи  много домове, детски градини и обществени сгради са наводнени, предаде НОВА. На места в спряно и електричеството.Село Широки дол до Самоков също пострада от валежите. Дъждът е нанесъл сериозни щети на инфраструктурата на селото. Днес започва описване на щетите, причинени от наводнението. Критично е все още положението в района на пътя Ловеч - Плевен. Движението там продължава да е блокирано. Валежите у нас постепенно спират. ", "date": "2017.07.04", "title": "Самоков пострада след валежите"}
{"url": "http://www.novinite.bg/articles/146582/Granichnata-policiya-na-Germaniya-uvelichi-merkite-za-sigurnost", "text": "Граничната полиция на страната увеличи мерките за сигурност заради предстоящата среща на Г-20 в Хамбург, предаде НОВА.Причината - да бъдат спрени евентуални заплахи и съмнителни лица да влязат на територията на Германия. Говорител на полицията обяви, че служителите работят със специални бази данни и имат достъп до информацията за хора, извършили насилие.Срещата на Г-20 ще се проведе на 7-ми и 8-ми юли. ", "date": "2017.07.04", "title": "Граничната полиция на Германия увеличи мерките за сигурност"}
{"url": "http://www.novinite.bg/articles/146583/Vav-vidinsko-spasiha-postradali-shtarkeli", "text": "Пожарникари са спасили пострадали щъркели от паднало, горящо гнездо в село Гомотарци. Това съобщиха от ОД на МВР-Видин, съобщава ДАРИК.    Екип на районната служба реагирал незабавно на сигнала, получен вчера в 16.07 ч. Според очевидци гнездото се е запалило в резултат на късо съединение в електрическия стълб, на който се е намирало. Огънят бил потушен, а двете птици - видимо пострадали от пожара са пренесени в РС ПБЗН-Видин. Днес щъркелите ще бъдат предадени на горски служители за транспортиране в спасителния център за диви животни в град Стара Загора.", "date": "2017.07.04", "title": "Във видинско спасиха пострадали щъркели"}
{"url": "http://www.novinite.bg/articles/146576/Darjavata-e-izmislila-kak-decata-da-ostanat-v-uchilishte", "text": "Как децата да останат в училище е измислила държавата, предаде НОВА.Вицепремиерът Томислав Дончев, образователният и социалният министър ще представят идеята на властта как да привлече учениците по-дълго в образователната система и как институциите да си говорят по темата.Само за миналата учебна година 21 000 деца са спрели да ходят на училище. Държавата иска възможно най-качествено да работи с неправителствените организации и общините, за да спре този процес. ", "date": "2017.07.04", "title": "Държавата е измислила как децата да останат в училище"}
{"url": "http://www.novinite.bg/articles/146578/Lekarite-ot-Shejnovo-se-vdignaha-na-simvolichen-protest", "text": "Прокуратурата ще поиска най-тежката мярка за неотклонение - задържане под стража за мъжа, който преби лекарка от „Шейново”, предаде НОВА.Нападателят е задържан за 72 часа, а съдът трябва да реши дали да го остави за постоянно в ареста. Междувременно медиците от АГ болницата ще протестират символично. Преди дни акушер-гинеколожката Албена Гагова беше намерена окървавена и в безсъзнание, минути след като изроди детето на нападателя си. Той поискал от пострадалата да му даде плацентата, но тя отказала. Това провокирало агресия у бащата на новороденото и той й започнал да я бие.Мъжът е с богато криминално досие.  ", "date": "2017.07.04", "title": "Лекарите от „Шейново” се вдигнаха на символичен протест"}
{"url": "http://www.novinite.bg/articles/146597/Poredna-provokaciya-na-Severna-Koreya", "text": "Поредна провокация на Северна Корея. Режимът в Пхенян обяви, че е извършил първия си успешен опит с междуконтинентална балистична ракета, която може да достигне територията на Съединените щати, предаде НОВА.Севернокорейската държавна телевизия съобщи, че ракетата е достигнала височина от 2800 километра. След като е прелетяла 930 километра тя паднала в изключителната икономическа зона на Япония. Днешното изпитание представлява поредно нарушение на резолюциите на съвета за сигурност на ООН и предизвика остра реакция на Южна Корея и Япония.Не закъсня и коментарът на Доналд Тръмп. В Twitter той написа по адрес на Ким Чен-Ун: „Това момче няма ли нещо по-добро за вършене в живота си?“. ", "date": "2017.07.04", "title": "Поредна провокация на Северна Корея"}
{"url": "http://www.novinite.bg/articles/146605/Proveryavat-signal-na-studenti-ot-SU-za-golemi-sumi-izplashtani-na-shefovete", "text": "Държавата проверява сигнал на студенти от Софийския университет за големи суми, изплащани на ръководството му. Ректорът на Алма матер обясни, че плащаните милиони, като допълнителни възнаграждения, нямат нищо общо с бонуси, пише НОВА.Двама студенти прочели доклад на Агенцията за държавна финансова инспекция. И им станало интересно как се движат парите в университета им. За седем години ректорът и заместниците му са получили почти 1 милион лева над основните си заплати.При служителите парите отгоре били основно за проекти или извънреден труд.Главният финансист на Софийския университет получил близо 150 000 лева за седем години. А служителите в ректората, между 100 и 150 души, почти 6.5 милиона лева. Според ректора, студентите са подали сигнала до държавната финансова инспекция и полицията, преди да разберат как се формират заплатите.Двамата студенти учат „Европеистика” и „Фармация” в Софийския университет. От Агенцията за държавна финансова инспекция обясниха официално за NOVA, че са получили сигнала и ще направят проверка. Тя обаче не е започнала, защото нямало достатъчно инспектори.От Националната полиция също проверяват сигнала на двамата студенти. Част от изводите ще дадат на прокуратурата. Не е ясно кои и кога. ", "date": "2017.07.04", "title": "Проверяват сигнал на студенти от СУ за големи суми, изплащани на шефовете"}
{"url": "http://www.novinite.bg/articles/146585/103-mln-za-okazvane-na-pomosht-otdelya-Kitaj-sled-navodneniyata", "text": "Китайското правителство е отделило 103 млн. долара за оказване на хуманитарна помощ в четири провинции в южната и източната част на страната заради големите наводнения, информира \"Ройтерс\", цитирана от Агенция \"Фокус\", предадено от НОВА.Проливните дъждове заляха голяма час от страната през последните няколко дни, като унищожиха земеделските култури, принудиха стотици хиляди да напуснат домовете си. От Министерството на гражданските дела уточниха, че хуманитарната помощ ще бъде изпратена в провинциите Джъдзян, Дзянси, Хунан и Гуейджоу. Всяка години при наводненията по време на летния дъждовен сезон десетки загиват в Китай. ", "date": "2017.07.04", "title": "$103 млн. за оказване на помощ отделя Китай след наводненията"}
{"url": "http://www.novinite.bg/articles/146592/Shefat-na-Shejnovo-Tryabva-da-se-spre-nasilieto-v-bolnicite", "text": "Медиците от болница „Шейново” излязоха на символичен протест, за да се противопоставят на поредния случай на насилие, пише НОВА.„Реакция очакваме от всички, които могат да помогнат да се спре това безумно насилие в болниците. Цялата лекарска колегия седи зад нас. Получихме подкрепа от всички колеги. Насилието няма цвят и политическа окраска. Насилието е безумство”, каза директорът на болницата д-р Румен Велев.Той сподели, че всички колеги на д-р Гагова са били изключително притеснени и в много стресово състояние. „Ние сме лечебно заведение. Каквито и мерки да вземем, не можем да ограничим влизането на хора”, добави той. „Моят упрек е към институциите и политиците. Те приемат това като поредната новина”, каза в студиото на „Здравей, България”д-р Таня Андреева, лекар в болницата и бивш министър на здравеопазването.Тя сподели, че д-р Гагова е много отдаден лекар и е сигурна, че тя ще продължи да върши работата си по същия начин. „Ужасяващо е това, че човек, който има живо и здраво дете, благодари по този начин на лекар”, каза тя. Пребитата лекарка е приета в ИСУЛ в безсъзнание, с тежки травми по лицето.По думите на д-р Андреева бащата, който нападна колежката й, не е споделил за какво му е плацентата. „Отказ обаче не е имало, просто му е обяснено, че това може да се случи в следващ ден, след съответните процедури и подписване на съответните документи”, поясни тя.Попитана дали е истина, че болниците въртят бизнес за милиони с плацентите бившият здравен министър  отговори, че за подобни случаи не е чувала и това са градски легенди. „Не съм имала никога сигнал, че с плацентите се търгува”, категорична беше тя. „Аз мисля, че нашето общество е болно – от липсата на ценности и човечност, все по-малко сме хора и се държим добре един с друг”, каза тя.Според нея проблемът идва от там, че няма никой осъден за побой над лекар. „Много наши колеги издават неверни експертизи. Прави ми впечатление, че престъпниците у нас са много болни хора”, каза д-р Андреева. ", "date": "2017.07.04", "title": "Шефът на \"Шейново\": Трябва да се спре насилието в болниците"}
{"url": "http://www.novinite.bg/articles/146588/Ogromni-shteti-ot-gradushkata-v-grad-Levski-VIDEO", "text": "В град Левски ледените късове бяха с големината на топка за тенис. Засегната е и една от големите ферми за биозеленчуци у нас - 120 декара реколта е напълно унищожена, педаде Нова.Реколтата, която е трябвало да бъде събирана днес, вече е унищожена. Според първоначални изчисления, градушката е нанесла щети за над 1 милион и 200 хиляди лева. Собствениците на фермата казват, че имат застраховка, но тя няма да покрие всички тези разходи.Най-вероятно фермата ще спре да работи. Какво ще стане със служителите й? ", "date": "2017.07.04", "title": "Огромни щети от градушката в град Левски (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146602/Radev-MiG-ovete-letyat-ne-zaradi-dogovorite-s-Polsha-a-zaradi-nashite-specialisti", "text": "Николай Ненчев е приземил военновъздушните ни сили, а Цветан Цветанов говори на автопилот. Политика и авиация се сляха в изказването на президента Румен Радев в съда. Той е свидетел в процеса срещу бившия военен министър за ремонта на изтребителите МИГ 29.Според Радев Николай Ненчев е катастрофирал в сделките си с Полша. Държавният глава определи действията на Ненчев като невежество и безхаберие.\"Цветан Цветанов разбира от апартаменти, а не от самолети\", коментира Радев изказванията на председателя на ГЕРБ. По думите на Радев единствената допирна точка на Цветанов с авиацията била, че говорел на автопилот.Президентът определи като трибунал за политическа разправа парламентарната комисия, която ще проверява процедурата за нов изтребител. Повече от два часа и половина Румен Радев дава показания по делото срещу Николай Ненчев за сключените договори за ремонт на МИГ 29 с Полша.Според бившия военен министър показанията на държавния глава вътре в съдебната зала са били коренно различни от това, което той е казал пред журналистите. ", "date": "2017.07.04", "title": "Радев: МиГ- овете летят не заради договорите с Полша, а заради нашите специалисти"}
{"url": "http://www.novinite.bg/articles/146589/Koj-dade-na-chovek-ot-djebchijskata-mafiya-da-remontira-parlamenta-VIDEO", "text": "Ексклузивно! Кой даде на човек от джебчийската мафия да ремонтира парламента?В разследването на НОВА ще видите как се кове занаятът и как момичета от малки започват да бъркат по чуждите джобове и чанти.Защо тарторите на този престъпен бизнес, вместо да са разследвани от закона – са възнаграждавани с обществени поръчки?", "date": "2017.07.04", "title": "Кой даде на човек от джебчийската мафия да ремонтира парламента? (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146594/Protestite-v-Asenovgrad-shte-prodaljavat-dokato-iskaniyata-ne-badat-izpalneni-VIDEO", "text": "Протестите в Асеновград ще продължават, докато трите искания на протестиращите не бъдат изпълнени. Едното от тях е премахване на незаконно пребиваващите в ромската махала. Припомняме, че напрежението там възникна миналата седмица след сблъсък между роми с млади гребци и техните треньори и родители, предаде НОВА.„По информация на полицията няма незаконно пребиваващи в ромската махала. Всички са адресно регистрирани. По отношение на незаконните постройки, по предварителната ни информация те са 120 постройки, но те са извън регулацията на града”, заяви за „Здравей, България” кметът на Асеновград Емил Караиванов.За тези постройки, за които законът позволи да бъдат съборени, ще бъдат премахнати. По думите му при премахването на незаконните постройки, за хората, които нямат роднини, при които да бъдат настанени, ще се търсят жилища.„Заставам зад голяма част от исканията на протестиращите”, добави кметът на Асеновград.А хората от Асеновград искат справедливост и наказания. „Не е странно това, което се случва в Асеновград. То се случва, защото ние го позволяваме. Начинът да се излезе от тази ситуация ще отнеме време. Тази отдалеченост между българите и ромите се получава от усещането за безсилие и незначителност”, коментира в студиото на „Здравей, България” Димитър Димитров от Института „Отворено общество”. ", "date": "2017.07.04", "title": "Протестите в Асеновград ще продължават, докато исканията не бъдат изпълнени (ВИДЕО)"}
{"url": "http://www.novinite.bg/articles/146595/Grackata-bregova-ohrana-e-strelyala-sreshtu-turski-tovaren-korab", "text": "Гръцката брегова охрана е открила предупредителен огън срещу товарен кораб, плаващ под турски флаг край егейския остров Родос, съобщава електронното издание Ekathimerini, цитирано от Агенция \"Фокус\". Инцидентът се е случил в понеделник. Предполага се, че плавателният съд е превозвал наркотици, предаде НОВА.Съгласно разпространените данни, огънят е открит, след като товарният кораб не е отговорил на многобройните призиви, отправени от бреговата охрана на Гърция. Ситуацията се е нормализирала, когато плавателният съд е навлязъл в турски териториални води. Телевизионният канал CNN Turk предаде, че гръцката брегова охрана е открила огън, след като съдът с турски флаг е отказал да изпълни инструкциите да се прибере в пристанището на Родос за проверка. Инцидентът се случи на фона преговорите на високо равнище за Кипър в швейцарския курорт Кран-Монтана, които навлязоха във втора седмица. На дневен ред в обсъжданията е спорният въпроса за сигурността на разделения от десетилетия остров. ", "date": "2017.07.04", "title": "Гръцката брегова охрана е стреляла срещу турски товарен кораб"}
{"url": "http://www.novinite.bg/articles/146609/1000-franka-plati-predpriemach-za-luksozen-i-nestandarten-hotel", "text": "\r\nЩастлив  сам не можеше да повярва на а си, след като стана притежател на разкошен  в Швейцария, плащайки само 1000 франка. Реалната цена на а е от порядъка на 3 800 000 американски долара, съобщава швейцарския в. \r\n\r\nТози малък  е известен преди всичко с уникалното си разположение: той се намира в бункер, превърнат в , на дълбочина 35 м под земята, в местността Готхард.\r\nВ а има 17 стаи, спа, турска баня и басейн, ресторант, конферентна зала и библиотека.\r\nНовият собственик на  La Claustra Лука Филипи вече е получил няколко изкушаващи предложения да продаде придобивката си.\r\n\r\nНевероятната покупка на Филипи бе резултат от няколко щастливи стечения на обстоятелствата и , който едва ли ще се повтори:\r\nНа първо място аукционната къща пропуснала да направи съобщение за предстоящата продажба, така че много потенциални купувачи научили, че ът се продава, едва след новината за покупката. На второ място, за да привлече внимание аукционната къща сложила стартова цена 1000 франка.\r\nВ разгара на наддаването цената на а достигнала 100 000 франка, но купувачът, който предложил тази цена, си бил забравил чековата книжка и така сделката пропадната. В резултат на всичко Филипи изведнъж се оказал единственият, готов да плати 1000 франка за четиризвездния хотел.\r\nВпрочем той ще трябва да плати доста за таксите и данъците по прехвърляне на собствеността: в Швейцария в случая те се оценяват на 40 000 франка.\r\nНо все пак това не прави сделката по-малко невероятна, нали?\r\n", "date": "2017.07.04", "title": "1000 франка плати предприемач за луксозен и нестандартен хотел"}
{"url": "http://www.novinite.bg/articles/146601/Chasti-ot-severoiztochna-Balgariya-bez-tok-zaradi-dajdovete", "text": "5 села в Шуменско са без ток заради аварии от падналия проливен дъжд. Това сочи информация на Областната администрация в Шумен към 8:30 часа. Ток нямат село Струйно в община Шумен, Тръница в община Нови пазар и селата Деница, Боян и Капитан Петко в община Венец, където от силния вятър са паднали 2 стълба. По места на отделни улици в населените места има и частични прекъсвания на захранването поради скъсани жици.Снощи в 20.00 часа без ток са били 11 населени места в общините Шумен, Нови пазар, Венец и Каспичан. Екипите на Енерго-Про са работили през цялата нощ за отстраняване на авариите и продължават да работят за пълното възстановяване на електрозахранването до всички населени места.Слаба градушка е паднала в общините Венец и Хитрино. През нощта нивото на река Врана в община Велики Преслав се е покачило с около 1 метър и се наблюдава от служители на общината. В общините Смядово, Върбица, Никола Козлево, Велики Преслав, Каолиново валежите са били слаби. ", "date": "2017.07.04", "title": "Части от североизточна България без ток заради дъждовете"}
{"url": "http://www.novinite.bg/articles/146568/Reshavasht-den-za-balgarskiya-evrokomisar", "text": "Решаващ ден за българската кандидатура за еврокомисар. Очаква се днес европейският парламент да гласува номинацията на Мария Габриел, предаде НОВА.Ако бъде одобрена, тя ще поеме ресор \"Цифрова икономика и цифрово общество\". Българският кандидат за еврокомисар вече получи подкрепата на всички комисии. Мария Габриел окончателно трябва да бъде одобрена и от съвета на министрите. ", "date": "2017.07.04", "title": "Решаващ ден за българския еврокомисар"}
{"url": "http://www.novinite.bg/articles/146574/Valeri-Simeonov-na-sreshta-s-pensionerite", "text": "Вицепремиерът Валери Симеонов се среща с пенсионери. Той ще обсъжда с възрастните хора политиката за повишаване на техните доходи.От началото на месеца всички пенсии бяха увеличени по швейцарското правило с 2,4 на сто, а минималната стана 180 лева. До края на годината властта е предвидила още едно повишение на най-ниската пенсия - тя ще стане 200 лева от 1-ви октомври.Пенсионерските организации и Валери Симеонов ще обсъдят и стратегията на Българската академия на науките как да се разреши демографската криза в страната. ", "date": "2017.07.04", "title": "Валери Симеонов на среща с пенсионерите"}
{"url": "http://www.novinite.bg/articles/146607/Ogromno-mnozinstvo-podkrepi-Mariya-Gabriel-za-evrokomisar", "text": "\r\n одобри кандидатурата на  за еврокомисар, предаде.\r\nТя бе номинирана от председателя на ЕК Жан-Клод Юнкер за ресора цифрова икономика и общество. Комисията по промишленост, изследвания и енергетика (ITRE) и комисията по култура и образование (CULT) проведоха изслушването на г-жа Габриел за комисар на 20 юни. След като координаторите на водещите комисии оцениха представянето на кандидата, Съветът на председателите на комисиите и Председателският съвет приключиха изслушването. В тайното гласуване този следобед Европарламентът подкрепи назначаването на  с 517 гласа \"за\" срещу 77 \"против\", с 89 \"въздържал се\".\r\nКомисарят по цифрова икономика и общество ще подкрепи прилагането на стратегията за цифровия единен пазар. Тя ще допринесе за създаването на единен цифров пазар на Европа, полагайки основите на цифровото бъдеще на Европа с телекомуникационни мрежи от континентален мащаб, трансгранични цифрови услуги, и стартиращи европейски предприятия в областта на технологиите. Комисарят трябва да гарантира също така създаването на подходящи условия, включително чрез закона за авторско право, които да подкрепят културните и творчески индустрии и реализирането на техния максимален потенциал за икономиката.\r\nКомисарят в областта на цифровата икономика и общество ще допринася за проекти под надзора и координацията на заместник-председателя Андрус Ансип, който отговаря за цифровия единен пазар, и заместник-председателя Юрки Катайнен, който отговаря за работните места, икономическия растеж, инвестициите и конкурентоспособността.\r\n", "date": "2017.07.04", "title": "Огромно мнозинство подкрепи Мария Габриел за еврокомисар"}
{"url": "http://www.novinite.bg/articles/146604/Osiguriha-podkrepa-na-nad-15-000-hora-s-uvrejdaniya-i-pensioneri", "text": "\r\nПравителството одобри вътрешнокомпенсирани промени на утвърдените разходи по бюджета на Министерството на труда и социалната политика за 2017 г., пише.\r\nПреструктурирането води до увеличаване на утвърдените средства по програма \"Интеграция на хората с увреждания\" с 15 700 000 лв. Средствата ще се предоставят на общините чрез Агенцията за социално подпомагане за предоставяне на услугите личен асистент, социален асистент и домашен помощник на хората, за които е извършена социална оценка по операция \"Независим живот\", финансирана по Оперативна програма \"Развитие на човешките ресурси\" 2014-2020 г.\r\nПо този начин ще се осигури устойчивост на услугите от страна на държавата. С осигурените допълнителни средства през 2017 г. ще бъде оказана подкрепа на над 15 000 хора с увреждания и хора над 65 г. в невъзможност за самообслужване чрез назначаването на близо 6400 лични асистенти, 1000 социални асистенти и 2500 домашни помощници.\r\n", "date": "2017.07.04", "title": "Осигуриха подкрепа на над 15 000 хора с увреждания и пенсионери"}
{"url": "http://www.novinite.bg/articles/146616/Rumen-Radev-shte-uchastva-vav-foruma-na-trite-moreta", "text": "\r\nПрезидентът  ще участва във форума на трите морета Балтийско, Черно и Адриатическо, на който ще присъства и президентът на САЩ , пише .\r\nНе е ясно дали двамата ще имат лична , но със сигурност ще се запознаят на живо. Форумът с участието на 12 държавни ръководители на трите морета ще се проведе на 6 юли в полската столица, предаде БГНЕС.\r\nВъв Варшава американският президент ще пристигне предната вечер. След тази   ще произнесе реч на варшавски площад, която според полската страна, позоваваща се на американски източници, ще има програмен характер – ще бъде посветена на международната сигурност и отношенията с Европа. От Варшава американският президент ще отлети за Хамбург, където на 7-8 юли ще се проведе та на Г-20. На 7 юли той ще има сеща с руския му колега Владимир Путин.\r\n", "date": "2017.07.04", "title": "Румен Радев ще участва във форума на трите морета"}
