{"url": "https://www.novinite.bg/articles/171606/Goranov-Otlaga-se-prilaganeto-na-naredbata-za-kasovite-aparati-sas-7-meseca", "text": "Сроковете за прилагане на Наредба Н-18 за касовите апарати ще бъдат променени за част от търговците до септември, заяви финансовият министър Владислав Горанов след среща с представители на бизнеса, предаде БГНЕС.„Ще търсим решение с бизнеса за прилагане на наредбата. Реалното отчитане на оборотите трябва да бъде решено и процесите да бъдат изсветлени. Голяма част от оборотите се крият и това е целта на изменението на Наредба 18“, заяви министър Горанов.Очаквайте подробности. ", "date": "2019.02.26", "title": "Горанов: Отлага се прилагането на наредбата за касовите апарати със 7 месеца"}
{"url": "https://www.novinite.bg/articles/171608/Elena-Joncheva-Mashinnoto-glasuvane-slaga-kraj-na-manipulaciyata", "text": "Президентът Румен Радев призова социалистите да се върнат в парламента и да участват в повторното обсъждане на промените в Изборния кодекс, които върна на законотворците, но от БСП се заинатиха и отказаха да го послушат. \"Ще я караме така, докато ГЕРБ не спрат да погазват Изборния кодекс и правата на българските граждани. Важно е опозицията да бъде в Народното събрание, когато се обсъждат изборните закони. И ние бяхме там цели 26 часа, през които изложихме аргументите си\", коментира в студиото на \"България сутрин\" журналистът и депутат от БСП Елена Йончева.\"Шум обаче се вдигна, тъй като ГЕРБ погазиха закона. Те дадоха заден ход, защото усетиха, че общественото недоволство се надига и изведнъж стана ясно кой държи кворума в парламента\", каза Йончева.Пред Bulgaria ON AIR тя отсече, че желанието на социалистите е ясно. Те искали да бъде спазен законът и във всяка една избирателна секция в страната да бъде поставена по една машина за гласуване. Това давало гаранция, че ще се сложи край на манипулацията на бюлетини.\"Аргументът, че никъде в Европа няма машинно гласуване, е невалиден. Такова има в отделни части на много държави, сред които Франция, Холандия, Дания. Да сте виждали някъде в тези страни да се мъкнат чували с бюлетини? Или пък броят на невалидните такива да бъде толкова висок, колкото е в България?\", настоя журналистът.И отбеляза, че излизането на БСП от парламента било крайна форма на политически протест. По този начин левицата отстоявала своята позиция.", "date": "2019.02.26", "title": "Елена Йончева: Машинното гласуване слага край на манипулацията!"}
{"url": "https://www.novinite.bg/articles/171612/Simeonov-Patriotite-ne-sa-chestni-i-pochteni", "text": "В \"Обединени патриоти\" няма откровеност, честност и почтеност и това разяжда вътрешните отношения - това призна лидерът на НФСБ Валери Симеонов пред телевизия „Европа“.\"Днес ще има Коалиционен съвет, но ще видим кой ще дойде и как ще се проведе - можем само да гадаем. Дали ще има окончателно решение за евроизборите също е въпрос на няколко часа изчакване\", заяви той.Бившият вицепремиер посочи, че по никакъв начин няма да позволи някой да поставя ултиматуми какво да се прави.\"При коалиция от три независими партии, всяка трябва да зачита мнението на другите и може да си позволи да си прави предложения, но в никакъв случай не трябва да ги поставя под условия. Мисля, че резултатът от този Коалиционен съвет е предопределен, защото вече виждам по билбордове в София образа на Ангел Джамбазки, което ясно говори, че приказките на Каракачанов, че най-добрият вариант е да се явяват трите партии заедно всъщност са мимикрия, зад която се крие евентуално самостоятелно явяване на ВМРО. Няма откровеност, честност и почтеност в нашите отношения. Това разяжда вече вътрешните отношения, доверието и т.н.\", коментира още Симеонов.  Попитан как може да се чете знакът, че НФСБ издигна неговата кандидатура за водач на листата, той коментира, че това е отговор на поведението на останалите две партии.\"От една страна, една такава полуприкрита кампания като на ВМРО, от друга страна при \"Атака\" имаме обединение, декларирано с една телевизионна особа, случайно влязла в политиката, какъвто е Бареков - с парите на КТБ, или с други думи, с нашите пари\", изтъкна той и посочи, че е естествено НФСБ да последва линията да се даде възможност на местните организации да номинират кандидати.\"Иначе нашата партия даже доста изостана с подготовката на евроизборите, защото сме невероятно лоялни и почтени, както сме били винаги\", заяви Симеонов.", "date": "2019.02.26", "title": "Симеонов: Патриотите не са честни и почтени"}
{"url": "https://www.novinite.bg/articles/171615/Mladen-Marinov-Ejednevno-proveryavame-po-desetki-benzinostancii", "text": "Имаме подадени сигнали за съмнителни бензиностанции, но все още тече проверка по случая, така че не мога да ви разкрия повече детайли. Единственото, в което мога да ви уверя е, че от три години ежедневно проверяваме по десетки бензиностанции. Това заяви пред журналисти вътрешният министър Младен Маринов, предаде Novini.bg.По думите му контрол върху дейността на МВР и Митниците се осъществява от прокуратурата и от \"Вътрешна сигурност\", поради което няма нищо \"скрито-покрито\".Министър Маринов все пак отчете, че би било хубаво да има и някакви финансови стимули за служителите като превантивна мярка срещу изкушението да нарушат закона, но за тази цел трябва да има и \"законодателна воля\".,,Почти ежедневно имаме задържани количества нарязан тютюн. В тази връзка мога да кажа, че колегите имат сериозни резултати. Мерките в тази насока също бяха променени и вече имаме ново законодателство, което инкриминира определени деяния, така че всичко това дава съответния резултат'', коментира още вътрешният министър.На въпрос за концепцията на вицепремиера Каракачанов за циганската престъпност Маринов отговори, че МВР не дели престъпността по етнос, поради и което не би следвало вътрешното ведомство да излиза с подобна на вицепремиера концепция.", "date": "2019.02.26", "title": "Младен Маринов: Ежедневно проверяваме по десетки бензиностанции"}
{"url": "https://www.novinite.bg/articles/171633/Deputati-i-eksperti-tarsyat-pat-kam-roditelite-v-prevenciyata-na-narkoticite", "text": "Подобряване на координацията между отделните институции, разширяване на обсега на покритие и лечение от НЗОК по отношение на психозите, които отключват наркотичните вещества, по-строги наказания за престъпления, свързани с наркотици и непримиримост към пушенето в близост до учебни заведения, ролята на родителите като медиатор в процеса на превенция, както и актуализиране на списъка със забранени вещества.Това бяха част от акцентите по време на второто издание на дискусията „Наркотиците-риск за бъдещето“ – Как да помогнем на родителите. Тя бе инициирана от народните представители от ГЕРБ-Бургас и се проведе в Морското казино. В дебата взеха участие депутатите Диана Саватева и Ася Пеева, зам. Кметът Лорис Мануелян, зам. областният управител Севдалина Турманова, директорът на ОДМВР-Бургас старши комисар Калоян Калоянов, началникът на група „Наркотици“ към „Криминална полиция“ Христо Грудов, говорителят на ОДМВР-Бургас Цветелина Рандена, говорителят на Апелативна прокуратура – прокурор Йовита Григорова, началникът на РУО по образование Виолета Илиева, Росица Димова от Общинския съвет по наркотични вещества, директорите на гимназии. Лектори бяха д-р Никола Зъбов от Центъра за психично здраве, фамилният психотерапевт от клиниката в Сухидол Красимир Иванов, консултантът по хранителни добавки Станимир Жеков. „Нашата цел е да се присъединим към усилия на всички специалисти, да пренесем дискусията за борбата с наркотиците на по-високо ниво, за да можем като народни представители да помогнем в търсенето на решения като използваме нашите възможности – както в по-лесната комуникация между отделните институции, така и за промени в нормативната база“, коментира Диана Саватева в началото на форума. \"Необходимо е разговорите с децата и превенция в самите семейства да започва отрано, тъй като самата динамика на обществото ни го налага\", се казваше в обръщение на депутата Димитър Бойчев, който не успя да присъства на събитието, но пожела успешна работа на участниците и благодари на представителите на училищата за партньорството. Д-р Зъбов представи видовете наркотици и отражението им върху психичното здраве. „Наркотичните вещества водят до психични разстройства, имал съм такива случаи в практиката си с деца. Родителите трябва да потърсят веднага клиничен психолог или психотерапевт, ако забележат първите проблеми при детето си“. „Родителите изпитват трудност да разберат какво се случва с децата им. Промяната е най-важният момент за справяне с проблема на ниво родител, на ниво деца, детоксикация на тяло и психика“, сподели Красимир Иванов. Старши комисар Калоян Калоянов подчерта, че полицията и прокуратурата работят съвместно срещу разпространението. „Ако намалим предлагането, със сигурност ще спадне и търсенето. Марихуаната продължава да е най- търсеният наркотик заради ниската си цена. Няма ръст на употребата на наркотици, по-скоро нивото се запазва същото“. Прокурор Аргирова допълни, че 99.4% от предадените на съд за разпространение завършват с присъди. Тя обобщи и добрата практика с учебните заведения, която се провежда от прокуратурата. Полезна бе и информацията на консултанта по хранителни добавки Станимир Жеков за употребата на анаболни стероиди. Относно идеята за тестовете за наркотици. зам.-кметът Мануелян посочи, че преди 2 години общината е имала проект, по който са били закупени наркотестове. Но проблемът, е че те могат да се използват върху децата само с позволението на родителя. Росица Димова от Обществения съвет по наркотични вещества допълни, че с колегите й се стараят да обхванат всички училища и призова учителите при симптоми сред учениците, да насочват сигналите към тях. „Благодарим ви за сериозната дискусия, която дава много посоки за размисъл. Бургас е активен град по отношение борбата с наркотиците в лицето на прокуратура, полиция, детски педагогически стаи. Надявам здравословното хранене и спортът да изместват вредните влияния“, заяви Ася Пеева. Заместник-областният управител Севдалина Турманова обобщи, че превенцията в Бургас съществува и всички заинтересовани страни работят по нея чрез обучения, инициативи. Дискусията бе допълнена и от емоционалния разказ на Мария Куманова. Тя разказа личната си история на родител, борещ се с капана на наркотиците, в който от години е попаднал нейният син. Диана Саватева заяви на финала, че обсъди с останалите депутати от ГЕРБ-Бургас изложените становища и идеи и по какъв начин да бъде продължена дискусията за наркотиците със следващо издание.", "date": "2019.02.26", "title": "Депутати и експерти търсят път към родителите в превенцията на  наркотиците"}
{"url": "https://www.novinite.bg/articles/171616/Borisov-Sreshtu-kontrabandata-se-raboti-bezapelacionno", "text": "През последните години се работи безапелационно срещу контрабандата. Това са стотици милиони повече в бюджета, каза министър-председателят Бойко Борисов на представянето на резултатите от четвъртото тримесечие на 2018 г. за тенденциите и нивата на незаконна търговия с цигари от проучването на празните опаковки. Те бяха представени на среща в Гранд хотел София. По думите му това показват и справките на финансовото министерство. С това се дава възможност за увеличение на учителските заплати, на полицията, на съдии, прокурори и всички останали. Той добави, че политическата воля е важна. Също е важно, че в МВР, в гранична, в данъчна полиция имат капацитет, с който да вършат успешно работата си. Премиерът Борисов изтъкна, че освен повечето пари в бюджета, събрани от акцизи, много сериозно се работи и срещу контрабандата при захарните изделия, месата и други акцизни стоки. \"Затова от 2014 г. до 2019 г. приходите са с 50 процента повече в бюджета - или това прави от 29,4 млрд. на 43,9 млрд.\", допълни Борисов. Премиерът заяви, че по същата схема се контролират горивата. Борисов е убеден, че новата наредба за видеонаблюдението ще помогне в борбата с контрабандата и този сектор. \"Целта ни е субективният човешки фактор да бъде сведен до минимум и вече имаме 100 процента контрол върху пристанища, рафинерии и търговията след това. Аз съм убеден, че в рамките на няколко месеца и резултатите от горивата ще бъдат същите. Мога да ви обещая\", категоричен бе Борисов. Главният прокурор Сотир Цацаров каза, че добрата статистика е факт благодарение на първо място на разбирането през този период на фабрики за производство на нелегални тютюневи изделия, чийто промишлен капацитет и начин е конкурирал легалните производители. Освен това са били приети и промени в Наказателния кодекс, които са позволили да бъдат инкриминирани и производството и разпространението на контрабандни цигари под всякаква форма.Данните показват, че делът на цигарите, непредназначени за местния пазар, е 4,4 процента за четвъртото тримесечие на 2018 г. Това е намаление с 0,9 на сто спрямо третото тримесечие на 2019 г. Най-голям процент контрабандни цигари има в Хасково - 12 на сто, Плевен, 10,7 на сто, Перник 9,3 на сто и други. Най-малко нелегални цигари има в Добрич и Габрово - 1,3 процента. В София са отчетени 3,7 процента незаконни цигари. Основните изводи са, че борбата с незаконната търговия с цигари е ясен приоритет на правителството и този факт дава положителни резултати по отношение на приходите от акцизи от тютюневи изделия в бюджета: от 2 304 млрд. лева през 2016 г., 2 238 млрд. лева през 2017 г., до 2 536 млрд. лева през 2018 г., което е рекордно високо ниво, посочиха представители на \"Инициативата срещу незаконната търговия\".", "date": "2019.02.26", "title": "Борисов: Срещу контрабандата се работи безапелационно"}
{"url": "https://www.novinite.bg/articles/171601/Maya-Manolova-sadejstva-na-slujiteli-ot-gradskiya-transport-za-sreshta-sas-stolichniya-kmet", "text": "Омбудсманът Мая Манолова изпрати писмо до столичния кмет Йорданка Фандъкова и председателя на Постоянната комисия по транспорт и туризъм към Столичния общински съвет /СОС/ Екатерина Йорданова с настояване за разглеждане на внесена от 1 210 служители на столичния градски транспорт подписка срещу лошите условия на труд и ниското заплащане. Същата бе внесена и в институцията на омбудсмана, след като седмица по-рано работещите от бранша се срещнаха с Манолова и я сезираха с жалба за проблемите си. Те настояват да бъдат допуснати по двама техни представители от гараж на предстоящото заседание на Постоянната комисия по транспорт и туризъм към СОС, което ще се проведе на 27 февруари от 12.30 часа. Изричното им искане е на разглеждането да присъства и столичният кмет. Служителите на „Столичен автотранспорт“ ЕАД и „Столичен електротранспорт“ ЕАД се оплакват също и от липса на кадрова обезпеченост, полагане на извънреден труд, несъобразяване на разписанията с реалната ситуация на пътя и липса на нормални тоалетни на крайните спирки.", "date": "2019.02.26", "title": "Мая Манолова съдейства на служители от градския  транспорт за среща със столичния кмет"}
{"url": "https://www.novinite.bg/articles/171624/ABV-nastoya-da-se-podgotvi-Izbiratelen-kodeks-kojto-da-e-v-sila-pone-v-sledvashtite-30-40-godini", "text": "ПП АБВ настоява дебатите за машинното гласуване, да бъдат преустановени, а след изборите за Европейски парламент, да се подготви Избирателен кодекс, който да е в сила поне в следващите 30-40 години, каза председателят на АБВ Румен Петков. Пред медиите той обясни, че поредният ремонт на изборния закон, малко преди вота, не решава ключови въпроси, свързани с изборния процес, а процедурата по въвеждане на машинно гласуване ще отнеме твърде много време, за да бъде тема за предстоящия евровот. „Настояваме да бъдат преустановени дебатите за машинното гласуване, да се потвърди старият Изборен кодекс и веднага след провеждането на европейските изборите да започне солидна дискусия в Народното събрание с включени експерти, които познават изборната практика е Европа и да се подготви един Избирателен кодекс, който да е в сила 30-40 години напред“. Румен Петков коментира и президентското вето върху текстовете от Изборния кодекс. Той определи акта като груб политически ангажимент. „Ветото на президента, за съжаление прескочи най-нормалната му реакция в такъв момент, свикване на парламентарно представените политически сили на диалог и намиране на взаимно приемливо решение и след това да се премине към съответните парламентарни действия. Ние не приемаме аргументите на БСП за напускане на парламента в този момент“.", "date": "2019.02.26", "title": "АБВ настоя да се подготви Избирателен кодекс, който да е в сила поне в следващите 30-40 години"}
{"url": "https://www.novinite.bg/articles/171626/Vapreki-bojkota-na-BSP-Deputati-ot-levicata-v-komandirovka-v-Zalcburg-za-lovno-izlojenie", "text": "Докато бойкотират работата в Народното събрание, депутати от „БСП за България” са били в 5-дневна командировка на ловно-рибарско изложение в австрийския град Залцбург.Информацията е от официална справка, която администрацията на Парламента предостави на bTV.Иван Иванов и Йордан Младенов са били на изложението от 20 до 24 февруари, командировани като народни представители. Служебното им пътуване съвпада със заявката на социалистическата партия депутатите ѝ да не участват в пленарни заседания и да не взимат командировъчни.Оказва се, че двамата народни представители не само са взели командировъчни, а дори са положили извънреден труд, защото са били там и през уикенда.В програмата на изложението са включени лекции, свързани с риболов на сьомга в Централна Швеция, как успешно да се лови костур, как се ловят диви свине, миещи мечки и лисици. Също и как се разфасова дивеч.Йордан Младенов е член на Комисията по земеделие и храните и Комисията по транспорт, информационни технологии и съобщенията. Иван Иванов пък е член на комисиите по Вътрешна сигурност и обществен ред, както и Комисията по европейските въпроси и контрол на европейските фондове.От БСП отказаха двамата народни представители да отговорят на въпросите на bTV.България е имала свой щанд на изложението, подготвен от Югозападното държавно предприятие, съобщи директорът инж. Дамян Дамянов. Страната ни се е рекламирала като дестинация за лов. Всяка година различно държавно предприятие подготвя представянето на България на изложението.", "date": "2019.02.26", "title": "Въпреки бойкота на БСП: Депутати от левицата в командировка в Залцбург за ловно изложение"}
{"url": "https://www.novinite.bg/articles/171620/Borisov-kam-firmite-Da-si-privedat-biznesa-byal", "text": "Рекорден спад на цигарената контрабанда от 4,4%, отчете бизнесът по време на кръгла маса с участието на премиера, финансовия министър, главния прокурор и вътрешния министър.Все още най-голям е ръстът на продажбата на незаконни цигари в Хасково, намаляла е контрабандата в района на Сандански, Благоевград и Димитровград. Намалението през последното тримесечие на 2018 г. е с 0,9 на сто спрямо предпоследното, сочат данните.Това е най-ниската контрабанда досега с оглед на данните в ЕС, коментира след представянето на проучването главният прокурор Сотир Цацаров.По думите му това е и резултат от добрата работа на прокуратурата и законодателя, който се е вслушал в нейните предложения за промени в Наказателния кодекс. Промените позволиха да бъде криминализирано и разпространението на нелегални цигари.\"Това са стотици милиони повече в бюджета. Приходите в бюджета дават възможност след това да се увеличават доходите, а не да богатеят един кръг лица\", заключи и Борисов, след като изслуша подробно данните.Точно заради битката на държавата със сивия сектор не само при контрабандата на цигари и горива, съпротивата е голяма, констатира Борисов.И даде пример с отпора на фирмите заради смяната на софтуера за връзка с НАП. \"Моят най-колегиален съвет към всички - да си приведат бизнеса бял!\", препоръча Борисов. \"Софтуерът се манипулира, всички ходите на ресторанти и знаете\", намекна той за касовите апарати. \"Съпротивата е голяма, но щом искаме бяла икономика...\", негодува премиерът само три часа след срещата с БСК в Министерския съвет именно заради съображенията на търговците за новия софтуер за връзка с НАП и смяната му в касовите апарати.Борисов се възмути, че бизнесът не иска да излезе на светло, а после пък има изисквания към държавата. \"Огромна съпротива, а в същото време излизат и казват - държавата да ми направи осветлението и канализацията. На приказки е лесно\", заключи той.Премиерът продължи да коментира и сутрешната си среща с бизнеса за проблема с касовите апарати.\"Срока за касовите апарати удължихме го още веднъж със седем месеца, въпросът е при тези ниски данъци, трябва ли и ДДС да крадат и тази съпротива да е толкова яростна?\", ядосва се министър-председателят.\"Искаме сървърът да не ходи в Макао или да не си купува от регистрирани вънка фирми лицензи. И всички пари да излизат от България, а ние да сме лошите. Тези пари ще се генерират в бюджета за всичко, което е необходимо\", изрази отношението си към протеста им Борисов.Той апелира към асоциациите на търговците на горива по примера на цигарения бизнес да се свържат с НПО-та и да направят подобно проучване на сивия сектор. Приканвам и вас, говорете, първия месец ще седим, ще се червим, на третия месец ще има резултат, обърна се към бранша премиерът. \"Тези пари ще се генерират в бюджета за всичко, което е необходимо\", допълни той.Борисов се върна назад във времето, когато на борбата с контрабандата пречело съперничеството между различните служби и институции, а \"всичките известни имена на контрабандисти бяха агентура\". \"Доста от тях не са между живите\", допълни Борисов.И направи сравнението, че сега, заради мерките на държавата срещу сивия сектор, \"и мафията излиза и вика - махайте се!\" \"Точно тия, които крадат\", възмути се Бойко Борисов по адрес на ония, които не го искат на власт.И отново се обърна към онези, които трябва да дебнат нередностите при горивата: \"Така че, колеги, действайте. С ръчна камера да снимате всяко едно движение на кораби и танкери, за всяка претенция искам да имам видео. Това искам и това се прави\", заключи Борисов.По повод изискванията на премиера за мерките при горивата и наблюдението на бензиностанциите, вътрешният министър коментира, че вече три години ежедневно полицията проверява масово бензиностанции.Има сигнали в МВР за съмнителни бензиностанции, но все още се работи по тези случаи, каза Младен Маринов. Той си направи устата и служителите, които работят по темата, да получават бонуси като стимул за работата си, а и като бариера срещу подкупност. Той обаче призна, че тук думата има \"законодателната воля\".Контрабандата на цигари и Изборният кодекс събраха Нинова и Борисов на едно мястоДокато премиерът Борисов, в компанията на Сотир Цацаров, Владислав Горанов и Младен Маринов, слушаше отчета за резултата в битката с контрабандата в централен столичен хотел, един етаж над него в друга конферентна зала соцлидерката Корнелия Нинова заедно с Елена Йончева се оплакваше на европосланиците от ГЕРБ и Изборния кодекс, който са приели.", "date": "2019.02.26", "title": "Борисов към фирмите: Да си приведат бизнеса бял"}
{"url": "https://www.novinite.bg/articles/171628/Balgari-ot-chujbina-na-jivo-i-s-video-chat-pri-Ombusmana-zaradi-izborni-prava-i-Brekzit", "text": "Мая Манолова ще се срещне с български граждани от чужбина в сградата на институцията /гр. София, ул. „Георг Вашингтон“ № 22/. По време на дискусията ще бъде осъществена и видео връзка с наши сънародници зад граница. Изслушването е провокирано от петиция, подписана от над 150 българи от цял свят, членове на избирателни секции, които потърсиха съдействие от Мая Манолова да защити техните избирателни права. Те настояват да продължи без прекъсване поетапното въвеждане на електронно дистанционно гласуване чрез разработване на пилотна система и провеждане на експерименти на реални избори, но с необвързващ резултат, още през 2019 г. Според тях за целта е важно да бъдат използвани модерни, практични и с висока степен на сигурност технологични решения, приложими за българските условия и лесно достъпни за избирателите. Българите, подписали петицията, са обезпокоени и от факта, че неясният статут на Великобритания, породен от Брекзит, ще засегне вече придобити и упражнявани права, като ги лиши от възможността да гласуват на предстоящите евроизбори. В действащия Изборен кодекс е регламентирано изискване за уседналост през последните три месеца в България или друга държава-членка на ЕС. Освен това в страните, които не са членки на ЕС, не могат да бъдат откривани избирателни секции извън дипломатическите и консулски представителства.", "date": "2019.02.26", "title": "Българи от чужбина на живо и с видео чат при Омбусмана заради  изборни права и Брекзит"}
{"url": "https://www.novinite.bg/articles/171607/Ombudsmanat-s-pismo-do-Fandakova-v-podkrepa-na-shoforite-ot-gradskiya-transport", "text": "Омбудсманът Мая Манолова изпрати писмо до столичния кмет Йорданка Фандъкова и председателя на Постоянната комисия по транспорт и туризъм към Столичния общински съвет /СОС/ Екатерина Йорданова с настояване за разглеждане на внесена от 1 210 служители на столичния градски транспорт подписка срещу лошите условия на труд и ниското заплащане.Същата бе внесена и в институцията на омбудсмана, след като седмица по-рано работещите от бранша се срещнаха с Манолова и я сезираха с жалба за проблемите си.Те настояват да бъдат допуснати по двама техни представители от гараж на предстоящото заседание на Постоянната комисия по транспорт и туризъм към СОС, което ще се проведе на 27 февруари от 12.30 часа. Изричното им искане е на разглеждането да присъства и столичният кмет.Служителите на „Столичен автотранспорт“ ЕАД и „Столичен електротранспорт“ ЕАД се оплакват също и от липса на кадрова обезпеченост, полагане на извънреден труд, несъобразяване на разписанията с реалната ситуация на пътя и липса на нормални тоалетни на крайните спирки.", "date": "2019.02.26", "title": "Омбудсманът с писмо до Фандъкова в подкрепа на шофьорите от градския транспорт"}
{"url": "https://www.novinite.bg/articles/171635/Farmacevtite-ostavat-v-stachna-gotovnost-sled-sreshtata-si-sas-zamestnik-ministara-na-zdraveopazvaneto", "text": "Без резултат приключи срещата, поискана от представители на Националната аптечна камара във връзка с новите изисквания към аптеките. От камарата запознаха заместник-министъра на здравеопазването Бойко Пенков с исканията си и предстои те да бъдат разгледани. След срещата фармацевтите обявиха, че остават в стачна готовност. Миналата седмица в знак на недоволство много аптеки в цялата страна спряха работа. ", "date": "2019.02.26", "title": "Фармацевтите остават в стачна готовност след срещата си със заместник-министъра на здравеопазването"}
{"url": "https://www.novinite.bg/articles/171598/Deset-dushi-postradaha-pri-katastrofi-prez-poslednite-24-chasa", "text": "През изминалото денонощие на територията на страната са станали 7 тежки пътнотранспортни произшествия /ПТП/, съобщават от МВР. При тях няма загинали, 10 души са пострадали. В София за денонощието са регистрирани 40 леки и две тежки катастрофи, при които има двама ранени.", "date": "2019.02.26", "title": "Десет души пострадаха при катастрофи през последните 24 часа"}
{"url": "https://www.novinite.bg/articles/171630/Arestuvaha-petima-dushi-za-kreditni-izmami", "text": "Петима души са арестувани за кредитни измами. Това се е случило по време на специализирана полицейска операция в Стара Загора и в София, съобщиха от МВР.   Задържани са три жени от на 50, 51  и 52-годишна възраст от столицата, както  и двама мъже – съответно  на 38 години от София и на 47 години от Стара Загора. В хода на разследването е установено, че горепосочените лица, в периода от септември 2018г. до януари 2019г. в условията на продължавано престъпление, като съизвършители и с цел да набавят за себе си имотна облага са възбудили и поддържали в заблуждение шест лица от Раднево, Чирпан и Стара Загора. Убеждавали ги, че ще им бъде оказано съдействие за отпускане на кредити срещу заплащане на такса за заличаване на лоша кредитна история. С това са им причинили имотна вреда. При проведените процесуално – следствени действия са иззети вещи и предмети, които имат отношение към извършеното престъпление. Лицата са задържани първоначално за срок до 24 часа, а в последствие Районен съд  – Стара Загора е постановил налагане на мярка за неотклонение „задържане под стража“ на четирима от тях. ", "date": "2019.02.26", "title": "Арестуваха петима души за кредитни измами"}
{"url": "https://www.novinite.bg/articles/171641/Na-27-fevruari-ot-1500-chasa-gishetata-za-registraciya-na-KAT-nyama-da-rabotyat", "text": "От 15.00 часа до края на работния ден на 27 февруари, сряда, гишетата „Регистрация и отчет на ППС и собствениците им“ в звената на „Пътна полиция“ в цялата страна няма да предоставят услуги на граждани, съобщава МВР. Причината е извършване на промени, свързани с инсталирането на нов софтуер.Пътна полиция поднася извинения на гражданите за евентуално причинени неудобства.", "date": "2019.02.26", "title": "На 27 февруари от 15.00 часа гишетата за регистрация на КАТ няма да работят"}
{"url": "https://www.novinite.bg/articles/171605/Biznesat-se-sreshta-s-premiera-za-kasovite-aparati", "text": "Премиерът Бойко Борисов и финансовият министър Владислав Горанов се срещат с представители на бизнеса за проблемите с приложението на наредбата за касовите апарати в Националната агенция за приходите (НАП).Срещата в Министерски съвет е по настояване на браншовите организации на Българската стопанска камара (БСК), които са представени от председателя на камарата Радосвет Радев, финансовия директор Станислав Попдончев и адвокат Валентин Савов.Според новите изисквания оборотите на фирмите трябва да бъдат отчитани в НАП веднага. До 31 март всички фирми трябва да подменят касовите си апарати или софтуера им. Идеята е оборотите да се отчитат веднага пред данъчните, а не както досега - веднъж месечно.По време на разговорите бизнесът ще представи на премиера своите аргументи, които, според търговците, доказват несъстоятелността на промените в наредбатаБизнесът обаче заплаши с фалити на малки фирми и поиска отсрочка. Финансовият министър разреши отсрочка за регистрираните по ДДС фирми до септември.", "date": "2019.02.26", "title": "Бизнесът се среща с премиера за касовите апарати"}
{"url": "https://www.novinite.bg/articles/171627/Mitnichari-spipaha-320-litra-nelegalna-rakiya-v-rajona-na-Aprilci", "text": "Екип на митническа мобилна група на Главна дирекция \"Митническо разузнаване и разследване\" в Агенция \"Митници\" са задържали 320 литра етилов алкохол без документи за платен акциз в района на община Априлци, съобщават от Агенцията.При проверка в къща с двор на територията на община Априлци, област Ловеч, митническите служители са открили в избеното помещение 320 литра течност с мирис на етилов алкохол/ракия/, разпределена в пластмасови туби с вместимост от 20 литра.В рамките на проверката собственикът на имота не е представил документи, удостоверяващи плащането на акциз според Закона за акцизите и данъчните складове.Алкохолът е задържан. Взети са проби за определяне вида на задържаната акцизна стока. След излизане на лабораторните експертизи предстои образуване на административнонаказателно производство.", "date": "2019.02.26", "title": "Митничари спипаха 320 литра нелегална ракия в района на Априлци"}
{"url": "https://www.novinite.bg/articles/171591/Kim-Chen-un-pristigna-vav-Vietnam-za-vtorata-si-sreshta-Donald-Tramp", "text": "Ким Чен-ун пристигна във Виетнам за втората си среща Доналд Тръмп. Севернокорейският лидер отново избра да пътува с бронирания си влак, въпреки че за да измине разстоянието от над 4000 км, му бяха необходими около 60 часа.Ким Чен-ун беше посрещнат официално на граничната виетнамска гара Дон Дан, а след това се отправи с бронирана кола към виетнамската столица Ханой. И този път около автомобила му тичаха бодигардовете, познати от първата му среща с Тръмп в Сингапур. Очаква се първата среща насаме между двамата лидери да се проведе в сряда вечерта.", "date": "2019.02.26", "title": "Ким Чен-ун пристигна във Виетнам за втората си среща Доналд Тръмп"}
{"url": "https://www.novinite.bg/articles/171597/Protestite-vav-Franciya-gubyat-podkrepa", "text": "Нивото на популярност на френския президент Еманюел Макрон се стабилизира до нивата преди стартирането на протестите в страната, съобщи France 24.В момента 32% определят Макрон като добър президент. Това беше нивото на одобряване преди старта на протестите през ноември.В същото време популярността на движението на „жълтите жилетки“ непрестанно спада. 55% от французите смятат, че протестите трябва да бъдат прекратени.Популярността на Макрон беше спаднала до 27% през декември. Сега обаче тя се възстановява. Сега за първи път от началото на протестите мнозинството граждани подкрепят тяхното прекратяване.Демонстрациите започнаха заради недоволство от високите цени на петрола.", "date": "2019.02.26", "title": "Протестите във Франция губят подкрепа"}
{"url": "https://www.novinite.bg/articles/171621/Zadarjaha-grak-za-opit-za-prevoz-na-migrant-prez-Kulata", "text": "Български гранични полицаи осуетиха опита на гръцки гражданин да прекара нелегален имигрант в багажника си.Снощи към 22 часа на съвместния граничен пункт Кулата – Промахон пристигнал за влизане в България лек автомобил „Форд“ с гръцка регистрация, управляван от 51-годишен гръцки гражданин. След проверката на документа за самоличност, българският граничен полицай, работещ на входящото трасе за леки автомобили, разпоредил на водача да слезе и да отвори багажника за извършване на физическа проверка.В този момент шофьорът потеглил с автомобила, опитвайки се да осуети проверката. Колата тръгнала към гръцкия магазин, намиращ се след ГКПП Промахон, последвана от трима български гранични полицаи.На паркинга пред магазина шофьорът спрял и тръгнал към багажника на колата. Пристигналите в този момент гранични полицаи установили, че в багажника има укрит мъж, който бил без документи за самоличност и заявил, че е иракчанин.Гръцкият шофьор и нелегалният имигрант са задържани и предадени на гръцките полицейски власти.", "date": "2019.02.26", "title": "Задържаха грък за опит за превоз на мигрант през \"Кулата\""}
{"url": "https://www.novinite.bg/articles/171614/Oshte-ministri-na-Tereza-Mej-obmislyat-napuskane-na-kabineta", "text": "Трима младши министри изпратиха писмо до \"Дейли Мейл\", с което призовават британския премиер Тереза Мей да отложи Brexit  ако не успее да постигне консенсус с Брюксел. Заплахата още министри да напуснат кабинета ѝ става все по-голяма заради нейния отказ да отхвърли възможността Великобритания да напусне Европейския съюз без договор на 29 март, предаде БГНЕС. Предупреждението дойде, след като други трима министри публикуваха подобно писмо през уикенда.„Настояваме правителството да предприеме тези стъпки още тази седмица. Ние трябва да действаме, за да се убедим, че на 29 март няма да бъдем хвърлени в пропастта. Начинът да се направи това е да се търси кратко удължаване на Член 50, за да може преговорите да бъдат завършени, законът да бъде приет и паниката, в която е бизнесът, да се разсее”, написаха министрите в писмото си. То е подписано и от министъра за бизнеса Ричард Харингтън, както и от енергийния министър Клеър Пери.„Всички ние сме съгласни, че не можем да бъдем част от правителство, което позволява на страната да напусне ЕС без сделка. Докато Денят наближава аз мисля, че трябва да предприемем реални мерки да направим нещо, за да предотвратим тази катастрофа”, заяви министърът на културата и медията Маргот Джеймс пред радио Би Би Си.„Дейли мейл” съобщава, че 23-ма консервативни „дисиденти” тайно са се срещнали в понеделник, за да обсъдят плана си. Според медията поне 15 министри са заявили, че са \"готови да напуснат”.", "date": "2019.02.26", "title": "Още министри на Тереза Мей обмислят напускане на кабинета"}
{"url": "https://www.novinite.bg/articles/171634/Zaradi-loshoto-vreme-Obyaviha-izvanredno-polojenie-v-nyakoi-chasti-na-Garciya", "text": "Гръцкото правителство обяви извънредно положение в префектура Ханя на остров Крит и в пет префектури в Северна Гърция заради лошото времеВ цялата префектура Ханя на остров Крит е обявено извънредно положение заради обилните дъждове на острова, съобщи агенция АНА-МПА. Наводненията там през последните дни нанесоха сериозни щети и отнеха човешки животи.61-годишен мъж е загинал вчера, след като е бил повлечен от придошлите води в Крит, съобщи \"Катимерини\". Два моста рухнаха на острова под натиска на реките, нивото на които силно се повиши. На 17 февруари пак в Крит загина четиричленно семейство, след като автомобилът му се озова в придошла река.Извънредно положение е обявено и в префектурите Иматия, Килкис, Пела, Пиерия и Серес, всички в област Централна Македония, съобщава електронното издание на вестник \"Катимерини\". В община Егиалия в префектура Ахайя също е обявено извънредно положение. Мерките там се налагат за отстраняване на щетите от снеговалежите, поледиците и дъждовете през последните три дни.", "date": "2019.02.26", "title": "Заради лошото време: Обявиха извънредно положение в някои части на Гърция"}
{"url": "https://www.novinite.bg/articles/171587/Oblachno-shte-e-vrmeto-dnes", "text": "Днес над страната ще има разкъсана средна и висока облачност, която по-късно през деня ще започне да се увеличава и вплътнява. Вятърът от запад-северозапад ще се усили и ще е умерен, на места в Северна България временно до силен. Дневните температури ще се повишат и максималните ще бъдат 6° и 11°, в София около 6°.Над планините също ще има разкъсана облачност, по-значителна след обяд и на отделни места ще превали слаб сняг. Ще духа умерен и силен северозападен вятър. Максималната температура на височина 1200 метра ще е около 4°, на 2000 метра – около минус 3°.По Черноморието ще има разкъсана средна и висока облачност, която в следобедните часове ще се увеличи. Ще духа умерен, временно до силен северозападен вятър. Максималните температури ще бъдат между 7° и 9°. Температурата на морската вода е 5-6°. Вълнението на морето ще бъде 2-3 бала.", "date": "2019.02.26", "title": "Облачно ще е врмето днес"}
{"url": "https://www.novinite.bg/articles/171594/Dneven-horoskop-za-vtornik", "text": "Нещата изглеждат много добре за вас и вашето семейство, но трябва да проявите лидерските си умения. Ако не друго, трябва поне да давате насоки. Предстоят добри времена за вас.До такава степен сте изпълнени с положителна енергия, че дори не го осъзнавате. Нещата ще станат още по-луди, когато се захванете с още няколко проекта, но ще бъде забавно.Днес вашите социални умения ще ви бъдат от голяма полза за намиране на работа или повишение. Хората ви виждат в най-добрата ви светлина и трябва да се възползвате от това. Вижте повече на : ", "date": "2019.02.26", "title": "Дневен хороскоп за вторник"}
{"url": "https://www.novinite.bg/articles/171589/Prouchvat-vazmojnostite-za-gazifikaciya-na-pet-sela-kraj-Veliko-Tarnovo", "text": "Възможностите за газификация на пет села край Велико Търново – Арбанаси, Шемшево, Леденик, Беляковец и Малки чифлик, бе основна тема на работна среща между представители на местната власт и на фирма „Овергаз“. Заместник-кметът на общината проф. Георги Камарашев подчерта, че и петте населени места имат висок потенциал за изграждане на мрежа. В разговорите участваха и кметовете на селата. С най-голяма готовност за газифициране е с. Арбанаси заради многото туристически обекти за настаняване. Интерес има също към Беляковец, Шемшево и Леденик, където има много млади семейства, а също и производствени бази на предприятия. Предстои проучване на нагласите на хората в петте населени места за потребление на природен газ. От дружеството заявиха, че газифицирането на селата е технически възможно и изпълнимо, тъй като и петте са в близост до основната мрежа.", "date": "2019.02.26", "title": "Проучват възможностите за газификация на пет села край Велико Търново"}
{"url": "https://www.novinite.bg/articles/171640/I-Tramp-pristigna-v-Hanoj-za-vtorata-si-sreshta-s-Kim-Chen-un", "text": "Президентът на САЩ Доналд Тръмп пристигна във виетнамската столица Ханой за втората си среща със севернокорейския лидер Ким Чен-ун, предаде Асошиейтед прес.Тръмп излетя вчера от Вашингтон с президентския самолет \"Еър Форс 1\" и пристигна днес в Ханой, след като самолетът му направи спирания в Англия и Катар за презареждане на гориво.Лидерът на КНДР Ким Чен-ун пристигна рано тази сутрин във виетнамската столица, след като пътува с влак през Китай до китайско-виетнамската граница и с брониран автомобил от границата до Ханой.Тръмп и Ким ще вечерят заедно утре вечер, а за четвъртък са планирани преговори по въпросите на севернокорейската денуклеаризация и развитиетона отношенията между САЩ и Северна Корея. ", "date": "2019.02.26", "title": "И Тръмп пристигна в Ханой за втората си среща с Ким Чен-ун"}
{"url": "https://www.novinite.bg/articles/171590/Predpriemachi-na-sreshta-s-premiera-za-novite-kasovi-aparati", "text": "Във вторник ще се проведе поредното обсъждане на новите изисквания за касовите апарати. Този път предприемачите ще говорят с премиера.Според изискванията до 31 март фирмите трябва да подменят касовите си апарати или софтуера им. Идеята е оборотите да се отчитат веднага пред данъчните, а не както досега - веднъж месечно.Бизнесът обаче заплаши с фалити на малки фирми и поиска отсрочка. След силния публичен отзвук финансовият министър разреши отсрочка за регистрираните по ДДС фирми, които управляват продажбите си със специален софтуер. Те могат да изпълнят изискванията до септември. ", "date": "2019.02.26", "title": "Предприемачи на среща с премиера за новите касови апарати"}
{"url": "https://www.novinite.bg/articles/171619/Signal-za-bomba-otcepi-rajona-na-jp-garata-i-avtogarata-v-Lovech", "text": "Районът на жп гарата и автогарата в Ловеч е отцепен от полицията заради сигнал за бомба, съобщиха от областната дирекция на МВР, цитирани от БНР. Той е бил подадени в 12.14 часа от мъж, но все още не е разкрита неговата самоличност. Всички заведения наоколо са опразнени. На място е целият наличен състав на полицията и се извършват проверки за взривно устройство в целия район. Предприети са всички необходими мерки. От полицията съобщиха още, че няма да бъде нарушен графикът на влаковете и автобусите, но те спират извън отцепения район.", "date": "2019.02.26", "title": "Сигнал за бомба отцепи района на жп гарата и автогарата в Ловеч"}
{"url": "https://www.novinite.bg/articles/171592/Predstavyat-danni-za-targoviyata-na-kontrabandni-cigari", "text": "\r\nОбявяват нивото на търговията с незаконни цигари у нас за последното тримесечие на 2018 година.\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.02.26", "title": "Представят данни за търговията на контрабандни цигари"}
{"url": "https://www.novinite.bg/articles/171593/Polovinata-balgari-ne-sa-hodili-pri-lichniya-si-lekar", "text": "Над 52% от българите не са ходили на посещение при личния си лекар за 12-те месеца на 2017 г., показват данни от проучване на Евростат за честотата на визитите при семеен лекар за гражданите от страните на Европейския съюз (ЕС). Средният показател за ЕС е 24%, т.е. един от всеки 5 европейци въобще не е посетил джипито си за посочения период.Около 20% от българите са направили визита при личния си лекар между един или два пъти в годината, докато само 5% от сънародниците ни са посетили своето джипи повече от 10 пъти годишно.Още по-тревожна е ситуацията с посещението на сънародниците ни при зъболекар: над 80% от българите въобще не са били при стоматолог през 12-те месеца на 2017 г., докато 18% са направили това 1-2 пъти и едва 2% - повече от 5 пъти за една година. Според данни на НСИ у нас през 2017 г. е имало повече от 4500 общопрактикуващи лекари и над 8000 стоматолози.По брой на общопрактикуващи лекари на 100 000 души население страната ни заема едно от последните места в ЕС - 64 джипита на 100 000 българи. Положението със стоматолозите е малко по-добро - падат се по 112 зъболекари на 100 000 българи, с което страната ни е една от трите страни в ЕС с над 100 стоматолози на 100 000 души население. Останалите две са Гърция - 123 зъболекари на 100 000 и Кипър - 104 на 100 000.Дания е страната, в която жителите са посещавали най-редовно личния си лекар и то над 10 пъти в годината - близо 30% от датчаните са били на визита при семейния си лекар почти всеки месец през 2017 г. Други страни с редовно посещение на личен лекар са Австрия - 13%, Люксембург, Хърватия и Унгария - по 10% и др.На обратния полюс на скалата е ситуацията в Гърция, където над 60% от жителите на южната ни съседка въобще не са посетили своя семеен лекар в рамките на 12-те месеца на 2017 г. На втора позиция по този показател е България с 52%, а други страни с ниска регистрация на визити при личния лекар са още Румъния - 43%, Полша - 36%, Кипър - 32% и трите балтийски републики - с по около 30%.Най-висок дял лични лекари на 100 000 души население е регистриран в Португалия - 253, следвани от Ирландия - 179, Австрия - 159, Холандия - 157 и Германия - 152 лични лекари на 100 000 жители в тези страни. Делът на лицата, които не са отишли на зъболекар за 12-те месеца на 2017 г, е най-висок в Румъния - 82%, следвана от България - 80%.Средно 45% от хората в ЕС не са се консултирали със зъболекар през последните 12 месеца преди проучването, а 42% са отишли веднъж или два пъти до зъболекар. Според анализа - в ЕС има около 1,8 млн. общопрактикуващи лекари и близо 360 000 практикуващи стоматолози.", "date": "2019.02.26", "title": "Половината българи не са ходили при личния си лекар"}
{"url": "https://www.novinite.bg/articles/171639/Mej-predlaga-da-se-glasuva-za-napuskane-bez-sdelka-ili-za-otlagane-na-Brekzit", "text": "Британската министър-председателка Тереза Мей предлага парламентът да гласува дали страната да излезе от ЕС без сделка или да се отложи Брекзит, ако нейното споразумение не получи одобрението на депутатите, съобщи журналист от в. \"Дейли телеграф\" в Туитър, цитиран от Ройтерс.\"Министър-председателката каза, че утре ще има задължително присъствие в зала на депутатите и гласуване по внесено предложение, което ще доведе до две гласувания на 12 март, ако нейното споразумение се провали\", написа Стивън Суингфорд, като цитира подробности от продължаващо министерско заседание.\"Едното ще бъде, ако няма сделка, а другото ще е за удължаване на действието на член 50\", уточни журналистът.ЕС би могъл да помогне на Великобритания да произведе втори референдум за Брекзит, като й позволи да определи евродепутати, които да работят за много кратко, каза днес външният министър на Люксембург Жан Аселборн.", "date": "2019.02.26", "title": "Мей предлага да се гласува за напускане без сделка или за отлагане на Брекзит"}
{"url": "https://www.novinite.bg/articles/171596/Bez-kamioni-po-patishtata-po-praznicite", "text": "Транспортните фирми вече сами ще бъдат отговорни с това да спират камиони и тирове по празниците, когато движението им по магистрали и първокласни пътища е забранено.При нарушение шофьорите ще бъдат глобявани с 300 лева, книжката ще бъде отнемана за месец, а камионът ще остане без регистрация за 30 дни.Досега при налагане на временна забрана за движение от Пътна полиция имаха ангажимент да осигурят място, където тировете да спрат, за да изчакат отминаването на ограничението, пише \"24часа\". Вече шефовете на тираджиите трябва да ги информират за забраните или да им осигурят място, където да изчакат, докато има забрана за движение по натоварените пътища в почивните дни.Новите правила ще бъдат тествани за пръв път на 1 март, петък. Той е последният работен ден преди националния празник 3 март, който е в неделя. Затова почивен ще е и понеделник. Така в петък ще има забрана тировете да се движат по магистралите от 16 до 20 ч. Тежкотоварните автомобили няма да могат да преминават и по пътищата от Ребърково до Ботевград, Ботевград до Кулата, пътен възел Коритна до Шумен, Русе - Търново, Калотина - София, околовръстното на София, Варна - Бургас и пътя Бургас - Царево. Забраната няма да важи за автомобили, превозващи опасни или живи товари, както и бързоразвалящи се стоки.Същата забрана ще е в сила, но от 14 до 20 часа и на 4 март, понеделник.“Тъй като няма да има организация от наша страна да спираме тировете, призоваваме фирмите да уведомят служителите си, че по време на забраната ще има контрол. Който е навлязъл срещу знака, ще бъде глобен с 300 лв., а книжката му ще бъде отнета за месец. Регистрацията на камиона пък ще бъде свалена за месец”, казва комисар Рапчев. Той обясни, че санкциите са заложени от 2017 г. в Закона за движение по пътищата. Забраната ще важи и на Великден, Гергьовден, 24 май, 6 и 22 септември, както и Коледа. Тя ще е в сила всеки петък и неделя и през летния сезон - от 1 юни до 15 септември, но забранените за тирове участъци ще са други.Заради 3 март в петък и в понеделник на входно-изходните артерии на всички големи градове пътни полицаи ще подпомагат движението. Най-засилено ще е присъствието им по места, където има ремонти и заради тях се стига до задръстване, съобщи Рапчев. През почивните дни ще има акции за шофьори без книжки, за наркотици и алкохол. Всички 200 камери на Пътна полиция за скорост ще се извадят по улиците. “Контролът за скорост е постоянен, не е само за празниците”, посочи Рапчев.Заради тържествата коли няма да се допускат на прохода “Шипка” от 22 часа на 2 март до 5,30 ч на следващия ден. Ще има изградени буферни зони, където хората да паркират колите си. Около паметника ще има КПП-та, на които ще се проверяват дали някой не носи оръжие, или пък е пиян.Гранична полиция пък ще обновява на всеки 2 часа на сайта си информацията за трафика по пунктовете на браздата.", "date": "2019.02.26", "title": "Без камиони по пътищата по празниците"}
{"url": "https://www.novinite.bg/articles/171603/Kola-se-preobarna-na-golyam-stolichen-bulevard", "text": "Автомобил се преобърна на кръстовището на бул. „Ботевградско шосе” и ул. „Витиня” в София във вторник сутрин. Инцидентът временно затрудни движението в района.", "date": "2019.02.26", "title": "Кола се преобърна на голям столичен булевард"}
{"url": "https://www.novinite.bg/articles/171588/Cvetanov-v-Ruse-Shte-glasuvame-i-priemem-tozi-zakonodatelen-paket-kojto-GERB-vnese", "text": "Ще гласуваме и приемем този законодателен пакет, който ние от ГЕРБ внесохме и действително да върнем преференциите, защото имаше много спекулации по темата. Това коментира пред журналисти в Русе председателят на ПГ на ГЕРБ и заместник – председател на партията Цветан Цветанов. „ГЕРБ никога не е мислила, нито предприемала действия за ограничаване на изборни права. Припомням ви, че преференцията, която се въведе за пропорционалните листи презз 2007 година беше с 15 % и реално преференцията не работеше.И точно ГЕРБ беше партията, която свали преференцията на 7 %“, припомни Цветан Цветанов и помоли, когато се говори за политики да не се тиражират фалшиви новини. По повод днешното изявление на президента Румен Радев, Цветан Цветанов коментира, че това е поредният опит на Радев да излезе и да вземе някаква инициатива, която не води до нищо, свързано с просперитета и бъдещето на страната. По отношение на БСП Цветанов заяви, че днес сме станали свидетели как неформалният лидер на социалистите в лицето на президента Румен Радев призовава формалния лидер да прибере цялата парламентарна група в парламента.„Това, което виждаме днес е сериозен опит да се намери авариен изход от ситуацията за БСП. БСП вече на два пъти са излизали от НС и два пъти са се връщали като никой не е разбрал как и защо е станало това“, припомни Цветанов. Според него едва ли и този път ще се разбере мотивът за връщането на БСП в парламента. Същността на парламентаризма е да можеш да изпълняваш функциите си и като опозиция, защото не винаги можеш да бъдеш управляващ, подчерта Цветан Цветанов. „Не бива да се поставят условия и да се създава законодателство „на инат\". ГЕРБ затова променя позицията си, тъй като е доказала, че е конструктивната партия, която търси консенсус. И осигуряването на мнозинство ще гарантира сигурност на законодателния процес. По този начин се гради и доверието на българските граждани към институциите и се гарантира избора на представители в Европейския парламент“, каза още Цветанов.", "date": "2019.02.26", "title": "Цветанов в Русе: Ще гласуваме и приемем този законодателен пакет, който ГЕРБ внесе"}
{"url": "https://www.novinite.bg/articles/171604/V-Kazanlashko-Horata-iskat-chestni-izbori-bez-manipulacii", "text": "„Нагледахме се на всякакви манипулации на ГЕРБ за тези 10 години, включително и в Крън, искаме честни и демократични избори”. Това заявиха социалисти и симпатизанти на левицата по време на среща с депутата Донка Симеонова, с председателя на общинската организация на БСП Румяна Друмева и с ръководителя на групата общински съветници Пламен Караджов в гр.Крън. Участниците в срещата припомниха фрапантни случаи на  манипулации и финансови възможности в изборния ден, на които трябва категорично да се  противодейства и да се въведе строг контрол.„Не трябва да губим доверие в изборите, те са инструмент да променим системата. БСП продължава да настоява за избор на нова ЦИК, за отмяна на позорните среднощни гласувания за Изборния кодекс, връщане на преференцията към старите равнища, нов дебат за машинното гласуване, връщане на правото всеки български гражданин да може да си търси правата пред Върховния административен съд с касационна жалба. Това са нашите условия.”, заяви Симеонова.  По думите на Румяна Друмева „недоволството на хората е огромно, то расте с всеки изминал ден, напрежението се засилва  в отделните професионални общности, въпрос на близко време е  да ескалира”.„Всеки ден сме свидетели на  лъжи, скандали, корупция, задкулисие и натиск”Жителите споделиха на депутата и на общинските съветници проблемите на Крън. „Какъв град сме като нямаме една градска улица, няма пътни знаци, произшествията се увеличават, инфраструктурата е в безобразно състояние, няма канализация, няма  вода  в домовете  ни през лятото, вече и хора не останаха по къщите, но с винетки стигаме до Казанлък”, жалваха се присъстващите.„Нужна е коренна промяна в управлението на държавата, общината и на кметството. Проблемите се решават в диалог, такъв не се допуска от ГЕРБ. Всеки ден сме свидетели на  лъжи, скандали, корупция, задкулисие и натиск върху хора и фирми”, заяви Пламен Караджов. Двамата с Друмева обясниха как работи местната власт вече 8 години като част от  „режима Борисов”.", "date": "2019.02.26", "title": "В Казанлъшко: Хората искат честни избори, без манипулации"}
{"url": "https://www.novinite.bg/articles/171602/Onlajn-spravkite-v-NOI-sa-polzvani-10-miliona-pati-prez-2018-godina", "text": "Заявките за достъп до електронните услуги на Националния осигурителен институт (НОИ) вече са близо 10 милиона годишно. Това показва анализ на институцията за предоставените онлайн справки и административни услуги през 2018 г. Статистиката отчита, че само за 12 месеца общият им брой е нараснал с повече от един милион. Докато през 2017 г. потребителите са ползвали онлайн услугите 8,7 милиона пъти, то през 2018 г. числото надминава 9,9 милиона. Това прави увеличение от над 13%. Електронната услуга с най-голямо нарастване е „Справка за социално осигуряване по ЕГН – текущо състояние“, чието потребление се е увеличило драстично и е достигнало 712 032 пъти през миналата година. Сред справките със сериозно увеличение на използваемостта са още „Справка за изплатени парични обезщетения за безработица“ и „Справка за регистрирани заявления за отпускане на парични обезщетения за безработица“, като заявките за тях са нараснали съответно с 57,7% и 36,5%. Изчисляването на прогнозен размер на пенсията също е привлякло повече потребители - електронния калкулатор е ползван 689 847 пъти или с близо 28% повече от предходния период. На стабилни нива остава и най- популярната е-услуга на института – „Справка за представени в НОИ документи и изплатени обезщетения и помощи от държавното обществено осигуряване (ДОО)“. За поредна година клиентите са се възползвали от нея над 5 милиона пъти. Данните сочат още, че общото потребление на административните електронни услуги на НОИ се е покачило двойно. През интернет страницата си Националният осигурителен институт предоставя достъп до над 70 е-услуги - онлайн справки със свободен или ограничен достъп, електронни административни услуги и различни форми за контакт. Чрез тях голяма част от клиентите на НОИ могат да получат търсената от тях услуга бързо и без да се налага да посещават офисите на институцията.", "date": "2019.02.26", "title": "Онлайн справките в НОИ са ползвани 10 милиона пъти през  2018 година"}
{"url": "https://www.novinite.bg/articles/171600/API-ne-vrashta-pari-za-sgreshen-nomer-pri-zakupuvane-na-vinetki", "text": "С нов проблем се сблъскаха потребителите при закупуването на винетни стикери, научи Канал 3. Ако регистрирате погрешно своя номер, платената сума няма как да ви бъде възстановена. Експертите от Националната ТОЛ система съветват да внимавате при изписването на буквите и националността на регистрация.Над 150 сигнала са постъпили в Националното ТОЛ управление за сгрешен номер при закупуването на винетки.\"Много е важно при закупуването на винетки, данните да се изписват правилно, било то на български език или латиница\", съветва доц. Георги Балабанов, експерт в Националното ТОЛ управление. \"При закупуване им, някои бензиностанции дават контролен талон, в който е важно да сравните номера на автомобила си. Ако се разпишете, но в последствие се окаже, че има разминаване, отговорността е изцяло ваша.\"", "date": "2019.02.26", "title": "АПИ не връща пари за сгрешен номер при закупуване на винетки"}
{"url": "https://www.novinite.bg/articles/171595/Katafalka-katastrofira-v-Blagoevgrad", "text": "Катафалка катастрофира в Благоевград, предаде БГНЕС.Инцидентът е станал около 06.00 часа тази сутрин на бул. \"П.К.Яворов\".По предварителна информация на 53-годишния шофьор му прилошало,поради което загубил контрол над автомобила, качил се на бордюра и се забил в мантинелата. Той е бил откаран в МБАЛ-Благоевград, а след преглед е бил освободен.На катафалката са нанесени материални щети, а на мястото е пристигнал патрул на Пътна полиция.", "date": "2019.02.26", "title": "Катафалка катастрофира в Благоевград"}
{"url": "https://www.novinite.bg/articles/171609/Zarazenite-s-morbili-u-nas-veche-sa-45", "text": "Официално регистрираните българи, които са заразени с морбили, са 45. Това съобщи директорът на Националния център по заразни и паразитни болести и епидемиолог проф. д-р Тодор Кантарджиев.\r\nКъм 25 февруари в референтната лаборатория има три нови потвърдени случая на заразени с морбили - две са на бебета от София, във възраст преди ваксинация, и едно дете от град Самоков“, каза проф. Кантарджиев, като посочи, че всички те са хоспитализирани в софийски болници. „Към момента официално регистрираните са 45 случая на заразени с морбили. От тях потвърдени в Националната референтна лаборатория на центъра са 27. Като 17 от болните са от област Благоевград, 7 са от град София и трима от София област“, обобщи директорът на Националния център по заразни и паразитни болести.\r\nПо думите му към момента не може да се говори за епидемия, защото това са отделни епидемични случаи на взривове. „За епидемия може да се говори, когато е засегната област и когато се разпространява в различни области. Ако всички подлежащи и неимунизирани деца до 8-годишна възраст се ваксинират, няма да допуснем епидемия в нашата страна“, заяви епидемиологът.\r\n„По данните на Центъра за анализи и обществено здраве над 90% са ваксинирани против морбили през 2018 г.“, каза още той.\r\n", "date": "2019.02.26", "title": "Заразените с морбили у нас вече са 45"}
{"url": "https://www.novinite.bg/articles/171611/Protest-sreshtu-naredbata-za-kasovite-aparati-v-Kazanlak", "text": "\r\nВ Казанлък представители на бизнеса излязоха на протест пред сградата на Данъчната служба в града срещу наредбата за регистрация на касовите апарати в Националната приходна агенция.\r\n\r\n\r\n\r\n\r\n", "date": "2019.02.26", "title": "Протест срещу наредбата за касовите апарати в Казанлък"}
{"url": "https://www.novinite.bg/articles/171622/KNSB-pisa-na-Fandakova-ot-imeto-na-shoforite-v-gradskiya-transport", "text": "След съгласуване със синдикалните си организации в Столичния автотранспорт, КНСБ внесе в Столична община, при кмета Йорданка Фандъкова и ръководствата на Столичен авто- и електротранспорт исканията си за подобряване на работното време и заплащането на работещите в транспортните дружества на София.В писмото се иска спешна среща, на която да бъдат обсъдени следните искания:1. Ограничаване на извънредния труд до нормите в Кодекса на труда, без това да рефлектира върху размера на брутните трудови възнаграждения на водачите в столичния градския транспорт;2. Спиране на нощния транспорт;3. Спешни мерки от страна на Столична община и КАТ за освобождаване на бус лентите от нарушители;4. Конкретни стъпки за повишаване на възнагражденията в Столичния градски транспорт;5. Спешни мерки за привличане на нови кадри в компаниите и диалог с всички държавни институции за съкращаването на административните пречки пред по-бързото обучение на нови водачи6. Законодателни мерки за криминализиране на агресията срещу водачите в градския и обществен транспорт не само в София, но и в цялата страна.От КНСБ припомнят, че тези искания бяха формулирани на няколко срещи в КНСБ с шофьорите и представители на ръководствата на Столичен авто- и електротранспорт.\"Като организация, представляваща близо 2/3 от работещите в Столичния градски транспорт, КНСБ не може да стои безучастно в тази ситуация, която се експлоатира от някои политически сили и излишно нагнетява напрежението в опит за трупане на политически актив в момент, когато се решават чисто синдикални проблеми.КНСБ винаги е имала ясна представа за обществената чувствителност по отношение на транспорта на столичани и от години е в постоянен диалог с общината и ръководствата на дружествата и отчита положителните промени през годините, които съвместно постигнахме за подобряване на условията на труд и повишаване на доходите на работниците и служителите. С разширяването на дейността на компаниите и растящите им отговорности за качеството на услугата, обаче, се появяват нови проблеми. Те са свързани основно с полагането на извънреден труд, натовареността на работните смени и заплащането.С цел намаляване на социалното напрежение в дружествата и спазване на законовите разпоредби относно работното време, КНСБ и СТСБ-КНСБ предлагаме да започнем спешни преговори с всички засегнати страни по изброените по-горе теми\", заявяват от КНСБ.", "date": "2019.02.26", "title": "КНСБ писа на Фандъкова от името на шофьорите в градския транспорт"}
{"url": "https://www.novinite.bg/articles/171610/Balgariya-naj-predpochitana-ot-rusnacite-za-vtori-dom", "text": "България е най-предпочитаната от руснаците страна за покупка на втори дом зад граница. Броят на руснаците, които имат интерес към закупуване на недвижим имот в чужбина, е нараснал със 70% спрямо ситуацията преди две години, а най-предпочитаната им дестинация е България, показва изследване, цитирано от вестник \"Российская газета\", съобщава БНР. Макар че само 2,5% от руснаците се интересуват от закупуване на имот зад граница, това е ръст от 70% от 2016 г. насам, показва национално допитване на Московския финансов университет.Търсенето на имоти е нараснало от 2016 г. досега и в рамките на Русия заради затягането на санкциите на западните страни, слуховете, че Русия ще престане да използва разплащания в долари, ниските лихви и достъпните ипотечни кредити, твърдят експерти. \"Растежът показва желание за опазване на спестяванията чрез инвестирането им в имот в чужбина\", казва Алексей Зубец, зам.-ректор на Московския финансов университет.След България по интерес за купуване на имот от руснаците се нареждат Испания, Турция, Кипър и Черна гора.", "date": "2019.02.26", "title": "България - най-предпочитана от руснаците за втори дом"}
{"url": "https://www.novinite.bg/articles/171618/Registriran-e-parviyat-sluchaj-na-morbili-vav-Varna", "text": "Във Варна е регистриран първи случай на морбили. Заболялата е жена на 40-годишна възраст. Информацията за нея е постъпила вчера от Инфекциозна клиника към Университетска болница ”Света Марина” в града, съобщават от Регионалната здравна инспекция (РЗИ).Жената се е разболяла след ски ваканция в Банско, научи Дарик. Именно от област Благоевград започна вълната от заразени в България тази зима. Единственото сигурно средство за предпазване от морбили е ваксинопрофилактиката. Прилага се комбинирана ваксина срещу морбили, паротит и рубеола на 13-месечна възраст и на 12-годишна възраст, напомнят от РЗИ. Здравните власти отново призовават родителите да обърнат внимание на имунизационния статус на децата си, по отношение на ваксинопрофилактиката срещу морбили. Деца, при които е пропусната тази ваксина, трябва да бъдат незабавно имунизирани или реимунизирани. Целта е да се предпазят неимунизираните и нереимунизираните деца от заболяване и да не се допусне епидемично разпространение на морбили на територията на нашата страна. Всеки гражданин на възраст над 18 години, който не е наясно със своя имунизационен статус спрямо морбили, може да го узнае чрез изследване на кръвна проба за титър на антителата (клас IgG) срещу морбили. Това може да бъде направено в немалко от лабораториите във Варна. При отрицателен титър или желание за имунизация/реимунизация, ваксината може да бъде поставена от общопрактикуващия лекар на всеки и в имунизационния кабинет на РЗИ-Варна, като биопродукта трябва да бъде закупен предварително от аптечната мрежа чрез заявка. Ваксината е въведена след 1969 г. Хората родени преди това могат да имат имунитет само, ако са преболедували от морбили.", "date": "2019.02.26", "title": "Регистриран е първият случай на морбили във Варна"}
{"url": "https://www.novinite.bg/articles/171613/Proveryavat-kak-rabotyat-na-AM-Hemus", "text": "Инспекцията по труда в Ловеч и тази година ще продължи да извършва засилени проверки при изграждането на участъка от автомагистрала \"Хемус\", съобщи директорът на институцията Митко Митев. По думите му заради кратките срокове там се струпват голямо количество хора и техника. Много често има и взривни работи. Обект на проверките ще са и сградите, които ще се санират в Ловеч, както и мащабни промишлени сгради в Троян. През миналата година инспекторите са установили 740 нарушения на строителни обекти, като малко над половината са свързани с трудовата безопасност, а останалите със заплащането на труда. Проверките са били насочени основно към обекти за изграждане и ремонт на пътна инфраструктура и саниране на жилищни сгради. За установени нарушения са съставени 38 акта, включително и на работници. \"Периодично се правеха проверки по няколко пъти на един строителен обект, тъй като работата е динамична и предписанията, които даваме за отстраняване на нарушенията са с кратък срок, с цел по-бързо отстраняване.\", поясни Митев. Той добави, че характерните нередности на обекти за саниране са необезопасяването на строителните скелета, липса на парапети и стълби за придвижване, безопасността на временните електрически съоръжения и преносимите електрически инструменти.", "date": "2019.02.26", "title": "Проверяват как работят на АМ \"Хемус\""}
{"url": "https://www.novinite.bg/articles/171629/KNSB-se-obyavi-za-spirane-na-noshtniya-transport-v-Sofiya", "text": "\r\nКонфедерацията на независимите синдикати в България (КНСБ) внесе в Столична община искане за спиране на нощния транспорт в София.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "date": "2019.02.26", "title": "КНСБ се обяви за спиране на нощния транспорт в София"}
{"url": "https://www.novinite.bg/articles/171637/Bolnite-ot-morbili-v-stranata-veche-sa-46", "text": "До момента в страната са регистрирани 46 случая на заболели от морбили, съобщава Министерството на здравеопазването. От тях 36 случая са съобщени от РЗИ-Благоевград, седем - от Столична РЗИ и 3 - от РЗИ-София област. Съмнение за един случай на морбили е съобщено от РЗИ-Варна. Предстои лабораторно доказване, тъй като е засегната нова област. От министерството припомнят, че още на 14 февруари на всички регионални здравни инспекции в страната е разпоредено чрез общопрактикуващите лекари да бъдат издирени и установени всички лица от 13-месечна до 18-годишна възраст без данни за имунизация и с пропуск в имунизационната схема и незабавното им обхващане с една доза ваксина срещу морбили, паротит и рубеола. Съгласно Имунизационния календар на България, на децата безплатно се прави имунизация с комбинирана ваксина срещу морбили, паротит и рубеола след навършване на 13-месечна възраст и реимунизация на 12-годишна възраст. Министерството на здравеопазването е осигурило достатъчни количества ваксина срещу морбили, паротит и рубеола и се обръща към родителите с апел при установен пропуск в имунизационния статус на детето си, сами да потърсят общопрактикуващия си лекар, се посочва още в съобщението", "date": "2019.02.26", "title": "Болните от морбили в страната вече са 46"}
{"url": "https://www.novinite.bg/articles/171625/Medicinski-sestri-gotvyat-protest-utre-v-Lovech", "text": "Отделението по хемодиализа в МБАЛ \"Проф. д-р Параскев Стоянов\" в Ловеч е останало без медикаменти, които се дават на пациентите след хемодиализа за поддържане на състоянието им, съобщи директорът на лечебното заведение д-р Румяна Нановска.Проблемът е от този месец и се очаква да бъде решен до края на седмицата, след като бъде сключен договорът с Районната здравноосигурителна каса в Ловеч и постъпят пари от там.Причината за липсата на медикаменти е недостигът на средства за закупуването им. Договорът на болницата с фирмата доставчик е приключил през ноември миналата година и е била обявена нова обществена поръчка. Заради липсата на желаещи фирми да участват, тя е била прекратена.Д-р Нановска добави, че към фирма доставчик до момента болницата има стари задължения - около 10 хиляди на месец, но са постигнали споразумение да се доставят медикаменти срещу заплащане.Според директора някои от пациентите са закупили необходимите лекарства, които се приемат след всяка процедура.В ловешкото отделение на хемодиализа са 18 пациенти.По думите на д-р Румяна Нановска няма проблем с медикаментите в останалите отделения на болницата. Тя каза още, че е възможно персоналът на лечебното отделение да не получи предвиденото увеличение на заплатите си. Затова медицинските сестри готвят протест утре", "date": "2019.02.26", "title": "Медицински сестри готвят протест утре в Ловеч"}
{"url": "https://www.novinite.bg/articles/171599/Cenata-na-domatite-e-naj-visoka-za-poslednite-10-godini", "text": "Промените на цените при домати, краставици, лук и картофи се дължи на климатични изменения през изминалата година, съответно и по-лоша реколта. Доматите са най-скъпи спрямо последните 10 години. Това обяви в ефира на БНТ председателят на Държавната комисия по стоковите борси и тържищата Владимир Иванов. По думите му това се дължи и на по-скъпото производство и затруднена логистика. ,,Изминалата година обаче е добра за плодовете. Чувствително поевтиняване се наблюдава при цените на ябълките и бананите'', отбеляза още Иванов.", "date": "2019.02.26", "title": "Цената на доматите е най-висока за последните 10 години"}
{"url": "https://www.novinite.bg/articles/171617/Cenite-na-imotite-v-Sofiya-shte-se-stabilizirat-prez-2019-g", "text": "По повод разрастващото се в последната година строителство на жилищни и бизнес сгради и големия интерес към закупуване на имоти в столицата, Traffic News се свърза със собственика на една от водещите бутикови брокерски агенции \"Brain Trust\" Стела Неделчева. Според нея да си брокер в София е една изключително предизвикателна, отговорна и нелесна задача. \"Брокерът има няколко роли, в които му се налага да влиза ежедневно. Формално сме просто посредници, истината е обаче, че също сме омиротворители, чудотворци, психоаналитици, строители, интериорни дизайнери или каквото изисква ситуацията на клиентите ни\", уточни тя. По думите ѝ строителството е развиваща се ниша – нови инвеститори, нови компании, а на пазара навлизат по-хубави, по-качествени материали, следователно крайният продукт поставя нов стандарт, който от своя страна стъпва на по-висока цена. \"Да, обаче средностатистическият човек продължава да работи за заплата, несъпътстващо променила се спрямо цените на имотния пазар. Следователно той не се вълнува от \"класата\" на новата сграда, той просто иска повече пространство за семейството си, по-приятни условия или да спре да плаща наем, без това да значи да връща пари на банката през целия си живот\", обясни още тя. Според Неделчева, би било по-лесно, ако просто се научим да реновираме вече построени сгради и да ги правим годни за живеене. Какви са цените на имотите в столицата в момента?\"В момента цените на имотите в столицата са привидно високи. Защо? Освен проблемът с новото строителство, много от имотите, които са разположени в центъра или в друг търсен, модерен квартал, изведнъж се продават на необосновано високи цени. Търсене и предлагане има, но броят на сделките сякаш намалява. Защо? - неподходящия подход на двете страни в конкретната ситуация\", уточни брокерът.\"Защо привидно? Когато поне една от тези страни склони да преговаря, наяве излиза истинската цена на имота, на която се случва сделката. Този процес се повтаря често напоследък, тоест предлагането на имотния пазар поставя високо ценовата летва, но именно благодарение на работата ни като медиатори, успяваме да поставим цените в умерени граници, които водят до реална сделка, изгодна и за двете страни\".Как се движи пазарът на имоти и какави са очакванията за 2019 г.? \"Очаквам задържане на ценовите нива. Може би ще има лек спад в новото строителството и по-конкретно в продажбите \"на зелено\", но не очаквам кризата от 2008г.\", обясни тя.По думите и купувачите и инвеститорите са много по-внимателни, а стремежът е към висок клас строителство и повишаване на стандарта и комфорта на живот. Самите сгради пък са енергоефективни, ориентирани към опазване на околната страна. \"Имотите, които са качествено построени ще задържат цената си, тези с добрата локация също, но все пак ще намалее покупателната способност и то най-вече поради увеличаване на лихвените проценти по ипотечните кредити. Личното ми мнение, обаче, е че няма да има онзи спад, за който се говори\", поясни още тя.А кои са най-желаните квартали?\"Най-желаните квартали – зависят от типа хора, къде са израснали и работните им места, това често е определящ фактор. Основополагащо, все пак, за развитието на кварталите, е линията на метрото. Там където има метростанция, то районът неминуемо се развива. Моето наблюдение през последните две години е, че най-търсен и най-желан е кв. Кръстова вада – развива се с изключително бързи темпове и все още има незастроени площи\", обясни тя.По думите и \"Изток\" и \"Изгрев\" продължават да са желани локации, като държат високи нива на цените и предлагането е малко, а \"Надежда\", \"Дружба\", \"Овча Купел\" и \"Хаджи Димитър\" са новите желани локации, отново поради фактор метро.\"Най-търсените имоти към момента продължават да бъдат двустайните и тристайните жилища, като основно изискване е светли помещения и нормални по размер спални (поне 14кв.м.), поне един санитарен възел на спалня и правилни форми. Все още хората избягват първи и последни етажи масово. От края на миналата година пък се забелязва тенденция, която смятам, че ще се задълбочи и развие – и това е търсене на къщи в покрайнините на София. Все повече хората искат да излязат от града, търсят чистия въздух и простора\", допълни Неделчева. А презастрояването?\"По мое мнение в София има презастрояване, но не в онзи смисъл, който влагаме по отношение на пазара на недвижими имоти, а чисто визуално и естетически погледнато. Разбира се, то е само в определени райони, но всъщност проблемът идва по-скоро от недоброто планиране по отношение на инфраструктурата. Ако се следват определени стъпки, би могло да се стигне до добре изглеждащи квартали\", каза още тя.Според нея, за да има естетически вид един квартал/ район, одобрените проекти трябва да се синхронизират и съобразяват както с околните сгради, така и с цялата околна среда. \"Законът за устройство на територията може да синхронизира основно етажността на сградите в съседство за даден район, но естетиката на сградите – не\".Съвети за бъдещите купувачи на имоти:\"Хубаво би било бъдещите купувачи да се доверяват на компетентни консултанти/посредници, за да избегнат стреса от непрекъснати съмнения, че има проблем, че някой ги подвежда, че сградата ще бъде завършена и т.н. Трябва да бъде проверявана историята на имота, строителните книжа, да се направят съответните проверки в община и НАГ\", обясни тя.\"Съветите са безброй и специфични, затова – консултирайте се\". ", "date": "2019.02.26", "title": "Цените на имотите в София ще се стабилизират през 2019 г."}
{"url": "https://www.novinite.bg/articles/171636/Speshna-proverka-v-sektora-na-gorivata-po-signal-na-BPGA", "text": "\r\nСпешна проверка в сектора на горивата по сигнал на Българската петролна и газова асоциация, съобщи премиерът Бойко Борисов. Резултати от проверките на НАП и МВР се очакват още утре.\r\n\r\n\r\n\r\nБойко Борисов, премиер: Политическата воля е важна, важно е и че колегите в МВР, митници, данъчни, гранична полиция, направиха и капацитет, с който да успяват да вършат тази работа. Всяка дирекция на Терзийски му дава справка какво е задържано като цигари и алкохол. Сега ще излезе и наредбата за видеонаблюдението и вече много започнаха да скърцат. Целта ни е субективният човешки фактор да бъде сведен до минимум, и вече имаме сто процента контрол, върху пристанища, рафинерии и търговията след това. Усърдно работят службите, моят най така колегиален съвет към всички е да си преведат на сто процента бизнеса в бяло.\r\n", "date": "2019.02.26", "title": "Спешна проверка в сектора на горивата по сигнал на БПГА"}
{"url": "https://www.novinite.bg/articles/171623/Verijna-katastrofa-zatvori-bul-Aleksandar-Malinov-v-Sofiya", "text": "Верижна катастрофа затвори бул. „Александър Малинов” в столичния квартал „Младост” във вторник. При инцидента са се сблъскали камион и няколко леки коли.Към 13 ч. тежкотоварният автомобил удря другите коли, като едната от тях се забива в разделителната ограда, а след това – и в автомобил, движещ се в насрещната лента. Една жена е откарана в болница за преглед.Заради катастрофа се образува километрично задръстване.", "date": "2019.02.26", "title": "Верижна катастрофа затвори бул. „Александър Малинов” в София"}
{"url": "https://www.novinite.bg/articles/171631/Pusnaha-za-dvijenie-problemnite-mostove-nad-Iskar-v-obshtina-Cherven-bryag", "text": "Двата моста над река Искър в община Червен бряг, които създаваха проблеми, вече са пуснати в експлоатация. Това инж. Данаил Вълов - кмет на община Червен бряг.Той уточни, че мостът при Горник предстои да бъде приет от държавна комисия, но е с подписани документи от изпълнителите и техническия надзор и пропуска трафика еднопосочно, със светофар. Товароносимостта му е до 5 тона.Изграденият временен мост при Чомаковци има товароносимост до 20 тона и също е отворен за превозните средства, като община Червен бряг е поела ангажимент да го поддържа при зимни условия, добави инж. Вълов.Предстои до дни Общината да докара от Панагюрище специализиран кран за този мост, защото, ако реката има високи води, той трябва да бъде отворен с помощта на крана, поясни той, цитиран от БТА.За да не се допускат нарушения, на двата моста е въведено денонощно видеонаблюдение, което се следи в сградата на Общината и в Районното управление на МВР. Вече са засечени нарушители.Три ТИР-а са нарушили правилата на моста при Чомаковци, а при Горник има няколко случая, когато видеокамерите са регистрирали преминаване на коли на червен светофар.Кметът на Червен бряг изрази притеснение за хода на строително-монтажните работи за изграждане на постоянния мост при Чомаковци, за което са отговорни от АПИ. Срокът за изпълнение е бил удължаван веднъж, но според инж. Вълов и новият срок няма да бъде спазен.", "date": "2019.02.26", "title": "Пуснаха за движение проблемните мостове над Искър в община Червен бряг"}
{"url": "https://www.novinite.bg/articles/171638/Fandakova-Remonti-i-novo-oborudvane-na-obshtinskite-bolnici-i-DKC-tazi-godina", "text": "През тази година ще бъдат инвестирани около 5 млн. лв. в ремонти и ново оборудване на общинските болници и ДКЦ. Това каза кметът Йорданка Фандъкова, която провери извършените ремонтни работи във физиотерапевтичното и фтизиатричното отделение на Втора МБАЛ.Тя напомни, че от приватизацията на Общинска банка е имало заделен специален ресурс за здравеопазването. Кметът посочи, че през 2019 г. ще се дофинансират общинските болници с 10 млн.лв. Това са средства за лечение на неосигурени здравно пациенти, както и за дейности, които не се финансират от здравната каса. Изпълнителният директор на Втора МБАЛ доц. д-р Стефан Узунов посочи, че през 2018 г.10 459 пациенти са преминали през лечебното заведение. По думите му това е 65 - 66 процента запълняемост на легловия фонд. Според д-р Узунов е пожелателно този процент да се покачи до 70-75 на сто. През тази година ще бъдат доставени 10 монитора за инвазивно кардиологично отделение, два апарата за неинвазивна вентилация за двете инвазивни отделения - в неврологична и кардиологична клиника.Д-р Узунов посочи, че в болницата е открит кабинет за поставяне на ваксини за морбили, който работи от 9.00 до 13.00 ч.", "date": "2019.02.26", "title": "Фандъкова: Ремонти и ново оборудване на общинските болници и ДКЦ тази година"}
{"url": "https://www.novinite.bg/articles/171632/Patriotite-bistryat-razdeleni-ili-zaedno-na-evrovota", "text": "Обединените патриоти обсъждат заедно или поотделно на евровота.Коалиционната сбирка в Партийния дом продължи по-малко от два часа. От тримата лидери на партии в ОП само Красимир Каракачанов присъства на срещата. Сидеров и Симеонов изпратиха заместниците си.Първи предсрочно напуснаха Николай Александров и Десислав Чуколов от \"Атака\" под предтекст, че вътре се обсъждали \"битовизми\". Иначе били отворени за разговори за листите. Преди няколко минути напуснаха и тримата пратеници на Валери Симеонов - Валентин Касабов, Христиан Митев и Йордан Апостолов, избягвайки медиите.", "date": "2019.02.26", "title": "Патриотите бистрят разделени или заедно на евровота"}
