{"url": "https://www.novinite.bg/articles/170778/Aleksandar-Manolev-Sredno-po-10-hil-novi-rabotni-mesta-se-sazdavat-v-Balgariya-vsyaka-godina", "text": "През последното десетилетие частният сектор в България създава средно по 10 хил. нови работни места на година. Това съобщи заместник-министърът на икономиката Александър Манолев по време на официалното откриване на изложението „HR Industry 2019” в Интерпред – СТЦ София. „Единственият устойчив начин да гарантираме ръст на икономиката ни е да инвестираме последователно в подготовката и развитието на кадрите, а сред най- важните фактори е все по-масовото застъпване на дуалното обучение“, подчерта зам.-министър Манолев. Той обясни, че в тази посока Министерството на икономиката работи в пълна координация с Министерството на образованието и науката и с Министерството на труда и социалната политика. „Разработихме образец на трудов договор между работодател и ученик, а в момента е в ход създаване на електронен регистър на предприятията, които отговарят на условията за дуално обучение“, обясни още Александър Манолев. Според него е много важна и картата на отраслите, която експерти от икономическото министерство са разработили и която показва какви са нуждите на бизнеса във всеки регион, за да се планират адекватно и учебните програми. „Темата кадри е сред основните, които дискутираме с бизнеса, но често поставяме фокуса върху проблемите. Надявам се по време на изложението за специалистите по управление на човешки ресурси да акцентирате и на възможностите“, подчерта зам.-министър Манолев. По думите му в наши дни умението на работодателя да мотивира и да задържи служителите си, са сред основните причини за устойчив растеж на някои компании и за спадът, който регистрират други. „HR Industry“ е изложение на компании, предоставящи услуги в сферата на човешките ресурси. Тази година в него участие взимат над 50 изложителя, а регистрираните участници надхвърлят 940. В програмата на събитието са включени и повече от 30 семинара, които ще продължат през целия ден.", "date": "2019.02.07", "title": "Александър Манолев: Средно по 10 хил. нови работни места  се създават в България всяка година"}
{"url": "https://www.novinite.bg/articles/170785/Pacientski-organizacii-predlagat-neregistrirani-u-nas-lekarstva-da-se-dostavyat-i-do-aptekite", "text": "Пациентски организации поставят проблема за снабдяването на хората с нерегистрирани у нас лекарства. Сега стотици хора купуват нужните им медикаменти от чужбина, каза пред БНР Ваня Добрева –председател на Сдружение за развитие на българското здравеопазване и Асоциация „Хипофиза“:„Аз мога да кажа конкретно за пациентите със заболявания на хипофизата. Те са около 500 в страната. По-голямата част от тях имат нужда от хидрокортизон таблетки и хидрокортизон инжекции. Пациентите с ревматологични заболявания са много повече, които купуват от Гърция своите лекарства, най-често от Гърция. Другата група пациенти, които ще останат, са децата с онкологични заболявания, на които досега Фондът за лечение на деца плащаше медикаментите. По наши данни те са около 200, заедно с децата с редки заболявания.“Добрева обясни, че проблемът е, че количествата, нужни за нашия пазар, не са големи:  „Конкретно за хидрокортизон инжекция, ако фирмата трябва да заплати таксата за регистрация, а лекарството е оригинал, таксата е 15 хиляди лева, а само продажбите ще бъдат толкова за година и половина.“Затова пациентските организации излизат с няколко предложения:„Имаме няколко предложения. Първото предположение е такива лекарства да могат да се доставят и до аптеките извън болницата. В момента имат възможност само болниците да купуват нерегистрирани лекарства. Процедурата е страшно сложна, но когато става дума за домашно лечение, пациентът няма как да си вземе лекарството от болницата.Другото ни предложение е, има възможност в закона за лекарствените продукти, има възможност да се регистрират лекарства по член 11 а, която означава без такси и без фирмата да подготвя досие, ако това лекарство е регистрирано в друга европейска държава. Когато става дума за наистина евтини лекарства би могло фирмата да се освободи от това задължение.“ ", "date": "2019.02.07", "title": "Пациентски организации предлагат нерегистрирани у нас лекарства да се доставят и до аптеките"}
{"url": "https://www.novinite.bg/articles/170788/Nov-sluchaj-na-lajmska-bolest-v-Gabrovsko", "text": "Регистриран е нов случай на лаймска болест в областта. Пациентът е регистриран в болницата в Севлиево през миналата седмица, съобщиха от Регионалната здравна инспекция в Габрово.За периода 28 януари – 3 февруари в областта са установени 10 случая на ентероколити – три в Габрово, шест в Севлиево и един в Трявна, петима заболели от варицела – четирима в Габровска община и един в Дряново, както и два случая на скарлатина – в областния център. Регистриран е и един пациент с грип.Средната заболеваемост от остри респираторни заболявания за миналата седмица е 205.35 на 10 000 човека, което наложи премахване на обявената от Министерство на здравеопазването грипна епидемия.", "date": "2019.02.07", "title": "Нов случай на лаймска болест в Габровско"}
{"url": "https://www.novinite.bg/articles/170794/Mariya-Gabriel-Bezopasnostta-na-decata-onlajn-iziskva-mobilizaciya-na-vsichki-niva", "text": "На 5 февруари се отбелязва Международният ден за по-безопасен интернет, с който Европейската комисия е ангажирана чрез широк набор от дейности в рамките на Европейската стратегия за по-добър интернет за децата. Българският еврокомисар по цифровата икономика и общество Мария Габриел, която стартира на тази дата през миналата година европейска кампания #SaferInternet4EU, обяви днес създаването на нова експертна група за по-безопасен интернет за децата. Понастоящем не съществува форум на държавите членки и техните компетентни национални органи, който конкретно и последователно да работи по предизвикателствата на безопасността на децата онлайн, да се обсъждат въпроси и се обменят добри практики. Групата ще се състои изключително от представители на държавите-членки (плюс Исландия и Норвегия) и задачата й ще бъде да допринесе за политиката за по-безопасен за децата интернет, като предложи конкретни мерки и действия.„На този ден сме съсредоточени повече от всякога върху начините за подобряване на безопасното и приобщаващо използване на цифровите технологии, особено сред децата и младите хора. Мотото за 2019 г. „Заедно за по-добър интернет“ ни напомня, че нито една държава, нито една организация не може да действа ефективно самостоятелно, когато става въпрос за безопасността в интернет. Координацията и сътрудничеството между държавите членки са изключително важни  и затова работата на експертната група ще бъде изключително ценна“, коментира комисар Мария Габриел. Тя обяви създаването на групата по време на посещението й в белгийския център за по-безопасен интернет заедно с министъра на Белгия за цифровите технологии.Българският еврокомисар посети и Европейското училище №4 в Брюксел, където се намира единствената секция с български ученици. Тя проведе дискусия с българчетата и техни френски връстници от средното училище за опасностите, които дебнат в интернет, и за начините да се предпазват от тях.  Децата представиха пред комисаря ни резултатите от съвместна творческа инициатива за изработването на плакат, посветен на Деня за по-безопасен интернет, с тяхното разбиране за безопасността онлайн и призив за действие към ангажираните институции и организации. Учениците показаха добри познания как да реагират при някои заплахи онлайн, но за много от новите научиха от дискусията с комисаря. Мария Габриел специално привлече вниманието на децата към основните правила за кибер хигиена и ги насърчи да споделят с родителите и учителите си винаги, когато се почувстват застрашени в интернет.След дискусията с българските ученици, българският еврокомисар проведе граждански диалог с около 500 ученици от всички езикови секции в Европейското училище, в който представи резултатите от едногодишната си кампания #SaferInternet4EU (с обхванати 15 500 училища и близо 3 милиона европейци) и сподели за работата на Европейската комисия за осигуряването на по-безопасна и надеждна онлайн среда за децата. ", "date": "2019.02.07", "title": "Мария Габриел: Безопасността на децата онлайн изисква мобилизация на всички нива"}
{"url": "https://www.novinite.bg/articles/170771/Kola-pomete-dyado-na-peshehodna-pateka", "text": "83-годишен мъж е блъснат от лек автомобил на пешеходна пътека на ул. \"Българка“. Това съобщиха от ОДМВР – Бургас.Инцидентът е станал на 6 февруари т.г. около 18.50 часа на ул. \"Българка“ 31 в бургаския квартал \"Ветрен“ в района на пешеходна пътека в посока Айтос.Лек автомобил с бургаска регистрация, управляван от 56-годишен мъж от Айтос, отнема предимството и блъска пресичащия по пешеходната пътека 83-годишен мъж от квартала. Автомобилът напуска местопроизшествието без да окаже помощ на пострадалия и е издирен допълнително. Пострадалият е с политравми на гърдите и корема и с фрактура на ребрата, но без опасност за живота.Той е настанен за лечение в Бургаската болница.", "date": "2019.02.07", "title": "Кола помете дядо на пешеходна пътека"}
{"url": "https://www.novinite.bg/articles/170796/Stroitelnite-dejnosti-po-ul-Graf-Ignatiev-sa-vazobnoveni", "text": "Зам.-кметът на Столична община Дончо Барбалов проведе оперативка с техническия ръководител на ремонтните дейности на ул. \"Граф Игнатиев\" и строителния надзор на обекта. Представителите на надзорната фирма докладва, че със затопляне на времето строителните работи по ул. \"Граф Игнатиев\" са възобновени, съобщиха от пресцентъра на Столична община.Строителството беше спряно за 48 дни - от 19 декември 2018 г. до 5 февруари 2019 г. поради лоши климатични условия. Изпълнителят на обекта \"Джи пи груп\" е поискал от началото на строителните дейности да бъдат признати като неработни още 50 дни заради неблагоприятни метеорологични условия – дъждове през пролетта и лятото. Надзорната фирма информира, че признава 31 дни от заявените, като за тях е предоставен протокол от Националния институт по метеорология и хидрология.Представителят на изпълнителя информира, че от обектите, включени в Зона 2, до момента е изпълнена ул. \"Солунска\". Изцяло са подменени подземните комуникации по ул. \"Граф Игнатиев\", завършени са релсовия път и уличното осветление и са положени 50% от настилките по ул. \"Граф Игнатиев\" извън трасето на релсовия път.С възстановяването на строително-монтажните дейности започва работа по площадите \"Гарибалди\", \"Славейков\" и \"Св. Седмочисленици\" както и по \"Граф Игнатиев\" в участъка между бул. \"Васил Левски\" и \"Евлоги и Христо Георгиеви\". Продължава монтажът на разграничителите на трамвайното трасе и перголите на пл. \"Славейков\". Отстраняват се и установени от надзора и възложителя забележки.От 12 февруари се предвижда да започне полагане на настилки по ул. \"Цар Шишман\" в участъка между ул. \"Граф Игнатиев\" и ул. \"Ген. Паренсов\", където беше поставена временна асфалтова настилка. По време на ремонта ще бъдат направени нови тротоари, като ширината на този от страната на сградите ще бъде увеличена, обновяват се настилката на улицата, осветлението и озеленяването. Временно ще бъдат поставени ограждения, а работата ще се изпълнява поетапно, за да е максимално облекчен достъпът на пешеходци.В момента се извършват съгласувателни процедури със \"Софийска вода\" АД и Министерство на културата за поставяне на подземни контейнери, като всички контейнери, които могат да бъдат заустени в канализацията, ще бъдат изпълнени", "date": "2019.02.07", "title": "Строителните дейности по ул. \"Граф Игнатиев\" са възобновени"}
{"url": "https://www.novinite.bg/articles/170775/Namalyava-delat-na-samoubijstvata-v-globalen-mashtab", "text": "Делът на самоубийствата в глобален мащаб е намалял с над една трета от 1990 г., сочат данни от подробен анализ, който бе публикуван днес, предаде АФП.Световната здравна организация смята самоубийството за критичен проблем за публичното здраве и по нейни изчисления поне 800 000 души отнемат живота си всяка година.Въпреки че данните за всяка нация варират, те показват ясна тенденция към намаляване на подобни случаи. Резултатите от проучването, публикувано в авторитетното издание „Би Ем Джей“, сочат, че през 817 00 души са се самоубили през 2016 г. - увеличение с 6,7 на сто от 1990 г.Но предвид сериозния бум на глобалното население през последните десетилетие учените са изчислили, че делът на самоубийствата е паднал от 16,6 на 100 000 души до 11,2 – спад с 32,7 процента.", "date": "2019.02.07", "title": "Намалява делът на самоубийствата в глобален мащаб"}
{"url": "https://www.novinite.bg/articles/170795/11-dushi-sa-zarazeni-s-trihineloza-v-Krumovgrad", "text": "11 души, които са се хранили с трихинелозно месо в Крумовградско, са били заразени с трихинелоза. 81 души бяха изследвани в лабораториите на Националния център по заразни и паразитни болести. 8 от серумите  са положителни за трихинелоза, при 2 случая резултатите са гранични, обясни пред БНР доц. Искра Райнова, национален консултант по паразитология. Приема се, че и хората с гранични резултати са били заразени.  Един положителен за трихинелоза резултат има и при изследване в пловдивската болница УМБАЛ \"Св. Георги\", съобщиха от Регионалната здравна инспекция в Кърджали. В Националния център по заразни и паразитни болести е изследвано и месо от дивите прасета. Месото от Черничево е излязло положително за трихинелоза, от Тинтява - отрицателно.Около 100 души от община Крумовград се храниха по коледните и новогодишните празници с месо от отстреляни диви прасета, преди да излязат резултатите за месото от лицензираната лаборатория в Хасково. Д-р Марин Мухтаров, който съобщи за първите случаи на заразени в Регионалната здравна инспекция, коментира: ''Хубаво е, че хората не са развили клинична картина. Да, това са потвърдени случаи на трихинелоза, но до момента нямат  прояви на заболяването. Може да предполагаме, че няма и да имат, защото е изминал повече от месец от консумацията на месо. Имаха голям късмет, защото само няколко дни след консумацията на месо имаха информация от лицензирана лаборатория, че месото е трихинелозно. Благодарение на бързите действия на общопрактикуващите лекари и на Регионалната здравна инспекция много бързо бяха издирени хората и една голяма част от тях са приели профилактично противопаразитното хапче. Общопрактикуващите лекари ще имат грижата да изпишат противопаразитно хапче на хората, които имат антитела, ако не са приели хапче досега.''Златен шанс имаха хората, по-голямата част са пили профилактично лекарство и това вероятно е причината да няма клинична картина. Поуката е да не се консумира дивечово месо без изследване в лицензирана лаборатория, защото методите на изследване са много добри. Но дори резултати от лицензирана лаборатория не дават гаранция на сто процента, че прасето не е заразено с трихинелоза, защото е възможно прасето да е заразено с малко на брой ларви и те да не попаднат в тази проба. Затова не трябва да се консумира недобре обработено термично дивечово месо - полусурово, каквито са луканките. Не трябва да се използва дивечово месо и за кайми, защото винаги остава алангле. Трябва месото да се вари или задушава минимум два часа и парчетата да не са по-големи от 5 сантиметра, за да е сигурно, че дори да има ларва, тя ще бъде унищожена. Не бива да се консумира дивечово месо, стерилизирано в буркани. Няма гаранция, че в буркана е достигната температура, така че ларвата да бъде унищожена. И третото важно нещо, което трябва да споменем - не давайте дивечово месо на деца, бременни и кърмачки. При децата трихинелозата протича много по-тежко, отколкото при възрастните. ", "date": "2019.02.07", "title": "11 души са заразени с трихинелоза в Крумовград"}
{"url": "https://www.novinite.bg/articles/170797/Nad-1500-sa-prekratenite-razresheniya-za-upotreba-na-lekarstva-u-nas", "text": "1512 са прекратените разрешения за употреба на лекарства у нас по данни на Изпълнителната агенция за лекарства за периода между 2014 и 2017 година.В момента 13 лекарства за пациенти с редки заболявания - на щитовидната жлеза и проблеми на растежа, както и за епилепсия, са с прекратена регистрация у нас и болните си ги закупуват от чужбина. За това алармираха от пациентските организации. Рисковете от това посочи Ваня Добрева - председател на Сдружение за развитие на българското здравеопазване:\"Как се снабдяват пациентите с лекарства за домашно лечение - чрез аптечен туризъм - те или техни близки пътуват до чужбина или техен близък им ги изпраща. Първо - в повечето страни се иска рецепта от местен лекар. Биха могли да станат много грешки, защото опаковката е на турски или на гръцки. Понякога лекарствата трябва да се транспортират при специален температурен режим, а няма как да помъкнеш хладилна чанта през митницата. Последният риск и проблем е с митницата\".Липсата на лекарства в България и изтеглянето им е заради ниската им цена и ниската печалба за производителите.Пациентските организации настояват Министерството на здравеопазването да предприеме мерки за това животоспасяващите медикаменти да се внасят в България.", "date": "2019.02.07", "title": "Над 1500 са прекратените разрешения за употреба на лекарства у нас"}
{"url": "https://www.novinite.bg/articles/170799/Otmenya-se-gripnata-epidemiya-v-Pazardjishka-oblast", "text": "От утре се отменя грипната епидемия в област Пазарджик, съобщават от Регионалната здравна испекция.От там посочват още, че поради значително намаляване на броя на заболелите от грип и остри респираторни заболявания и достигане на средно ниво на интензивност на епидемичния процес отпадат и всички разпоредени противоепидемични мерки.", "date": "2019.02.07", "title": "Отменя се грипната епидемия в Пазарджишка област"}
{"url": "https://www.novinite.bg/articles/170783/Banev-Prestoyat-mi-v-aresta-shte-struva-mnogo-skapo-na-darjavata", "text": "\"Рано или късно ще осъда държавата, моят престой в ареста ще струва много скъпо. Подготвям дела и в Страсбург, и в Брюксел\", заяви пред Апелативния специализиран съд бизнесменът Николай Банев. Той каза, че е изключително разтревожен от \"специалния подбор\" на свидетелите, който според него правела прокуратурата.\"Естествено е да има доволни и недоволни след толкова години работа. Да има хора, които се опитват да щипват от пипера и солта на Баневи\", каза бизнесменът пред съда. Според него \"Полимери\" няма и един лев задължения по приватизационния договор, а също и АКБ \"Форес\".\"Не мога да си представя такава страшна организирана престъпна група от майка, снаха и син, която извършва толкова голяма престъпна дейност, колкото тръби прокуратурата. Обвинението е смешно и жалко,\" добави Банев. \"Публично прокуратурата оповести, че в мои сметки има над 1 милиард лева. До ден днешен тя трябваше да получи информация от съответната банка или от Швейцария, но никой нищо не казва. Имам извлечение, от което става ясно, че такива пари никога не са премивали през моя сметка\", заяви Банев.", "date": "2019.02.07", "title": "Банев: Престоят ми в ареста ще струва много скъпо на държавата"}
{"url": "https://www.novinite.bg/articles/170773/Spipaha-golyamo-kolichestvo-kontrabandni-cigari", "text": "8 240 къса цигари без бандерол са иззети при специализирана полицейска операция на територията на РУ - Кърджали за противодействие на престъпността в малките и отдалечени населени места. Това съобщиха от ОДМВР - Кърджали. В село Житница полицаите открили 6 660 къса цигари в жилище, обитавано от 66-годишен. Мъжът е задържан в полицейското управление за срок до 24 часа и е образувано бързо производство. Останалата част от цигарите – 1 580 къса са открити при проверка в частен дом в село Габрово. Безакцизните стоки са предадени и са на съхранение в РУ - Кърджали, а на 68-годишният им притежател е съставен акт по Закона за акцизите и данъчните складове. От началото на тази година при специализирани операции за противодействие на контрабандата и битовата престъпност на територията на РУ - Кърджали са иззети общо 20 000 къса цигари без акцизен бандерол.", "date": "2019.02.07", "title": "Спипаха голямо количество контрабандни цигари"}
{"url": "https://www.novinite.bg/articles/170767/Laboratoriya-za-sintetichna-droga-e-razkrita-v-Radomirsko", "text": "Полицейската операция е проведена вчера от служители на ГДБОП, ОДМВР-Перник и РУ-Радомир, под наблюдението и ръководството на Окръжна прокуратура Перник. В рамките на  операцията са осъществени процесуално-следствени действия в къща в радомирското с. Долна Диканя, обитавана от 43-годишен столичанин, регистриран по чл.325 от НК, неосъждан.Там антимафиотите открили инсталация за производство на синтетична дрога в работен процес. Инсталацията представлява метален съд, свързан с газова горелка, съдържащ около 20 литра кафява течност, която при тестване реагира на метамфетамин. При извършеното претърсване от жилището са иззети още: туба, съдържаща около 10 литра прозрачна течност, която при тестване с полеви тест реагира на амфетамин база; около един килограм бяло прахообразно вещество, дало реакция на амфетамин и други химикали и прекурсори, използвани в процеса на синтез на наркотичното вещество. Намерени и иззети са колби, хладници, мерителни чашки, стъклен съд.Столичанинът е задържан в рамките на 24 часа. По случая е образувано  досъдебно производство по чл. 354 „а“, ал. 1 от НК, работата по документирането му продължава под наблюдението на прокуратурата.", "date": "2019.02.07", "title": "Лаборатория за синтетична дрога е разкрита в Радомирско"}
{"url": "https://www.novinite.bg/articles/170786/Nikolaj-Banev-ostava-v-aresta", "text": "Апелативният спецсъд потвърди определението на първата инстанция и остави обвиняемият Николай Банев за постоянно в ареста. Според съда има опасност Банев да окаже натиск на свидетели и да укрие. Бизнесменът Николай Банев, съпругата и майка му са обвинени за присвояване и данъчни престъпления. На заседанието днес Банев заяви, че подготвя дела срещу България заради престоя си в ареста. Адвокатът му Христо Ботев допълни пред журналисти, че делата ще бъдат за незаконния арест на подзащитния му и провалени сделки.", "date": "2019.02.07", "title": "Николай Банев остава в ареста"}
{"url": "https://www.novinite.bg/articles/170798/43-ot-balgarite-ne-zakusvat-i-se-hranyat-vredno", "text": "Въпреки че почти всеки специалист и диетолог определя закуската като най-важното хранене за деня, се оказва, че българите масово я пропускат. Това показва проучване на „Алфа Рисърч“ за навиците на съвременния българин.Много важен е фактът обаче, че 95 на сто от нашенците не пропускат вечерята. Почти 60% не ядат нищо между обяда и вечерята, а има и 20%, които пропускат и обяда. Което означава, че на вечеря нашенецът „наваксва“ с обилна трапеза.Този тип хранене е познат във фитнес средите и се нарича метод „войнишко хранене“. Но почти никой не го използва, първо защото е свързан с много „нечисто“ трупане на маса (с много мазнини и на „неправилни места“), и второ, защото вреди на стомаха и работата на организма.Пропускането на закуската при повечето хора не означава и пропускане на кафето. А всички знаем, че кафето на празен стомах изключително много му вреди – най-малко докарва болки, а в най-лошите (и все по-чести) случаи води до хронични заболявания.Другият минус на пропуснатата закуска е липсата на енергия през деня. Хората все по-често се оплакват от отпадналост, а продължават да не правят нищо по въпроса да променят това.Сред тези, които не закусват, водещите причини са липсата на глад (54%) или време (30%).И за двата случая има решение и то най-често се крие в хапването на плод. Това е сериозно подценявано от българина, защото той си представя закуската като нещо „сериозно“ и претрупано. С други думи – както баба му я е правила. Това включва познатите на поколения филийки, сандвичи, принцеси (43%), а всеки трети закусва с тестени закуски (вкл. банички).Логично е, когато си представиш, че те чака това, а стомахът ти да е още сънен сутрин, да си кажеш „по-добре не“. Факт е, че повечето българи са свикнали на закуска да се яде обилно и „здраво“ и заявяват, че си представят закуската с тестени продукти, комбинирани със сирене, кашкавал или месен колбас.Друг основен акцент от проучването е, че значителна част от българите са наясно с ползите от закуската – 57% я определят като източник на енергия, 52% я свързват със задоволяване на глада, а 36% я асоциират със здраве.И все пак голяма част от закусващите нашенци (80%) не консумират плодове за закуска, което е в противовес на съветите на специалистите. А според тях набавянето на витамини и минерали е важно да се случва сутрин, когато мозъкът се нуждае от енергия, а плодовете са идеален вариант, доставяйки лесно усвоими, натурални прости захари.59 на сто от закусващите, които пият сок, предпочитат закупени от магазина сокове. Две трети от закусващите българи предпочитат 100% натуралните сокове.„За силен старт на деня и събуждане на метаболизма е нужна балансирана закуска, с която да се достави на тялото нужната енергия и необходимите витамини, минерали и фибри, за да посрещаме с енергия всекидневните си задачи“, обясни д-р Мария Николова, която е водещ специалист диетолог и асистент към Медицински Университет – София.Тя допълни: „Важна е ежедневната консумация на храна с висока биологична плътност, т.е. богата на витамини, минерали, биологично активни вещества, което поддържа здравословен баланс и антиоксидантната защита в организма, подкрепя имунната защита, подобрява когнитивните ни възможности и концентрацията и носи цялостни ползи за организма ни, а новите 100% плодови и зеленчукови сокове и смутита на Cappy са надеждно решение за натовареното ни забързано ежедневие. Една напитка се равнява на една порция плодове, достатъчна да осигури необходимата енергия за добър старт на деня“.За хората, които нямат апетит сутрин или пък страдат от липсата на време, има едно ново решение – новите 100% плодови продукти Cappy+ и Cappy Smoothie. Те се явяват именно в отговор на нарастващата нужда от бърз и лесен, надежден продукт за забързания градски човек и осигуряват необходимите хранителни вещества, витамини и минерали. Консумацията помага за нещо много важно: пълноценен старт на деня – зарежда с енергия. Може да послужи и за засищане с порция свежест между храненията.Cappy Smoothie е съчетание от 100% плодови сокове и плодови пюрета. Продуктът не съдържа изкуствени оцветители, консерванти и добавена захар, което е важно за здравословният начин на хранене. Създаден е от прецизно подбрани плодове. Комбинацията от истински плодови вкусове (не от концентрат) и полезни хранителни вещества в удобна опаковка носи усещане за ситост и доставя на тялото необходимите витамини и минерали.Доставката на енергия и премахването на глада са полезните начини за диета, а не пълният глад до изнемога и увреждането на стомаха.Cappy+ с витамин С осигурява 72% от препоръчителния дневен прием при мъжете и 84% при жените.Витамин С участва активно в белтъчната, мастна и въглехидратна обмяна на организма.Cappy+ с магнезий пък предоставя с една доза 112,5 мг, т.е. 32% от необходимата доза от магнезий при мъже и 37% при жени. Знаем, че магнезият е необходим за нормалната дейност на мускулите.Cappy си партнира с д-р Мария Николова, а в събитието, с което именно стартира това партньорство, се включи и победителят от второто издание на Master Chef Севда Димитрова. Тя направи атрактивна (и полезна) демонстрация как да си приготвим вкусна, лесна и пълноценна закуска само за няколко минути.- Всеки българин вечеря (95%), обяд не пропускат 80%, а редовно закусващите сутрин са 57%.- Почти еднакви дялове от анкетираните закусват сами (46%) или със семейството си (42%), а останалите в компанията на колеги и приятели. - Любимото място за закуска за две трети от българите е вкъщи, останалите анкетирани се хранят по път или, когато стигнат работа или училище. - За повечето българи, които не пропускат закуската, първото ядене за деня е най-вече източник на енергия (57%) и е свързано със задоволяване на глада (52%). В по-малка степен те я асоциират със здраве (36%) или нещо друго като удоволствие, разсънване или просто навик (12-16%).- Предпочитанията за сутрешната закуска са ориентирани в по-голяма степен към домашно приготвената храна – 54%, за сметка на закупената отвън – 46%. - Проучването установява, че в сутрешната си закуска българинът е по-скоро традиционалист: 43% започват деня си с познатите на поколения филийки, сандвичи, принцеси, всеки трети с тестени закуски (вкл. банички), а на всяка пета маса присъстват още плодове и яйца.- По-високото плодово съдържание е от значение за потреблението на определен тип сок – колкото е по-високо то, толкова повече се закупува сокът.- Най-много сокове вкъщи консумират семейните, на възраст между 36-45г., домакинствата с непълнолетни деца.", "date": "2019.02.07", "title": "43% от българите не закусват и се хранят вредно"}
{"url": "https://www.novinite.bg/articles/170769/Patna-policiya-na-lov-za-peshehodci-narushiteli", "text": "От „Пътна полиция\" започнаха акция за неправилно пресичащи пешеходци. Тя е стартирала на 4 февруари и оттук нататък ще се провежда всеки месец.„Само през януари по пътищата са загинали 13 пешеходци”, каза в ефира на „Здравей, България” инспектор Мария Ботева от „Пътна полиция”. И допълни, че глобените пешеходци от началото на годината вече са 1148.Санкционираните не трябва да плащат глобите си в брой на униформеният, който ги спира на пътя, а да преведат сумата по банков път.", "date": "2019.02.07", "title": "„Пътна полиция” на лов за пешеходци нарушители"}
{"url": "https://www.novinite.bg/articles/170791/Severin-e-vmenyaem-shte-bade-saden-za-iznasilvaneto-i-ubijstvoto-na-Viktoriya-Marinova", "text": "Северин Красимиров е вменяем и ще бъде предаден на съд за изнасилването и убийството на Виктория Маринова в Русе. Това става ясно от съобщение на Окръжна прокуратура – Русе.Обвинението ще поиска налагане на най-тежките наказания за извършените от него престъпления през октомври миналата година.Той ще бъде съден за изнасилването на Виктория Маринова и убийството ѝ, извършено по особено мъчителен и жесток начин.Окръжната прокуратура в Русе назначи петорна комплексна съдебно медицинска психологична и психиатрична експертиза на обвиняемия, заключението на която сочи категорично, че Северин Красимиров е вменяем и може да носи наказателна отговорност за извършеното.Красимиров е с лека умствена изостаналост и е емоционално нестабилна личност – импулсивен тип, но може да разбира свойството и значението на извършеното и да ръководи постъпките си. Заключението е, че психическото му състояние позволява да участва в наказателния процес и разбира смисъла на наложеното му наказание.Главният прокурор Сотир Цацаров разпореди вземането на досъдебното производство на специален надзор и по него се извършват интензивни следствени действия от екип от прокурори.До момента по случая са разпитани 30 свидетели и са назначени 19 експертизи. Извършени са множество огледи на местопрестъплението и на веществени доказателства, както и претърсвания и изземвания. Изискани и получени са справки от мобилните оператори и медицинска документация.", "date": "2019.02.07", "title": "Северин e вменяем, ще бъде съден за изнасилването и убийството на Виктория Маринова"}
{"url": "https://www.novinite.bg/articles/170782/Otkriha-dve-tela-v-apartament-v-centara-na-Shumen", "text": "Две тела са открити в апартамент в центъра на Шумен. Криминалисти от полицията в Шумен изясняват обстоятелствата, при които е възникнала смъртта на двама човека - възрастно семейство.Сигнал за това е подаден от техни близки. По техни данни, след влизане в жилището им в централната част на град Шумен са открили починала възрастната жената, а в друго помещение мъжа.На място са старши комисар Ялчън Расим – директор на ОД на МВР Шумен, окръжният прокурор Маргарита Георгиева - административен ръководител на Окръжна прокуратура Шумен и Делян Димитров - заместник окръжен прокурор, който е наблюдаващ прокурор по случая.Предстои да бъдат извършени процесуално следствени действия за изясняване на обстоятелствата, при които е настъпила смъртта на възрастните хора.", "date": "2019.02.07", "title": "Откриха две тела в апартамент в центъра на Шумен"}
{"url": "https://www.novinite.bg/articles/170762/Yunker-priema-britanskiya-premier", "text": "Председателят на Европейската комисия Жан-Клод Юнкер приема британския премиер Тереза Мей.\"Очакваме Мей да ни опише вижданията си за бъдещето. Юнкер ще я приеме отново с удоволствие\", каза говорител на ЕК. По думите му становището на ЕС е ясно. \"Очакваме да научим какво ново има да ни каже Мей\", добави той.Говорителят опроверга твърденията на британски депутати, че е възможно ЕС да даде допълнителни правни гаранции по отношение на предпазния механизъм за ирландската граница, залегнал в споразумението за оттеглянето на Великобритания.ЕС многократно заяви, че споразумението не подлежи на предоговаряне и определи предпазната мярка като застраховка за работата на единния пазар.Тереза Мей вече заяви, че ще поиска от лидерите на ЕС значителни и законово обвързващи промени в договореното от нея споразумение за напускане на Европейския съюз. Нейната цел е да се гарантира, че Великобритания няма да бъде обвързана за неопределено време с т.нар. „предпазен механизъм“, който има за цел избегне „твърда“ ирландска граница.Обединеното кралство трябва да напусне ЕС след 52 дни, споровете между Лондон и Брюксел обаче повдигат възможността за отлагане на Вrexit. ", "date": "2019.02.07", "title": "Юнкер приема британския премиер"}
{"url": "https://www.novinite.bg/articles/170768/Promenya-se-dvijenieto-v-tunel-Topli-dol-na-AM-Hemus", "text": "Днес, до 15:30 ч., движението в тунел \"Топли дол\" на АМ \"Хемус\" в посока Варна ще се осъществява само в изпреварващата лента поради ремонт на пожароизвестителната система на тунела.Шофьорите е необходимо да се движат с повишено внимание, като спазват стриктно поставената сигнализация.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ – , както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.", "date": "2019.02.07", "title": "Променя се движението в тунел \"Топли дол\" на АМ \"Хемус\""}
{"url": "https://www.novinite.bg/articles/170764/Tri-sa-jertvite-na-ruhnalata-sgrada-v-Istanbul", "text": "\r\nTрима души са загинали, а 12 са пострадали при срутването на жилищна сграда в Истанбул. Това съобщи на среднощен брифинг пред журналисти губернаторът на Истанбул Али Йераклия, цитиран от Хюриет.\r\n\r\nПетима от ранените са настанени в интензивно отделение. Сред тях са 9-годишно дете и двама 75-годишни мъже. Опасност за живота им няма, те са в добро общо състояние.\r\nЗапочнало е лазерно проучване на основите на сградата, за да се установи дали има риск за спасителните екипи, които търсят оцелели сред отломките хора.\r\nНа адреса са регистрирани като живеещи 43 души, съобщи Анадолската агенция. Губернаторът на Истанбул съобщи още, че е бил информиран, че три от осемте етажа на сградата били незаконно достроени.\r\n", "date": "2019.02.07", "title": "Три са жертвите на рухналата сграда в Истанбул"}
{"url": "https://www.novinite.bg/articles/170760/Desislava-Ivancheva-zastava-otnovo-pred-sada", "text": "Поредно заседание на Специализирания наказателен съд по делото с отстранения кмет на район \"Младост\" Десислава Иванчева, нейната заместничка Биляна Петрова и Петко Дюлгеров. Те са обвинени за взимането на подкуп в особено големи размери.Защитата ще поиска разпит на очевидци на ареста на Десислава Иванчева и Биляна Петрова. Ще се изискат и записи от камерите на пътна полиция в района на показния арест.", "date": "2019.02.07", "title": "Десислава Иванчева застава отново пред съда"}
{"url": "https://www.novinite.bg/articles/170770/Izvadiha-jivo-dete-izpod-ruinite-na-bloka-v-Istanbul", "text": "9-годишно момче е един от спасените жители на блока, който рухна в Истанбул в сряда. До момента извадените живи изпод руините са общо 12-има. Спасителите намериха и три тела на загинали.Стотици спасители разчистват останките на 8-етажната сграда, която рухна по неясни причини. На моменти работата спира и се пази пълна тишина, за да чуят спасителите дали някой вика за помощ под отломките.Официално регистрираните жители на блока са 43-ма от 14 апартамента. Последните три нива на сградата обаче били надстроени без разрешение. А на приземния етаж имало незаконен шивашки цех. Така властите не знаят колко всъщност човека са в били в блока в момента, в който е рухнал. ", "date": "2019.02.07", "title": "Извадиха живо дете изпод руините на блока в Истанбул"}
{"url": "https://www.novinite.bg/articles/170784/Predlojenie-Kraj-na-pomoshtite-za-romi-otkazvashti-rabota", "text": "Край на помощите за ромите, които отказват да започнат работа, спират децата си от училище и демонстрират охолен начин на живот, несъответстващ на статута „социално слаб“. Това предвижда концепция за промени в политиката за интеграция на ромския етнос, предложена от вицепремиера Красимир Каракачанов. Тя предлага и въвеждането на безплатни мерки за ограничаване броя на нежеланите бременности сред представителките на малцинството.ДПС обявиха идеите на Каракачанов за „противоконституционни” и заподозряха, че той е изготвил концепцията с цел повишаване на политическия рейтинг преди предстоящите избори.„Ако г-н Каракачанов се беше запознал обстойно с Конституцията на Република България, щеше да разбере, че това е противоконституционно”, заяви депутатът Джейхан Ибрямов.От БСП пък изразиха мнение, че „не са необходими фойерверки” с допълнителни изисквания, за да се спазва законът, който е в сила и в момента.„Едно нещо не ми харесва само – че се подчертава, че концепцията е срещу циганския етнос, което не е редно”, коментира от своя страна Валери Симеонов от НФСБ.„Някакви правила трябва да се създадат. Знаете, че всичко, което отива за фалшивите социални осигуровки, е на гърба на работещите”, заяви Вежди Рашидов от ГЕРБ.", "date": "2019.02.07", "title": "Предложение: Край на помощите за роми, отказващи работа"}
{"url": "https://www.novinite.bg/articles/170781/Tereza-Mej-se-gotvi-za-tejki-razgovori-v-Bryuksel", "text": "Британската министър-председателка Тереза Мей се готви за тежка среща с европейските лидери, след като председателят на Европейския съвет Доналд Туск заяви, че би трябвало да има\"специално място в ада\" за водачите на кампанията за Брекзит, пише в. \"Таймс\".Канцеларията на британската министър-председателка смята, че Мей няма да получи особени симпатии от председателя на Европейската комисия Жан-Клод Юнкер на първата им среща, откакто нейният план за Брекзит беше отхвърлен от долната камара на британския парламент.Мей ще разговаря също така с Туск и с председателя на Европейския парламент Антонио Таяни. Тя не вярва, че Европейският съюз ще окаже някаква допълнителна помощ навреме за гласуванията в Камарата на общините следващата седмица по нейния подход към Брекзит, посочва \"Таймс\".Мей се готви да отложи второто гласуване по нейната сделка за Брекзит за края на февруари - месец преди планираното излизане на Великобритания от ЕС. Според министри подобен ход означава, че е неизбежно удължаване на процеса на Брекзит, отбелязва в. \"Дейли телеграф\".По информация на британския ежедневник главният парламентарен организатор на консерваторите Джулиан Смит е дал да се разбере на правителствено заседание, че гласуването няма да се състои следващата седмица, както се очакваше по-рано, защото Мей няма да е предоговорила своята сделка навреме.Сега гласуването е планирано за последната седмица на февруари. Това предизвиква разцепление в правителството на фона на опасенията, че по този начин ще се увеличи рискът да няма споразумение.Смит е предупредил, че председателят на Камарата на общините Джон Бъркоу може да се опита да подкопае плановете на правителството и да съдейства за по-скорошно гласуване, изтъква \"Дейли телеграф\".Туск предизвика вълна на възмущение от привържениците на Брекзит с изказването си, че би трябвало да има \"специално място в ада\" за тези, които насърчават излизане на Великобритания от ЕС без план. Той обаче би трябвало да бъде критикуван не за злонамереност, а за това, че беше твърде умерен, пише в коментарна статия в. \"Гардиън\".Председателят на Европейския съвет трябваше да отиде по-далеч. Той трябваше да добави, че в това специално място би трябвало да има \"президентски апартамент\" с безспирни мъчения за политиците, насърчили Брекзит, без въобще да се замислят за Ирландия, изтъква изданието. Отново въпросът за Брекзит опира до Ирландия. Това беше неизбежно да се случи. Многократно в британската история Ирландия се явява като неудобен отрезвяващ фактор, който посрамва илюзиите на тези, които мислят, че британците са по-добри и че Ирландия може да бъде пренебрегната. За привържениците на Брекзит обаче напускането на ЕС никога не е имало нещо общо с Ирландия. Брекзит беше свързан със суверенитета, с величието или с това, че присъствието на твърде много чужденци във Великобритания не се харесваше. Брекзит беше свързан с отхвърлянето на хомота на Брюксел и връщането на сините паспорти. На Ирландия почти не беше обърнато внимание при дебатите през 2016 г., когато беше референдумът за Брекзит, с изключение на предупрежденията на бившите британски премиери Джон Мейджър и Тони Блеър, които изтъкнаха, че излизането от ЕС ще заплаши северноирландските мирни споразумения. Техните предупреждения обаче не бяха чути, освен в самата Северна Ирландия, където мнозинството гласува за оставане в ЕС. Това беше много неудобен резултат за привържениците на Брекзит, коментира вестникът и отбелязва, че депутатите на Консервативната партия все още са изправени пред същия въпрос - необходимостта да разберат ирландската проблематика.", "date": "2019.02.07", "title": "Тереза Мей се готви за тежки разговори в Брюксел"}
{"url": "https://www.novinite.bg/articles/170800/EK-Ochertavashtata-se-globalna-kriza-vliyae-na-balgarskata-ikonomika", "text": "Българската икономика отчита малко по-нисък ръст (3.2%) в сравнение с предвидения през есента на миналата година (3.5%). Това сочи икономическата прогноза на Европейската комисия. Според Брюксел причината за спада е главно по-слабия износ.Тенденциите в националната икономика бяха по-положителни. Увеличаването на заплатите продължи да стимулира растежа на частното потребление, а възстановяването при използването на инвестиционното финансиране от ЕС даде тласък на ръста в инвестициите. Данните от проучването сочат нарастващи поръчки и по-висока производителност, което предполага, че растежът на БВП ще се възстанови през следващите тримесечия.Вътрешното търсене беше основният двигател на растежа през 2018 г. и се очаква да остане такова и през 2019 и 2020 г. Затягането на пазара на труда и допълнителните увеличения на възнагражденията в публичния сектор следва да осигурят постоянна подкрепа за частното потребление през тази година. Очаква се също частните и публичните инвестиции да останат силни, благодарение на ниската лихва и финансирането от ЕС.Като цяло ръстът на реалния БВП би трябвало да нарасне до 3,6% през 2019 г. и да запази новото си и през 2020 г. Сегашният модел на растеж предполага сравнително слабо въздействие от външни шокове. Очаква се износът да доведе до умерено възстановяване. Рисковете за икономическите перспективи основно произтичат от възможността за по-слабо търсене на основните експортни пазари.Ценовият натиск се увеличи през 2018 г. Като цяло общата инфлация достигна 2,6% през 2018 г. Това се дължи на повишаването на цените на енергията, докато силното вътрешно търсене и увеличаването на непреработените цени на храните добавят инфлационен натиск. Въпреки подкрепата за силно търсене и високия ръст на заплатите, инфлацията се очаква да спадне до 2,0% през 2019 г., главно в резултат на базови ефекти. След това тя би следвало да се успокои още повече - до 1,8% през 2020 г.Въпреки това, темпът на растеж в Европейския съюз остава над средния за зоната (1.9%). Брюксле признава, че е налице висока степен на несигурност. Експертите сматат, че потенциалната заплаха за икономиката е спадът на китайската икономика и напрежението между Вашингтон и Пекин. Китайската икономика може да се забави по-рязко от очакваното, а световните финансови и много от бързо развиващите се пазари са податливи на резки промени в глобалното усещане за риск и очакванията за растеж. По-малките и бедни страни може да понесат по-трудно последствията.За ЕС Brexit също продължава да бъде източник на несигурност. Комисарят за еврото и социалния диалог Валдис Домбровскис изрази опасения по отношение на връзката между банките и държавата, както и устойчивостта на дълга. Перспективата, свързана с хаотично излизане на Обединеното кралство от ЕС, води до допълнителна несигурност. Отчитането на тези нарастващи рискове е само част от работата. Останалата е свързана с подбирането на правилната комбинация от политики, като улесняване на инвестициите, удвояване на усилията за провеждането на структурни реформи и запазване на разумните фискални политики.", "date": "2019.02.07", "title": "ЕК: Очертаващата се глобална криза влияе на българската икономика"}
{"url": "https://www.novinite.bg/articles/170801/EP-Otteglyaneto-na-Velikobritaniya-bez-sporazumenie-shte-bade-katastrofa", "text": "Оттеглянето на Великобритания от ЕС без споразумение ще бъде катастрофа - хуманитарна и икономическа. Това заяви председателят на Европейския парламент Антонио Таяни след днешната среща с британския премиер Тереза Мей.Много сме загрижени, подобно развитие ще бъде много опасно решение, добави той. ЕП подкрепя постигнатото споразумение с Лондон, то е единствено възможното, заяви Таяни.Той отбеляза, че ЕС остава отворен за по-тесни бъдещи отношения с Великобритания и би искал задълбочено сътрудничество в отбраната, миграцията и търговията, в борбата с тероризма. Работим за това да се избегне напускане без споразумение, но няма как да предоговаряме постигнатото споразумение. Трябва да говорим, да говорим, да говорим, каза Таяни.Председателят на работната група на ЕП по въпроса с британското оттегляне Ги Верхофстат, който също участва в днешната среща с Мей, посочи, че няма как да отпадне предпазната мярка за ирландската граница, залегнала в споразумението. Той допълни, че от самото начало на преговорите ЕП е бил готов да направи политическото изявление, съпътстващо споразумението, по-точно и правно обвързващо.Не може да търсим споразумение, което да се крепи на малко мнозинство в парламента в Лондон, необходимо е сътрудничество между британските партии. Подкрепяме предложенията в днешното писмо на Джереми Корбин. Сега е важно да се стигне до британска позиция, подкрепена възможно най-широко, заяви Верхофстат.Оттегляне без споразумение според нас ще бъде бедствие и за двете страни. Би било безотговорно от страна на някои британски политици да вървят в тази посока и да предпочитат това, каза той.", "date": "2019.02.07", "title": "ЕП: Оттеглянето на Великобритания без споразумение ще бъде катастрофа"}
{"url": "https://www.novinite.bg/articles/170777/NATO-iska-oshte-darjavi-v-raketniya-pakt", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви, че иска да спаси Договора за ликвидиране на ракетите със среден и малък обсег между САЩ и Русия, като привлече в него още ядрени държави, съобщи ДПА, цитирана от БТА.Вашингтон обяви миналия петък, че се оттегля от подписания през 1987 г. договор, а ден по-късно и Москва стори същото.И двете страни се обвиняват взаимно в нарушаване на договора, едно от последните големи ядрени споразумения от Студената война, забраняващо ракети с наземно базиране с обсег от 500 до 5500 км.В интервю, публикувано днес от германската медийна група Функе, Столтенберг каза, че Русия винаги се е оплаквала, че страни като Китай, Индия, Пакистан и Иран са разработвали ракети със среден обсег, а на нея й е било забранено да го прави. „Това обаче не е оправдание за нарушаване на договора\", смята шефът на НАТО. „Напротив, това трябва да ни накара да укрепим този договор и да привлечем в него още партньори“.Столтенберг казва също, че НАТО ще обсъди собствени инициативи за запазване на договора и подобряване на контрола върху въоръженията.Заместник външният министър на Русия Сергей Рябков коментира днес, че Москва е направила всичко по силите си за спасяване на ракетния пакт и е се е съгласила на безпрецедентни мерки за прозрачност.„Изтеглянето на САЩ от договора ще нанесе съкрушителен удар по системата за стратегическа стабилност и отговорността за това е изцяло на Вашингтон“, каза руският дипломат.", "date": "2019.02.07", "title": "НАТО иска още държави в ракетния пакт"}
{"url": "https://www.novinite.bg/articles/170776/Sad-naloji-globa-ot-1000-leva-za-ubijstvoto-na-domashno-kuche", "text": "Хасковският окръжен съд наложи глоба от 1000 лева на мъж за убийството на домашно куче в стамболовското село Поповец.Инцидентът е станал през април миналата година. Тогава мъжът без причина е застрелял домашния любимец с ловна пушка.Окръжните магистрати отмениха решението на Хасковския районен съд от декември миналата година, с което извършителят е бил оправдан. Сегашното решение не подлежи на обжалване и протест.", "date": "2019.02.07", "title": "Съд наложи глоба от 1000 лева за убийството на домашно куче"}
{"url": "https://www.novinite.bg/articles/170792/Bombena-zaplaha-prizemi-izvanredno-patnicheski-samolet-v-Stokholm", "text": "Пътнически самолет на компания Norwegian Air Shuttle се върна на летище Стокхолм след  получен сигнал за бомба малко след излитането му, съобщиха от авиолинията.„Norwegian Air Shuttle може да потвърди, че е получена бомбена заплаха срещу самолет DY4321, пътуващ от летище \"Арланда\" до Ница”, пише в изявлението.Говорителят на стокхолмската полиция Тове Хаг съобщи, че гранична полиция и местната полиция „работят заедно на летище „Арланда”, за да съберат информация и да вземат нуждите мерки”.Самолетът е излетял в 10:09 ч. местно време и се е върнал на летището около 11:15 ч местно време.Един от пътниците, пожелал да запази анонимност, разказа, че са чакали да ги свалят от самолета повече от час.Все още не се знае дали заплахата е реална. Пътниците обаче са евакуирани. Те са общо 169.", "date": "2019.02.07", "title": "Бомбена заплаха приземи извънредно пътнически самолет в Стокхолм"}
{"url": "https://www.novinite.bg/articles/170759/Den-na-otvorenite-vrati-v-CIK", "text": "Централната избирателна комисия организира ден на отворените врати и кани всички граждани, които желаят, да присъстват на редовното заседание на Комисията днес. Поводът е Световния ден на изборите (Global Elections day), който България отбелязва за 14-а поредна година.Редовното заседание е от 10,30 часа в зала 42 на етаж мецанин в сградата на Народното събрание на пл. „Княз Александър I“ № 1, вход от страната на бул. „Дондуков“.", "date": "2019.02.07", "title": "Ден на отворените врати в ЦИК"}
{"url": "https://www.novinite.bg/articles/170758/134-snegorina-obrabotvat-patishtata-v-Sofiya", "text": "В нощта срещучетвъртък, заради снеговалежа в София, 134 машини са извършвали обработки със смеси срещу заледяване на пътните платна.От Столичната община съобщават, че градския транспорт се движи по разписание. ", "date": "2019.02.07", "title": "134 снегорина обработват пътищата в София"}
{"url": "https://www.novinite.bg/articles/170804/Moskva-Makedoniya-shte-zagubi-suvereniteta-si-v-NATO", "text": "Присъединяването на Македония към НАТО може да направи невъзможно за страната да води истински независима външна политика, заяви днес на редовния си брифинг говорителката на руското външно министерство Мария Захарова, цитирана от ТАСС.„Със сигурност ще трябва да се плати за покровителството на НАТО. Цената вече я знаем, във Вашингтон я назоваха. Ще трябва да се отделят пари за увеличение на разходите за отбрана, за участие във военни операции, далечни от интересите на македонския народ. С две думи ще бъде изгубена възможността да се води суверенна външна политика“, каза Захарова.Вчера протоколът за присъединяване на Македония към НАТО беше одобрен от постоянните представители на страните от Алианса.Генералният секретар на НАТО Йенс Столтенберг подчерта, че това дава началото на процеса на ратификация и изрази надежда той да премине плавно, така че Македония скоро да бъде пълноправен член като през това време извърши необходимите реформи.", "date": "2019.02.07", "title": "Москва: Македония ще загуби суверенитета си в НАТО"}
{"url": "https://www.novinite.bg/articles/170756/Dnes-shte-bade-predimno-oblachno", "text": "Днес ще бъде предимно облачно с разкъсвания на облачността над Западна България. Валежите ще отслабват и до обяд в повечето райони напълно ще спрат. Ще духа до умерен, в югоизточните райони и по морския бряг - временно силен вятър от изток-североизток и с него ще продължи да нахлува студен въздух. Максималните температури ще са между 2° и 7°. Над планините ще бъде предимно облачно и преди обяд все още ще превалява слаб сняг. Ще духа умерен и силен вятър от изток-североизток и с него температурите ще се понижават. Максималната на височина 1200 метра ще е около 0°, на 2000 метра – около минус 5°.Над Черноморието ще бъде предимно облачно, почти без валежи. В отделни райони ще има ръмежи, на повече места в сутрешните часове. Ще духа умерен до силен североизточен вятър. Вълнението на морето ще е 2-3 бала. Температурите ще се понижат, максималните ще са между 2° и 6°. Температурата на морската вода е 7 – 8°.", "date": "2019.02.07", "title": "Днес ще бъде предимно облачно"}
{"url": "https://www.novinite.bg/articles/170787/Spasiha-momichence-ot-srutenata-sgrada-v-Istanbul", "text": "Турски спасители извадиха днес 5-годишно момиче от развалините на 8-етажен блок в Истанбул, който се срути вчера, предаде Би Би Си.По-рано от отломките на сградата бе спасено 9-годишно момче, затрупано под развалините. Най-малко трима души загинаха при инцидента, а до момента 13 са спасени. Не е ясно колко души има още под развалините.По данни на местните власти сградата е била дом официално на 43 души, живеещи в 14 апартамента. Според валията на Истанбул Али Иерликая най-горните три етажа на блока са били построени незаконно.", "date": "2019.02.07", "title": "Спасиха момиченце от срутената сграда в Истанбул"}
{"url": "https://www.novinite.bg/articles/170766/Dete-v-alkoholna-koma-pilo-ot-rakiyata-na-dyado-si", "text": "13-годишно момче се напило рано сутринта и е било настанено в болница. Инцидентът станал в дупнишкото с. Смочево. Седмокласникът живеел в Дупница, но за ваканцията гостувал на баба си и дядо си на село. Около 8 ч сутринта в понеделник слязъл в мазето и открил бутилки с домашно вино и ракия, които дядо му кътал за гости. Започнал да дегустира алкохола.Отпил по няколко глътки от бутилките. След това решил да отиде с колелото си до края на селото, където негов приятел помагал на семейството си в кравеферма. Веднага след като пристигнало, момчето се строполило на земята и изпаднало в безсъзнание. Приятелят му го видял и изплашен казал на майка си. Жената позвънила на тел. 112. Веднага пристигнал екип на спешния център, а лекарят установил, че седмокласникът е изпаднал в алкохолна кома. Медикът му дал медицински въглен, за да предизвика повръщане. С линейка пияният младеж е откаран до болницата в Кюстендил, където го настанили в детско отделение с алкохолна интоксикация.“Момчето е добре, няма опасност за живота му. Оказали сме му необходимата помощ и вече е изтрезнял и възстановен. Оставен е за наблюдение от колегите. Случват се такива неща, няма голяма драма в случая. Важното е, че всичко завърши добре, и се надявам това да му е обеца на ухото, както и на роднините му. Момчетата често правят подобни бели, искат да изглеждат големи мъже. Вярно е, че подобни случаи на прекаляване с алкохола обикновено се случват на по-големи тийнейджъри, но това не ни е първият случай”, каза директорът на болницата в Кюстендил д-р Александър Величков.", "date": "2019.02.07", "title": "Дете в алкохолна кома, пило от ракията на дядо си"}
{"url": "https://www.novinite.bg/articles/170757/Sboguvame-se-s-porednoto-stolichno-kino-pametnik-na-kulturata", "text": "Министерство на културата и Националният институт за недвижимо културно наследство /НИНКН/ с неясни мотиви дадоха „зелена светлина” за трансформацията на прочутия кинотеатър със славна история в голям супермаркет за хранителни стоки, алармират от сдружение „Кинопамет”.       Някогашното емблематично кино \"Европа Палас\" /известно и като \"Д. Благоев\"/ на ул. \"Алабин\" 35 в София до броени дни ще остане само блед спомен от миналото – арт салонът вече е изцяло изтърбушен и с пълна сила върви процесът на преустройство с промяна на предназначението на кинотеатъра в хипермаркет. Любимото на поколения столичани и гости на града кино се открива през далечната 1938 година, \"Европа Палас\" е дело на известния български архитект Асен Михайловски. Тъй като то е било едно от най-модерните и луксозни за времето си, в пресата тогава излизат редица ласкави отзиви и публикации за \"най-големия кинотеатър не само в България, но и в цяла Югоизточна Европа\", напомнят от сдружение „Кинопамет”. Забележителното кино \"Европа Палас\" е обявено за паметник на културата през 2011 г., то е и част от архитектурно-строителния ансамбъл от историческия градски център на столицата. Чиновниците от НИНК и Министерство на културата обаче с лека ръка разрешиха радикалната промяна на предназначението на киното, без да изпитват каквито и да е сантименти и носталгични чувства към бляскавото минало на тази културна институция и без да се интересуват от неговия защитен статут, изтъкват от сдружение „Кинопамет”.     Усилията на новия собственик на някогашното култово кино да „усвои” максимално площта на арт салона за нуждите на бъдещия хипермаркет с премахването и на вътрешни стени обаче сериозно застрашават сигурността и устойчивостта на сградата на „Алабин” 35, предупреждават от сдружението. Извършваните радикални намеси и промени в конструкцията на киното, строено през 1938 г., когато у нас не действаха днешните строги европейски противоземетръсни норми за строителство, пораждат риск при евентуални бъдещи силни сеизмични изяви, доближаващи се до прогнозните за Софийската сеизмична зона, а те са с максимален очакван магнитуд до 7 по Рихтер, допълват от сдружение „Кинопамет”. Във връзка с това настояваме Столична община да изиска спешно да бъде извършена независима експертиза от Университета по архитектура, строителство и геодезия съвместно със Съюза на архитектите в България, за да се установи дали въпросното преустройство на \"Европа Палас\" в просторен хипермаркет не застрашава сигурността на конструкцията на сградата на „Алабин”35 при едно по-силно земетресение, отбелязват от Сдружение „Кинопамет”. Независимата експертиза за сеизмична устойчивост ще даде отговор и на въпроса доколко изкорубеното вече кино отговаря на действащите „Норми за проектиране на сгради и съоръжения в земетръсни райони” от 1987 г., както и на Наредба № РД-02-20-2 за проектиране на сгради и съоръжения в земетръсни райони от 2012 г., или казано с други думи, дали зданието на ул. „Алабин” 35 ще има достатъчен ресурс, за да понесе натоварването от едно силно земетресение, уточняват от неправителствената организация.     Ако държим на националната ни културна и историческа памет, редно е и да изискаме от Националния институт за недвижимо културно наследство да финансира от собствения си бюджет изготвянето поне на една скромна паметна плоча, която да бъде монтирана пред бившето кино „Европа Палас” на \"Алабин\" 35, за да напомня на всички минувачи, че в тази знакова сграда - паметник на културата, се е помещавал някога легендарният столичен кинотеатър, подчертават от сдружение „Кинопамет”.", "date": "2019.02.07", "title": "Сбогуваме се с поредното столично кино – паметник на културата"}
{"url": "https://www.novinite.bg/articles/170803/Otchayan-ot-nemotiya-bashta-na-dve-deca-se-zalya-s-benzin-i-se-zapali", "text": "Баща на две деца от град Рила (обл. Кюстендил) се самозапали, като се заля с бензин и драсна клечката, отчаян от беднотията, след като повече от две седмици семейството му преживявало само на постен ориз. По спешност е транспортиран в клиниката по изгаряния в \"Пирогов\".Във вторник вечерта в 20,20 ч. е получен сигнал на тел. 112 в Спешен център – Рила, че 48-годишният мъж се е самозапалил в двора на къщата си, съобщава \"Струма\". При пристигането на място дежурният д-р М. Корчев установил, че съпругата и сестрата на мъжа успели да го загасят. Те го съблекли и го наметнали с одеяло. Като видял доктора и разбрал, че ще дойде и полиция, обгорелият мъж избягал в гората над къщата си. След около час сам отишъл в Спешния център в Рила, като извървял пеша близо километър.“След като получихме сигнал от 112, че мъж се е самозапалил, веднага с линейката тръгнах за адреса. Там заварих мъжа гол, загърнат с одеяло и целият в мехури от тежки изгаряния по цялото тяло. Като разбра, че ще дойде и полиция, той избяга в гората над къщата си. Семейството живее в голяма мизерия. В една стая живеят той, съпругата му и двамата им синове, на 11 и 12 г., сестра му, нейният приятел и родителите му…”, разказа д-р Корчев.\"Аз си тръгнах, в тъмното няма как да го открия в гората. След около час мъжът дойде сам в Спешния център, целият в мехури от изгарянията. Извървял е пеша близо 1 км. Умът ми не го побира как е успял с изгаряния от 20-30% да извърви такова разстояние.Докато го транспортирах до болница в Благоевград, го попитах защо е решил да се самозапали, а той ми отговори: “На ръцете ми лежат 7 души. Нямам постоянна работа. Трепя се по цял ден, където ме повикат. Работя като вол, а повече от 2 седмици вкъщи се яде само постен ориз. Не издържам повече!”, разказа още лекарят пред местното издание.От Спешен център – Благоевград обгорелият мъж е транспортиран по спешност в клиниката по изгаряния в \"Пирогов\".Разбра се, че преди време той е правил и опит да се обеси, след като, отчаян от немотията, се напил и надянал въжето, но близките му успели да го спасят.", "date": "2019.02.07", "title": "Отчаян от немотия баща на две деца се заля с бензин и се запали"}
{"url": "https://www.novinite.bg/articles/170789/Ministerstvoto-na-zdraveopazvaneto-razrabotva-paket-ot-merki-v-podkrepa-na-obshtinskite-bolnici", "text": "Министерството на здравеопазването разработва пакет от мерки в подкрепа на общинските болници. Това заяви министър Кирил Ананиев пред журналисти в Народното събрание. По-рано през деня министър-председателят Бойко Борисов, вицепремиерът Томислав Дончев, здравният министър Кирил Ананиев, управителят на НЗОК д-р Дечо Дечев и представители на Сдружението на общинските болници проведоха среща, на която беше обсъдено състоянието на общинските лечебни заведения.Министерството на здравеопазването започва анализи на финансовото състояние на всяко едно от общинските лечебни заведения. „Договорихме да представим утре до обяд на премиера конкретни мерки, с които да окажем помощ на общинските болници в затруднено финансово състояние. В момента вече работи екип по този въпрос“, посочи министър Ананиев.По отношение на общинската болница в Карлово Ананиев беше категоричен, че няма намаления на лимитите за хемодиализа и раждания. Лечебното заведение има общ размер на разходи, определен на месечна база, в който да извършва своята дейност. „Няма такова нещо с отказани раждания заради липса на осигурен ресурс. Същото се отнася и за хемодиализата“, обясни още здравният министър. ", "date": "2019.02.07", "title": "Министерството на здравеопазването разработва пакет от мерки в подкрепа на общинските болници"}
{"url": "https://www.novinite.bg/articles/170761/Glasuvat-okonchatelno-kriminaliziraneto-na-domashnoto-nasilie", "text": "Депутатите гласуват на второ четене промените в Наказателния кодекс. Предвидено е криминализиране на всички форми на домашното насилие. С до пет години затвор са заплашени хората, упражняващи тормоз над семейството.Промените предвиждат и защита за жертвите на принудителни бракове. Инкриминира се и психическото насилие, за което се предвижда лишаване от свобода до една година или пробация.", "date": "2019.02.07", "title": "Гласуват окончателно криминализирането на домашното насилие"}
{"url": "https://www.novinite.bg/articles/170763/Nosht-na-knigite-za-Hari-Potar-v-NDK", "text": "За трета поредна година Националния дворец на културата ще бъде домакин на Нощта на книгите за Хари Потър. Забавни игри и четения от любимите на поколения деца издания за малкия магьосник, ще са сред акцентите тази вечер. Седми февруари е обявен за световен ден на книгите за Хари Потър, разказа за „Хоризонт“ директорът на клуб „Перото“ в НДК Светлозар Желев. „Клуб 1, всъщност, ще представлява училището \"Хогуърд\" и ще има въпроси, срещи с професори от училището, които ще им преподават различни неща и който отговаря най-добре на въпросите ще печели точки за своя дом. И, накрая един от домовете естествено ще спечели“, каза той. „Също така ще има живи животни, ще бъде приказно, а почитателите на Хари Потър са и почитателите на книгите. На Дж. К. Ролинг трябва да бъде издигнат паметник приживе, защото тя върна към книгите и четенето стотици милиони деца по целия свят и това е нещо изключително, наистина“, добави Светлозар Желев.", "date": "2019.02.07", "title": "Нощ на книгите за Хари Потър в НДК"}
{"url": "https://www.novinite.bg/articles/170793/NFSB-kritikuva-Karakachanov-za-ciganskata-strategiya", "text": "От НФСБ отправиха критични бележки към стратегията на ВМРО за справяне с циганския проблем. От партията на Валери Симеонов заявиха, че е буквално преписана от тяхната програма. \"Не е съгласувано с нас, по-хубаво питайте тях, аз не съм се запознал детайлно\", коментира Валери Симеонов.\"Това са заложените неща в програмата на НФСБ и Патриотичния фронт, основните пунктове са образованието, гетата, \"деца раждат деца\", припомни той.\"Това си е тяхна инициатива\", дистанцира се бившият вицепремиер от ОП. \"Едно не ми харесва - че прекалено е насочена и се подчертава, че е срещу циганския етнос. От същите недъзи страдат и от българския етнос, критикува още Валери Симеонов. И припомни, че това е причината в програмата на НФСБ този раздел да е озаглавен \"отношение към етносите\".", "date": "2019.02.07", "title": "НФСБ критикува Каракачанов за циганската стратегия"}
{"url": "https://www.novinite.bg/articles/170790/Kameliya-Nejkova-Edinstveno-deputatite-mogat-da-smenyat-sastava-na-CIK-predi-evroizborite", "text": "Само Народното събрание може да реши дали да бъде подменен съставът на Централната избирателна комисия (ЦИК) за евроизборите през май. Това коментира на брифинг членът на комисията Камелия Нейкова, предаде БГНЕС.Искането за нов състав на ЦИК беше направено от БСП. Сегашният мандат на този състав изтича на 21 март, а за рокадата е необходимо технологично време. Според Нейкова Изборният кодекс позволява на този състав да се удължи мандатът.Централната избирателна комисия е в готовност да реагира и за машинното гласуване на европейските избори. Независимо, че изтича мандатът членовете работят и по този сценарии. Нейкова припомни, че през 2016 година също беше променено законодателството с квадратчето „не подкрепям никого“. От ЦИК са убедени, че както тогава и сега ще се справят.", "date": "2019.02.07", "title": "Камелия Нейкова: Единствено депутатите могат да сменят състава на ЦИК преди евроизборите"}
{"url": "https://www.novinite.bg/articles/170802/Radev-Balgariya-ne-tryabva-da-se-namesva-v-situaciyata-vav-Venecuela", "text": "България не трябва да се намесва в спора за Венецуела, но най-страшното е, че българското правителство няма собствена позиция по въпроса. Това каза президентът Румен Радев след края на конференцията на началника на БА ген. Андрей Боцев, съобщава БГНЕС.В своя позиция преди дни Радев вече посочи, че България трябва да се въздържи от подкрепа на предложената европейския позиция за Венецуела. Съветът за сигурността при Министерския съвет на извънредно заседание пък излезе с позиция, че България изразява подкрепа за партньорите си в Европейския съюз и международната общност, които признават председателя на Националната асамблея на Боливарска република Венецуела Хуан Гуайдо като временно изпълняващ функциите на държавен глава с оглед скорошно провеждане на демократични избори за мирно разрешаване на кризата, предотвратяване на хуманитарна катастрофа, възпиране на по-нататъшна ескалация на напрежението и възможно масово насилие в страната.", "date": "2019.02.07", "title": "Радев: България не трябва да се намесва в ситуацията във Венецуела"}
{"url": "https://www.novinite.bg/articles/170774/S-palno-edinodushie-i-bez-debati-NS-prie-po-strogite-merki-za-borba-sreshtu-domashnoto-nasilie", "text": "С пълно единодушие и без дебати депутатите окончателно гласуваха по-строгите мерки за борба срещу домашното насилие.Убийство в условията на домашно насилие ще се наказва с от 15 години затвор до доживотен затвор. Измененията предвиждат още от три до десет години затвор при системно упражняване на физическо, сексуално или психическо насилие от настоящи или бивши съпрузи, или при съпружеско съжителство. Мерките предвиждат: при системно преследване лишаване от свобода до една година или пробация, а ако деянието е извършено в условията на домашно насилие, наказанието е затвор до пет години. При принудителни бракове законът предвижда затвор от една до шест години, и от три до осем години, когато принудата е от страна на родител или настойник, както и при принуждаване на непълнолетни лица с користна цел. Водещият вносител на поправките - председателят на Народното събрание Цвета Караянчева от ГЕРБ посочи:\"Изключително важни промени, изключително важно послание към всички онези жени, деца, които са малтретирани вкъщи. Това е един удар срещу домашното насилие\".", "date": "2019.02.07", "title": "С пълно единодушие и без дебати НС прие по-строгите мерки за борба срещу домашното насилие"}
{"url": "https://www.novinite.bg/articles/170780/KZP-Rannite-zapisvaniya-imat-mnogo-predimstva-ot-koito-potrebitelite-mogat-da-se-vazpolzvat", "text": "„При ранни резервации могат да се спестят до 50% от това, което бихме заплатили, ако изберем в последния момент. Прагматичният подход е да помислим отсега за летните си почивки, за да се възползваме от всички предимства на това планиране”, напомни председателят на Комисията за защита на потребителите (КЗП) Димитър Маргаритов в Новините на TV+. Важно е, обаче да се уверим, че става дума за реална отстъпка заради ранното записване, а не за компромис с качеството. „Когато анализираме с какъв процент отстъпка закупуваме дадения туристически пакет, трябва да имаме предвид реалната цена. Защото, когато Ви примамят с много ниска цена, това по-скоро клони към заблуждаване. Но, когато имате възможност реално да се уверите, че стаята в нормални условия струва например 150 лв. на вечер, а при запазване четири месеца преди сезона, ще я вземете за 80 лв., това вече е нещо реално и си заслужава човек за обърне внимание на такава оферта”, коментира Маргаритов.Един от недостатъците на ранното резервиране, е че невинаги можем да знаем кога ще имаме възможност да ползваме отпуск и при анулиране ще заплатим неустойки. „Но хората, които работят на постоянни трудови договори, имат график за отпуските през годината, биха могли да изберат още отсега мястото и времето, в което да почиват, защото – освен спестяването на пари, това им дава предимството в спокойна атмосфера да съпоставят повече различни оферти и да се спрат на най-подходящото за тях. Особено семействата с малки деца или хората със специални потребности могат много по-внимателно да анализират инфраструктурата на съответното място за настаняване и да се ориентират доколко са налице условията за нормално изкарване на почивката”, обърна внимание председателят на КЗП. Има вероятност при отказ на резервацията потребителят да дължи цялата сума.Но това е информация, която трябва да е предоставена на клиента преди той да купи пакета. Сред предимствата на ранните резервации е това, че при тях не се изисква всичко да се плаща напред. „Възможно е и в последната минута да попаднете на нещо изключително изгодно, например защото някой с ранно записване е анулирал своята резервация в последния момент, но тогава обикновено се изисква 100% авансово плащане. Докато при ранните записвания обикновено се заплаща аванс от порядъка на 20-30% и ако впоследствие решите да не пътувате, в някои случаи това капаро може да бъде използвано като неустойка за провалената резервация”, каза Маргаритов. Той допълни, че съществува и хипотеза, в която при промяна на плановете и благоприятно стечение на обстоятелствата същият туроператор да предложи нещо по-изгодно. Председателят на КЗП подчерта, че в договорните отношения между потребителите и търговците е важно да има симетрия в правата и задълженията и на двете страни. „Ако ще платите капаро и впоследствие то ще бъде използвано като неустойка за това, че не сте отишли, трябва да бъде предвидено насрещно задължение за търговеца, ако по причини, които се дължат на него, той да Ви дължи същата такава сума за несъстоялата се по негова вина почивка”, обясни още Маргаритов.", "date": "2019.02.07", "title": "КЗП: „Ранните записвания имат много предимства, от които потребителите могат да се възползват”"}
{"url": "https://www.novinite.bg/articles/170779/Borisov-razporedi-proverka-vav-vrazka-sas-subsidiite-za-prevoz-na-patnici-v-malkite-naselenite-mesta", "text": "Министър-председателят Бойко Борисов разпореди на Министерството на транспорта, информационните технологии и съобщенията да извърши проверка във връзка с отпускането на субсидии за превоз на пътници по нерентабилни автобусни линии в слабо населени планински и гранични райони в страната. Премиерът проведе среща с министъра на транспорта, информационните технологии и съобщенията Росен Желязков и председателя на Конфедерацията на автобусните превозвачи Магдалена Милтенова . Министър-председателят разпореди да се проверят всички конкретни случаи, изнесени в медиите. “Повече пари сме дали, а има недоволни хора, това няма как да се случва“, заявява министър-председателят. Премиерът Борисов изтъква, че са отпуснати 4 милиона лева повече за дотиране на линии, които са за малки населени места. Борисов поиска да се мисли в посока промяна на модела - за повече справедливост и отговорност, не само от държавата, а и от общините в субсидирането и компенсирането на обществените автобусни превози. Премиерът поиска и конкретни мерки срещу нерегламентирания сив сектор в транспорта. Председателят на Конфедерацията на автобусните превозвачи Магдалена Милтенова заяви, че от организацията са отворени към всички предложения на Министерството на транспорта, информационните технологии и съобщенията за „изсветляването“ на бранша и подобряването на транспортните услуги.", "date": "2019.02.07", "title": "Борисов разпореди проверка във връзка със субсидиите за превоз на пътници в малките  населените места"}
{"url": "https://www.novinite.bg/articles/170772/Borisov-Bolnici-v-moe-upravlenie-nyama-da-zakriya-iskam-reshenie", "text": "“Болници в мое управление няма да закрия, парите за здраве се увеличават всяка година, затова искам решение. Не приемам сестри и лекари с години трудов стаж, които всеки ден ни лекуват и помагат, да се чувстват без подкрепа, изоставени и забравени“. Това заяви министър-председателят Бойко Борисов на среща с представители на Сдружението на общинските болници. По време на разговора присъстваха също вицепремиерът Томислав Дончев, министърът на здравеопазването Кирил Ананиев и управителят на НЗОК д-р Дечо Дечев. Поводът за срещата са финансовите проблеми на общинските болници и недостатъчните възнаграждения за труда на медицинските специалисти. Министър-председателят Борисов разпореди на Министерството на здравеопазването да започне анализи на финансовото състояние на всяка една от общинските болници в страната. „Правителството ще търси финансови възможности да дотира общинските болници, на които средствата не достигат“, подчерта премиерът. До утре Министерството на здравеопазването трябва да изготви предложение с конкретни решения на проблемите в общинското здравеопазване, което да представи на министър-председателя. От Сдружението на общинските болници заявиха, че също ще представят анализ на състоянието на лечебните заведения.", "date": "2019.02.07", "title": "Борисов: Болници в мое управление  няма да закрия, искам решение"}
{"url": "https://www.novinite.bg/articles/170765/Izvadiha-namerenoto-tyalo-ot-samoleta-na-Emiliano-Sala", "text": "Ръководителите на операцията по издирването на Емилиано Сала и пилота Дейвид Иботсън съобщиха, че намереното преди два дни тяло на дъното на океана около остров Гърнси, е вече извадено на повърхността.\r\n \r\n\r\nЗа момента обаче, властите не съобщават дали то е на футболиста на „Кардиф“ или това на пилота на самолета. То е било изпратено до Портланд, където ще бъдат извършени задължителни процедури за идентификация на тялото.\r\nЗаради лошите метеорологични условя в Ла Манша, операцията по изваждането на останките от самолета е спряна за неизвестен период от време. Разследващите вярват, че ако отломките от летателния апарат бъдат извадени на сушата могат да установят причината за катастрофата.\r\nЧасти от разбилия се самолет бяха намерени на 21 мили от крайбрежието на остров Гърнси, на 67 метра под водата.\r\nСамолетът, превозващ Емилиано Сала от Нант за Кардиф изчезна от радарите на 21 януари, само ден, след като двата клуба подписаха договор за трансфера на футболиста.\r\nВ момента операцията се води благодарение на средствата, събрани от семейството на Емилиано Сала и куп футболни звезди.\r\n", "date": "2019.02.07", "title": "Извадиха намереното тяло от самолета на Емилиано Сала"}
