{"url": "https://www.blitz.bg/lyubopitno/unikalno-avstriyski-turist-zasne-mlniya-v-momenta-v-koyto-go-udrya-snimka_news539547.html", "text": "\n Австрийски турист, който се разхождал в отдалечена местност в Сиера Невада, Северна Калифорния, беше спасен, след като оцеля от удар на мълния. Той се сдобил със сериозни изгаряния и се наложило парамедиците да му помогнат да стигне до хеликоптера, притекъл му се на помощ. \n Благодарение на мълнията обаче, той прави снимката на живота си. \n Телефонът му оцелява след сблъсъка с нея и на снимката се вижда ярка бяло-оранжева лента. \n \n Туристът е спасен от хеликоптер във вторник от отдалечената дива област Tinkers Knob, в близост до връх Донър, според California Highway Patrol Valley Air Operations. \n Властите посочват, че той и неговата приятелка посетили райони с приятели от Калифорния. \n  \n Те чули силен шум и видели как светкавицата удря австриеца, съобщава Daily Mail. \n След като се обаждат на 911 за помощ, мъжът е транспортиран в болница, а след това в специален център за изгаряния за по-нататъшно лечение. \nИзточник:  \n", "date": "2017.08.28", "title": "Уникално! Австрийски турист засне мълния в момента, в който го удря (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/dve-zemetreseniya-stresnakha-zhitelite-na-bosna-i-khertsegovina-rano-sutrinta_news539514.html", "text": "\n Земетресение с магнитуд от четвърта степен по скалата на Рихтер е регистрирано на територията на Босна и Херцеговина в 6.01 часа (местно време) в понеделник, показва справка на  \nЕпицентърът на труса е бил на 84 км югозападно от столицата Сараево и на седем километра южно от Широки Брег с дълбочина от 10 км.  \nВ 6.14 часа е регистрирано второ земетресение със сила от трета степен по Рихтер. Епицентърът му е бил на 82 км югозападно от Сараево, с дълбочина два километра под земната кора. \n", "date": "2017.08.28", "title": "Две земетресения стреснаха жителите на Босна и Херцеговина рано сутринта"}
{"url": "https://www.blitz.bg/na-tozi-den/predi-54-godini-v-sashch-e-proiznesena-edna-ot-nay-izumitelnite-rechi-na-vsichki-vremena_news539502.html", "text": "\n Една изумителна реч се опитва да излекува язвите, нанесени от расизма в Щатите. Баптисткият пастор и водач на движението за граждански права Мартин Лутър Кинг се обръща към сърцата на милиони черни американци на 28 август 1963 г. в столицата Вашингтон. \"Имам една мечта\" е насловът на прочутата реч, която той държи от стъпалата пред мемориала на Ейбрахам Линкълн. \nПовече от 250 000 души участват в Похода на протеста до Вашингтон, наречен \"марш за работни места и свобода\" - демонстрация на мирно гражданското несъгласие. Шествието спира пред мемориала на Линкълн, където Мартин Лутър Кинг изповядва визията си за свобода и справедливост на хората от всички раси и религии. \n\"Преди сто години един велик американец, под чиято сянка ние символично стоим днес, подписа Прокламацията за освобождение (Ейбрахам Линкълн)\", казва Мартин Лутър. \"Този важен указ се явява като ярък лъч на надежда за милионите негри роби, които бяха обгорени в пламъците на унищожителна несправедливост. Той дойде като радостта при разсъмване след дългата нощ на пленничеството им. Но сто години по-късно негрите все още не са свободни. Сто години по-късно животът на негрите е все още осакатен от веригите на расовото разделение и оковите на дискриминацията.\", продължава той. \n \"...Имам една мечта, че моите четири деца един ден ще живеят в нация, където няма да бъдат преценявани по цвета на кожата им, а според техния характер. Имам една мечта днес!...\".  \n", "date": "2017.08.28", "title": "Преди 54 години в САЩ е произнесена една от най-изумителните речи на всички времена"}
{"url": "https://www.blitz.bg/svyat/sn-grmna-astrologt-na-dayana-ss-senzatsionni-razkritiya-sedmitsa-predi-smrtta-y_news539529.html", "text": "\n Астрологът на принцеса Даяна предвидил „огромно събитие” уикенда преди смъртта й, но \"Принцесата на народа\", както я наричат британците, решила, че това ще е нещо позитивно. \n Тя била силно вярваща в подредбата на звездите и често се доверявала на своя астролог. Деби Франкс видяла „залез в звездите” й, но този знак не бил разчетен като смърт. \n Франк работила с Даяна до смъртта й през 1997-ма година и прогнозирала раздялата й с Чарлз. В свое интервю пред „Сън”, астрологът казва: „Тя беше наистина щастлива с Доди, искаше да прекарва повече време с момчетата и се радваше на всеки миг. Мислехме, че промените ще бъдат позитивни. Говорих с нея след срещата, по телефона, тя беше много радостна и ми каза: \n„Никога не съм била по-щастлива.” Нямах идея, че ще умре. Нямаше как да го спра. Астролозиет не прогнозират смърт”.  \n", "date": "2017.08.28", "title": "\"Сън\" гръмна: Астрологът на Даяна със сензационни разкрития, седмица преди смъртта й..."}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/koshmar-ot-ungariya-dshcheryata-na-zaginalite-v-katastrofa-blgari-e-bremenna-v-osmiya-mesets-lekarite-vzekha-vazhno-reshenie_news539524.html", "text": "\n Няма промяна в състоянието на 25-годишната жена, настанена в болница в унгарския град Дьор. \nПредстои да ѝ бъде извършена животоспасяваща операция. Жената пострада тежко след катастрофа късно вечерта в събота между автомобил с български номера и туристически автобус с полска регистрация. \nПри пътния инцидент в района на граничния пункт Райка – Оросвар загинаха родителите на жената, съпругът ѝ е в болница с леки наранявания. Тежко пострадалата жена била бременна в 8-ия месец, лекарите са решили бебето да бъде родено с оперативна намеса, съобщиха за \"Хоризонт\" от Министерството на външните работи. Новороденото е в добро състояние. \n", "date": "2017.08.28", "title": "Кошмар от Унгария! Дъщерята на загиналите в катастрофа българи е бременна в осмия месец, лекарите взеха важно решение!"}
{"url": "https://www.blitz.bg/stsena/pochina-dlgogodishnata-partnorka-na-alen-delon_news539552.html", "text": "\n Френската актриса, певица и манекенка Мирей Дарк почина снощи на 79-годишна възраст, предаде РИА Новости. \nОфициална версия за кончината на артистката все още няма, но руската медия припомня, че покойната имаше редица здравословни проблеми. Тя през изминалите години претърпя тежки операции на сърцето и бе хоспитализирана на няколко пъти с вътрешни кръвоизливи. Дарк се появи в няколко десетки филми. \nТя стана известна в Източна Европа с изпълнението на главната женска роля във филмите \"Високият рус мъж с черната обувка“ (1972 г.) и \"Завръщането на високия рус мъж\" (1974 г.). Дарк от 1968 до 1985 г. имаше връзка с друга звезда на френското кино – Ален Делон. Въпреки над 10-годишното съжителство двамата не сключиха брак. \n  \n", "date": "2017.08.28", "title": "Почина дългогодишната партньорка на Ален Делон"}
{"url": "https://www.blitz.bg/svyat/hill-elektronikata-na-amerikanskiya-razrushitel-john-mccain-mozhe-da-e-khaknata_news539551.html", "text": "Точно преди седмица американският ракетен разрушител John McCain (Джон С. Маккейн) на път за рутинна визита в Сингапур се е сблъска в Малакския проток с танкера Alnic MC (Алник Ем Си“), плаващ под флага на Либерия.\nОфициално бе обявено, че на американския кораб му отказала системата за автоматизирано кормилно управление и това вероятно е причина за сблъскването. После разрушителят продължил плаването на собствен ход. \n  \nВ този контекст експертът по кибер-сигурност Айра Уинклер в изданието The Hill развива в публикацията си „How to hack a Navy vessel” хипотезата, че корабът е станал жертва на кибер-атака. Уинклер е наеман като експерт от най-големите международни компании за скрито проникване в техните мрежи и от опит е убеден, че във всички мрежи може да се влезе с взлом. \n  \nОт ВМС на САЩ заявиха, че такава версия е разглеждана, но е после е изключена. Адмирали в оставка заявили по разни телевизии, че такива закрити системи не е възможно да бъдат пробити. \n  \nУинклер отбелязва, че „би бил поразен, ако Русия, Китай, Иран и Северна Корея не ползват такива методи. \n  \nИменно незнанието за уязвимостта на електронните системи е опасно. „Главната уязвимост на американските кораби е в това, че запасните адмирали считат подобни атаки не просто риск, а изобщо невъзможни” – отбелязва експертът. \n  \nСпоред Уинклер, съществуват поне пет способа за взлом в системите на американските кораби. \n  \nПърво, това са USB-външна памет, заразени с вредоносно програмно оборудване (ПО). \n  \nВторо, различно диагностично оборудване, което се присъединява към компютрите, но е заразено с вредоносно ПО. По принцип такова оборудване рядко се проверява щателно. \n  \nТрето, има потенциални „къртици” не само сред корабния състав, но и обслужващи подизпълнители по различни пристанища. \n  \nЧетвърто, незнание на функциите на всички технически устройства и включване на заразено мрежово оборудване без необходимата проверка. \n  \nПето, заинтересовани други страни, например Русия и Китай, могат да пробият фирми-подизпълнители и да заразят системите за управление и друго оборудване още преди да бъдат инсталирани. Електронните системи могат да бъдат заразени и при модернизацията на оборудването и неговия ремонт. \n  \nВсички други методи за проникване във всеки компютър са ограничени единствено от изобретателността на хакерите. \n  \n„Важно е да се осъзнае, че ако системата е теоретично затворена, това не значи, че тя не може да се разбие” – обобщава Айра Уинклер. – Всички описани по-горе атаки може да се предотвратят или открият, обаче за това трябва да се приеме самата вероятност за такива атаки. Необмислените изявления, че такива атаки са невъзможни, не са просто невежество, те са и просто опасни.   \nРедакция БЛИЦ \n \n", "date": "2017.08.28", "title": "Hill: Електрониката на американския разрушител „John McCain” може да е „хакната”"}
{"url": "https://www.blitz.bg/svyat/v-sloveniya-otkrikha-dokument-ot-7-tochki-khvrlyashch-yasnota-za-nay-zloveshchiya-moment-ot-komunizma-na-balkanite-snimka_news539553.html", "text": "\n В Словения бе открит документ на бившите югославски тайни служби от времето на диктатора Йосип Броз Тито, в който се дава нареждане да бъдат избити всички некомунисти и техните семейства. \n Словенският историк Сърджан Цветкович съобщи , че документът е открит от негов колега, който много скоро ще публикува отделна студия. \n В началото на заповедта се дават общи указания: \"Нападенията на жилищата, където се намират лицата за ликвидиране, трябва да бъдат извършени много бързо, решително и мащабно. Всяко колебание ще се счита за предателство\". \n Инструкциите за убийствата са описани в 7 точки.  В тях пише и следното: \n \"Трябва да бъде избита на 100% цялата интелигенция, която не е свързана с Югославската комунистическа партия и не членува в нея. Тук не трябва да се правят никакви компромиси, включително и за тези, които имат платонически симпатия към партията... Да бъдат избити всички известни антикомунистически активисти и ръководители, лидерите на националните организации... Всички свещеници, членовете на различните католически организации. Да бъдат избити всички членове на буржоазията, търговците, едрите земевладелци, средните предприемачи. Разбира се, че трябва да бъдат избити и всички наемодатели, богаташи и индустриалци. В крайна сметка трябва да бъдат ликвидирани и всички дребни представители на управляващата класа като офицерите, подофицерите, обикновените войници, полицаите, финансовите чиновници. Трябва да бъдат разстреляни и всички кметове на по-големите градове и техните семейства\". \n По отношение на богатите граждани, които са подпомагали комунистите  пише следното: \n \"За онези богаташи, търговци и индустриалци, които парично са подпомагали комунистите, трябва да бъдат приложени същите горепосочени мерки. Защото те по този начин са искали да спасят главите си.\" \n Словенската комисия, която разследва извършените престъпления от комунистическия режим до момента е открила 581 масови гроба, с останките на над 100 000 жертви. \n В архивите обаче има официални документи за смъртни присъди на само 281 души, в периода 1945-1952 г. \n Заповедите за ликвидиране са били пращани лично от диктатора Йосип Броз Тито до Александър Ранкович, първият ръководител на Държавна сигурност, която в началото се казва ОЗНА, а след това се преименува в УДБА, става ясно пък от разкритията на Сръбската комисия разследваща престъпленията на югославския режим. \n До момента е установенo, че по времето на Тито в Сърбия са убити 59 912 души. Все още обаче няма данни за броя на жертвите от големите градове, включително и Белград. \n \nИзточник: БГНЕС. \n", "date": "2017.08.28", "title": "В Словения откриха документ от 7 точки, хвърлящ яснота за най-зловещия момент от комунизма на Балканите (СНИМКА)"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/razkritiya-ot-kukhnyata-miglena-angelova-nyamalo-da-vodi-vip-bradr-shche-napravi-v-kshchata-sodom-i-gomor_news539498.html", "text": "Любовта не е много интимно преживяване. Според мен ще бъде интересен сезон. Това заяви в \"Здравей, България\" Миглена Ангелова относно бъдещия сезон на \"ВИП Брадър\".\n\"Мен нямаше кой да ме разклати в шоуто. Няма как някой да ме действа. Много исках да разкажа гледната си точка - за паралелите между живота и формата. Когато отидох на \"Свети Влас\" ме удари вдъхновението\", призна си Ангелова. \n\"ВИП Брадър нищо не си измисля, той показва уникалната ти реакция. Това как ти възприемаш нещата, пречупвайки ги през призмата си. Няма човек, който да играе. Вътре е невъзможно да имаш стратегия. Не мисля, че си представяте да съм водещ, както и аз. Как ме виждате да чета подготвени въпроси? Това е невъзможно\", каза леко заплашително с играещ поглед Ангелова, намеквайки, че няма да е ко-водещ, както се твърдеше досега, а в Къщата може да настане Содом и Гомор с това, което ще има властта да сътвори. \n\"Намерих любовта, вече не я търся. Хората са намирали любов в концлагерите, намирали са я на северния полюс, значи може да бъде намерена и в Къщата. Ако двама души са комплексари и си галят само егото - това е обречена работа. Свикнали сме да слагаме любов на това заради всички филми, които гледаме. Романтиката е в сърцето, а не две свещи на масата на вечеря. Това по-образовано сърце и по-развито чувство. Хората наистина много искат да им се случи любовта\", завърши тя. \n \n", "date": "2017.08.28", "title": "Разкрития от кухнята: Миглена Ангелова нямало да води \"ВИП Брадър\", ще направи в Къщата Содом и Гомор!"}
{"url": "https://www.blitz.bg/svyat/iran-ochakva-poseshchenie-ot-erdogan_news539446.html", "text": "Прессекретарят на иранското МВнР Бахрам Касеми заяви, че в страната се очаква в близко бъдеще посещение на президента на Турция Реджеп Тайип Ердоган, предаде РИА Новости, цитиран от Фокус.\n„В близко бъдеще очакваме посещение на Ердоган в Техеран. Ще обявим това, когато бъдат определени обстоятелствата и датата на това посещение“, заяви Касеми. По-рано началник-генералният щаб на въоръжените сили на Иран Мохамад Бакери по време на посещението си в Турция се срещна с президента ѝ и основна тема на разговора им стана сътрудничеството при разрешаването на кризите в Ирак и в Сирия.  \nКасеми отбеляза, че преговорите между Бакери и Ердоган в Анкара по двустранните въпроси са преминали „наистина добре“, но не уточни какви са резултатите от тях. \n", "date": "2017.08.28", "title": "Иран очаква посещение от Ердоган"}
{"url": "https://www.blitz.bg/svyat/otkriti-sa-telata-na-vsichki-moryatsi-ot-pretrpeliya-sblsk-eskadren-moninosets_news539453.html", "text": "ВМС на САЩ съобщават, че водолази са открили останките на всичките 10 моряци от кораба „Джон С. МакКейн“, който миналата седмица се сблъска с търговски кораб, предаде VOA.\nВ момента разследването цели да определи причините за сблъсъка между либерийски петролен танкер и американската ракетна фрегата в Малакския пролив. Много снимки показват огромна дупка под ватерлинията на американския боен кораб . Част от каютите, както и комуникационният отсек са били наводнени.  \nКомандирът на 7-ми флот на САЩ вицеадмирал Джоузеф Айкойн е отстранен от поста си. \n", "date": "2017.08.28", "title": "Открити са телата на всички моряци от претърпелия сблъсък ескадрен мониносец"}
{"url": "https://www.blitz.bg/svyat/neochakvano-voden-dzhet-se-vzrivi-v-cherna-gora-ima-raneni_news539454.html", "text": "Двама души бяха ранени след взрив на воден скутери в Игало в Черна гора, предаде македонската медия „Макфакс“, цитирана от Фокус.\nИнцидентът е станал при ремонт на водния джет при устието на река Суторина. Ранени са един черногорски и един руски гражданин, които са закарани в болница. \n \n", "date": "2017.08.28", "title": "Неочаквано! Воден джет се взриви в Черна гора, има ранени"}
{"url": "https://www.blitz.bg/razvlechenie/razkosh-do-neprilichie-kak-se-zabavlyavat-miliarderite-na-dubay-snimki_news539232.html", "text": "Дубай се асоциира с безкраен разкош. И това действително е така. Там живеят безброй милионери, забогатяли от търговия с петрол. Те могат да си позволят буквално всичко.\nЕто за какво харчат парите на тате и на мама децата на арабските милионери. Вижте с какво те се хвалят в Инстаграм в общността с името Rich Kids of Dubai.  \nКакво може да е по-яко от Ферари? Само позлатено Ферари.   Домашната котка с лазерните очи  \n Цялата същност на групата Rich Kids of Dubai в една снимка \n \nЗа аквариум пари има  Огромен запас от злато  \n Ама от камъните колко е часа не се вижда \n \nЦелият свят е в краката ти  Да видим на кой са му повече каратите \n Но главното украшение - красивите момичета  \n Много е трудно за момичетата да изберат с какво да излязат на улицата \n И момчетата имат своите проблеми \n От разкош дори и покривите на колите паднаха \n Вана на края на света \n С толкова много камъни само за бицепс може да се помпа  \n Живеят в музей  \n Колко камилски сили има под капака  \n Писна ми от хайвер ... дай да хапнем бургер  \n Изглежда, че най-големият проблем на тези хора е къде да си дянат парите.  \n \n \n", "date": "2017.08.28", "title": "Разкош до неприличие: Как се забавляват милиардерите на Дубай (СНИМКИ)"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/goreshcho-za-blgarskata-ekzekutsiya-v-london-emo-feshna-ubil-mito-zhabata-zaradi-narkotitsi_news539478.html", "text": "\n 39-годишният хасковлия Емил Аспарухов Христов, известен повече в хасковския ъндърграунд като Емо Фешъна е пробол 10 години по-младия от него Митко Жабата в Лондон след като двамата са се скарали и сбили за пари и амфетамини, пише \"Монитор\". \n Кървавата драма се разигра на тихата лондонска улица „Шерард Роуд“ в квартал „Манор Парк“ около 15 часа на 20-и август т.г. Емо Фешъна е задржан за убийството от лондонската полиция няколко часа след откриването на трупа на Жабата. Истинското име на жертвата е Димитър Петров, 29-годишен, също част от сенчестия свят на Хасково. В крими средите той е известен освен като Жабата и с прякора Черния. \n На 22-ри август срещу Фешъна е повдигнато обвинение и се е изправил пред лондонски съд в първо заседание по делото му. Според официалните данни на английската полиция двамата мъже са се били и клали с ножове, като по тялото на убиеца също има следи от прорезни и прободни рани. \n От полицията в Хасково заявиха, че лондонските им колеги са търсили съдействие по случая за издирване на роднините за убития мъж. \n И двамата хасковлии са имали купища преписки и регистрации в полицията за кражби, побоища и притежание на марихуана и амфетамини. \n „Емо не беше лошо момче, но тръгна по лош път. Тренираше много, вземаше стероиди за да прави перфектно тяло. Пристрасти се, после почна да пуши трева, а накрая мина на синтетични наркотици“, разказаха негови познати от кв „Република“, където живее майката на Фешъна. \n Заради дрогата се развел със супругата си от която има момченце на 10 години. От две години бил в Лондон заедно с друга жена. \n \n В апартамента на петия етаж на ул. „Единство“ 25, където живее майка му Емилия Христова в неделя следобед не отвори никой. Според съседи по-малкия брат на Емил Светлан се е върнал от Лондон заради белята на брат му. Колата на Светлан беше на паркинга пред блока, но той явно предпочете да не се обажда и да не отваря. \n За разлика от брат си той имал постоянна работа и адрес в Лондон. Работел като касиер в хипермаркет. „Нищо общо нямат двамата. Светлан е кротко и възпитано момче. А Емил е тъмна личност. Непрекъснато ходеше със суичер и вдигната качулка, дори в ужасните хасковски жеги. Непрекъснато го търсеха хора, на които дължи пари. Идваха яки момчета от колекторски фирми. Често го търсеха и служители на съда, които раздават призовки. По няколко дела го търсеха, но той се криеше и не успяваха да го открият“, разказаха съседи от блока, който е известен като бивше работническо общежитие на вече фалирала текстилна фирма. \n", "date": "2017.08.28", "title": "Горещо за българската екзекуция в Лондон: Eмо Фешъна убил Митьо Жабата заради наркотици"}
{"url": "https://www.blitz.bg/svyat/uzhast-ot-ungariya-prodlzhava-zaginalite-blgari-sa-semeystvo-dshcherya-im-bere-dusha_news539464.html", "text": "\n Днес се очаква да бъде извършена животоспасяваща операция на момичето, което беше ранено тежко при катастрофата в Унгария в събота, предава БНР. \nПри сблъсъка на лек автомобил с български граждани и туристически автобус с полска регистрация на главен път в района на граничния пункт Райка - Оросвар загинаха родителите на момичето, а съпругът й е настанен в болница с леки наранявания. \nПредстои лекарският екип в болницата в град Дьор да вземе решение за бъдещите стъпки по стабилизирането на 25-годишната жена. Съпругът й е в стабилно състояние. \nТехни близки вече са пристигнали в лечебното заведение. От болницата ще информират българското посолство в Унгария при всяка промяна в състоянието на пострадалите. \nПървоначално от МВнР съобщиха, че при катастрофата са ранени две млади жени, но след корекция в протоколите от унгарските власти, предоставени на българската димпоматическа мисия, стана ясно, че ранените са мъж и жена. При удара автомобилът е излетял в тревната площ до магистралата. Обстоятелствата около инцидента все още се изясняват. Според унгарската полиция българите са пътували за Словакия. \n", "date": "2017.08.28", "title": "Ужасът от Унгария продължава! Загиналите българи са семейство, дъщеря им бере душа"}
{"url": "https://www.blitz.bg/svyat/apokalipsist-v-sashch-zaradi-kharvi-e-plen-snimkivideo_news539483.html", "text": "\n Въпреки че силата на урагана „Харви” в Съединените щати намалява, в последните часове бурята наложи затварянето на летището в Хюстън и евакуацията на хиляди хора. \n Международното летище „Джордж Буш” преустанови работа заради наводненията, причинени от урагана. По-малките летища в района също не работят, защото са наводнени пистите и пътищата към тях. \n \nСнимка: Reuters \nЕдна от най-големите болници в Хюстън – „Бен Тауб”, се евакуира заради наводнение на по-ниските етажи, прекъснало електричеството. \n Последиците от „Харви” са по-лоши от това, което се очакваше, обявиха от американската Федерална метеорологична служба. \n Все пак силата на урагана вече е паднала до тропическа буря. \n Кметът на Хюстън Силвестър Търнър заяви, че не съжалява за решението си да не издава заповед жителите на града да се евакуират преди урагана Харви. \n Търнър потвърди на пресконференция снощи, че най-добрият вариант за жителите на Хюстън и околностите е бил да останат на място. Той обясни причините за решението си - фактът, че не е било сигурно накъде ще се насочи бурята, както и „безумната” по думите му логистика на спешната евакуация на 2,3 милиона души. \n \nСнимка: Reuters\n Търнър напомни за горчивия опит от евакуацията преди урагана „Рита” през 2005 г., когато много хора, бягащи от града, останаха блокирани в задръстванията по местните пътища повече от 20 часа, което доведе до десетки смъртни случаи. Прогнозите, че „Рита” ще удари Хюстън, не се сбъднаха. \n Кметът съобщи, че до 17 ч. вчера полицията и пожарната на Хюстън са получили почти 6000 повиквания за помощ и са спасили над 1000 души, повечето блокирани на покрива или тавана на къщите си. Търнър уточни, че засега има само един потвърден смъртен случай - жена, която е загинала в събота вечер, когато излязла от колата си на наводнена улица. \n Той добави, че 22 хеликоптера работят за локализирането на бедстващи по покривите, като 16 от тях са от бреговата охрана на САЩ, а 35 лодки и 53 самосвала спасяват хора във високите води. \n \nИзточник: bTV\n", "date": "2017.08.28", "title": "Апокалипсисът в САЩ заради \"Харви\" е пълен (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/samolet-se-razbi-v-germaniya-ima-zaginal_news539447.html", "text": "В Германия се е разбил едномоторен самолет. По последни данни при инцидента е загинал 82-годишен пилот, предаде Regnum, цитиран от Фокус.\nИнцидентът се е случил в неделя следобед в провинция Долна Саксония недалеч от железопътна линия. В момента властите изясняват причините за катастрофата.  \n \n", "date": "2017.08.28", "title": "Самолет се разби в Германия - има загинал!"}
