{"url": "https://www.blitz.bg/svyat/kanada-plati-milioni-na-bivsh-zatvornik-ot-guantanamo_news527425.html", "text": "Канада плати обезщетение от 10,5 милиона канадски долара (8,1 милиона щатски долара) на канадския гражданин Омар Хадр, лежал в американския затвор Гуантанамо, съобщава в. \"Глоуб енд мейл\" и цитира източник, според който парите са били платени на Хадр в сряда вечерта.\n Хадр беше подал иск за 20 милиона канадски долара срещу правителството на Канада, настоявайки, че то не е защитило интересите на своя гражданин.  \n Според медийни информации канадските власти и адвокатите на Хадр са постигнали в началото на юли споразумение, предвиждащо Канада да плати обезщетение на бившия затворник от Гуантанамо и да поднесе официално извинение. \n Хадр е бил заловен в Афганистан след престрелка с американски войници през 2002 г., когато е бил на 15 години. Той се е признал за виновен в убийството на американски военен медик и е станал най-младият затворник в Гуантанамо. \n Впоследствие Хадр се отрекъл от признанието си, а според неговите адвокати той е бил сериозно малтретиран.  \n През 2010 г. Върховният съд на Канада постанови, че страната е нарушила правата му, като е изпратила служители на разузнаването да го разпитват и е споделила резултатите със САЩ. \nХадр е прекарал 10 години в Гуантанамо. През 2012 г. се е завърнал в Канада, за да излежи остатъка от присъдата си, а през 2015 г. е бил освободен. \n", "date": "2017.07.07", "title": "Канада плати милиони на бивш затворник от Гуантанамо"}
{"url": "https://www.blitz.bg/svyat/za-istoriyata-trmp-i-putin-si-stisnakha-rtsete_news527388.html", "text": "Снимка от днешната среща между Путин и Тръмп ще остане в историята – държавният глава на Руската федерация и американският президент си стиснаха ръцете при първата си среща, която се състоя на официалната церемония по откриването на форума на Г-20 в северния ханзейски град Хамбург, предаде TACC.\n„Те си стиснаха ръце и заявиха, че скоро ще проведат отделна среща“, информира говорителят на Кремъл Дмитрий Песков. \n", "date": "2017.07.07", "title": "За историята: Тръмп и Путин си стиснаха ръцете!"}
{"url": "https://www.blitz.bg/svyat/feysbuk-podgotvya-golyama-inovatsiya-za-potrebitelite-si_news527344.html", "text": "Разработчиците на Фейсбук подготвят самостоятелно приложение за групов видеочат, твърди публикация на The Verge, позовавайки се на източници от компанията. Наскоро служителите на социалната мрежа са били запознати с ново приложение, наречено Bonfire. Засега обаче няма официални коментира от Фейсбук на изтеклите в медиите информации.\n Очаква се приложението за групов видеочат да бъде пуснато през есента на 2017 г. Според запознати, Bonfire представлява клонинг на Houseparty – приложение, създадено от компанията Life On Air като замяна на мобилната стрийминг услуга Meerkat, пише technews.bg. \n Практика на Facebook е да отделя важни функционалности в отделни приложения за мобилните потребители. Такъв е случаят с Facebook Messenger – докато на дестктоп компютрите чатът е достъпен в рамките на социалната мрежа, потребителите на смартфони трябва да си свалят отделно приложение, освен ако не изберат по-ограничената версия Facebook Lite. \n", "date": "2017.07.07", "title": "Фейсбук подготвя голяма иновация за потребителите си"}
{"url": "https://www.blitz.bg/analizi-i-komentari/the-new-york-times-na-sreshchata-s-trmp-kreml-razchita-na-garantirana-pobeda_news527291.html", "text": "Дългоочакваната първа среща на президентите Владимир Путин и Доналд Тръмп е въпрос на броени часове. Кремъл се надява най-малкото да внесе яснота в отношенията между двете страни, „деформирани от противоречия, безпокойства, взаимни упреци и понякога на поразително добродушие”, пише The New York Times.\nСпоред изданието, какъвто и да е резултатът от разговора на двамата лидери, Москва разчита, че Путин ще съумее така да представи нещата, че по резултатите да изглежда по-силната страна. \n  \nСпоред анализаторите, ако срещата не донесе някакви видими плодове, руската страна може да повтори своята „стандартна фраза”, обяснявайки безпомощността на Тръмп с неговите вътрешнополитически проблеми. Ако пък Тръмп се съгласи на сътрудничество с Путин, „независимо от печалния списък на прегрешенията на Русия, започвайки с анексията на Крим и завършвайки с намесата в президентските избори през 2016 г.”, то той пак ще изглежда слаб, тогава Путин може да заяви за възстановяване на отношенията. \n  \nПутин обаче може да се сблъска с някои трудности. Най-главната е, че не е ясно какво може да предложи в замяна на сътрудничеството с Америка покрай взаимодействието в Сирия и „огромното съчувствие за страданията на Тръмп, причинени от считаната от Русия тайна власт в Америка, включваща и новинарските медии”. \n  \nОт американската администрация твърдят, че няма конкретен ред за разговора, затова Тръмп ще говори „каквото си иска”. „Путин, напротив, сигурно ще пристигне с доведени до съвършенство аргументи, които трябва да създадат до по-тясно сътрудничество и да потвърди старата съветска роля на Русия като равна на САЩ при решаване на международните въпроси” – разсъждава изданието. \n  \nНякои среди в САЩ и на Запад като цяло изпитват към Путин още повече недоверие. Те считат, че Русия се е отказала от сътрудничеството и активно работи за подриване на западните алианси и откритите демократични системи. Заедно с това Тръмп „не гори” от особено желание да осъжда Москва и двамата президенти вероятно ще се постараят да избягнат въпросите по „руската намеса” в американските избори. \n  \nПоради липса на изпълними задачи Москва се старае да намали своите очаквания. Руските държавни медии обаче внушават, че взаимното решение да се срещнат отново ще бъде добър резултат. \n  \nСъществува обаче вероятност от „катастрофа”. Един от президентите може по някакъв начин да оскърби другия и да задълбочи и без това лошите отношения, да изостри различията и да предизвика „залп в Туитър”. \n  \nИ все пак Кремъл залага на позитивен сценарий. Руските власти се надяват, че „химията” от личната среща ще спомогне да бъдат преодолени съществуващите проблеми, обобщава The New York Times. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.07.07", "title": "The New York Times: На срещата с Тръмп Кремъл разчита на „гарантирана победа”"}
{"url": "https://www.blitz.bg/svyat/v-siriya-terorist-se-samovzrivil-dokato-mu-proveryavat-dokumentite_news527295.html", "text": "С приближаването на края на ИД обречените терористи, които нямат изход, все по-често препасват пояса на смъртника. Вчера жесток терористичен акт е извършен в град Хама (Северна Сирия), съобщи rusvesna.su.\nВчера, 6 юли, смъртник от редовете на групировката „Мюсюлмански братя”, влизаща в ислямската коалиция „Тахрир аш-Шам”, се самовзривил на гарата Масиаф в Хама. Инцидентът станал при опит на служители от служители от службата за сигурност да проверят документите на един мъж. \n  \nТерористът натиснал бутона на детонатора по обед. В резултат четирима души загинали на място, сред тях са две жени и дете. Един мъж е починал в болницата от получените рани. \n  \nДруги 8 души били ранени, като петима са откарани в болницата на града в тежко състояние, а трима са ранени средна степен. /  БЛИЦ \n \n", "date": "2017.07.07", "title": "В Сирия терорист се самовзривил, докато му проверяват документите"}
{"url": "https://www.blitz.bg/svyat/zheni-zabremeneli-ot-edin-mzh-sbirat-pari-za-svatba-snimki_news527343.html", "text": "Икуирия Весел започнала да се среща с Ликейша Тириел, след като установили, че и двете имат връзка с един и същ женен мъж. Не след дълго тяхната тройка довела до двойна бременност, като и двете жени носели бебе от същия мъж. Икуирия е родила сина си през май 2015 г., а Ликейша - своята дъщеря през февруари 2016 г.\n Сега, когато любовта между двете жени разцъфтява, Икуирия и Ликейша са решили да се оженят. Те се нуждаят само от 10 000 долара, за да го направят, а също и да финансират телевизионно шоу за своята необичайна връзка. \n За целта 23-годишната Весел е създала страница на GoFundMe, наречена \"Помогнете ни да осъществим мечтата си\". Там обяснява: \"И двете имаме деца от един и същ баща, тя има дъщеря, а аз - син от същия мъж.\" \n \"Тримата редовно правехме секс заедно, докато в един момент моята годеница и аз се влюбихме една в друга. С годините любовта ни една към друга стана толкова силна, връзката ни неразрушима и ние решихме, че трябва да станем едно,\" разказва тя. \n \"Това не е шега, ние наистина сме заедно! Всичко, което искаме, е да бъдем законно свързани и да прекараме заедно остатъка от живота си.\" \n Г-жа Весел заяви, че телевизионното шоу е необходимо \"за да може всички да разберат по-добре нашата ситуация\". \n Щастливата двойка от американския град Хамънд, Луизиана, са определили датата на сватбата си за 12 февруари 2018 година, пише Daily Star, цитиран от факти.бг. \n Досега усилията на двойката за набиране на средства са им осигурили само 105 долара от нужните 10 000. \n", "date": "2017.07.07", "title": "Жени, забременели от един мъж, събират пари за сватба (СНИМКИ)"}
{"url": "https://www.blitz.bg/analizi-i-komentari/bloomberg-pette-nay-vazhni-neshcha-koito-liderite-ot-g-20-nyama-da-svrshat_news527399.html", "text": "\n През 2017 г. в групата на страните от Г-20 има повече конфликти, отколкото въпроси, по които има съгласие. Това превръща срещата, която започна вчера в Хамбург, в минно поле за домакина - канцлера на Германия Ангела Меркел. \nМеркел е получавала електорална подкрепа след подобни срещи на високо равнище в миналото. Този път обаче тя се интересува повече от това да контролира темперамента на някои от лидерите и неприязънта, вместо да постигне някакъв напредък по определени въпроси, така че срещата най-вероятно ще бъде дефинирана от това какво няма да се случи, вместо от това какво ще се случи, пише Леонид Бершидски в коментар за Bloomberg. \n Ето какво да не очакваме: \n Някакъв пробив по отношение на търговията \nВъпреки че Меркел наскоро каза, че нейна цел е да накара групата на Г-20 да изпрати \"ясен сигнал за свободните пазари и против протекционизма, както и да демонстрира ясен ангажимент към многостранната търговска система,\" това няма да е възможно заради присъствието на щатския президент Доналд Тръмп, който демонстрира непоколебим ангажимент към протекционистичните си предизборни обещания и който има проблем с търговския излишък на Германия от търговията със САЩ. \nПовечето останали лидери на срещата подкрепят търговията, така че съюзниците на Тръмп изненадващо ще бъдат извън залата за срещи, сред 8-те хиляди демонстранти, които вече влязоха в сблъсък с 20-те хиляди полицаи, които бяха изпратени в Хамбург за срещата. \n Германският външен министър Зигмар Габриел заяви, че между САЩ и ЕС може да избухне търговска война. Той призова двете страни да преговарят, за да се избегне това, но такива разговори вече е имало и те не доведоха до нищо. \nИстинската цел на Меркел е да предотврати проявите на враждебност по време на срещата, особено на факта, че големи новини по отношението на търговията за Германия и останалите страни от ЕС идва от Брюксел, а не от Хамбург. \nЯпонският премиер Шидзо Абе посети централата на ЕС вчера, за да подпише политически документ, който разрешава повечето въпроси, отварящи пътя за сключването на огромно търговско споразумение на ЕС и Япония. Преговорите, които се влачат от години, се ускориха след като Тръмп извади САЩ от Транстихоокеанското партньорство. \n Някакъв прогрес по отношение на климатичните промени \nСлед като САЩ се оттегли от Парижкото споразумение, други големи страни потвърдиха отново ангажимента си, но без съгласието на Тръмп е трудно да си представим какво изявление биха могли да направят заедно лидерите от Г-20. \nНякои лидери може да се противопоставят на Тръмп на срещата, но няма смисъл очевидното несъгласие да бъде вписвано в крайната окончателна декларация. \n Нищо съществено от срещата между Тръмп и руския президент Владимир Путин \nТръмп пристигна в Хамбург от Полша - една от малкото европейски държави, в които той може да очаква топло посрещане, защото националистичното правителство в страната дойде на власт с подобна реторика на неговата. \nПоляците подготвиха Тръмп да не бъде прекалено приятелски настроен с Путин, като обещаха да купят американска противоракетна система и искат да сключат дългосрочен договор за доставка на щатски втечнен газ, за да ограничат зависимостта си от руския енергиен внос. \nРаботните места и търговските предимства са основни въпроси за Тръмп, а Путин не може да предложи толкова, колкото полското правителство. \n Освен това Тръмп трябва да внимава да не изглежда прекалено мек по отношение на Русия заради критиките, които той получава у дома за това. Срещата с Путин е насрочена за днес  и ще бъда следена отблизо за евентуални инкриминиращи признаци за прекалена близост между двамата. \nБершидски очаква Тръмп да направи сериозно ръкостискане за пред медиите, но не очаква Путин да ласкае щатския президент предвид неловкия контекст на срещата. Путин вероятно ще бъде неразгадаем и уклончив, като няма да остъпи и крачка назад по отношение на Сирия или Украйна - двата вероятни предмета на обсъждане, според Бершидски. \nТой обаче може да насърчи предпазливо Тръмп по отношение на търговията и конфликтите около климата с Европа. Разрив между САЩ и Европа е една от най-съкровените цели на Путин. \n Нищо съществено по отношение на миграцията \nТози въпрос е в програмата на срещата, но само можем да пожелаем успех за изготвянето на обща позиция, предвид възгледите на Тръмп срещу имиграцията, принципите за брекзит на британския премиер Тереза Мей, проблемите на италианския премиер Паоло Джентилони, чиято страна има проблем със справянето с притока на африкански мигранти през Средиземно море и горчивината на турския президент Реджеп Ердоган, който смята, че ЕС е омаловажила помощта на Турция по време на бежанската криза от 2015-2016 г. \nСрещата на министрите на вътрешните работи в ЕС в Талин има съвсем малко по-големи големи шансове за някакъв прогрес. \n Издигането на Европа като новата глобална сигнална кула \nЕвропейците заеха твърда позиция срещу Тръмп, като в същото време държат Путин под напрежение. Незападните лидери обаче също имат свои цели, които преследват. Китайският президент Си Дзинпин е в лагера на ЕС по отношение на търговията и климатичните промени, а Тръмп не е доволен от според него недостатъчните усилия на Си да разубеди Северна Корея по отношени на ядрената й програма. \nВ същото време Китай се съгласи да отпусне големи заеми на две руски държавни компании, които попадат под санкциите на САЩ. Японският премиер Шиндзо Абе се опитва да поддържа приятелски отношение с Тръмп и му предложи помощ във връзка със Северна Корея. \nИндийският премиер Нарендра Моди пък се опитва да е приятел с всички, избягвайки влошаване на отношенията с Тръмп и Путин. Същото важи и за новия престолонаследник на Саудитска Арабия Мохамед бин Салман. \n Динамиката на срещата в Хамбург прави Г-20 по-малко ефективна група, от когато и да било. Окончателната декларация вероятно ще бъде изпълнена с добронамерени изречения по отношение здравето в световен мащаб, дигитализацията, равноправността между половете, развитието на Африка и бариерите за финансиране на тероризма, но в свят, който е все по-многополюсен и оформен от двустранни споразумения и променящи се многостранни конфигурации, списъкът от неща, по които всички лидери могат да постигна съгласие, намалява. \nРоден от финансовата криза, която изискваше съгласувани действия от световните лидери, форматът на Г-20 губи значимост и е полезен единствено като удобен форум за двустранни срещи, като тази между Тръмп и Путин. \n Меркел и жителите на Хамбург, чийто град е блокиран заради строгите мерки за сигурност, вече очакват края на срещата. \n", "date": "2017.07.07", "title": "Bloomberg: Петте най-важни неща, които лидерите от Г-20 няма да свършат"}
{"url": "https://www.blitz.bg/svyat/leybristite-v-london-iskat-plna-amnistiya-za-imigrantite-bez-dokumenti_news527405.html", "text": "\n Лейбъристите искат „пълна амнистия“ за чуждестранните оцелели при пожара в Гренфел Тауър в Лондон. Опозицията се надява, че така повече хора може да признаят, че са живели в блока, тъй като много от имигрантите се укриват заради липса на документи. Така реалната цифра на засегнатите при трагедията така и не се знае напълно, пише \"Новини Лондон\". \n Полицията потвърди за 80 загинали. \n Правителството вече заяви, че на имигрантите ще се позволи да останат във Великобритания 12 месеца въпреки статуса им. Лейбъристите обаче искат този срок да бъде увеличен. \n „Без пълна амнистия, ще има имигранти и техните семейства, които ще се страхуват да потърсят помощ“, казват те. \n", "date": "2017.07.07", "title": "Лейбъристите в Лондон искат пълна амнистия за имигрантите без документи"}
{"url": "https://www.blitz.bg/layfstayl/total-shcheta-izvestni-silikonki-se-trkalyat-nasred-stolichen-mol-snimka_news527338.html", "text": "Силиконовите бомби Деси Димитрова и Джулиана Гани се превърнаха в атракция в столичен мол. Двете изкусителки обрали погледите на стотиците клиенти на търговския център с поведението си. В близост до фонтан двете седнали на пода и започнали да се смеят, твърдят свидетели на срамната случка, които изпратиха папарашки снимки до secret.bg.\n Възможно е някоя от двете да е изпуснала чантата си и да събира разпилелите се принадлежности, тъй като около тях е пълно с гримове, телефони и портфейли. Вероятно втората е искала да й помогне, но по незнайно какви причини и тя е вдигнала краката си и се е озовала на мръсния под. \n Деси и Джули са сред най-скандалните ни моделки, но падение като това изобщо не им подхожда. \n", "date": "2017.07.07", "title": "Тотал щета! Известни силиконки се търкалят насред столичен мол (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/vlak-deraylira-v-nyu-york-video_news527342.html", "text": "\n Влак дерайлира при влизането в нюйоркската гара Пен, но няма ранени, предадоха световните агенции. \nИнцидентът е станал вчера вечерта. Във влака е имало около 180 пътници. Заради инцидента трафикът на гарата бе временно преустановен. Телевизионни кадри показват, че извън релсите е бил само един от вагоните на влака. Започнало е разследване на причините за инцидента. В последните няколко месеца в района на Ню Йорк имаше няколко подобни железопътни проблеми. \nНа 10 юли започва ремонт на железопътните линии на гара Пен и се очакват сериозни смущения на железопътния трафик. Ремонтът ще бъде два месеца и заради очакваните нарушения на трафика нюйоркчани вече говорят за \"адско лято\" в града. \n  \n", "date": "2017.07.07", "title": "Влак дерайлира в Ню Йорк (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/severna-koreya-mozhe-da-stane-irak-za-trmp_news527321.html", "text": "Северна Корея може да се превърне в Ирак за Доналд Тръмп. Това заяви членът на комитета по отбрана Съвета на Руската федерация Алексей Пушков, цитиран от РИА Новости и факти.бг. „САЩ няма да отменят военните учения край Корейския полуостров. При Буш Младши беше Ирак. При Обама беше Либия. Доналд Тръмп рискува да получи своята война – корейската“, написа Пушков в Twitter.\n САЩ и Южна Корея проведоха съвместни ракетни тестове в сряда. Това стана, след като Северна Корея проведе тест на балистична ракета в началото на седмицата. \n САЩ тестваха ракети земя – земя. Сеул направи тестове на балистични ракети с малък обсег. \n В ООН вече текат дискусии за нови ограничения срещу Северна Корея. От Китай и Русия призовават за диалог. Очаква се това да е част от разговорите на срещата на Г-20. \n", "date": "2017.07.07", "title": "Северна Корея може да стане Ирак за Тръмп"}
{"url": "https://www.blitz.bg/svyat/za-ednite-laykove-bashcha-bil-gotov-da-si-khvrli-deteto-to-15-iya-etazh-eto-kakvo-mu-se-sluchi-kato-iznudva-potrebitelite-da-go-kharesat_news527345.html", "text": "\n Съдът в Алжир  осъди мъж на две години затвор, който извадил бебето си през прозореца, за да събере повече \"лайковие\" във Facebook, съобщава Би Би Си. Бащата публикувал снимка, как държи бебето извън прозореца на небостъргач, а на поста пише: \"1000 Лайка или ще го пусна\". \n \n Потребителите на социалните мрежи съобщили в полицията и поискали той да бъде арестуван. \n Бащата бил арестуван по подозрение, че е застрашил безопасността на детето. \n Според някои от медиите, събитието се е случило на 15 етаж на сграда в столицата на Алжир. \n", "date": "2017.07.07", "title": "За едните лайкове, баща бил готов да си хвърли детето то 15-ия етаж! Ето какво му се случи, като изнудва потребителите да го харесат"}
{"url": "https://www.blitz.bg/politika/zhestok-skandal-v-rumniya-zapisi-ulichavat-laura-koveshi-v-natisk-i-zaplakhi-nad-prokurori_news527347.html", "text": "Тежък скандал тресе Националната дирекция за борба с корупцията (DNA) в Румъния и нейният шеф Лаура Кьовеши. DNA функционира от 2005-та година, но в момента мина през най-тежкия момент заради съмнения за натиск, \"преяждане\" с власт, записи и заплахи, съобщава Канал 3.\nВече 12 години DNA се ръководи от Лаура Кьовеши, а преди дни реномето й беше поставено под сериозен въпрос. В румънската преса изтече компрометиращ запис, който показва една авторитетна ръководителка на прокуратурата. \n\"Имаме предател между нас!\", казва в него Кьовеши и вика подчинените си, за да ги подложи на детектор на лъжата, за да разбере кой я е предал. Прокурорите отказват този \"тест за лоялност\" и са твърдо против да бъдат третирани като престъпници от самозабравилата се Кьовеши. \nТрима от топпрокурорите на DNA застават срещу Кьовеши. Прокурорите Дору Цулуш, Михаела Морару Йорга и Думитру Марин от Втори отдел, с най-добрите резултати в DNA, сезираха Висшия съвет на магистратурата във връзка с начина, по който протича разследването, поръчано от Кьовеши. \nТъй като прокурорите Цулуш и Йорга са смятани за хора на Даниел Морар, предишния ръководител на DNA, с когото Кьовеши има по-стар конфликт, тя поиска от Висшия съвет на магистратурата отстраняването им от длъжност. Скандалното поведение на Кьовеши обаче не спира дотук и тя праща на прокурорите от DNA мейл, в който им пише, че са \"престъпници\", \"клеветници\" и \"страхливци\". \nМасово прокурорите искат да напуснат DNA. А причината е, че Кьовеши е опиянена от властта си и се чувства безнаказана. От появилите се в румънската преса записи става ясно, че тя възприема делата срещу политиците не като правосъдие, а като \"игра на шах\". \n\"Конституционният съд даде неблагоприятно решение, да арестуваме един министър. Ако се постараем, може дори и премиера, защото знам със сигурност, че е подписал някакви договори за реституция на имоти. Да направим всичко, за да демонстрираме на обществеността и на тези, които излязоха на улицата след постановление 13, че устояваме. С всякакви средства\", казва в записите Кьовеши, за която антикорупцията не е безпристрастен въпрос, а война, в която противниците са известни. \nСоциалдемократическата партия предлага заместник на Кьовеши, а ако разкритията за нейната дейност продължат ореолът й на борец с корупцията може бързо да бъде изтрит. \n \n", "date": "2017.07.07", "title": "Жесток скандал в Румъния! Записи уличават Лаура Кьовеши в натиск и заплахи над прокурори"}
{"url": "https://www.blitz.bg/svyat/uzhas-v-neapol-petetazhna-sgrada-se-sruti-i-stana-strashno_news527366.html", "text": "\n Пететажна сграда се срути близо но Неапол, съобщава извънредно \"Скай Нюз\". \n Поне шестима души са затрупани. В момента пожарникарите се опитват да стигнат до тях, като надеждата е те да са все още живи и да бъдат спасени. \n Според разкази на свидетели не е имало някаква експлозия, която да е предизвикала срутването. Инцидентът е станал в 40-хилядното градче Торе Анунциата. \n", "date": "2017.07.07", "title": "Ужас в Неапол! Пететажна сграда се срути и стана страшно!"}
{"url": "https://www.blitz.bg/svyat/siriyskiyat-spetsnaz-brzo-napredva-s-boy-v-predgradiya-na-damask-dokato-dzhikhadistite-se-samoizbivat_news527294.html", "text": "Сирийската армия продължава стремителното си настъпление в източните предградия на Дамаск, докато терористичните групировки воюват една с друга.\nСирийската армия предприе мощно настъпление вчера, четвъртък, насочвайки се към позиции на терористите от „Файлак ар-Рахман” вътре в района Джобар и района на Айн Тарма. \n  \nОпирайки се на огъня на тежката артилерия, бойците от елитните сили на 105-а бригада от Републиканската гвардия атакували отбраняван от терористите триъгълник. \n  \nПравителствените сили постигнали значителни успехи както в Айн Тарма, така и в самия Джобар, докато терористите воюват едни с други в селището Бейт Сава. \n  \nВчера групировката „Джейш аб-Ислам” атакувала позиции на своите конкуренти от „Файлак ар-Рахман” в Бейт Сава, като това принудило нейните главатари да концентрират сили в този участък на фронта, за да се отбраняват от бившите си съюзници. \n  \nИзточно от Дамаск, основно в Източна Гута, терористите наброяват над 10 хил души, но не смеят да излязат от скривалищата си. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.07.07", "title": "Сирийският спецназ бързо напредва с бой в предградия на Дамаск, докато джихадистите се самоизбиват"}
{"url": "https://www.blitz.bg/politika/borisov-edinstvenoto-mi-iziskvane-za-iztrebitelite-e-da-sa_news527351.html", "text": "В Централен военен клуб се провежда публична дискусия с министър-председател на Република България Бойко Борисов на тема: „Трансатлантическата връзка през Българското председателство на Съвета на ЕС\". Контекстът на днешната среща е визитата на президента на САЩ Тръмп в Полша, както и Г20.\nБългария има два стратегически партньори - ЕС и НАТО. Това е посоката, която следваме, заяви Борисов. Темата за еврозоната зависи изцяло от Европейската централна банка, каза премиерът. \nНе може да се сърдим, че Европа минава две или три скорости. Ние като политическа воля и процеси продължаваме да работим по темата за еврозоната. Имаме стабилна банкова система. Упорито и с аргументи вървим към еврозоната, посочи премиерът Борисов. \nТой заяви, че не може да се съгласи с излизането на САЩ от споразумението за климатичните промени, което реши новото ръководство на страната. Сега, когато се увеличиха разходите за отбраната, ЕС може да стане колективен член на НАТО, посочи Борисов. \nПо думите му, единственото му изискване за самолетите е да са нови. Така и така се влагат купища пари за тях, поне да са нови, заяви премеирът. \nСпоред него трябва да се поръчат нови влакове и вагони, за да стане този транспорт удобен. По думите му този транспорт е сто процента екологично чист, а релсите са изцяло нови. Много са ни предизвикателствата, каза Борисов. \n \n", "date": "2017.07.07", "title": "Борисов: Единственото ми изискване за изтребителите е да са..."}
{"url": "https://www.blitz.bg/svyat/sled-100-godini-sakhara-shche-pozelenee_news527289.html", "text": "Покрайнините и сухите региони на Сахара могат отново да „позеленеят“ през следващите 100 години и да се превърнат в савана в резултат на рязкото повишаване на нивото на дъждовете, предизвикано от глобалното затопляне. Това твърдят климатолози в статия, публикувана в списание Earth System Dynamics.\n „Глобалното затопляне може да предизвика наистина радикална промяна на климата. В повечето региони по света то предизвиква суши и води до намаляване на урожая, но в сухия Сахел, в покрайнините на Сахара, ще се случи точно обратното. Ще се подобри положението с достъпа до вода и регионът ще стане годен за развитие на земеделието и животновъдството“, разказа Якоб Шеве от Института за климатични изследвания в Потсдам. \n Пустинята Сахара е най-голямото безводно и почти безжизнено място на Земята след Антарктида и Арктика. Тя обаче не винаги е била покрита с пясъци. В не дотам далечното минало, само преди около 30-35 000 години, Сахара е представлявала гигантска зелена равнина, покрита с тревисти растения и храсти. „Зелената“ Сахара, както смятат днес антрополозите, е помогнала на нашите предци да напуснат Африка и да се разселят по света. \n За последните няколко милиона години Сахара на няколко пъти е позеленявала и се е превръщала в пустиня, променяйки своя облик заедно с климатичните колебания на Земята, припомня Шеве. Днес климатът се променя също толкова бързо, както и във времената, когато Сахара се е превръщала в савана или пустиня, което е породило теорията на германския учен. \n", "date": "2017.07.07", "title": "След 100 години Сахара ще \"позеленее\""}
{"url": "https://www.blitz.bg/svyat/vzmushchenie-v-moskva-chinovnichka-parkira-naglo-mertsedesa-si-i-blokira-lineyka-brzashcha-da-spasi-umirashch-video_news527285.html", "text": "Сътрудничка на управата на столичния район Кунцево паркира своя Мерцедес на непозволено място, като при това блокира достъпа на линейка до болницата, а машината на спешна помощ бързала по сигнал за пациент в тежко състояние.\nСкандалният случай бе заснет от московчани и предизвика буря в социалните мрежи. \n \n \n \nПо-късно се изяснило, че автомобилът принадлежи на общинска чиновничка. Според коментарите спешната помощ чакала повече от 15 минути, докато тя дойде и освободи пътя. Не се знае дали е имало \"хепи енд\", тъй като все още не е ясно дали линейката е стигнала до пациента навреме. \nПолицията се е самосезирала по видеото и тепърва ще разнищи и това. Иначе предстои руското правителство да одобри законопроект, според който тези, които блокират пътя за автомобили на спешната помощ, ще плащат глоби 60 пъти по-високи от настоящите. Превод: БЛИЦ \n \n", "date": "2017.07.07", "title": "Възмущение в Москва: Чиновничка паркира нагло мерцедеса си и блокира линейка, бързаща да спаси умиращ (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/cnn-v-sashch-ima-nad-150-ruski-shpioni_news527292.html", "text": "Според бивши и настоящи представители на американското разузнаване, руската агентурна мрежа в САЩ се е активизирала, предава CNN.\n„Руснаците поддържат агресивна позиция на събиране на информация в САЩ, и успехът им в намесата на изборите не ги възпира“, заяви бивш високопоставен американски разузнавач. \nРуските шпиони търсят информация и за администрацията на Доналд Тръмп, която е нова и непредсказуема за Москва, според бившия оперативен началник от ЦРУ Стив Хол. \n„Когато има влошаване на отношенията между две страни, шпионажът и събирането на разузнавателна инфолмация става по-важно, докато страните се опитват да определят плановете и намеренията на съперничещото правителство“, каза Стив Хол. \nАмериканските разузнавателни и правоохранителни агенции считат, че руското разузнаване навлиза в САЩ под формата на бизнес начинания. Смята се, че Москва има над 150 оперативни агенти в САЩ.\n", "date": "2017.07.07", "title": "CNN: В САЩ има над 150 руски шпиони"}
{"url": "https://www.blitz.bg/svyat/zloveshcho-video-piyan-idiot-s-zhiguli-razmaza-tri-zheni_news527293.html", "text": "Пиян шофьор на антично жигули от соцвремената се заби директно в група хора в руския град Балабаново и рани по-тежко три жени, вижда се от зловещо видео, публикувано в социалните мрежи.\nРанените са по на 28, 31 и 34 години. Инцидентът станал в центъра на града. Според свидетели \"копейката\", както наричат жигулитата в Русия, завила рязко и се врязала в стоящите до металните заграждения хора. Ранените жени се оказали работнички в местен завод и чакали служебния си автобус. \n \n \n \nВиновникът за катастрофата нагло заявил, че пешеходците нарушили правилата като се оказали пред колата му в момент, в който той завивал надясно. \n \n \n \n23-годишният младеж убеждавал дошлите полицаи, че бил изпил само две бири. Въпреки младата си възраст, се оказало, че той има още три наказания за шофиране в пияно състояние. Превод: БЛИЦ \n \n", "date": "2017.07.07", "title": "Зловещо ВИДЕО: Пиян идиот с жигули размаза три жени"}
{"url": "https://www.blitz.bg/svyat/provalikha-se-pregovorite-za-kipr_news527298.html", "text": "Преговорите за разрешаване на продължаващият над 4 десетилетия конфликт в Кипър се провалиха, съобщи генералният секретар на ООН Антониу Гутериш.\n , заяви Гутериш, цитиран от Франс прес. \nТой обяви край на преговорите в 2 часа сутринта (3 по българско време), след драматични срещи, при които се стигна и до крясъци.  \nГенералният секретар на ООН пристигна в Швейцария, за да окаже натиск на кипърските делегации да сключат споразумение, което отново да обедини островната дължава в източната част на Средиземно море. \nВицепрезидентът на САЩ Майк Пенс им се обади по телефона, призовавайки ги да се възползват от историческата възможност. \nОбаче след близо седмица преговори в алпийски курорт в Швейцария страните не успяха да преодолеят последните пречки.  \nОстровът беше разделен след нахлуване на турската армия през 1974 г., припомня Ройтерс.\n", "date": "2017.07.07", "title": "Провалиха се преговорите за Кипър"}
{"url": "https://www.blitz.bg/analizi-i-komentari/otvorena-rusiya-i-khodorkovski-se-primolikha-trmp-da-ne-se-ocharova-ot-putin-dnite-mu-sa-prebroeni_news527299.html", "text": "Опозиционното движение \"Отворена Русия\" призова президента на САЩ Доналд Тръмп да не се \"очарова\" от Владимир Путин и да има пред вид, че дните му в Кремъл са преброени, предадоха информационните агенции.\n \"Независимо от 84-те процента рейтинг, през последните месеци  стотици хиляди руснаци - предимно млади, излязоха по улиците , за да кажат \"Стига!\" на тоталната корупция и беззаконието на системата, изградена при Путин. Според експертите, протестната активност ще се засилва с приближаването на президентските избори през март 2018 г.\" - се казва в официална позиция на \"Отворена Русия\" във връзка със срещата на G20 в Хамбург. \n Авторите на документа предупреждават, че  всички опити на Запада да нормализира отношенията си с Кремъл са обречени  ни провал. \n Те посочват, че Путин вече 17 години провежда репресии в Русия, наскоро предприе разорителни военни авантюри на световната сцена и използва  остра антиамериканска риторика. \n \"Днес трябва да се приветства всеки опит за нормализиране на отношенията с Русия чрез Кремъл, но всички такива опити са обречени на провал. Последните няколко месеца ясно показаха, че руските граждани повече не искат да търпят Путин и олицетворяваната от него система на  беззаконие и несправедливост .  \nЗа такава система  Америка може да бъде само \"удобен враг\".  Путин няма легитимност за дългосрочни споразумения. Сигурен съм, че опитен преговарящ като президента на САЩ Доналд Тръмп бързо ще разбере това и няма да позволи да го манипулира подобен клан от фалшиви клептократи.\" - коментира основателят на \"Отворена Русия\" Михаил Ходорковски. \n", "date": "2017.07.07", "title": "\"Отворена Русия\" и Ходорковски се примолиха: Тръмп да не се очарова от Путин, дните му са преброени!"}
{"url": "https://www.blitz.bg/svyat/28-zaginakha-pri-bunt-v-meksikanski-zatvor_news527271.html", "text": "При бунт в мексикански затвор загинаха 28 души, предава AFP. Затворници се вдигнаха на бунт, и започнаха да обезглавяват и осакатяват съперниците си.\nОсвен 28 убити, има и трима ранени. \nВластите са намерили тела на убити затворници в крилото за строг режим, кухнята, както и зоната за съпружески посещения. Бунтът се е случил в затвора „ЦЕРЕСО“ в град Акапулко, заявиха представители на властите.\n", "date": "2017.07.07", "title": "28 загинаха при бунт в мексикански затвор"}
{"url": "https://www.blitz.bg/svyat/tyakh-zimata-naistina-gi-iznenadva-gradushka-v-keniya_news527274.html", "text": "Кения, която привлича туристите с представи за огрени от слънцето плажове, лениви лъвове и залези в саваната, тази седмица се сблъска в планинските си райони с рядък \"посетител\" - градушка.\nСилната буря с градушка покри с бели ледени парченца пътища и покриви на жилища, а местната преса погрешно обяви, че над екваториалната страна е преминала снежна буря, предаде Ройтерс. \nДеца и възрастни бяха щастливи да играят навън с ледените късове. Фермерите обаче не бяха толкова въодушевени, защото голяма част от посевите бяха унищожени. \nМнозина кенийци пуснаха в социалните мрежи снимки и видеоклиповe с коментар, че това е сняг. Но националната метеорологична служба бързо опроверга тези предположения и обясни, че става дума за градушка. \nВ тази африканска страна сняг може да се види само на върха на планината Кения, висока 5199 м. През 2008 и 2010 г. също е имало градушки в централните райони на Кения, припомня Ройтерс. \n \n", "date": "2017.07.07", "title": "Тях зимата наистина ги изненадва: Градушка в Кения"}
{"url": "https://www.blitz.bg/svyat/edin-zaginal-i-shestima-raneni-pri-bomben-atentat-v-sauditska-arabiya_news527275.html", "text": "Бомбен атентат срещу саудитски полицейски патрул уби един човек и рани шестима, предава AFP .\nТова се случи в източната провинция Катиф, чието население е преимуществено шиитско. \nПолицаите са нападнати по време на патрул в квартал Ал Мусара, заявиха от саудитското Министерство на вътрешните работи. \nСаудитските власти нарекоха извършителите „терористи“, без да дават друга информация по въпроса.\n", "date": "2017.07.07", "title": "Един загинал и шестима ранени при бомбен атентат в Саудитска Арабия"}
{"url": "https://www.blitz.bg/svyat/pone-76-politsai-sa-raneni-pri-sblstsi-s-kraynolevi-demonstranti-v-khamburg_news527276.html", "text": "Поне 76 полицаи са ранени при сблъсъци с крайнолеви демонстранти, предава AFP.\nРадикалните активисти организираха демонстрация под наслов „Добре дошли в ада“. Те протестират срещу Г-20 и глобализма. По време на протестите им, избухна насилие. \n„Полицията е нападната“, заяви говорител на хамбургската полиция, добавяйки, че повечето от ранените полицаи не са в тежко състояние.\n", "date": "2017.07.07", "title": "Поне 76 полицаи са ранени при сблъсъци с крайнолеви демонстранти в Хамбург"}
{"url": "https://www.blitz.bg/svyat/sekskandal-v-braziliya-futbolisti-si-pravyat-chi-v-sblekalnyata-video-18_news527277.html", "text": "Огромен скандал разтресе бразилския футбол, въпреки че става въпрос за долните първенства, пишат местни медии. Четирима футболисти на Спорт Клуб Гаучо бяха изключени заради мастурбиране в съблекалнята след края на мач.\nДокато един снимал, друг задоволявал двама съиграчи с ръце. \n \n \n \n\"Изхвърлихме ги от футбола. Не ме интересува какво работят в свободното си време, но това се случи в нашия клуб. Извиках ги в кабинета си и им казах, че се обръщам към тях като баща, а не като председател на клуба. Казах им: \"Сега идете вкъщи и кажете истината на семействата си\",\" каза пред медиите президентът на клуба Гилмар Росо. \nЗа негово съжаление обаче видеото изтече бързо в социалните мрежи и беше видяно от милиони по цял свят. Превод: БЛИЦ \n \n", "date": "2017.07.07", "title": "Секскандал в Бразилия: Футболисти си правят ч...и в съблекалнята! (ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/svyat/nyama-da-ima-pregovori-mezhdu-sashch-i-severna-koreya_news527279.html", "text": "Няма да има преговори между САЩ и Северна в рамките на предстоящата многостранна конференция в Сингапур, предава ТАСС .\nТова заяви началникът на пресслужбата на Държавния Демартамент Хедър Науърт, на въпрос от кореспондент на руската агенция. \n„Ще се обсъждат регионални въпроси“, заяви представителят на Държавния департамент, коментирайки предстоящата среща в Сингапур.  \nУчастие в конференцията ще вземе специалният представител на САЩ за Северна Корея Джоузеф Йън. \n„Доколкото знам, той няма среща с представители на Северна Корея. Моето разбиране се заключва в това, че представителите на Северна Корея няма да присъстват на конференцията. На мен ми бе казано именно това. Поради, което и той няма да се срещне с тях“, каза Науърт.\n", "date": "2017.07.07", "title": "Няма да има преговори между САЩ и Северна Корея"}
