{"url": "https://www.blitz.bg/ikonomika/ramadan-atalay-dps-po-printsip-e-sreshchu-yadrenata-energetika_news605365.html", "text": "В студиото на „Още от деня“ депутатът от ДПС и член на енергийната комисия към НС Рамадан Аталай заяви, че Движението за права и свободи заема принципна позиция срещу ядрената енергетика. Той коментира, че около проекта за рестарта на АЕЦ „Белене“ все още има много неизвестни.Големите проекти в енерегийната сфера създават хаос, заяви Рамадан Аталай. Под големи проекти той има предвид АЕЦ „Белене“ и Южен поток, както и други газови проекти. По думите му този хаос е създаден от партия ГЕРБ, които са спрели проекта през 2012 г.  Рамадан Аталай подчерта, че премиерът Борисов не се е явил пред НС, за да обясни подробностите от срещата му с руския президент Путин. Проектът не може да се осъществи без участието на „Росатом“, което повдига въпроси защо е бил спрян и защо отново се рестартира, допълни Аталай.  Все още няма яснота дали АЕЦ „Белене“ ще се осъществи с европейски партньори, а и той е съществено променен заради изтекли срокове, нови разрешения, заяви Аталай. Проектът може да се осъществи през 2028 г., ако започне сега, допълни той, като подчерта, че ако въобще не е бил спиран, в момента ядрената електроцентрала е щяла да работи.  \"По принцип от ДПС сме против ядрената енергетика. Дялът на ядрената енергетика в света спада. Смятаме, че след толкова години иновации, България би трябвало да погледне по друг начин на ядрената си енергетика. Първо трябва да понесат отговорност тези, които са сметнали, че парите за АЕЦ „Белене“ са хвърлени на вятъра, заяви Аталай.", "date": "2018.06.06", "title": "Рамадан Аталай: ДПС по принцип е срещу ядрената енергетика"}
{"url": "https://www.blitz.bg/politika/deputat-ot-vmro-za-gey-parada-da-obikalyash-sofiya-s-pera-v-zadnika-ne-e-vzpitatelno_news605367.html", "text": "Да обикаляш София и да демонстритраш по улиците с пера, забучени в задника, не е прилично и възпитателно. Така коментира предстоящото издание на \"София прайд\" депутатът от \"Обединени патриоти\" Красимир Богданов в студиото на \"България сутрин\". Вчера ВМРО за пореден път се обяви срещу събитието и поиска от МВР да забрани \"София прайд\" като заплаха за обществения ред. \"Не мога да разбера какво демонстрират тези хора. Те имат права, както останалите хора в обществото. Имат право да избират своята сексуалност, макар че Създателят по друг начин е устроил света\", категоричен бе той пред Bulgaria ON AIR.  По думите му със събитието ще бъдат ангажирани близо 1200 полицаи и огромен ресурс, а междувременно възрастните хора по селата са жертва на \"циганските набези и никой не взема мерки\", каза той.  \"Ние настояваме след като се отделя такъв ресурс за защита на гей събитие, да се отдели същия ресур за защита на имотите и живота на хората от Северозапада. Там липсва полицейска намеса в много от населените места\", допълни депутатът.  Той е убеден, че тезите, които бяха отхвърлени при обсъждането на Истанбулската конвенция, се прокрадват в \"София прайд\".  \"Скритият замисъл е узаконяване на еднополовите бракове и легитимирането на различни общности. Никой не им забранява различната сексуална ориентация, но когато е грубо натикана в носа на обществото, е недопустимо. Реално никой хетеросексуален не е тръгнал да демонстрира с парад своята сексуална идентичност\", твърди още той.  Лилия Драгоева от инициативния комитет на \"София прайд\" отбеляза, че събитието е мирно и съпътствано от много други арт събития, филмови фестивали и други.  \"София прайд\" има за цел да насочи вниманието на обществото към проблемите на ЛГБТ. ЕС реално не задължава държавите-членки да признаят еднополовите бракове и понякога двойки имат проблем в България. Освен това престъпленията срещу половата идентичност не са описани в закона\", оплака се Драгоева.  Тя уточни, че вчерашното решение на европейския съд в Люксембург не налага на държави на ЕС да признават еднополови бракове. То касае единствено бракове, които са сключени с партньор, който е от трета страна, извън ЕС. Тоест страната трябва да признае правото на пребиваването на този човек, ако неговият съпруг е гражданин на страна в Евросъюза.  Лилия Драгоева е на мнение, че събитието, което ще се проведе на 9 юни ще мине мирно и под знака на любовта.    ", "date": "2018.06.06", "title": "Депутат от ВМРО за гей парада: Да обикаляш София с пера в задника не е възпитателно!"}
{"url": "https://www.blitz.bg/politika/skandal-v-parlamenta-mezhdu-dps-i-op-zaradi-smyanata-na-imenata-na-mestnosti_news605373.html", "text": "Скандал в Парламента между ДПС и Обединените патриоти. Поводът - декларация на Мустафа Карадайъ, с която от ДПС се обявиха срещу замяната в Старозагорско на над 800 турско-арабски имена на местности, с български. Патриотите коментираха, че след като ДПС искат заедност, тя трябва да бъде по българския закон. Последваха взаимни обвинения.Мустафа Карадайъ декларира, че от ДПС са разтревожени от преименуването на местности в община Стара Загора.  \"Без коментар оставям примери на преименуване, като „Бейска кория\" на „Чорбаджийска гора\", „Капан баир\" на „Капана\", „Пръдлаков юрт\" става „Пръдлаково градище\". Въпросното решение на Общинския съвет е тест за българската демокрация и толерантност с тревожен резултат,\", заяви Карадайъ.  От Обединените патриоти отговориха, че преименуването е по желание на мнозинството. Заявиха, че българският етнически модел на толерантност не е измислен от ДПС.  \" Българският етнически модел беше създаден от българския народ след Освобождението и ако това не е вярно в България няма да има турци, а то има и то твърде много. Българският етнически модел позволи на тези турци да останат и мирно да живеят с всички българи, което те сега не искат да го правят\", посочи проф. Станислав Станилов - депутат от ПГ на \"Обединени патриоти\": Конфликтен момент имаше днес и между ДПС и парламентарния председател, защото Цвета Караянчева напомни няколко пъти на Карадайъ, че надвишава времето за четене на декларация, което стана причина за протестни скандирания.", "date": "2018.06.06", "title": "Скандал в парламента между ДПС и ОП заради смяната на имената на местности"}
{"url": "https://www.blitz.bg/obshtestvo/shkval-ili-tornado-koya-prirodna-stikhiya-e-vzmozhno-da-vidim-u-nas_news605319.html", "text": "През последните седмици бяха подадени десетки сигнали в социалните мрежи за образувало се торнадо. Но това дали е възможно да се случи на нашите ширини и предразполага ли страната ни към подобни катаклизми? Отговорът е \"не\", предава Bulgaria on air. Експертите са категорични - хората не са видели торнадо. Вероятността да се образува подобно метеорологично явление у нас всъщност е малко вероятна.  Според климатолозите, това на което са станали свидетели жителите от варненско, е шквал - явление особено опасно за плавателните съдове и самолетите.    ", "date": "2018.06.06", "title": "Шквал или торнадо: Коя природна стихия е възможно да видим у нас?"}
{"url": "https://www.blitz.bg/obshtestvo/spipakha-vv-varna-izdirvan-ot-interpol-rusnak_news605342.html", "text": "59-годишен московчанин бе задържан във Варна, след като се оказа, че е издирван с червена бюлетина на Интерпол Москва и заповед за арест на Хорошевския районен съд в руската столица. Върховната касационна прокуратура на България е уведомена с искането на властите в Руската федерация - техният гражданин да бъде екстрадиран. Състав на Варненския окръжен съд го задържа под стража за 40 дни, докато пристигнат необходимите документи с искането за екстрадиция. След това магистратите ще преценят дали той да бъде предаден на руските власти.  Издирваният руски гражданин е бил идентифициран и задържан на Летище Варна на 1 юни тази година.  Съдебните власти на Русия го издирват за опит за документна измама в особено големи размери, представляваща особено тежък случай.  Престъплението е извършено в съучастие в периода от декември 2015 до януари 2016 г., при който е направен опит да бъде получено без правно основание имущество на стойност над 74 млн. рубли. ", "date": "2018.06.06", "title": "Спипаха във Варна издирван от Интерпол руснак"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/samo-v-blits-botevgradchani-vzrivikha-mrezhata-s-nova-skandalna-teoriya-za-ubiystvoto-na-zatvornika-pelov_news605369.html", "text": "Из интернет плъзна нова теория за убийството на избягалия затворник Владимир Пелов. Според потребители на социалните мрежи Марио Панчев не само е ухо на полицията, но и е стоял в засада на бандита. Те твърдят, че не са си чули никакви крясъци от свада или дори диалог между двамата, а просто са започнали да свистят куршуми. Ботевградчани смятат, че Пелов дори не е имал много време да се защити и точно затова не е успял да умъртви опонента си.  Според жителите на града от седмици цивилни полицаи обикалят, за да търсят избягалия затворник, който не е виждан от никого. Те се обединяват около теорията, че Панчев е докладвал честно на униформените в града и се изявявал като техен агент.  Ботевградчани, които твърдят, че са станали свидетели на случката от късно снощи, добавят, че са видели едни мъже да тичат към мястото на куршумите, но са говорели по радиостанции, намеквайки че става въпрос именно за полицаи под прикритие.   Какво наистина се е случило, все още не е ясно. Пострадалият при престрелката Марио Панчев остава в тежко състояние.  Избягалият от затора Радослав Колев, който духна заедно с Пелов, все още се издирва от органите на реда.", "date": "2018.06.06", "title": "Само в БЛИЦ! Ботевградчани взривиха мрежата с нова скандална теория за убийството на затворника Пелов"}
{"url": "https://www.blitz.bg/layfstayl/gadzheto-na-naum-shopov-go-poryaza-za-bebe-zaradi-stegnatoto-si-koremche-snimka_news605317.html", "text": "Приятелката на актьора Наум Шопов Теа не иска бебе, пише Галерия. Красавицата била вманиачена по тялото си и не можела да си представи как ще развали съвършената си фигура с бременно коремче. Наум вече мечтаел за семейство и бебе, но толкова обичал Теа, че се примирил с нейното решение. Именно Теа запалва Наум по фитнеса. Когато започват връзката си преди 5 години, Шопов изглежда коренно различно. Той е слаб, дори и хилав и никога не е влизал във фитнеса.", "date": "2018.06.06", "title": "Гаджето на Наум Шопов го поряза за бебе заради стегнатото си коремче (СНИМКА)"}
{"url": "https://www.blitz.bg/layfstayl/svetski/prvo-v-blits-trogatelno-krasavitsata-kristin-edva-se-krepi-na-prokhodilka-no-se-bori-da-khodi-snimkivideo_news605352.html", "text": "Моделът Кристин Илиева, която тежко пострада в катастрофа с кола, управлявана от певицата Дивна, пусна трогателно ВИДЕО в социалната мрежа, на което прави първите си крачки навън. Красивата блондинка получи много тежки наранявания при инцидента и на двата си крака, като първоначалните информации бяха, че ще се наложи ампутация на десния й крайник. Все пак, след седмици в барокамера, множество операции и кръвопреливания, младото момиче се възстановява.        Преди минути тя публикува трогателно видео, на което едва се крепи на проходилка, но все пак се мъчи да ходи. До нея е баща й, а най-вероятно зад камерата е майка й.      Преди време Илиева пусна кадри, на които празнуваше точно рождения ден на единия си родител. Това всъщност бе и първата снимка на Кристин от болницата.     Моделът вече два пъти ходи до Турция за операции, като вторият бе, след като се бе влошила. В медийното пространство Илиева събираше пари за лечението си. След като десетки хора дариха, а много звезди зовяха феновете си да помогнат на младото момиче, сумата от 65 000 евро бе събрана.      ", "date": "2018.06.06", "title": "Първо в БЛИЦ! Трогателно: Красавицата Кристин едва се крепи на проходилка, но се бори да ходи (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/intervyu/aktort-valentin-tanev-pred-v-shou-sled-smrtta-na-mayka-mi-iskakh-da-snimam-za-da-ne-stradam_news604269.html", "text": "Валентин Танев е от родните театрални и филмови актьори, за които професията е сбъдната мечта. Има десетки незабравими роли и емблематично присъствие на сцената. Носител е на множество награди и има зад гърба си повече от 20 филма. В момента българските зрители го следят в образа на колоритния Иван Балкански в хитовия сериал „Скъпи наследници” по bTV. Там героят му се опитва да намери златното съчетание между традиционните семейни ценности и съвременния модерен начин на живот. По-интересното е как Валентин Танев пренася посланието на сериала в реалния си свят, в който е не по-малко динамично и интересно.- Успява ли образът, който пресъздавате в „Скъпи наследници” – на Иван Балкански, и изобщо цялостното послание на сериала, да се настанят удобно и в реалния ви живот?  - Определено мога да кажа, че са го направили. Интересно ми е да следя не само развитието на моя герой, но и какво се случва и с другите персонажи. Изводът, който си правя, е, че този сериал наистина е заснет доста добре – най-вече от гледна точка на каста. А фактът, че той е сниман екстериорно и в по-голямата си част е сред природата, му дава по някакъв начин много въздух. Възприятието става по-различно, отколкото се получава при другите сериали в България.  Много е важна и липсата на насилие в сюжета  в същото време се третират значими теми, които са нещо, на което аз силно се надявам в чисто човешки план, а и като български гражданин. Това, че на много места у нас вече се възражда един дух в посока хората да се справят сами, без помощта на държавата, даже загърбвайки я. Все повече хора организират свои изложения, обединения, танцови състави или пък си произвеждат нещо домашно. Мисля, че това е здравата семка, която ще ни спаси. Въпреки сложните линии, които се образуват в сюжета, тази положителна енергия действа много добре на хората. - Темата как хората се справят въпреки държавата е едновременно и хубава, и не толкова, защото щом говорим за нещо подобно, значи държавата е абдикирала от функциите си…  - Права сте, да. Но четейки историята, така е било и по време на турското робство. Въпреки турската империя обаче българският народ е оцелял по някакъв начин. Развил е търговията си, занаятите си, запазил е църквата си. Може би този инстинкт за самосъхранение вече започва да се проявява в българския народ. - Когато започват снимките на „Скъпи наследници”, успоредно сте снимали и в театъра, но сте спрели да се виждате с приятелите си за дългия период от година и половина. Защо се случи така?  - Много искам да се виждам с приятелите си, но наистина нямам как. Колата ме взема в 7 сутринта от дома ми, в 18 часа ме кара към театъра, играя представление до 22 часа, след което се прибирам веднага, защото на другия ден отново ме чака същата програма. Това е причината. В интерес на истината обаче с течение на времето с останалите колеги в „Скъпи наследници”  наистина си станахме като жители на Бели Вит  Превърнахме се буквално в част от декора, свикнахме един с друг и е много приятно. В същото време заедно постигаме големи успехи, но успех може да се постигне само с много упорит и системен труд. - Винаги ли сте искали да станете актьор?  - Да, винаги съм искал да стана актьор, но не съм имал самочувствието да го заявя и да го направя от раз. Приеха ме от третия път във ВИТИЗ, но нито веднъж не изгубих желанието си да продължа да се боря за тази мечта. Но не заради популярността, суетата или тщеславието – не. По-скоро ме привлича самото преживяване на сцената. - Баща ви преди години е бил до такава степен против тази професия, че дори се отказва от вас. Успяхте ли все пак да промените нагласата му?  - Много години, след като вече бях станал актьор, вече бях добил и популярност, той ми каза: „Абе, не съм си дал напразно парите” (усмихва се). Толкова. Но това за мен значи много. В края на краищата може би това е по-верният подход, защото това ми е помогнало по някакъв начин да се доказвам непрекъснато. - Тогава вашият дядо ви подава ръка – и морално, и финансово.  - Така е, да. Той го направи вероятно заради паметта на баба ми, която много искаше да стана актьор. Тя не можа да ме види като такъв, но дядо ми беше изключително мъдър човек, едновременно с това и човек с изключително чувство за хумор. Много лек за общуване. Обичаше много да ми угажда – правеше всичко, само и само да се развивам. Като малки обичахме много да играем гимнастика – и дядо ми правеше сам от пръти и лостове успоредки. Не ни е забранявал да се развиваме. Освен това той самият, без да е имал каквото и да е било образование, освен четвърто отделение, говореше три езика, а когато стана на 82, започна да учи четвърти. - На 82 години? Похвално!  - Да, да, такъв беше. Един човек, който живее в едно село, занимава се с животни, със земеделие. Беше много добър градинар. - А вие какъв баща сте, след като сте имали толкова ярки поведенчески примери – и от баща си, и от дядо си?  - Никога нищо не съм им забранявал. Там, където са искали, там са отишли. Занимават се с това, което искат. Да, понякога се допитват до мен, понякога не, но това е нормално. Според мен най-важното е да възбудиш интереса на детето към едно или към друго – а то само след това ще определи кое му е интересно. Особено в тази образователна система, която ти казва къде, какво и колко ще учиш. Ти му предложи 5 неща – както се прави при прощъпалника на бебето, като се слагат най-различни предмети, пък то само ще каже – „ей това ми е най-интересно”. - Защо ги подтикнахте да емигрират в Полша и в Белгия?  - Това, което исках да им дам, беше добро образование. И синът ми, и дъщеря ми завършиха гимназии тук. Синът ми беше приет в УНСС. И му бяха намекнали, че масово  в родните университети обичайна практика е да се купуват изпити  Дойде и ми каза: „Тате, аз не искам да си купувам изпити. Искам да получа знания. Искам да уча навън”. И го подкрепих в желанието му. Дъщеря ми постъпи по същия начин. - Преди години бяхте част от екипа на „Господари на ефира”. Защо си тръгнахте?  - Беше доста сложна ситуацията тогава, ако трябва да бъда откровен с вас. Отговорът ми не може да бъде еднозначен. Успоредно с това бях и заместник-председател на Съюза на артистите и тогава Христо Мутафчиев получи инсулт. Целият съюз легна върху моите плещи. И това продължи година-година и половина. Едновременно с това се измести заснемането на изданията на „Господарите” – в късния следобед. И просто не смогнах. Постоянно пресирах и екипа с ходенията си в театъра и не беше етично да продължавам така. Въпреки това с всичките си колеги там съм в прекрасни отношения, те са много талантливи хора. - А поддържате ли контакт и с продуцента Маги Халваджиян?  - Да, поддържам. Имам разговор с него, но в момента той работи за друга телевизия. - Кое определяте като най-трудния период от живота си досега?  - Това са последните няколко месеца, близо година. По време на снимките на „Скъпи наследници” почина майка ми. И въпреки всичко аз трябваше, а и исках да снимам – защото иначе щях да седя вкъщи и да страдам. В живота се случва всичко, важното е човек да намира как да оцелява. - Какво не изиграхте досега?  - Аз съм реалист. Имам много роли на сърце, но годините минават, съзнавам, че вече не всичко бих могъл да изиграя. Но и тези роли, които все още мога да изиграя, са свързани с решения на режисьори, на театъра, на конкретна ситуация. Общо взето, актьорите сме хора, които сме избирани, доста по-малко избираме.        Интервю на Анелия ПОПОВА ", "date": "2018.06.06", "title": "Актьорът Валентин Танев пред в. \"Шоу\": След смъртта на майка ми исках да снимам, за да не страдам"}
{"url": "https://www.blitz.bg/stsena/romi-napadat-kotseto-na-dzhuliana-gani-y-izliza-pyana-ot-ustata-zaradi-ekshn-s-prodavachka_news604359.html", "text": "Срещу редица родни звезди е установено физическо посегателство. Подробностите около самите нападения и обидите стоят на заден план, умишлено скрити от звездите. Част от тях признават, че се срамуват , а други категорично отхвърлят идеята да се върнат към миналото, оставило сериозен отпечатък в психиката им. Това пише \"Телеграф\". Поп-фолк изпълнителят Константин неведнъж е бил в центъра на скандала, саморазправял се и често е ставал свидетел на сбиванията пред собствения си клуб. Днес Коцето не прави и крачка без пистолета си заради нападение посред бял ден. Певецът едва не умрял при зрелищния екшън.  Сагата се разиграла на главния път Хасково-Димитровград. Той е пътувал към заведение, в което същата вечер имал участие. Видял как група роми се разправяли, а пред тях без да се защитава стоял млад мъж в опасност. макар че имало много хора, никой не му помогнал. Коцето помолил шофьора си да отбие. Той се запътил към тълпата роми, за да разбере какво става. Озверелите биячи се нахвърлили и на него. Един от тях обаче разпознал певеца и им казал да спрат. Коцето разбрал, че това е единственият му шанс и бързо се върнал към колата си. Разминал се със синини по тялото и разкъсани дрехи.  Колежката му Роксана също станала жертва на пътя. Интересното е, че при нападението ромката не е показала и капка страх, а веднага е отвърнала на ударите. През въпросната вечер тя се прибрала в столичния кв. \"Люлин 10\" и към нея се приближили двама мъже, които започнали да дърпат дамската й чанта. За секунди певицата се обърнала един от нападателите право в лицето, а после започнала да крещи.   Без страх постъпила и моделката Джулиана Гани. Тя стана жертва на обир от продавачка в мола преди месец. Русокосата брадърка разкри, че освен ограбена от непозната била и словесно нападната. Боят помежду им се разминал на косъм, главно заради ченгетата. \"За малко ми беше. Не съм се била веднъж, толкова се ядосах, започна да ми излиза пяна от устата\", яростно споделяше Гани след инцидента. Тя добави, че магазинерката на късмет се е отървала от бой.   Безспорното нападението на поп-фолк звездата Дебора е едно от най-страшните чалгата. \"Бившият ми приятел, който 3 месеца ме биеше, продължава да ме тормози. Постоянно ми пише обиди, заплашва и майка ми, което е ужасно\", разказа тя в ефир. Тя и 31-годишният перничанин Сергей Сергеев се запознават преди половин година. През първите 3 месеца връзката им е повече от чудесна, но изведнъж всичко се превръща в кошмар. \"Четири пъти ми е разбивал носа. Постоянно бях със синини по лицето\", каза тя. След раздялата им нещата не спрели. Той постоянно й писал. Освен обиди по време на връзката й Дебора търпяла и редица псувни.     ", "date": "2018.06.06", "title": "Роми нападат Коцето, на Джулиана Гани й излиза пяна от устата заради екшън с продавачка"}
{"url": "https://www.blitz.bg/layfstayl/kukata-shokira-s-viziyata-si-stana-perkhidrolen-blondin-ne-mozhete-da-go-poznaete-snimka_news605308.html", "text": "Актьорът Мариан Вълев, който се превърна във всенароден любимец с ролята си на Куката в хитовия сериал „Под прикритие”, стана блондин. Вълев си пусна снимки в социалните мрежи, на които косата му е руса. Пред него пък лежат пачки долари, а феновете моментално предположиха, че става дума за роля в нов сериал. От видяното можем да предположим, че Куката пак ще играе лошо момче, пише „Телеграф”.  Припомняне ви, че преди година Мариан Вълев се скри от прожекторите и доста време не се появяваше никъде. Сега обаче е зареден с енергия, която да вложи в новия си проект. Близки до актьора издадоха, че Вълев е подготвил и още няколко проекта, които ще видят бял свят.ю", "date": "2018.06.06", "title": "Куката шокира с визията си! Стана перхидролен блондин, не можете да го познаете (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/mzhete-v-sashch-plachat-lishikha-gi-ot-nay-golyamoto-zrelishche-na-konkursa-mis-amerika-snimki_news605181.html", "text": "На конкурса за красота \"Мис Америка\" за пръв път решиха да се откажат от дефилето в бански костюми. Това беше обявено от организаторите на официалната страница във Facebook. Отсега нататък участниците са приканени да се съсредоточат върху своите таланти, ценности и постижения, а дискусията със съдиите ще бъде решаващото състезание в борбата за короната, съобщава ABC.  Промените ще се отразят и на традиционното за конкурса дефиле по вечерни рокли. Сега претендентите за короната ще могат самостоятелно да избират за себе си тоалетите, които най-точно ще подчертаят техния стил и ще изразят същността на личността им.  Шефката на Съвета на директорите на \"Мис Америка\" Гретхен Карлсън вече заяви, че момичетата, което по-рано не са се осмелявали да вземат участие в конкурса при предишните условия, сега могат да считат този ход от организаторите като покана. На промените е повлияло и движението #MeToo, което се противопоставя на сексуалното насилие и тормоз.  Конкурсът \"Мис Америка\" се провежда ежегодно от 1921 и се смята за един от най-престижните в своята област. Тазгодишното състезание ще се проведе на 9 септември в Атлантик Сити. Забележително е също така, че за първи път в историята организаторите му са предимно жени. Превод и редакция: БЛИЦ    ", "date": "2018.06.06", "title": "Мъжете в САЩ плачат, лишиха ги от най-голямото зрелище на конкурса ”Мис Америка” (СНИМКИ)"}
{"url": "https://www.blitz.bg/ikonomika/premiert-vrchi-na-nikolay-mladzhov-golyamata-nagrada-na-krib_news605223.html", "text": "Премиерът Бойко Борисов, който за четвърта година е патрон на бала на Конфедерацията на работодателите и индустриалците в България (КРИБ), лично връчи голямата награда на Николай Младжов, собственик на Зет и Ем Прайвит Ко, на бляскава церемония, събрала бизнес елита на държавата. Призът, който връчи министър-председателят на Николай Младжов, е голямото отличие в категория \"Качество\" на годишните награди на КРИБ. \"Пожелавам заедно да водим държавата към по-добри времена\", обърна се премиерът към присъстващите на грандиозния бал, на който присъстваха министрите Лиляна Павлова, Николай Нанков, Владислав Горанов, Николина Ангелкова, Кирил Ананиев, Красимир Вълчев,  ръководители и представители на държавни институции, политици, собственици и управители на големи корпорации.  \"Тази награда има изключителна стойност - и връчена лично от министър-председателя, е още по-стойностна\", каза от сцената Николай Младжов. \"Работата с два толкова различни концерна - Тисен Груп в Германия и Хитачи в далечна Япония, е изключително предизвикателство за нас. Благодаря на всички партньори, най-вече в областта на минодобива, които ни се довериха и повече от 25 години работят с нас и с нашата техника 24 часа в денонощието. Благодарен съм на всички фирми, които избраха немското и японското качество.  От служителите ни се изискват страхотни качества, непрекъсната мисловна дейност, за което им благодаря\", каза още бизнесменът и уточни, че според японския бизнес етикет изказването на  благодарности към служителите не е разрешено. Въпреки това той благодари още веднъж на служителите си и сподели, че се надява и догодина Зет и Ем Прайвит Ко да получи висока награда.     ", "date": "2018.06.06", "title": "Премиерът връчи на Николай Младжов голямата награда на КРИБ"}
{"url": "https://www.blitz.bg/obshtestvo/sheft-na-gdnp-i-prokuror-s-izyavlenie-dali-vladimir-pelov-e-razstrelyan-v-botevgrad-video_news605175.html", "text": "Директорът на Главна дирекция “Национална полиция” Христо Терзийски и ръководителят на Софийска окръжна прокуратура Наталия Николова присъстват на огледа на местопроизшествието в центъра на Ботевград. Както вече БЛИЦ информира след ожесточена престрелка тази нощ там един мъж бе убит, а друг ранен. Те направиха изявление пред медиите, което може да видите в прикаченото видео.  \"В 23 часа получихме сигнал за възникнала стрелба в центъра на Ботевград. незабавно е реагирано с полицейски патрули и е установено едно лице, което е починало на място, другото лице е транспортирано с лични автомобили до \"Пирогов\"\", съобщава Христо Терзийски.  На въпрос дали на този етап може да се установи дали действително убитият е Владимир Пелов, Наталия Николова отговори: \"На този етап се извършва оглед в присъствието на съдебен екип от София, изясняваме самоличността, във вещите на трупа не са намерени документи за самоличност, на този етап не може да се установи дали това е той или не.\"  Както се уточнява, на местопроизшествието са намерени оръжия, предполага се, че стрелбата е възникнала между Пелов и Марио Панчев, който е откаран в \"Пирогов\". В момента лекарите му извършват операция.  \"Многократно криминално проявен, тепърва ще се изяснява какво се е случило\", коментира още Христо Терзийски.  Още от видеото може да видите ", "date": "2018.06.06", "title": "Шефът на ГДНП и прокурор с изявление дали Владимир Пелов е разстрелян в Ботевград (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/vmesto-da-udari-prokuraturata-sayt-na-ognyan-donev-osvetli-vrzkata-mu-ss-sdiyka_news605306.html", "text": "В опит да “ударят” за пореден път българската прокуратура, слугите на подсъдимия Огнян Донев постигнаха ефекта на бумеранга и може би осветиха зависимостта на съдийката Даниела Борисова от Софийския градски съд. Докато президентът Румен Радев се възмущаваше, че у нас все още липсват резултати (под формата на осъдителни присъди) от борбата с корупцията, на метри от провеждащия се тематичен международен форум, съдия Борисова изтъквала аргументи, с които да върне делото срещу шестима бивши шефове на дружеството “Напоителни системи” на прокуратурата. На пръв поглед нищо изненадващо, нормална практика е съдиите да връщат обвинителните актове, а прокурорите да ги внасят отново след отстраняване на необходимите неточности и процесуални нарушения.       Не така мислят от изданието на подсъдимия Огнян Донев, които определят разследването на злоупотребите в “Напоителни системи” като “опраскване”. Поръчковият сайт, чието създаване съвпадна с внасянето на обвинението срещу Донев в съда, пропуска да напомни, че огромно количество съоръжения на “Напоителни системи” буквално се “изпариха” през годините, а мнозина от оцелелите от наводнението в с. Бисер и до днес твърдят, че трагедията е била причинена и заради предадените за скрап тръби.  Наместо факти, сайтът, в който над 50% от материалите са насочени срещу българските правоохранителни институции, представя на символичната си аудитория нещо като “ода” за подвига на съдия Даниела Борисова. Дори и на малцината читатели на пасквила, обаче, бива спестен и още един съществен факт, а именно: съдия Даниела Борисова от СГС гледа и делото за неплащането на данъци в размер на над 63 млн. лв. и срещу Огнян Донев. И какво излиза, хвалим съдийката, от която очакваме оправдателна присъда срещу олигарха-издател. Показателно за клозетната журналистика на подсъдими бизнесмени.      Самият Донев неотдавна публично се похвали, че забранил на подчинените си “свободни журналисти” да пишат за фармация, не е зле да им забрани да пишат и за правосъдие, защото рискуват да осветят всичките му връзки с почтените и борещите се срещу корупцията съдии. И понеже бухалката се превърна в бумеранг, не ни остава нищо друго освен да зададем логичния въпрос – ще оправдае ли съдия Даниела Борисова подсъдимия за неплащане на над 63 млн. лв. данъци?    ", "date": "2018.06.06", "title": "Вместо да удари прокуратурата, сайт на Огнян Донев осветли връзката му със съдийка"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/magi-khalvadzhiyan-khvrli-oko-na-goreshcha-zhena-za-sledvashchiya-sezon-na-kapkite_news605264.html", "text": "Маги Халваджиян не желае да се бави и вече се чуди коя популярна личност да вкара в следващия седми сезон на \"Като две капки вода\", който ще е на малкия екран през следващата пролет. Продуцентският екип вече даже се е спрял на първата знаменитост, която ще покани да бъде част от предаването за имитации.  Тя е гореща жена, която вече има опит с риалити предаванията, а според Халваджиян е истинска златна мина. ", "date": "2018.06.06", "title": "Маги Халваджиян хвърли око на гореща жена за следващия сезон на \"Капките\"!"}
{"url": "https://www.blitz.bg/politika/boyko-borisov-radev-beshe-nadpartien-prezident-veche-ne-e-ss-svoya-shef-ninova_news605301.html", "text": "\"Истинско удоволствие ми доставя на голи поляни, защото тук бяха голи поляни, разрушени военни предприятия, вече да има над 20 големи компании да си изграждат заводи, да работят и виждате, най-съвременни стругове, фрези. 150 работни места, милиарди инвестиции и то в България, във фабрики, в заводи, в износ, това са фактите\", каза министър-председателят Бойко Борисов. \"Не случайно през декември „Стандарт енд Пуърс” ни вдигна кредитния рейтинг, сега ни вдигат перспективата и то именно за това, че имаме 4% растеж икономически в сфери на производството, което гарантира дългосрочно, дори и когато спрат еврофондовете, че държавата и икономиката ще работят добре. Факт е, че немският министър е дошъл тук, за да покаже, че над 700 немски фирми вече са инвестирали, работят и заводите им вече работят, особено в Севлиево, Габрово и т.н. Така че ливадите, които вече са магистрали, ж.п. линии, пречиствателни станции, конкурентоспособността, която я има. Това, че си намалихме външния дълг до 25%. Безработицата на практика е под 5% и тези, които не искат да работят, внасяме работна ръка в момента. Преди години имахме над 12%. Аз знам, че много неща трябва да се направят и полагам усилия да се направят, но не бих искал да коментирам\", сподели още той.  Според Борисов Радев е стоял заедно с шефа си Корнелия Нинова и за това всекидневно е имал изказвания срещу правителството.  \"И аз не мога да разбера нашите приятели от дясно пишат, че аз съм слуга на Путин, а президентът Радев беше пръв там, за него няма плакат. От една страна ме атакуват защо съм отишъл, от друга страна аз съм бил слуга. Не мога да ги разбера, но казвам, радвам се на това, на което България заприлича. И казват виждате министрите на държавите, които ни гледат отвън, сега атакуваме чакалнята на еврозоната, влизаме в банковия съюз, който да гарантира дългосрочност на бизнеса, не само чуждия, но и българския. Това, което на Западните Балкани и изобщо на Балканите се случва дава възможност и на българските фирми вече да инвестират и доста има там. Премиерите им са гарант за нашите инвестиции. Оставям на съвестта на всеки когато се изказва да си носи отговорност за това. Аз съм човекът, който нито веднъж не е повдигнал темата. Всеки ден ние слушаме упреци към правителството, всеки ден. Нито дума за опозицията, нито дума за това, което през годините са сторили. Нито дума! Само срещу правителството. Това не е равноотдалечен човек\", заключи Борисов пред Беновска от Радио К2.  ", "date": "2018.06.06", "title": "Бойко Борисов: Радев беше надпартиен президент, вече не е със своя шеф Нинова"}
{"url": "https://www.blitz.bg/obshtestvo/parlamentt-prie-na-prvo-chetene-vazhen-zakonoproekt-za-petrolniya-bransh_news605302.html", "text": "Парламентът прие на първо четене законопроекта за административното регулиране на икономически дейности, свързани с нефт и продукти от нефтен произход. С него се въвеждат общи и специални изисквания за регистрация на икономическите оператори в този бранш. Законопроектът, внесен от народни представители, беше одобрен със 109 гласа \"за\", 21 \"против\" и 14 въздържали се, предава Дарик. За да бъде регистрирано за търговия на едро с нефт и нефтени продукти, лицето трябва да имавнесен уставен капитал или активи в размер не по-малък от 3 млн. лева. За търговия на дребно ще се изисква внесен уставен капитал или имущество в размер не по-малък от 20 000 лева за всеки обект, предвиждат разпоредбите.  Специфичните условия са свързани още с изискване за образователен ценз на законните представители на дружеството, съответно едноличния търговец, наличие на съдове за съхранение с определена вместимост, определен минимален капацитет на склада за дейностите по съхранение на горива, както и обектът, от който ще се извършва дейността, да е трайно прикрепен към недвижим имот.     Със законопроекта се цели да се идентифицират икономическите оператори в този бранш, с което ще се намали делът на сивия сектор и ще се повиши събираемостта на митническите и данъчните задължения от тези дейности, както и ще се осигури лоялна конкуренция на пазара на горива.     Емил Димитров от \"Обединени патриоти\", който е един от вносителите, обясни, че законопроектът въвежда регистрационен режим и ясни критерии към всички икономически оператори. Той увери, че няма да се въвеждат нови измервателни уреди. Една бензиностанция може да струва 200 000, може да струва и 2 млн. лева, и едно обезпечение от 20 000 лева не е голяма сума, смята Димитров, но посочи, че от ресорната комисия са отворени за предложения между първо и второ четене. По думите му този законопроект не цели да закрие даден бизнес.   Мартин Тинчев от ГЕРБ посочи, че става въпрос за над 30 000 обекта, през които преминават и се продават горива без никакъв контрол. Собствениците на такива нелегални бензиностанции са най-агресивно настроени към този законопроект, коментира той. Според социалистът Жельо Бойчевцелта на законопроекта е да се въведе публичен регистър на операторите. \"Няма да приемем чрез тези добри намерения да се преуреждат отношения в сектора, да се използва този законопроект, за да бъдат елиминирани едни или други играчи от пазара и търговията с горива, предупреди обаче той.     Кристина Таскова каза, че \"Воля\" няма да подкрепи законопроекта, защото според тях няма да доведе до никаква промяна по отношение на сивата икономика, контрабандата и съществуващите картелни споразумения в сектора.     Браншови организации в земеделието и депутати настояват земеделските производители да бъдат изключени от обхвата на закона. Очаква се на специално заседание на ресорната комисия да се прецени дали има нужда от нотификация на законопроекта от Европейската комисия. ", "date": "2018.06.06", "title": "Парламентът прие на първо четене важен законопроект за петролния бранш"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/signal-do-blits-ognen-intsident-s-kamion-na-chistotata-v-stolitsata_news605163.html", "text": "Произшествие с камион на чистотата е станало между бул. \"България\" и бул. \"Акад. Ив. Гешов\" в София. Маркуч на хидравликата се е запалил и се е вдигнал пушек, споделя очевидец пред БЛИЦ. На мястото са пристигнали две пожарни коли и полицейски екип. Огънят е бил бързо потушен от огнеборците.  Няма данни за пострадали. Най-вероятната причина за инцидента е техническа неизправност.  На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света    ", "date": "2018.06.06", "title": "Сигнал до БЛИЦ: Огнен инцидент с камион на чистотата в столицата"}
{"url": "https://www.blitz.bg/svyat/amerikanka-nameri-neobichayna-gadinka-v-dvora-na-gadzheto-i-si-ya-vze-za-domashen-lyubimets-video_news605131.html", "text": "Запалена по биологията американка намери двуглава змия и си я взе за домашен любимец, съобщава Inside Edition. Таней Януш открила необичайното 10-месечно влечуго с дължина около 30 сантиметра на моравата в къщата на гаджето си. Тя веднага дала име на необикновеното змийче. Едната му глава кръстила Филе, а другата - Гъмбо.  Януш смята, че в дивата природа змийчето би загинало, тъй като пълзи много бавно и си го взела вкъщи.   Освен Филе и Гъмбо, в дома си 39-годишната американка отглежда и други животинки, намерени на улицата: седем змии, жаба, две хлебарки, стоножка, тарантула, брадата агама, щурци, таралеж, няколко птици, кучета и котка. В грижите за тварите й помагат трите й деца - 11-годишната Кейти, 14-годишният Джош и 17-годишният Ник.  Двуглавите змии се срещат изключително рядко: подобен дефект се среща веднъж на 10 000. Ако два ембриона не се разделят до края, при тях се развиват 2 главни мозъка, но само едно тяло.       Превод: БЛИЦ", "date": "2018.06.06", "title": "Американка намери необичайна гадинка в двора на гаджето и си я взе за домашен любимец (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/premiert-na-kholandiya-napravi-neshcho-koeto-predizvika-burni-aplodismenti-video_news605162.html", "text": "Холандският премиер Марк Рюте удиви всички, когато неочаквано реши да се изяви и като чистач. На входа на парламента той изпусна чаша кафе. Рюте веднага поиска уред за почистване от чистачката, след което сам избърса локвата.  Всички служители на парламента посрещнаха действията на политика с бурни аплодисменти. Превод и редакция: БЛИЦ     ", "date": "2018.06.06", "title": "Премиерът на Холандия направи нещо, което предизвика бурни аплодисменти (ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/uzhasyavashch-vzriv-v-kitayska-mina-ima-mnozhestvo-zaginali-i-blokirani-pod-zemyata_news605174.html", "text": "Взрив на входа на китайска мина причини смъртта на 11 миньори, 25 са блокирани под земята, предава AFP, цитирана от \"Фокус\" Камион, превозващ експлозиви се взриви близо до входа на желязна мина в Североизточен Китай, докато миньорите са работели в шахтата около 4 часа след обяд местно време.  Едва в 10 часа вечерта инсталациите за чист въздух и електричество са били задействани и е започнал ремонта на асансьора на шахтата. Ранените миньори са закарани в болница. ", "date": "2018.06.06", "title": "Ужасяващ взрив в китайска мина, има множество загинали и блокирани под земята"}
{"url": "https://www.blitz.bg/svyat/unikalno-sobstvenik-na-safari-park-udivi-vsichki-razprsna-lvove-syakash-sa-kotentsa-video_news605176.html", "text": "Собственикът на най-големия развъдник на лъвове \"Тайган\" в Европа Олег Зубков показа как разрешава конфликтите при хищниците. Във видеоклипа, публикуван в YouTube, мъжът спасява млада лъвица от агресивни лъвове, използвайки маратонки. В същото време шефът на сафари парка в Крим заплашва да \"удари\" лидера на лъвовете. Агресивните хищници оставят лъвицата на мира.  В коментарите в YouTube потребителите се възхищават от уменията на Олег Зубков. Превод и редакция: БЛИЦ     ", "date": "2018.06.06", "title": "Уникално: Собственик на сафари парк удиви всички, разпръсна лъвове сякаш са котенца (ВИДЕО)"}
{"url": "https://www.blitz.bg/lyubopitno/misteriozno-gigantsko-nlo-se-poyavi-v-nebeto-po-vreme-na-burya-snimkavideo_news605177.html", "text": "Американецът Джон Фланаган разказва пред местните издания, че през нощта на 1 юни минавал през град Хънтсвил (щата Алабама) и случайно е станал свидетел на удивително небесно явление, което трудно може да бъде обяснено рационално. Той е сигурен, че е видял гигантско НЛО по време на разразилата се буря. Американецът казва, че е имало гръмотевична буря и той, движейки се по магистралата с кола, решил да запечата светкавица в небето с камерата на смартфона си. Обаче се случило нещо непредсказуемо. В един момент в тъмното небе се появил мистериозен сребърен диск с огромни размери. Джон незабавно си помислил, че е успял да заснеме неидентифициран летящ обект.  След като се появи в мрежата, видеоклипът провокира разгорещена дискусия сред потребителите. Някои коментатори заявяват, че Фланаган е видял \"летящата чиния\" на представители на извънземна цивилизация. Според други това е някакво странно небесно явление. Други са убедени, че Джон е взел за НЛО отражение на предмет в прозореца на колата. И накрая, има и някои скептици, които смятат, че американецът просто иска да ни измами с фалшиво видео. Авторът на клипа заявява, че обвиненията на последните са безпочвени.  Много уфолози, които изучаваха видеото, стигнаха до заключението, че американецът наистина е заснел истинско НЛО. Според тези изследователи, неидентифицираният обект е разположен визуално далеч от стъклото, така че не може да бъде отражение на обекта вътре в салона на колата. Освен това, ако наистина беше отражение, то щеше да се вижда постоянно в прозореца, а не само при светкавици.  По този начин експертите смятат, че в обектива на телефона на очевидеца е попаднало \"нещо от друг свят\".  Превод и редакция: БЛИЦ     ", "date": "2018.06.06", "title": "Мистериозно гигантско НЛО се появи в небето по време на буря (СНИМКА/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/politsiyata-v-derbishr-na-krak-100-godishna-britanka-pochina-sled-chudovishchen-ulichen-grabezh-snimki_news605345.html", "text": "Стогодишна британка почина, след като била ограбена на улицата, съобщава Sky News. Нападението станало на 28 май в Нормантън в графство Дербишър. Неизвестният засега нападател изтръгнал от ръката на жената чантата й. Тя е била на път за полската църква, когато е била пресрещната от мистериозен мъж, който извършил бруталния обир. Нейните приятели Моника Зареба и Мария Войчак казаха преди да умре, че никога не са предполагали, че такова нещо ще се случи на възрастна жена. \"Не бива да се случва. Не можем да повярваме ... ние сме шокирани\", споделят те. Приятелките на починалата жена  Тя била откарана в болница със счупване на шията и по-рано днес е починала. Полицията квалифицира престъплението като „чудовищно“.  Чантата на жертвата  Полицията иска да чуе от всеки, който може да има информация за водача на превозното средство, или ако има камера за видеонаблюдение с изглед към кръстовището, то видеото от съответния ден да бъде предадено в полицията. Издирва се автомобила с регистрационна табела SL02 KVZ.  \"Има хора в Дерби, които знаят кой е виновникът за жестокото престъпление и ги призоваваме да дадат информация в името на справедливостта\", казват от полицията.   39-годишен мъж е арестуван като заподозрян, но все още се води разследване, което да докаже дали е виновен.   Нападателят се издирва. Превод и редакция: БЛИЦ  ", "date": "2018.06.06", "title": "Полицията в Дербишър на крак! 100-годишна британка почина след \"чудовищен\" уличен грабеж (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/eto-kakvo-da-promenite-u-doma-za-da-imate-blagopoluchie_news605179.html", "text": "Ако се интересувате от езотерика и окултни практики, то навярно вече сте чели, че е добре в дома ви да има по-малко предмети, тъй като те, не само събират прах, но и са носители на специфична енергия, която понякога може да не ви действа особено положително. Сред вещите, които не бива да допускате в дома си, са малките фигурки на орли или щъркели, които биха могли да привлекат лоша поличба на обитателите на дома. Същото се отнася и за рогата на животни, плакатите с риби, фигурките на слон с провесен хобот.  Несполуки може да ви донесе също така съхраняването на подаръци, които не ви допадат, или стари обувки. Неблагоприятно е въздействието, което имат и счупените или повредени вещи. Ето защо, ако имате някои от тези предмет в жилището си, е желателно да се отървете от тях.  Същевременно обаче според екстрасенсите има магически предмети, които зареждат дома с положителна енергия, правят живота ни по-лек и успешен и ни даряват с красота и харизма. Вижте някои от тях в галерията по-горе. Огледало на стойка  Нужно ви е огледало от този тип, по възможност в малък размер. Оглеждайки се в него, вие ще се чувствате по-красиви и в действителност ще действате като магнит за противоположния пол. Освен това този предмет ще ви помогне да намирате успешни идеи за вашата работа. Красив тефтер  Сигурно си мислите, че след като в днешно време можем да си водим бележки на нашите електронни устройства, нямаме нужда от тетрадки и химикали. Според мистиците обаче, за да се осъществят нашите най-съкровени желания, те трябва да бъдат изписани на истински лист. И в тази връзка те препоръчват винаги да имаме красив тефтер до нощното си шкафче, който да ни служи като дневник. Газена лампа  Още една старомодна вещ, за която вече няма място в съвременния дом. Всъщност не е точно така, защото според някои стари записки този атрибут има способността да изгони злите сили от дома и да ги защити от такива в бъдеще. Цвете с големи листа  Във всеки един дом задължително трябва да има саксийно цвете със зелени листа, което да стои в спалнята. То пази от кошмари и способства за пълноценния сън. Слънчоглед  Той може да е както естествен, така и изкуствен. Достатъчно е да го поставите в близост до останалите си цветя у дома и никога повече няма да ви е скучно или тъжно. Стомна (кана) с вода  Тя трябва да е много красива и да стои на място, където членовете на семейството се събират. Смята се, че когато хората си разменят комплименти и ласки, водата в съда улавя положителната енергия и я задържа за по-дълго. Когато обаче е имало някакъв скандал около нея, е добре течността да се смени, защото може да задържи и негативна енергия. Гоблени и бродерии  Те носят семейно благополучие, ако се предават от роднини. Така че не изхвърляйте старите ръчно украсените възглавнички или покривки от бабите си.  Източник: sanovnik.bg ", "date": "2018.06.06", "title": "Ето какво да промените у дома, за да имате благополучие"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/5-nachina-chrez-koito-da-poddrzhate-kdravata-si-kosa_news605186.html", "text": "Ако никога преди не сте боядисвали или използвали химически продукти върху естествено къдравата си коса, продължете да четете. Ето 5 съвета, които ще ви помогнат да постигнете промяната, която желаете, без да увреждате косата си.1. Мийте я внимателно  Само защото косата изглежда гъста, не означава, че е достатъчно силна, за да издържи тежка манипулация. Всъщност, тя е доста деликатна и трябва да се внимава, когато я излагате на гореща вода, шампоан и т.н. 2. Обмислете да разредите използването на шампоан  Наричано също така \"измиване само с балсам\", това означава буквално да избягвате шампоана и да използвате само балсам. Това е популярна техника, но не винаги е добре за косата. Използването само на балсам при измиване е като да изперете дрехите си само с омекотител. След това усещането няма да е същото. 3. Разберете разликата между мазна и хидратирана коса  А именно, че те не са едно и също нещо и не трябва да се третират като такива. Често къдравата коса може да се определи като хидратирана, но в същото време тя може да стане много мазна и тежка. Правенето на разлика между двете и правилното им третиране е онова, което ще помогне на момичетата с къдрави коси да поддържат къдриците си. 4. Избягвайте алкохола  Стилизирането на косата с продукти, съдържащи алкохол, абсорбира влагата и прави къдриците сухи на допир. Специалистите препоръчват да ги замените с водоразтворими гелове, които не са лепкави, за да осигурят плътна коса, контрол и нечупливи къдрици. 5. Издухвайте с дифузер  Ако нямате време да оставите косата си да изсъхне сама, използвайте дифузер на ниска температура. Стандартната дюза за разпръскване фокусира горещия въздух върху една малка секция в даден момент, докато дифузерът суши равномерно, за да се получи пълен и равномерен вид. След като нанесете топлинно защитен продукт, започнете да сушите в корените и средата като завършите с краищата.  Източник: iwoman.bg ", "date": "2018.06.06", "title": "5 начина, чрез които да поддържате къдравата си коса"}
{"url": "https://www.blitz.bg/stsena/rapr-izravni-postizhenie-na-pokoyniya-kral-na-popa-maykl-dzheksn-video_news605184.html", "text": "Канадският рапър Дрейк отново е начело в класацията на \"Билборд\" за сингли. Дрейк отбеляза шеста непоследователна седмица на върха в класацията Хот 100 на \"Билборд\" за сингли с парчето \"Nice for What\", съобщи сайтът на изданието. С постижението си Дрейк се изравнява с покойния Крал на попа Майкъл Джексън.     Източник: fakti.bg ", "date": "2018.06.06", "title": "Рапър изравни постижение на покойния Крал на попа Майкъл Джексън (ВИДЕО)"}
{"url": "https://www.blitz.bg/ikonomika/ministr-petkov-komentira-otpadaneto-na-minimalnite-osiguritelni-dokhodi_news605356.html", "text": "„Възможно е да постигнем съгласие със социалните партньори за отпадането на минималните осигурителни доходи, но при по-добре регламентирано колективно трудово договаряне на секторно ниво“, каза пред журналисти социалният министър Бисер Петков.Според Бисер Петков трябва да се търси компромис между исканията на синдикатите и работодателите. Всяка година преговорите за минималните осигурителни доходи са през лятото и от две години работодателите ги бойкотират, като настояват за отпадането на минималните осигурителни доходи.  Министерството на труда и социалната политика не се е отказало да търси съгласие и по постигането на споразумение за механизъм за определяне на минималната работна заплата, каза още Бисер Петков.  Министърът уточни, че работата по споразумението обаче е обвързана с обсъждането на минималните осигурителни доходи, както и на допълнителните възнаграждения. По думите на Бисер Петков, когато са били дискусиите около процентното съотношение на минималната заплата към средната заплата, са възникнали въпроси коя минимална работна заплата да се разглежда - тази с клас \"прослужено време\" или без класа. Ако допълнителните възнаграждения са средно 11 на сто, съотношението става съвсем различно, допълни Бисер Петков.   Тези въпроси, които от много години стоят нерешени, трябва да бъдат решени, заяви още Бисер Петков.", "date": "2018.06.06", "title": "Министър Петков коментира отпадането на минималните осигурителни доходи"}
{"url": "https://www.blitz.bg/politika/dps-zove-za-otmyana-na-reshenieto-za-imenata-na-mestnosti-v-starozagorsko_news605313.html", "text": "Решението на Общинския съвет в Стара Загора за смяна на имената на повече от 800 местности в общината е тест за българската демокрация и толерантност с тревожен резултат. Това заяви в пленарната зала председателят на ДПС Мустафа Карадайъ в декларация от името на групата. Поводът е решението на Общинския съвет в Стара Загора, но истинската ни болка и тревога е за състоянието на демокрацията, посочи Карадайъ. От ДПС призоваха отговорните институции да предприемат действия за отмяна на решението. Призоваваме всички държавни органи и институции да осъдят всеки подобен акт, който създава предпоставки за напрежение и несигурност, подкопава доверието и е провокация за националната сигурност, заяви Карадайъ.  Според ДПС демокрацията се нуждае от сериозно и дълбинно осмисляне, нужен е диалог в обществото. Актове като този в Стара Загора са повод за размисъл за състоянието на демокрацията, за миналото на страната, на земята, за настоящето и бъдещето. Свобода и демокрация не може да има, докато не бъде решен въпросът за личната свобода, за помирението с миналото, с историята, в името на ценности като стабилност и сигурност, просперитет и благоденствие, каза Карадайъ.    ", "date": "2018.06.06", "title": "ДПС зове за отмяна на решението за имената на местности в Старозагорско"}
{"url": "https://www.blitz.bg/intsidenti/zrelishche-pred-fantastiko-zdravi-batki-zaksakha-s-mertsedes-g-klasa-za-200-bona-snimki_news605276.html", "text": "Ефектно зрелище с участието на трима дебеловрати мъже и черен джип \"Мерцедес\" G-класа се разигра снощи около полунощ пред магазин \"Фантастико\" в столичния квартал \"Драгалевци\", видя човек на БЛИЦ. Возилото с мутренски стайлинг изненадващо закъса насред паркинга на хипермаркета и повече от половин час не успя да запали.  Това предизвика гнева на шофьора и двамата му спътници. Пред ококорените погледи на десетките клиенти на скъпия магазин, батките трескаво започнаха да се суетят около струващото 200 бона возило.  Усилията им не доведоха до резултат, въпреки че единият от тях легна под \"Мерцедес\"-а и започна да бърника в долната му част.  Наложи се на мястото на събитието да пристигне автомонтьор. Механикът си беше донесъл лаптоп, с помощта на който успя да направи компютърна диагностика на всъдехода. И след близо час чудото се случи - грамадният джип изрева като мечка стръвница. Дебеловратите юнаци мигом използваха ситуацията и конфузно влетяха зад тежките му врати.  Така след 90 минути престой, колкото продължава един футболен мач, екшънът приключи благополучно.       ", "date": "2018.06.06", "title": "Зрелище пред \"Фантастико\"! Здрави батки закъсаха с \"Мерцедес\" G-класа за 200 бона! (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/izvnredno-i-prvo-v-blits-zversko-mele-mezhdu-bistritsa-i-zheleznitsa-kray-sofiya-rezhat-lamarini-za-da-vadyat-trup_news605330.html", "text": "Тежка катастрофа е станала в края на пътя между Бистрица и Железница край София, сигнализираха за БЛИЦ очевидци. Те са станали свидетели на челен удар между два леки автомобила. От зверското меле е заклещен единият шофьор и, по непотвърдена информация, е починал на място. Има още трима пострадали с различна степен на наранявания.   На мястото на инцидента има полиция, пожарни и линейки. Пожарните режат единия автомобил, за да извадят починалия.  На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света    ", "date": "2018.06.06", "title": "Извънредно и първо в БЛИЦ! Зверско меле между Бистрица и Железница край София, режат ламарини, за да вадят труп!"}
