{"url": "https://blitz.bg/obshtestvo/eva-maydel-i-blgari-ot-tsyala-evropa-povedokha-golyamoto-khoro-v-bryuksel-snimki_news671031.html", "text": "\n „Всеки българин трябва да може да успява в България. Все повече българи се завръщат у нас, това трябва да е целта на всички ни.“ Това заяви евродепутатът от ГЕРБ/ЕНП Ева Майдел на 28 април 2019 г. на централния площад в Брюксел. За трета поредна година тя поведе Голямото хоро в белгийската столица, започнато преди 7 години от Кристалина Георгиева, заедно с българи от 11 града в Европа, собъщиха от централата на ГЕРБ. \n „Избрахме да продължим седемгодишната традиция с Голямото хоро именно на Великден, защото нашите празници са моментите, в които най-често мислим за бъдещето на България. Страната ни има нужда от таланта и енергията на всеки българин, независимо в коя точка на Европа и света се намира. Затова се радвам, че днес на хорото се хванахме за ръце сънародници от цяла Европа – Брюксел, Антверпен, Лиеж, Гент, Кьолн, Маастрихт, Люксембург и други. Благодаря специално на Националното училище за фолклорни изкуства „Филип Кутев“ от Котел, ансамбъл \"Бизоне\" от Каварна, българския състав \"На Хорото в Брюксел\" и ансамбъл \"Здравец\" от Гент, които допринесоха сърцето на Европа днес да бие с български пулс“, допълни Ева Майдел.   \n И тази година организаторите продължиха съпътстващата хорото традиция - обличането на символа на Брюксел – Манекен пис, в българска носия. Голямото хоро е част от програмата на 13-ото издание на международния фестивал Балкан Трафик. \n „През изминалите години работих за представяне на най-доброто лице на България с инициативи като Голямото хоро и Моята мечта за България. Ще продължа да го правя, защото България постигна много в Европа и показа, че българите имат дух, култура и традиции, които ще ни позволят не само да се съхраним като нация, но и да постигнем стратегическите си приоритети в Европа!“ добави българският евродепутат. \n \n   \n   \n   \n", "date": "2019.04.28", "title": "Ева Майдел и българи от цяла Европа поведоха Голямото хоро в Брюксел (СНИМКИ)"}
{"url": "https://blitz.bg/politika/tsvetanov-istinski-shchastliv-sm-da-vizhdam-kak-traditsiite-ni-se-populyarizirat-po-sveta_news671050.html", "text": "\n Истински щастлив съм да виждам как българските традиции се популяризират по целия свят,написа заместник-председателят на ПП ГЕРБ и ръководител на предизборния щаб на партията Цветан Цветанов във Фейсбук. \n \"Поздравления за Ева Майдел, че за поредна година поведе Голямото българско хоро в Брюксел, в което се включиха много наши сънародници от цяла Европа и много гости на Брюксел. Истински щастлив съм да виждам как българските традиции се популяризират по целия свят\", допълни той в социалната мрежа. \n", "date": "2019.04.28", "title": "Цветанов: Истински щастлив съм да виждам как традициите ни се популяризират по света"}
{"url": "https://blitz.bg/obshtestvo/snimki-razkrikha-kde-borisov-e-posreshchnal-vzkresenie-khristovo_news670937.html", "text": "\n Премиерът Бойко Борисов посрещна Възкресение Христово в Дивотинския манастир. Това става ясно от кадри, които министър-председателят сподели на профила си във Фейсбук.  \n\"Христос Воскресе! Нека посрещнем Великден живи и здрави, и с вярата, че сме способни на много добри дела. \nПожелавам на всички щастливи моменти с близките хора. \nСветли празници!\", пише Борисов в обръщението си към всички българи.  \n \n", "date": "2019.04.28", "title": "СНИМКИ разкриха къде Борисов е посрещнал Възкресение Христово"}
{"url": "https://blitz.bg/obshtestvo/mareshki-pozhela-dobrite-dela-da-sa-poveche_news670957.html", "text": "\n  “Христос Воскресе! В този празничен момент да си пожелаем здраве и успех  в  семействата ни. Нека добрите дела се множат! Нека вярата сплотява народа ни, за да градим заедно щастие и благоденствие за всички!”.  Това написа е профила си във фейсбук Веселин  Марешки, лидер на  ВОЛЯ и зам.- председател на НС минути след края на Великденската служба в полунощ. \nТой пусна и специално изработена картичка за феновете му, в която пожелава с Божия син да възкръснат надеждата, вярата и волята за добро и успех. \n \n", "date": "2019.04.28", "title": "Марешки пожела добрите дела да са повече"}
{"url": "https://blitz.bg/politika/vmro-bnd-otkri-predizbornata-si-kampaniya-za-evropeyskite-izbori_news670984.html", "text": "\n  ВМРО – БНД откри предизборната си кампания за европейските избори в парк „Св. Троица“ в столичния район „Илинден“. Партията ще е под номер 3 в бюлетината за изборите за Европейски парламент на 26 май. \nВодач на листата на ВМРО-Българска национално движение е Ангел Джамбазки. След него в списъка са: Юлиан Ангелов, Александър Сиди, Андрей Слабаков, Димитър Шивиков, Райна Дончева, Кристиян Шкварек, Мария Цветкова, Александър Урумов, Карлос Контрера, Христо Смоленов, Теодора Мичева, Иво Пазарджиев, Цветомир Петров, Вергил Кацов, Красимир Червилов и Румяна Борисова. В парк „Св. Троица“ се изпълняват патриотичните български народни песни на Илия Луков, информира  . \nПрисъстващите граждани имат възможността да се включват в инициативата „Да се хванем на хорото“. Тя се осъществява с подкрепата на водача на листата на ВМРО – Българско национално движение Ангел Джамбазки. Проявата обикаля България вече от месец и ще продължи, докато премине през всички големи градове на страната. На събитието присъстват лица от листата на ВМРО - БНД, ръководството на партията и народни представители. \n", "date": "2019.04.28", "title": "ВМРО – БНД откри предизборната си кампания за европейските избори"}
{"url": "https://blitz.bg/politika/kandidatt-na-enp-za-predsedatel-na-ek-turtsiya-nyama-myasto-v-evrosyuza_news670993.html", "text": "\n Водещият кандидат за следващ председател на Европейската комисия Манфред Вебер заяви, че Европа е континент, основаващ се на християнските ценности и заяви, че Турция не може да бъде членка на ЕС, съобщава АФП. \n  \nИзборите за ЕП са избори за европейски обществен модел, за защита на европейския начин на живот, каза той на предизборна среща в Мюнстер. „Искаме партньорство, приятелство, но ще трябва да сложим край на преговорите за присъединяване на Турция. Мисля, че Турция не може да бъде страна членка на ЕС”, заяви той. \n  \nЕвропейският проект трябва да бъде „защитен от националистите и егоистите”, каза още той. Европа е изправена пред исторически обрат в защитата на европейския начин на живот, добави Вебер. \n  \nОтносно пожара в катедралата „Нотр Дам“ в Париж Вебер каза, че е почувствал засегната и своята идентичност. „Това не е само френска катедрала, тя е символ на това, че ние, европейците се основаваме на общи ценности“, каза Вебер. \n \n", "date": "2019.04.28", "title": "Кандидатът на ЕНП за председател на ЕК: Турция няма място в Евросъюза"}
{"url": "https://blitz.bg/ikonomika/evrodeputatite-napravili-bezotchetni-razkhodi-za-40-mln-evro_news671027.html", "text": "\n Всички евродепутати са направили безотчетни разходи за 40 милиона евро. Данните са от разследване на организацията \"Трансперънси интернешенъл\". Парите трябва да се харчат за наемането на офиси и дейности, свързани с работата на евродепутатите. \n 4500 евро на месец получава всеки един от общо 751 евродепутати. Парите са за общи разходи и са над заплатите им. На година това са общо 40 милиона евро, изчисляват авторите, цитирани от Нова телевизия. \n \"Има правила как тази надбавка да бъде харчена - за издръжката на офиса на евродепутата или за представителни разходи, за покриването на разходите за електричество и телефонни сметки\", обясни Никълас Айоса, политически консултант в \"Трансперънси интернешенъл\", Брюксел. \n Дали парите са харчат по предназначение остава неясно, защото парламентът не задължава депутатите да отчитат разходите по това перо. \n \"Всъщност не мога да се сетя за друга публична или частна организация, която би позволила да се изхарчат 40 млн.евро без да поиска насреща разписки за парите. Иронията е, че евродепутатите едва ли биха позволили на собствените си държави за похарчат 40 млн.евро, да речем за Кохезионни фондове, без стриктен финансов мениджмънт\", казва още Айоса. \n Опити за решаването на този проблем е имало, но те ударили на камък, когато с въпроса се заело ръководството на ЕП. \n \"Мисля, че това беше голяма грешка, защото избирателите очакват от нас да сме отговорни. Лично за мен темата винаги е опирала до воденето на добро домакинство. Пазя си всички бележки, подреждам ги и веднъж в годината ги давам на счетоводителя си, който им одит, след което публикуваме отчет за тях.\", заяви Хайди Хаутала, зам.-председател на ЕП, Група на Зелените. \n Пред Нова тв българските евродепуати потвърдиха, че харчат по предназначение и водят отчет. \n Като малка победа радетелите за промени отчитат, че в следващия ЕП парите ще са в отделна сметка. По желание всеки ще може да качва отчетите за изхарченото на специален \n Периодични скандали за харчовете на евродепутатите се появяват на бял свят. Бившият британски евродепутат Питър Скинър излежава 4 годишна присъда заради измама. Вместо да плаща за договори на парламентарни асистенти, той е харчил парите си за ваканция на Хаваите, за бижута и е плащал заплати на свои роднини. \n", "date": "2019.04.28", "title": "Евродепутатите направили безотчетни разходи за 40 млн. евро"}
{"url": "https://blitz.bg/politika/karakachanov-ne-se-poyavi-na-otkrivaneto-na-kampaniyata-na-vmro_news670987.html", "text": "\n Лидерът на ВМРО Красимир Каракачанов не отиде на откриването на кампанията на Ангел Джамбазки и другите от листата на партията за евроизборите, свидетелстват участници в събитието.  \nЗасега не се знае дали това не е следствие от някакви обтегнати вътрешнопартийни отношения или лидерът на ВМРО се дистанцира умишлено. \nИма версия, че след изнесената информация от колегата му Бареков, че за един мандат в ЕП Джамбазки е спестил милион евро, от партията му са настояли сам да си прави кампанията. Така на бившия евродепутат ще му се наложи да бръкне в солидните си сметки. Ще си спести пак, ако пак го изберат , затова толкова иска още един мандат, пишат хората в социалните мрежи...\n", "date": "2019.04.28", "title": "Каракачанов не се появи на откриването на кампанията на ВМРО"}
{"url": "https://blitz.bg/politika/angel-dzhambazki-vmro-shche-prodlzhi-da-zashchitava-blgarskiya-natsionalen-interes_news670998.html", "text": "\n Патриотите от ВМРО откриха днес в парка \"Св. Троица\" в столичния район \"Илинден\" предизборната си кампания за европейски вот на 26-и май. \n Партията ще е под номер 3 в бюлетината за изборите за Европейски парламент на 26 май. Водач на листата на ВМРО-Българска национално движение е Ангел Джамбазки. След него в списъка са: Юлиан Ангелов, Александър Сиди, Андрей Слабаков, Димитър Шивиков, Райна Дончева, Кристиян Шкварек, Мария Цветкова, Александър Урумов, Карлос Контрера, Христо Смоленов, Теодора Мичева, Иво Пазарджиев, Цветомир Петров, Вергил Кацов, Красимир Червилов и Румяна Борисова. \n Миналата седмица листата на ВМРО беше подкрепа със споразумение от Земеделския народен съюз. \n \"Това е нашият отбор, с който продължаваме да браним България, да браним българските каузи, като една такава кауза е защитата на работните места на българите в транспортния сектор. Всеки един от тях е сам по себе си изключително полезен. Всички са професионалисти в своите области, заяви Джамбазки по адрес на кандидатите за евродепутати и добави, че това ще бъде битка срещу псевдолибералните идеологии и битка за защита на българския национален интерес в Европа. \n \n", "date": "2019.04.28", "title": "Ангел Джамбазки: ВМРО ще продължи да защитава българския национален интерес"}
{"url": "https://blitz.bg/obshtestvo/aleksandr-yordanov-edinstveno-gerb-sds-mozhe-da-pobedi-na-izborite_news671001.html", "text": "\n “Пълната зала тази вечер е доказателство за нашата готовност и мобилизация за предстоящите европейски избори. СДС в цяла България се подготвя отговорно за тях. Слуховете за претопяване или за неучастие са далеч от истината, нашите редици са сплотени и съм убеден, че особено в Югозападния район, но и в цялата страна ще получим много добри резултати, което и нашата обща цел. Имаме самочувствието и възможностите да я постигнем.” \n Това заяви при откриването на Регионалната конференция на СДС в Дупница представителят на район Югозапад в Националния изпълнителен съвет Костадин Костадинов, съобщиха от СДС. \n За да стегнат редици за вота и да начертаят програмата за изпълнение на целите, в Града на барикадите пристигнаха сини активисти, председатели на общински и областни структури от Благоевград, София, Кюстендил и Перник. Основните си послания към българските избиратели представиха кандидатите за евродепутати от СДС в общата листа с ГЕРБ Александър Йорданов и Илия Лазаров, пише izbori.bg. \n “В Европа в момента текат много важни дебати за това, как тя да продължи да се развива. В Европейския парламент ще влязат много крайнодесни и националистически партии, които искат да развалят това, което е постигнато до момента, а то е много. Новите предизвикателства пред ЕС са в сферата на отбраната, охраната на границите и сигурността, на антитероризма, който се превръща във все по-голяма заплаха. Много важно за нас е да влезем в еврозоната, защото ако това не стане, ние ще бъдем втора категория държава. Това отваря и много големи възможности пред българските предприемачи, а влизането ни в Шенген ни прави конкурентноспособни на европейския пазар”, каза главният секретар на СДС и кандидат за евродепутат Илия Лазаров. \n Според Александър Йорданов, който е на избираемото шесто място в листата, най-важната задача е победа над БСП. “Най-важното за тези избори е от България да изпратим повече десни депутати в ЕНП и да победим БСП. Това е задача, която винаги е стояла пред СДС още от създаването му. Тя не е отменена и няма сила, която да я отмени. Това е важно за доброто на България, защото сме свидетели, че колкото пъти БСП управлява България, толкова пъти държавата катастофира. И не говоря само за комунистическия период, а и защото по време на демокрацията БСП доведе до катастрофа държавата. \n Не искам това да се случва пак, затова прецених, че единствената коалиция, която може да победи БСП на тези избори е ГЕРБ – СДС. Останалите партии също имат своите интереси, но те са много дребни в сравнение с тази цел. Те се борят да имат един евродепутат, да се покажат, да направят впечатление, но нямат за цел да победят БСП”, заяви Александър Йорданов. \n", "date": "2019.04.28", "title": "Александър Йорданов: Единствено ГЕРБ – СДС може да победи на изборите"}
{"url": "https://blitz.bg/politika/gen-shivikov-trgvam-km-bryuksel-zashchoto-blgariya-e-chast-ot-evropa_news671009.html", "text": "\n \"Тръгвам към Брюксел, защото България е част от Европа. Една от страните, които е създала съвременна Европа. България трябва да бъде в Брюксел, в Европейския парламент.\" \n Това каза генерал Димитър Шивиков, кандидат за европейски депутат  и пети в листата на ВМРО-БНД при представяне на кампанията на партията в столичния парк \"Света Троица\". \n \"Интересите на България са да се преборим да не бъдем третирани като държава втора категория. Категорично съм против схващането эа Европа на две скорости. Политиката срещу природата, така наречената \"джендър идеология\", заяви ген. Шивиков и посочи, че нашата мисия е да бъдем равнопоставени с другите европейски народи. \n", "date": "2019.04.28", "title": "Ген. Шивиков: Тръгвам към Брюксел, защото България е част от Европа"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/10-neochakvani-prichini-za-loshiya-dkh_news670963.html", "text": "\n Халитоза или лош дъх се развива като резултат от микробната активност. Броят им нараства, когато човек прави редица грешки, които на пръв поглед изглеждат несвързани с този проблем. \n Езикът има много вдлъбнатини и неравности, върху които се размножават бактерии. Тук могат да достигнат високо протеиновите хранителни частици. Чрез разделяне на протеини, бактериите отделят газове с неприятна миризма, като сероводород. \n", "date": "2019.04.28", "title": "10 неочаквани причини за лошия дъх"}
{"url": "https://blitz.bg/layfstayl/khal-drogo-s-tezhka-travma-v-glast-na-blgariya-snimka_news671035.html", "text": "\n С тежка травма на сцената на „Гласът на България“ се появи един от най-ярките участници в шоуто. Калоян Николов, който стана любимец на зрителите заради поразителната си прилика с Хал Дрого от „Игра на тронове“, шокира Михаела Филева с лилавия си крак и куцането си. \n„Изкълчих го по време на игра на баскетбол“, обясни Калоян и мъжки се насочи към вокалния двубой с опонента си Роберто.\n \n„Накарахте ни да се почувстваме като на първи ред на рок концерт. Енергия, кеф!“, отсече треньорът им Михаела. Тя избра напред да продължи Калоян, който разцелува приятелски конкурента си. \nТова е поредната победа за двойника на актьора Джейсън Момоа в шоуто. На кастингите на тъмно Калоян получи четири обърнати стола, а в последствие срещна и любовта в лицето на Деница Петрова - фокусничката, която Камелия на магия открадна от Графа.\n", "date": "2019.04.28", "title": "Хал Дрого с тежка травма в „Гласът на България“! (СНИМКА)"}
{"url": "https://blitz.bg/daydzhest/rabotniyat-den-e-do-1600-ili-kak-se-zhivee-v-norvegiya_news670743.html", "text": "\n В Норвегия работният ден завършва средно в 16:00 часа, за да може времето буквално „да се обедини с природата“. Тук осъзнават, че да се работи след този час е безсмислено. \nНяма какво толкова да се измисли, когато те заобикаля доисторически ландшафт, от който ти спира дъха. Необикновено дива и плашещо красива е природата тук. Идеално място да напишете книга или да се отдадете на вечен мързел. \n Истината е, че по това време на годината не е добра идея да излизаш навън. Рискуваш силният вятър да те отнесе в съседна Швеция. Духа вятър и вали дъжд, разказва Катерина Тейлър, арт експерт и съосновател на Port creative hub. \n Живеем в южната част на страната, в град Она Сира. В дома на рибар, построен преди 100 години за съхраняване на мрежи и други приспособления. В момента това е къща за гости, където можете да бъдете сред природата, да пиете вино и да се наслаждавате на изкуството, допълва Тейлър. \n Но да се върнем към Норвегия, казва тя. \n Средната заплата, както и цените, са три пъти по-високи от тези в цяла Европа . Страната силно зависи от нефта, а последният не е безкраен. Норвегия не може да изнася стоки в мащабни размери. \nВсеки един продукт или услуга са твърде скъпи поради себестойността си – така те са неконкурентоспособни на международния пазар. \n В страната се говорят няколко национални езика. Никой няма проблеми с тях. Може би защото говорещите на различни езици норвежци не се разбират един друг и просто не се и опитват да спорят чий език е по-добър. \n Като цяло в Норвегия има много проблеми. На първо място в последно време се увеличи популацията от стриди. Това е свързано с промяната на климата. Стридите започнаха да мигрират на север и нарушават местната фауна. Бедните норвежци са принудени да променят своите вкусове и да ядат редовно мекотелите. \n Подобен е проблемът и с огромните крабове. Станали са твърде много. Изяждат всички останали крабове, включително сините. Да се запази популацията от нормални норвежки крабове е почти непосилна задача. \n Колкото до  добирането до работното място . На мнозина им се налага да се прехвърлят от острова на континенталната част, минавайки през \"отвратителен пейзаж\". Автобусът идва точно в 6:30 сутринта и нито минута по-късно. Повечето държавни служители започват работа в 7:00. \n Норвежците започват работа рано и съответно приключват по-рано. Вечерят в 17:00 часа. Признават, че към 23:00 часа са страшно гладни. Като лека закуска предпочитат хляб. За закуска и обяд – също. Трудно е да се каже защо изглеждат добре физически с такова меню. \n Преди 30 години е било напълно обичайно да държат в хладилника си китово месо. Не и днес. В момента в Норвегия съвсем са се разпасали и ядат нещо подобно на делфини. За да не изпитват чувства за вина, наричат го с други имена. \n Ако имаш къща близо до водата, задължително трябва да си купиш каяк и да го поставиш на стената. След това трябва да построиш и помещение за лодката. Иначе рискуваш да закъсняваш – тук повечето къси разстояния се изминават по-лесно по вода. \n \n Хората, живеещи в южната част на страната, предпочитат през уикенда да отскочат до Дания. Северното сияние също е опция, но пътуването до там ще им отнеме двата почивни дни. \n С други думи – не е лесно да се живее в Норвегия. Но мнозина се справят. \n", "date": "2019.04.28", "title": "Работният ден е до 16:00, или как се живее в Норвегия"}
{"url": "https://blitz.bg/svyat/rumniya-iska-da-si-vrne-zlatoto-ot-bank-f-ingland_news670940.html", "text": "\n Румънският Сенат прие закон, който задължава Националната банка на страната да си върне златните резерви, които в момента се съхраняват в Банк ъф Ингланд. \n  \nСпоред някои оценки около 65% от златните запаси на Румъния се съхраняват в чужбина. Румънските законодатели искат да върнат резервите, защото страната им вече е „функционираща пазарна икономика“ и излиза твърде скъпо да се плаща за тяхното съхранение в чужбина. \n  \nЗаконопроектът трябва да бъде одобрен от Европейската централна банка (ЕЦБ). \n  \nПротивниците му посочват, че връщането на златото в Румъния би застрашило способността на правителството да заема на международните пазари, особено в случай на нова рецесия. Те също така твърдят, че връщането на златото би било много скъп процес. \n \n", "date": "2019.04.28", "title": "Румъния иска да си върне златото от Банк ъф Ингланд"}
{"url": "https://blitz.bg/ikonomika/trevozhno-srazheniyata-v-libiya-zastrashavat-proizvodstvoto-na-petrol_news670968.html", "text": "\n Сраженията в Либия застрашават петролната промишленост на страната и могат да доведат до прекъсвания на производството на суровината се казва в информация публикувана на сайта на Националната нефтена корпорация (NOC). \n  \nОт корпорацията са обезпокоени за доставките за страната на петролни продукти е за запазване на целостта на съоръженията. Ръководството й препоръчва на специалистите си при боеве в районите, където се намират да стоят у дома и да са на работните си места само при критична необходимост, пише  . \n  \nПрез март от NOC отчитат ръст от 20% на продажбите на петрол и нефтени деривати, като сумата се е увеличила с 270 млн. долара годишна база до 1,5 милиарда. Причина за нарастването на постъпленията е започналата нормална експлоатация на находището \"Аш Шерара\". Работата там за 3 месеца бе спряна, защото то бе завладяно от една от враждуващите групировки в страната. \n  \nСлед свалянето и убийството на Кадафи през 2011 г. Либия престана да бъде единна държава. В момента в страната има двувластие. В източната част на страната заседава парламентът на страната, а в западните райони и столицата Триполи управлява сформираното с подкрепата на ООН и ЕС правителство. \n  \nВ началото на април Либийската национална армия, започва офанзива към Триполи, но тя не постига целите си. \n \n", "date": "2019.04.28", "title": "Тревожно: Сраженията в Либия застрашават производството на петрол"}
{"url": "https://blitz.bg/ikonomika/danas-skandalno-vuchich-se-otchita-prvo-pred-putin-za-turski-potok-a-sled-tova-pred-srbiya_news671000.html", "text": "\n Вместо първо да информира сръбската общественост за изграждането на газопровода \"Турски поток\" президентът Александър Вучич предпочете да запознае първо руският държавен глава Владимир Путин. Това пише белградското издание \"Данас\" и съобщава как \"в Пекин Вучич е показал на Путин снимки от строежа на \"Турски поток\", които никой не е виждал в Сърбия\". \n \"Опитахме се да разберем от сътрудниците на Вучич какво е имало на снимките, които са показани на руския държавен глава, но не получихме отговор\", пише \"Данас\". \n \"Не е ясно, защо е толкова важно Путин да научи преди сръбската общественост за започването на строежа на \"Турски поток\". Освен това, как въобще е възможно да започне подобно строителство преди още да има необходимото разрешение от страна на Европейския съюз (ЕС). И на този въпрос не получихме отговор. \n На този етап остава неясно какво е видял Путин на тези снимки, но според сръбските експерти става въпрос за подготовка на терена за поставянето на тръбите\", се казва още в уводната публикация на белградското издание.  \n", "date": "2019.04.28", "title": "\"Данас\" скандално: Вучич се отчита първо пред Путин за \"Турски поток\", а след това пред Сърбия"}
{"url": "https://blitz.bg/zdrave/prof-bubnovski-pokaza-kak-da-se-izbavim-ot-mkite-s-bolki-v-grba_news670322.html", "text": "\n При болки в гръбнака се откажете от компресите и се заемете с гимнастика! Това препоръчва популярният руски професор Сергей Бубновски, доктор на медицинските науки, кинезитерапевт. \nТой има нестандартна позиция относно остеохондрозата и начините на нейното лечение. Но пък неговите методики са “вдигнали на крака” хиляди пациенти.  \nСамият той след катастрофа на 27-годишна възраст е ходил дълго време с патерици. Но успял да се изправи на крака именно благодарение на разработената от самия него система за оздравяване. \n \n", "date": "2019.04.28", "title": "Проф. Бубновски показа как да се избавим от мъките с болки в гърба"}
{"url": "https://blitz.bg/zdrave/zdravoslovno/kakvo-se-sluchva-s-tyaloto-ako-yadem-po-200-g-izvara-na-den_news670723.html", "text": "\n От ранно детство всеки от нас е чувал за ползите от изварата. Майките и бабите ни обясняват, че трябва да ядем извара за закуска, ако искаме да имаме здрави кости. Възможностите на този продукт обаче не се изчерпват до тук.  \nДиетолозите твърдят, че всеки ден трябва да ядем извара. Този млечен продукт съдържа голямо количество калций, което е полезно за хора от всяка възраст. В изварата има много витамини, минерали, които наистина могат да направят чудеса с тялото ни. Освен това, тези полезни свойства не зависят от съдържанието на мазнини в изварата, стига да е прясна и е препоръчително да не се подлага на топлинна обработка.  \n", "date": "2019.04.28", "title": "Какво се случва с тялото, ако ядем по 200 г извара на ден"}
{"url": "https://blitz.bg/zdrave/kosata-pokazva-koy-shche-umre-rano-a-koy-shche-e-stoletnik_news670642.html", "text": "\n С напредването на възрастта външният вид на хората се променя, а сивата коса се счита за един от признаците на стареене. Испански учени обаче откриха неочаквана връзка между появата на сива коса и продължителността на живота. \nСпециалистите от Мадрид са провели няколко изследвания, в рамките на които те внимателно проучили историите на болестите на над пет хиляди различни хора на възраст от 30 до 60 години. \nТака те установили как цветът на косата е свързан с риска от преждевременна смърт от сериозни заболявания. \n \n", "date": "2019.04.28", "title": "Косата показва кой ще умре рано, а кой ще е столетник"}
{"url": "https://blitz.bg/obshtestvo/prof-donka-baykova-ne-se-ogranichavayte-dnes-na-trapezata-samo-vnimavayte-s-alkokhola_news670988.html", "text": "\n Менюто на Великден трябва да включва месо със зеленчукови гарнитури или пък малко ориз, или пресни картофи. Това каза пред  диетологът проф. Донка Байкова. \n  \n„Сутринта домакинята може да поднесе филийки козунак за закуска с някаква любима напитка. В десет часа могат да се сервират красиво обагрените яйца, когато всички са станали. Условни са тези часове, в зависимост от това кога сме станали, кога сме активни“, обясни тя. \n  \nПроф. Байкова допълни, че напитките винаги трябва да са леки. „Съветът на експертите е винаги да предпочитаме по-леките напитки от един вид, избран от всеки. Това е минимално количество концентрирана напитка за наздравица – не повече от 50 милилитра, след което другата напитка да бъде евентуално чаша вино или бира, но да не прекаляваме като количество. Да бъде по възможност един вид, а не комбинация от алкохолни напитки“, каза още тя. \n  \nДиетологът поясни, че десертът трябва да е лек и на плодова основа. „Към кафето или чая могат да бъдат поднесени само някакви петифури, малко сладки, за да не натоварваме гостите. В 19.00 часа на вечеря няма смисъл да поднасяме тежки вечери. Достатъчно е една зелена листна салата от маруля, спанак, рукола или айсберг, съпътстваща от неконсумираните, но счупени варени яйца или пък малко месо или риба“, обясни тя. \n  \nБайкова подчерта, че не препоръчва хората да мислят за ограничения. „Чак след това, когато започнат делниците, тогава бавно и сигурно можем да минем към един по-разтоварващ хранителен режим“, допълни диетологът. \nХората, които продължително време са се лишавали от животински белтъчни храни, е добре да преминат много плавно към обичайния си модел на хранене. „Преминаването към обичаен модел на хранене след продължителен период на лишаване на съответни групи храни е добре да стане плавно и в една логическа последователност, обратна на тази, по която сме изключвали животински храни. Най-напред да се захраним с млечни продукти, яйца, риба и чак след това с месо. Винаги гарнирани с зеленчуци, плодове, зърнени бобови храни, които са присъствали в този продължителен период в менюто ни“, обясни тя. \nНа въпрос какво да предприемем, ако искаме да пречистим организма си след празниците, тя отговори, че не трябва да изключим всичко наведнъж, а постепенно така наречените „блажни“ храни. „В случая животинските белтъчни храни – месото, яйцата, мазните, висококалорични храни да бъдат заменени с по-леки техни алтернативи. В началото с млечни продукти, риба и след два или три дни да направим диетичен режим“, каза тя. \nБайкова каза също, че трябва да го направим много плавно, за да разтоварим организма от животинските разградни продукти, които по време на празниците са пренаситили организма. „Това означава да засилим диурезата и двигателната активност на стомашно-чревния тракт, да пием повече течности. Това трябва да бъде плавно постигнато“, допълни диетологът.  \n", "date": "2019.04.28", "title": "Проф. Донка Байкова: Не се ограничавайте днес на трапезата, само внимавайте с алкохола"}
{"url": "https://blitz.bg/zdrave/chestoto-pishkane-prez-noshchta-mozhe-da-bde-simptom-na-uzhasni-zabolyavaniya_news670783.html", "text": "\n Изследване, състояло се в японски университет, разкрива, че хората, които стават да пишкат по-често през нощта имат проблем. Проучването е направено, за да се проучи как ноктурията (състоянието, при което често уринирате нощем). \nВ изследването участва отделението за хипертония в болницата Тохоку Розай в Япония. По-голямата част от 3 740 души, които са взели участие в него, са японци. По време на мониторинга бе установено колко пъти участниците са ползвали тоалетната през нощта. \n", "date": "2019.04.28", "title": "Честото пишкане през нощта може да бъде симптом на ужасни заболявания!"}
{"url": "https://blitz.bg/zdrave/konsultatsiya-kakvi-meditsinski-izsledvaniya-tryabva-da-si-pravim-vsyaka-godina_news670785.html", "text": "\n Всеки знае колко е важно да посещаваме редовно личните си лекари. Съществува цял списък от годишни изследвания, които трябва да се правят от всеки човек. \nТе помагат да бъдат открити възможно най-рано опасни заболявания. \n", "date": "2019.04.28", "title": "Консултация: Какви медицински изследвания трябва да си правим всяка година?"}
{"url": "https://blitz.bg/layfstayl/ptuvane/revolyutsiya-v-turizma-turtsiya-rezhe-all-inclusive_news670804.html", "text": "\n Хотелите в Турция, които работят по системата „ол инклузив“, се включват в проекта „Оранжев флаг“, целта на който е да се намали количеството на хранителните отпадъци, съобщават от Асоциацията на туроператорите в Русия. \n„Инициатор на проекта е Али Акгюн, който по време на почивка в Анталия се е ужасил от многото неизядена от туристите храна, оставена в чиниите. Проблемът с хранителните отпадъци в Турция е много остър – всяка година в страната се изхвърлят 18 млн. тона плодове и зеленчуци, 4,9 млн. хлябове. Общата им стойност се оценява на 214 млрд.турски лири“, посочват от асоциацията. \n", "date": "2019.04.28", "title": "Революция в туризма: Турция реже All Inclusive"}
{"url": "https://blitz.bg/layfstayl/ptuvane/gradt-v-koyto-vsichko-e-po-fn-shuy-snimki_news670997.html", "text": "\n Представете си, че живеете в Англия. Вашите деца ходят в английско училище, вие карате кола с десен волан, четете английски вестници, а в 17:00 часа се радвате на чаша чай. Икономиката се развива с огромни крачки.  \n Но приближава ден Х, когато от демократична Англия се превръщате в тоталитарен Китай с всички последици от това. Този ден настъпи на 1 юли 1997 г., когато Великобритания тържествено върна взетия под наем за 100 г. Хонконг на Китай. \n За да не се допусне масова истерия и органично да се интегрира новата територия, Китай дава на Хонконг широка автономия до 2047 г. Затова сега в Хонконг нещата са както преди: официален език е английският, правовата система е британска, автобусите са двуетажни и движението е лявостоящо. \n Първото, което изпитваш, когато пристигнеш в Хонконг от китайския мегаполис Шенжен, е разочарование. В сравнение с потресаващото въображение на съвременен Шенжен, Хонконг изглежда като изморен старец. \nТака китайците, които заливат Шенжен с пари, демонстрират и на Хонконг, и на целия свят, че е по-добре да бъдеш с тях, отколкото срещу тях. \n И все пак Хонконг е значително по-добър. В него се диша и се мечтае по-лесно. Може би поради това стотици китайски майки всяка сутрин се качват в скоростния влак, за да заведат децата си в хонконгските училища. \n \n В много от сградите край морето има големи арки. Направени са за…. дракони. Хората в Хонконг вярват, че в планините драконите се хранят със своите съкровища от морето. Арките са необходими, за да не се препречва пътят на драконите, които летят от планините към морето и обратно. \n Попадайки в Хонконг в неделя, ще установите, че целият център на града в буквален смисъл е претъпкан с филипински жени. Те стоят, седят и дори лежат по асфалта. \n Оказва се, че в Хонконг по закон не бива да се оставя само у дома дете до 12-годишна възраст. Същото важи и за възрастен човек над 65 години и… куче. Ако съседите чуят лай, позвънят на вратата и разберат, че стопаните ги няма, могат да извикат полиция и да ви осъдят за жестоко отношение към животните. \n За да избегне неприятности, огромно количество хонконгски семейства наемат на работа филипинки – последните гледат децата и по-възрастните в семейството, грижат се за домашните любимци. При това да наеме квартира в Хонконг една филипинка не може – статусът й е получлен на семейството. \n В единствения си свободен ден бедната жена има избор. Може да остане в жилището и почти 100% е сигурно, че ще получи допълнителна работа. Остава й да излезе навън. \n Поради това в неделя всичките филипинки са из града. Те се групират по 10-15 души и окупират целия Хонконг. Няма да видите красавици сред тях. Местните жени от съображения за безопасност не ангажират красиви филипинки. \n Любимото развлечение на хората в Хонконг са конните надбягвания. Всяка сряда на хиподрума Happy Valley Racecourse се стича целият град. \n Сред посетителите на надбягванията има много гостуващи китайци. Те са дошли в града рано-рано и привечер ще се приберат по домовете си. Често идват с цел пазаруване или развлечение. \nХонконг, заради загуба на пари за хотели и други услуги, предвид тази практика на китайците, смята да въведе данък за еднодневно посещение на града. \n Парите в Хонконг се печатат от три банки: Standard Chartered, HSBC и Bank of China. Купюрите може да се различават и по рисунъците, и по размера. Свързва ги само цветът. \n Доколкото в Хонконг всичко е построено и работи по правилата на фън шуй, банката HSBC плаща наем не само за сградата си, но и за цялата земя, която я отделя от морето – така никой няма да построи нищо и се запазва добрата парична енергия, които идва от водата. \n Заплатите в Хонконг са високи. Един учител получава от 3000 долара нагоре. Наемът на апартамент не е евтино удоволствие. Стартира се от 140 долара за квадратен метър. Популярен размер на жилище е 9 кв. метра. \n В Хонконг няма централно отопление. Зимата температурите падат под 15 градуса, а в жилищата става по-студено от на улицата. \n През годините със статус британска колония Хонконг доста се е „побританчил“. Тук се зачитат традициите и ритуалите. Поради това не са променени нито такситата, нито автобусите и дори двуетажните трамваи. \n", "date": "2019.04.28", "title": "Градът, в който всичко е по фън шуй (СНИМКИ)"}
{"url": "https://blitz.bg/layfstayl/skorost/koy-pobezhdava-v-bitkata-mezhdu-mercedes-amg-g63-audi-rs3-i-porsche-718-cayman-gts-video_news670796.html", "text": "Списанието Top Gear организира състезание между новия Mercedes-AMG G63 и други два автомобила: хот хеча Audi RS3 и спортното купе Porsche 718 Cayman GTS. Всъдеходът е най-мощният и най-тежък от трите машини, а поршето е най-леко.\nMercedes-AMG G63 е оборудван с 4.0-литров V8 двигател, който има мощност от 585 конски сили и 850 Nm въртящ момент. Автомобилът има деветстепенна автоматична трансмисия AMG Speedshift TCT. От място до 100 км/ч ускорението е за 4.5 секунди, а максималната му скорост е 240 километра в час. Автомобилът тежи 2560 килограма. \n \n", "date": "2019.04.28", "title": "Кой побеждава в битката между Mercedes-AMG G63, Audi RS3 и Porsche 718 Cayman GTS (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/nyakolko-garantirani-nachina-da-vbesite-finlandtsite_news670838.html", "text": "\n Свикнали сме да си представяме финландците като спокойни уравновесени хора. Или поне в сравнение с жителите на Южна Европа. Често дори ги описват и не много емоционални и дори студени, което още повече ни оставя под впечатлението, че е трудно да изкараме от релси жителите на северната страна. \nИ все пак това не е невъзможно. Особено ако отидете като туристи там и подхвърлите някоя недобре обмислена реплика. Или ако направите неща, считани за абсолютно недопустими от финландците. \nЗа да избегнете неприятностите и да не обидите местните жители на тази красива страната, финландката Маари Паркинен е съставила списък с нещата, които вбесяват съгражданите ѝ.  \n", "date": "2019.04.28", "title": "Няколко гарантирани начина да вбесите финландците"}
{"url": "https://blitz.bg/layfstayl/skorost/eto-kak-izglezhda-nay-udivitelniyat-interior-na-avtomobil-vaz-snimki_news670801.html", "text": "Тунингът на ВАЗ може да бъде много разнообразен и понякога това което създават ентусиастите е наистина впечатляващо. Ако сравняваме тунинга на салона, то тази Лада сякаш надминава всички други с идеята, въплътена в нея, и е наистина удивителна, съобщават световните издания.\nКолкото и да е странно, аудио системата и дори дисплеят на камерата за обратно виждане се вписват добре в този стил. Като цяло, се е получило особено, но много оригинално. \n \n", "date": "2019.04.28", "title": "Ето как изглежда най-удивителният интериор на автомобил ВАЗ (СНИМКИ)"}
{"url": "https://blitz.bg/layfstayl/skorost/svrkhbrzoto-uskorenie-na-noviya-tesla-roadster-be-pokazano-na-video_news670874.html", "text": "Компанията Tesla публикува ново видео със супербързото ускорение на Roadster от следващото поколение. Според производителя, базовата версия на машината ще може да достигне до 100 км/ч само за две секунди. Максималната скорост ще бъде повече от 400 километра в час.\nНовият Tesla Roadster трябва да стане най-бързият сериен автомобил. За Roadster ще бъде предложен специален пакет от опции, създадени на основата на ракетните технологии на компанията SpaceX. Очаква се към автомобила да има и реактивни ускорители. \n \n", "date": "2019.04.28", "title": "Свръхбързото ускорение на новия Tesla Roadster бе показано на ВИДЕО"}
{"url": "https://blitz.bg/layfstayl/skorost/kakva-tochno-e-razlikata-mezhdu-dzhipsuv-krosouvr-i-rav_news670967.html", "text": "\n Ясно е, че става дума за високопроходими автомобили, но какво е предназначението, предимствата и недостатъците на всеки от тях. Това може да се разбере от обзор по темата, подготвен от експерти от  .  \nДжип е популярното название, с което в България наричаме превозните средства, които наподобяват комби, но имат шасито на лек автомобил. То навлиза в употреба с модела Jeep на Chrysler, който е представител на същия сегмент. \nОбикновено джиповете са оборудвани с четири задвижващи колела (двойно предаване) и са предназначени за движение по асфалтов път или извън пътя (off-road). Някои джипове притежават капацитет на теглене, като на пикап и пространство за пътници, като на миниван или голям седан.  \n", "date": "2019.04.28", "title": "Каква точно е разликата между джип/SUV, кросоувър и RAV"}
{"url": "https://blitz.bg/intsidenti/katastrofi/tezhka-katastrofa-kray-brestnitsa-vze-zhertva_news670955.html", "text": "\n Един човек е загинал при катастрофа край село Брестница. Това съобщиха за Радио „Фокус“ – Варна от сектор „Пътна полиция“ към ОДМВР – Варна. \n  \nПо данни на дежурния диспечер инцидентът е станал около 23.00 часа на 27 април. В катастрофата е участвал само един лек автомобил. \n  \nПо данни на полиция общо 5 души са пострадали при катастрофи във варненско през последното денонощие. Те са прегледани от медицински екипи и са без опасност за живота. \n  \nОбщо 12 пътнотранспортни пришествия са регистрирани във Варна и областта през последното денонощие. Към момента няма информация за пътни инциденти в сутрешните часове на деня. \n \n", "date": "2019.04.28", "title": "Тежка катастрофа край Брестница взе жертва"}
{"url": "https://blitz.bg/intsidenti/katastrofi/strakhoviti-podrobnosti-za-smrtonosnoto-mele-vv-varnensko_news670971.html", "text": "\n 39-годишен мъж е загинал при тежката катастрофа в село Есеница.  , инцидентът е станал около 22:50 часа в събота.  \nВодачът на лек автомобил \"Фолксваген\" е загубил контрол над колата  и се е блъснал в електрически стълб. В резултат на това стълбът е паднал върху автомобила. \nМъжът е настанен в болнично заведение с тежки травми и по-късно е починал.  \n   \nПо случая е образувано досъдебно производство. \n \n", "date": "2019.04.28", "title": "Страховити подробности за смъртоносното меле във Варненско"}
{"url": "https://blitz.bg/svyat/ukrainskata-lyubovnitsa-na-saakashvili-pomlya-lskavoto-si-porshe-v-moskva-snimki_news670989.html", "text": "\n „Украинската любовница” на бившия президент на Грузия Михаил Саакашвили е катастрофирала в Москва. Поршето, шофирано от Елена, се е сблъскало с „Рейндж Ровър”.  \nПри инцидента е пострадал един човек. \nСпоред някои данни, Елена Бурчак е напуснала местопроизшествието с черен Maybach. Преди катастрофата на красавицата й е станало лошо. \nСпоред разпространената от някои медии информация, Саакашвили се е запознал с Елена на частно парти. След това започнал да й пише. Двамата дори са ходили на почивка в Монако.\n", "date": "2019.04.28", "title": "\"Украинската любовница\" на Саакашвили помля лъскавото си \"Порше\" в Москва (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/v-diviya-severozapad-piyan-shofor-vletya-s-kolata-si-v-kshcha-navrkh-velikden-snimki_news670978.html", "text": "\n Тежък инцидент с пиян шофьор е станал тази нощ във врачанското село Сираково. Малко след 1 часа лек автомобил „Фолксваген Голф“ е излетял от пътя, преминал през оградата на имот и се е спрял в стълбите на къща. \nСилният трясък събудил жена, която е инвалид. От преживения силен стрес тя е в недобро здравословно състояние. \nОт сблъсъка щети има и по колата, и по къщата, съобщава BulNews. \nПристигналите на мястото на катастрофата полицаи установили след проверка с дрегер, че водачът П.Ц от близкото село Малорад е шофирал с 2.45 промила алкохол в издишания въздух. \nОбразувано е бързо производство.\n", "date": "2019.04.28", "title": "В Дивия Северозапад: Пиян шофьор влетя с колата си в къща навръх Великден (СНИМКИ)"}
{"url": "https://blitz.bg/intsidenti/lavina-ubi-chetirima-planinari_news670992.html", "text": "\n Четирима германски планинари бяха пометени от лавина в швейцарските Алпи, съобщава АФП, позовавайки се на полицията в южния кантон Вале. \nИнцидентът е станал в петък край градчето Фиесчертал. Лошото време в района е възпрепятствало спасителните операции. Поради тази причина телата на жертвите са открити късно в събота, уточняват от полицията. \nЗагиналите са локализирани по специалните предаватели, които носели със себе си преди да ги удари лавината. Започнато е разследване по случая.\n", "date": "2019.04.28", "title": "Лавина уби четирима планинари"}
{"url": "https://blitz.bg/intsidenti/uzhas-apartament-izbukhna-i-ubi-dvama-dushi_news671002.html", "text": "\n Взрив избухна в апартамент в многоетажна сграда в Киев. Загинали са двама души, съобщава местната полиция. \nИнцидентът е станал тази нощ в Дарнишкия район на украинската столица. \nВ резултат на експлозията един човек умира на място, а партньорката му по-късно умира в болница. \nПолицията открила на сцената части, подобни на фрагменти от граната, изпратени за проверка. \nОбразувано е наказателно дело. \n \n", "date": "2019.04.28", "title": "Ужас! Апартамент избухна и уби двама души"}
{"url": "https://blitz.bg/intsidenti/katastrofi/potresavashchi-snimki-na-avtomobilni-katastrofi-ot-1930-te-godini_news670800.html", "text": "Може да се изненадате, но почти всички показатели за пътна безопасност и трафика през 30-те години са били много по-лоши от съвременните. Казано по-просто, шофирането през тези години е било определено опасно занимание.\nНо как са изглеждали катастрофите от тези години, когато автомобилната индустрия едва започва да се замисля за безопасността на своята продукция? Ще ви покажем колекция от любопитни стари фотографии, които показват какво се е случвало с кола, попаднала в ПТП, и как реагирали преминаващите хора на такива инциденти. \n \n", "date": "2019.04.28", "title": "Потресаващи СНИМКИ на автомобилни катастрофи от 1930-те години"}
{"url": "https://blitz.bg/svyat/maneken-izdkhna-na-podiuma-publikata-si-misli-che-e-stsenka-snimkivideo_news670931.html", "text": "\n Огромна трагедия се е разиграла по време на Седмицата на модата в Сао Пауло. Манекен е издъхнал на подиума по време на едно от дефилетата пред слисаните погледи на публиката, съобщава San Francisco Chronicle. \n  \n26-годишният Талес Соарес излязъл на сцената в рамките на представянето на Ocksa. Според някои данни, той си е настъпал връзките на обувките и се е свлякъл на земята.  Той започнал да се тресе, а от устата му да излиза пяна. \nМедици незабавно се притекли на помощ на модела и го откарали в болница, където лекарите констатирали смъртта му. Предполага се, че на Соарес му е станало лошо. \nИзданието отбелязва, че много от зрителите са решили, че падането е част от шоуто, което е било планирано по-рано. \n \n \n Превод: БЛИЦ \n", "date": "2019.04.28", "title": "Манекен издъхна на подиума, публиката си мисли, че е сценка (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/intsidenti/adsko-mele-nad-50-koli-se-nanizakha-na-magistrala-strashno-e-snimkivideo_news671018.html", "text": "\n В източната част на Германия е станала верижна катастрофа с повече от 50 коли. Това съобщи германската пътна полиция. \nВ резултат на инцидента са пострадали най-малко 25 души.\n \n \nИнцидентът е станал на магистралата край Туринген заради лед и внезапна градушка. Отбелязва се, че четирима души са в тежко състояние. \nВ спасяването на пострадалите са участвали два хеликоптера. Превод: БЛИЦ \n \n \n", "date": "2019.04.28", "title": "Адско меле: Над 50 коли се нанизаха на магистрала, страшно е! (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/intsidenti/ognen-ad-domt-na-izvesten-ruski-rapr-izgorya-kato-fakla-video_news671016.html", "text": "\n Къщата на руския рапър Алексей Долматов, по-известен като Гуф, изгоря в град Апрелевка в Московска област. Самият изпълнител разкри това в своя история в Инстаграм. \n\"Добро утро\", написа той по повод пожара. \nВследствие на инцидента няма ранени. \nПредполага се, че се е запалил първо покривът на къщата на рапъра, като огънят е дошъл от парцела на съсед. Къщата е изгоряла напълно. \n  \n", "date": "2019.04.28", "title": "Огнен ад! Домът на известен руски рапър изгоря като факла (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/lili-ivanova-poluchi-unikalen-podark-ot-vladimir-putin-za-yubileya-si_news671021.html", "text": "Лили Иванова получи голям подарък за 80-годишнината си. Естрадната примадона стана на 80 години в сряда, 24 април, а дни преди това бе сюрпризирана с дар лично от президента на Русия Владимир Путин. Звездата е получила руски посребрен самовар, твърди „Уикенд”, като се позовава на хора от най-близкото й обкръжение.\nПодаръкът пристигнал с дипломатическата поща от Русия до посолството. Уредът за правене на чай бил придружен с луксозна картичка с любимите бели цветя на певицата. Всичко било доставено до дома й лично от посланика на федерацията.   Лили се познава лично с Владимир Путин , който при запознанството им й признал, че е слушал песните й като студент. Преди няколко години, в документален филм за естрадните звезди от соца, показан по руската телевизия, Лили се похвали, че президента й е изпратил гърне с любимия й пчелен мед. Като доказателство певицата дори показа празното бурканче и обясни, че вече не е пълно, защото го е излапала.  Както всяка година, дни преди рождения си ден, Лили Иванова изпадна в депресия.  По традиция Вечната Амбър предпочита да го отбележи далеч от прожекторите и светската суета, усамотена в мансардата си на ул. „Оборище”. Това е единственият ден в годината, в който изпълнителката на „Ветрове” си позволява да наруши свирепата си диета. Лили си позволява парче торта в компанията на най-близките си хора. И макар че не празнувала с помпозни тържества, тя не отказвала подаръци. „Ден като ден, какво да му празнувам?”, обяснила нежеланието си да се шуми около най-личния й празник.  \nТази година дори най-близките й хора се двоумяли колко точно години навършва певицата. Каква е истинската възраст на естрадната легенда е въпрос, който вълнува феновете й, откакто е на сцената в началото на 60-те години на миналия век.  \nТой вълнува почитателите й дори повече от истината за броя на мъжете й в живота й, браковете, разводите и изпетите й хитове. Според датата, вписана в личната й карта, Лили навършвала достолепните 80 години. Паметливи колеги на естрадната легенда обаче припомнят, че в зората на кариерата си тя е фалшифицирала с 2 години данните си, тъй като надвишавала допустимата възраст за международен музикален конкурс. Преди 3 г. Лили демонстрира чувството си за хумор, публикувайки бисквитена торта за рождения си ден със забучена отгоре въпросителна вместо свещичка.\n", "date": "2019.04.28", "title": "Лили Иванова получи уникален подарък от Владимир Путин за юбилея си!"}
{"url": "https://blitz.bg/layfstayl/ptuvane/eksperti-razkrivat-skritite-kapani-na-ol-inkluziva_news670964.html", "text": "\n Почивките изглеждат много по-привлекателни за мнозина туристи, когато е помислено за всяка малка подробност. Това включва настаняване, полети, трансфери и храна в пакет „ол инклузив“. Но макар това да изглежда почти съвършено, има цяла редица скрити плащания и потенциални „капани“, за които трябва да се внимава. \nВаканциите на база ол инклузив изглеждат сякаш покриват всички нужди. След като се резервират пакет на мечтаната дестинация, обикновено на някое слънчево място, мнозина слизат от самолета с мисълта, че за всичко е помислено. Когато, обаче, стигнат до хотела, мечтата за неограничена безплатна храна, коктейли и и ползване на всички екстри може да се изпари. \n", "date": "2019.04.28", "title": "Експерти разкриват скритите капани на ол инклузива"}
{"url": "https://blitz.bg/layfstayl/zhenata-na-zueka-se-okaza-bolno-revniva-dushi-za-lyubovnitsi_news671030.html", "text": "Съпругата на Васил Василев-Зуека ревнувала водещия на шоуто за имитации „Като две капки вода” и под предлог, че иска да гледа кухнята на шоуто, присъствала на всички репетиции и живи предавания, пише „Уикенд”. Анна Вичева, която бе режисьор в „Господари на ефира” често му припомняли как е пламнала любовта им по време на работа, когато Зуека живееше с театралката Нина Димитрова.\nДълги години Анна и Зуека бяха любовници, макар че актьорът официално бе задомен за майката на дъщеря си Девина. Двойнственият начин на живот обаче му дойде до гуша и през 2012 г. комикът се раздели с жена си, за да заживее с Анна. Преди 5 г. двамата станаха родители на сина си Стефан, а 3 г. след това се ожениха.  Ани обаче дебнела комика да не флиртува с по-младите участнички или танцьорки  и си намирала повод да интимничи с него досущ като някоя влюбена тийнейджърка. В паузите между репетициите Вичева налитала да го целува, държала го за ръка пред погледите на смаяните му колеги. Анна си внушила, че някои от засуканите асистентки в „Капките” се държат твърде свойски с мъжа й. За разлика от Митко Рачков, който открито флиртува с изпълнителките, Зуека си кротувал, за да си спести разправиите вкъщи. На всеки лайф обаче Анна сядала на видно място и държала всички да видят, че е там.  \n„Дебне го като куче пазач. На него му е неудобно от екипа, даже го е срам, но не смее да й каже нещо”, одумват го зад кулисите на шоуто.\n", "date": "2019.04.28", "title": "Жената на Зуека се оказа болно ревнива, души за любовници"}
{"url": "https://blitz.bg/layfstayl/skorost/koi-sa-avtomobilite-v-kolektsiyata-na-arnold-shvartseneger-snimki_news670878.html", "text": "Арнолд Шварценегер е един от най-добре платените актьори в Холивуд, както и бивш губернатор на щата Калифорния. По време на дългата си звездна кариера Арни успява да събере впечатляваща колекция от автомобили. Актьорът е собственик на някои много интересни и дори редки коли.\nЕдин от тях е  Dodge Challenger SRT8 \nКрасива и стилна кола. Един от най-ярките автомобили в гаража на Арнолд Шварценегер е масъл карът Dodge Challenger SRT8. Колата е боядисана в ярко оранжев цвят и в съответствие с всички традиции има черна ивица през целия корпус. Автомобилът е оборудван с мощен 6.1-литров V8 HEMI двигател с мощност от 425 конски сили. \n \n", "date": "2019.04.28", "title": "Кои са автомобилите в колекцията на Арнолд Шварценегер (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/mincho-praznikov-razkaza-za-nay-shokirashchite-neshcha-za-koito-sa-go-pitali-na-ulitsata_news670952.html", "text": "\n Времето винаги е хубаво, когато е споделено с любимите хора. Един човек с фамилия Празников е добре познат на всички, защото той дълги години от екрана информира за прогнозата. Неговата история започва в Дряново.  \nМинчо Празников е един от най-дългогодишните синоптици в историята на телевизията. Кръстен е на дядо си, който бил опълченец. \nВсяко име е не просто наименование, то носи история. Така и фамилията Празников има интересна история. „На моя дядо баща му явно не е бил ученолюбив, и като отсъства някога и го пита даскалът - \"Защо, бе, Иване?\". Защото, ако вземете църковния календар - всеки ден има празници, разни светии и той се оправдавал с тях. Един път минал с тях, втори път минал, но на третия са го хванали – Празников!”, разказва Минчо Празников пред bTV. \nТой живял в Дряново до 18 години и след това завършва физика в СУ, оттам 22 години във ВВС. „Там има определени условия – когато има мъгла, не може да се лети, когато има ниски облаци- не може да се лети. И с това сме се занимавали – с прогнозата на времето”, споделя още Минчо Празников. Това според него е отговорна работа, имало е и опасни случаи. Например през зимата, когато времето рязко се променя и понякога няма видимост. \nВ телевизията пътят му е слънчев, защото публиката бързо го обиква. „1998-а година започна сутрешният блок, ние бяхме там трима души, които се редувахме съобразно дежурствата в института”, спомня си синоптикът. Според него телевизията е като магнит – започнеш ли там работа, вече трудно можеш да се откъснеш и да започнеш друга. А със славата завалява и порой от въпроси за дългосрочната прогноза. „Болшинството мислят, че прогнозата е както разписание на влака и имам един такъв случай, сега преди колко години беше, но ме среща един гражданин и вика: \"Много се радвам, че Ви виждам – ще трябва да Ви питам…. –А това е юни –Какво ще бъде времето през втората половина на септември на южното Черноморие?\"”, споделя Минчо Празников. \nПо думите му прогнозата се прави трудно и тя е много трудоемка работа, много материали се разработват, но е хубава професия и ако трябва да избира – пак ще избере нея! Но един истински синоптик знае какво е необходимо за безоблачен живот - семейно щастие. Така той е със съпругата си повече от 50 години!\n", "date": "2019.04.28", "title": "Минчо Празников разказа за най-шокиращите неща, за които са го питали на улицата"}
{"url": "https://blitz.bg/intsidenti/ne-e-za-vyarvane-kakvo-se-sluchi-sled-kato-zadrzhan-be-vkaran-v-patrulka-video_news670653.html", "text": "В град Волжск в руската република Марий Ел е станал куриозен случай със задържан буйстващ мъж, съобщават световните издания. Той бил употребил алкохол и се развилнял в семейството си като полицаите решили да го заведат в полицейското управление, но очевидно в бързането забравили нещо важно.\nВъв видеозаписа, направен от очевидци, се вижда как полицейският автомобил се забавя пред пешеходната пътека и в това време се случва нещо, което наистина не е за вярване. \n \n", "date": "2019.04.28", "title": "Не е за вярване какво се случи след като задържан бе вкаран в патрулка (ВИДЕО)"}
{"url": "https://blitz.bg/razvlechenie/maystorka-na-erotichni-orientalski-tantsi-izumi-mrezhata-snimkivideo_news670913.html", "text": "\n Самира (Юлия) Зопунян е ярка и невероятно изразителна танцьорка на ориенталски танци от Русия. Много хора я запомниха с нейните изпълнения в известни руски телевизионни предавания. \n \n \nБащата на Самира е арменец, а майка й е от Адигея. Като човек с традиционно строг мироглед, баща й първоначално решително се противопоставял на това, че дъщеря му става танцьорка, но с течение на времето трябвало да промени гнева си към милост, защото Самира била постоянна и видимо не планирала да се откаже от ориенталските танци.\n \n \nСамира Зопунян е лауреат и участник в различни хореографски състезания, тя е основател и ръководител на два шоу-балета: „Империя” и „Ентре” и на танцовото училище „Империя”. \n  \n \n \n \n", "date": "2019.04.28", "title": "Майсторка на еротични ориенталски танци изуми мрежата (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/skorost/razkrikha-kde-otivat-starite-dizeli-ot-germaniya-tablitsa_news670613.html", "text": "\n В Германия ограничението за движение на стари дизелови коли продължава да се разширява и немците масово се стремят да се отърват от тези автомобили. Знаете ли се обаче къде отиват те? \n \n Отговор на този въпрос дава изданието Autozeitung. Според него износът на стари дизелови возила от Германия през изминалата 2018-а е нараснал с 20.5% спрямо предходната година. \n", "date": "2019.04.28", "title": "Разкриха къде отиват старите дизели от Германия (ТАБЛИЦА)"}
{"url": "https://blitz.bg/layfstayl/ptuvane/tova-e-nay-strashniyat-khotel-v-sveta-video_news670661.html", "text": "\n Това е най-страшният хотел в света, той се намира в перуанските планини, на около 400 метра от земята. Казва се Skylodge Adventure Suites.  \n Трябва да имате добра физическа подготовка, за да стигнете до там - защото трябва да се изкачите по хребета. \n Моля, обърнете внимание, че на планината има подготвени “скоби” за катерене, те са като стълби за туристите. \n Но все пак е по-добре да имате тренировка за катерене. \n Този хотел бе открит през 2013 г. на височина от около 400 метра на една от скалите с изглед към красивата свещена долина на Куско. Сега в комплекса се намират три капсули и една \"каюткомпания\". \n", "date": "2019.04.28", "title": "Това е най-страшният хотел в света! (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/ptuvane/v-kaliforniya-ima-indiantsi-koito-sa-pravoslavni-i-pishat-na-kirilitsa-video_news670656.html", "text": "\n Ако отидете в американския щат Калифорния и помолите местните индианци да говорят с вас не на английски, а на техния роден език, тогава вероятно ще се изненадате, пише известен руски блогър. От време на време ще срещнете много познати думи. С леко изкривено произношение, но все още доста разпознаваемо. Те ще нарекат млякото \"molokko\", ябълката - \"yapalka\", те ще кажат на лъжицата - \"lodzhka\". \n Има още много примери - ще дадем някои от тях в края на тази статия. Но първо трябва да направим малко отклонение, за да разберем как тези думи се появяват при калифорнийските аборигени като цяло. \n", "date": "2019.04.28", "title": "В Калифорния има индианци, които са православни и пишат на кирилица! (ВИДЕО)"}
{"url": "https://blitz.bg/svyat/bryuksel-dnes-shche-se-raztrese-ot-blgarski-ritmi_news670942.html", "text": "\n В деня на православния Великден – 28-и април в Брюксел ще се извие Голямото българско хоро. То ще започне в 14.30, а сред музикантите, които ще се включат в него, са тези от Национално училище за фолклорни изкуства „Филип Кутев“ от Котел и Ансамбъл \"Здравец\" от Гент. \n  \nИнициативата привлича българи не само от Белгия, но и от съседните Германия, Холандия и Люксембург. Кметът на Брюксел ще получи специален подарък – великденски яйца изписани с български фолклорни мотиви. \n \n", "date": "2019.04.28", "title": "Брюксел днес ще се разтресе от български ритми"}
{"url": "https://blitz.bg/daydzhest/razvrat-pltski-nasladi-zatrili-papa-yoan-khii-alekcandp-shecti-pravel-orgii-s-kyptizanki_news670949.html", "text": "\n От векове Католическата църква избира папа, който да напътства 1.27 милиарда католици по света. Но съвсем не всички 265 папи, заемали Светия престол след Свети Петър, са пример за морал и милосърдие. Мнозина имат трагична съдба - най-малко 16 папи са отровени, удушени или намушкани с кама. \nДраматичната съдба на мнозина папи описва в книгата „Шифърът на Марчевски“ писателят Асен Марчевски, преводач на трима папи и на петима италиански президенти, пише \" \".  \nОще първите папи, от времето на ранното християнство, са загивали като мъченици. Самият Свети Петър - първият папа - е разпънат на кръст с главата надолу в Рим. Четвъртият папа - Св. Климент, е заточен от император Траян в Крим, където местни езичници го хвърлят в морето със завързана котва на врата. А император Деций през 250 г. след Христа осъжда на смърт чрез обезглавяване папа Фабиан по време на жестоките гонения на християните. \nПлътски наслади причиняват кончината и на Йоан ХІІ, папа от 955 до 963 г. Историци твърдят, че превърнал Латеранския дворец - седалище на папите по онова време, в средище на разгул и пиянство. Наричат го Антихриста в Божията обител, след като нарежда да се отрежат ушите и езиците на враговете му. Загива от ръката на ревнив граф, който, след като го хваща с жена си в семейното ложе, го изхвърля чисто гол от третия етаж на замъка си. \nБенедикт ІХ е считан за един от най-корумпираните папи в историята на Католическата църква. Той успява три пъти да се окичи с папската тиара. Заради хомосексуални оргии в самия папски дворец го свалят и го низвергват. През 1047 г. си връща престола, след като отстранява папа Климент II със свещи, напоени с арсеник. \nПапа Сикст IV, избран през 1471 г., има шест незаконни деца, включително едно от сестра си. Това не го спира да създаде църковен данък върху проститутките и глобява свещениците, които имат любовници. Сикст IV прави шестима свои племенници кардинали. \nИменно той обаче поръчва построяването на Сикстинската капела. \nИнокентий VIII (от 1484 до 1492 г.) поощрява лова на вещици, т.е. изтезанията и убийствата на десетки хиляди невинни жени, а и деца. \nСред най-скандалните папи е нecмeтнo бoгaтият Aлeкcaндъp Шecти Бopджия, любител на оргиите с гoли кypтизaнки. Имал множество любовници и поне четири деца. Негова дъщеря е легендарната любителка на любовта и изкуствата Лукреция Борджия. Александър Шести е отровен през 1503 г. \nСъмнения за отравяне витаят и около внезапната кончина на Йоан Павел I, който е папа едва 33 дни. След като научава за връзки на банката на Ватикана с мафията, и той изрича фразата „Ще изгоня търговците от храма!“, която му коства живота.\n", "date": "2019.04.28", "title": "Разврат: Плътски наслади затрили папа Йоан ХІІ, Aлeкcaндъp Шecти правел оргии с кypтизaнки"}
{"url": "https://blitz.bg/layfstayl/vkusno-i-zdravoslovno-s-tezi-smutita-nikoga-nyama-da-sbrkate_news670798.html", "text": "\n Напоследък смутитата стават все по-популярни. С идването на летните жеги, глътка прясно приготвен сок не само ще утоли жаждата ви, но и ще насити тялото ви с полезни витамини. Ето защо, ако имате блендер на една ръка разстояние и свободно време, можете да си направите необикновено вкусни шейкове.  \n \n Рецептите за приготвяне за много и всички необходими продукти могат да бъдат закупени от всеки магазин. \n", "date": "2019.04.28", "title": "Вкусно и здравословно: С тези смутита никога няма да сбъркате!"}
{"url": "https://blitz.bg/intsidenti/ogromen-kran-rukhna-vrkhu-koli-zaginakha-chetirima-video_news670929.html", "text": "\n Четирима души загинаха, а други четирима бяха ранени при падане на строителен кран в Сиатъл, предадоха осведомителните агенции. Повредени са една сграда и са смачкани шест коли. \nКранът е паднал на улица \"Мърсър\". Инцидентът е станал на работната площадка за изграждане на нов университетски център на \"Гугъл\". \nСред жертвите са оператори на крана и двама шофьори. Сред ранените са майка и дете. \nВластите извършват идентификация на загиналите и ранените. Полицията е отцепила района на инцидента. \n  \n", "date": "2019.04.28", "title": "Огромен кран рухна върху коли, загинаха четирима (ВИДЕО)"}
{"url": "https://blitz.bg/intsidenti/izvnredna-situatsiya-s-turisti-kray-sedemte-rilski-ezera_news670948.html", "text": "\n Екипи на Планинската спасителна служба са оказали помощ на двама бедстващи израелски граждани в района на Седемте рилски езера, съобщава „ “. Двамата израелски граждани са били измръзнали.  \nТе са бедствали заради лошото време и невъзможността им за придвижване. \nЕкипите на ПСС са им оказали помощ, като акцията е приключила в 04.00 часа тази сутрин. Двамата израелски граждани са в добро състояние. \n \n", "date": "2019.04.28", "title": "Извънредна ситуация с туристи край Седемте рилски езера"}
{"url": "https://blitz.bg/layfstayl/ptuvane/turisticheski-atraktsii-ot-tsyal-svyat-za-koito-ne-ste-podozirali-che-sa-mente_news670975.html", "text": "\n Някои от най-популярните туристически атракции по света посрещат стотици хиляди посетители всяка година. Айфеловата кула, Статуята на Свободата и Гранд Каньон са само някои от най-натоварените забележителности. \nИма, обаче, голям брой знакови и широко популярни места, които всъщност не са истински. Те или са пресъздадени от туристите или се свързват с измислени места, които не са съществували в историята. \nТака например преди дни беше разобличена фалшификацията с дървото, по което се катерят кози, за да ядат буболечки в Мароко. Но това далеч не е единственият случай. \nОт „Чекпойнт Чарли“ в Берлин до Слийпи Холоу в Ню Йорк – това са местата, в които няма нищо автентично или изобщо не са свързани с легендите около тях.  \n", "date": "2019.04.28", "title": "Туристически атракции от цял свят, за които не сте подозирали, че са менте"}
{"url": "https://blitz.bg/layfstayl/za-damite/pretentsiozna-zhena-unizhi-zhestoko-godenika-si-snimki_news670867.html", "text": "\n Едно от най-важните решения в живота на един мъж е да прецени колко пари да похарчи за годежен пръстен. Някои хора стигат до крайности, като смятат, че не трябва цената му да пада под месечната му заплата. \nНо една жена е сметнала, че годеникът й не е похарчил желаната сума за красивия й годежен пръстен.  \n", "date": "2019.04.28", "title": "Претенциозна жена унижи жестоко годеника си (СНИМКИ)"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/eksperiment-edna-godina-mzh-yade-samo-kartofi-i-rezultatt-e-neveroyaten-snimki_news670787.html", "text": "\n Сигурно сте чували едни и същи съвети за диети и режими през годините. Ако искате да отслабнете, трябва да намалите консумацията на въглехидрати, особено на скорбялата, като тестени изделия, ориз и картофи. Представете си, че ядете само картофи за една седмица. А сега си представете, че ядете само това в продължение на година.  \n \n В началото на 2016 г. теглото на Андрю Тейлър , който е на 36 години, надхвърля 330 паунда (около 150 кг).  \n", "date": "2019.04.28", "title": "Експеримент: Една година мъж яде само картофи и резултатът е невероятен (СНИМКИ)"}
{"url": "https://blitz.bg/zdrave/tova-ubiva-25-000-dushi-v-evropa-ezhegodno-ima-li-spasenie_news670324.html", "text": "\n Антибиотичната резистентност нараства, около 25 000 души в Европа умират всяка година от инфекции с резистентни причинители. След 80-те години на ХХ в. не е създаван нов антибиотик.  \nБактериите са по-стари от нас, хората. Те са малки едноклетъчни микроорганизми. С голяма част от тях живеем в разбирателство, но с други - не толкова. \nВсъщност антибиотиците, които човечеството започна да използва преди около 100 г., са били голям пробив в науката, защото са дали възможност на много хора да не умрат от тежки бактериални инфекции.  \n", "date": "2019.04.28", "title": "Това убива 25 000 души в Европа ежегодно, има ли спасение?!"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/khrani-koito-ne-tryabva-da-yadete-kogato-se-lekuvate_news670854.html", "text": "\n Приемът на лекарства често е свързан със спазването на определена диета, както и правила - да се пият преди или след хране, рано сутрин или вечер. Това не е просто каприз на тялото, а често необходимост, за да подействат лекарствата. Има храни, които неутрализират действието на илачите. \nЛекарите понякога пропускат тези препоръки, но е важно да знаем какво да изключим от менюто си при различни видове лечение, защото някои обичайни продукти могат напълно да обезсмислят опитът за лечение. \n", "date": "2019.04.28", "title": "Храни, които не трябва да ядете, когато се лекувате"}
{"url": "https://blitz.bg/layfstayl/tova-sa-yasnite-znatsi-che-brakt-na-dvoykata-shche-se-razpadne-skoro_news670866.html", "text": "\n Група от сватбени фотографи разкриха \"червените флагове\", които са забелязали по време на церемониите, които са заснели през годините. Според тях именно тези действия на младоженците са били ясни знаци, че двойките ще се разделят. \nСписъкът, в който описват ясните знаци, които показват, че бракът на двойките ще се разпадне бързо, не е никак малък.  \n", "date": "2019.04.28", "title": "Това са ясните знаци, че бракът на двойката ще се разпадне скоро!"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/6-meditsinski-prichini-da-slagame-kurkuma-vv-vsichko_news670912.html", "text": "\n Лечебните свойства на популярната източна подправка са известни одавна. За първи път индийските лечители са ги забелязали преди около 2500 години.  \nВ куркумата има витамини В, витамин С (аскорбинова киселина), Е (токоферол), К (филохитон), РР (никотинова киселина), а също и желязо, калий, калций, магнезий, манган, мед, натрий, селен, фосфор и цинк. В допълнение, тя съдържа етерични масла и мастни киселини, заради което я включат в подмладяващите маски за лице и тяло. \n Въпреки това куркумата може да се използва за доста по-сериозни неща. \n", "date": "2019.04.28", "title": "6 медицински причини да слагаме куркума във всичко"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/za-kakvi-opasnosti-ni-preduprezhdava-bolkata-v-okoto_news670918.html", "text": "\n В някои случаи, като нараняване на очите, причината за болката е очевидна. Но често е трудно да се разбере защо ни боли окото. За да усложни нещата, острата болка в очите не показва колко сериозна е основната причина за дискомфорт. \n \nС други думи, сравнително малък проблем, като повърхностно изтъркване на роговицата, може да бъде много болезнен и дори да доведе до инфекция в тога - тогава може да се нуждаете от лекарства. Но някои много сериозни очни заболявания - включително катаракта, макулна дегенерация, най-често срещаният вид глаукома, отлепване на ретината и диабетно очно заболяване - не причиняват никаква болка в очите. \n", "date": "2019.04.28", "title": "За какви опасности ни предупреждава болката в окото"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/konsultatsiya-ima-li-smisl-da-se-vaksiniram-za-entsefalit_news670920.html", "text": "През миналото лято имаше много случаи на заразяване с енцефалит след ухапване от кърлежи. Чак сега разбрахме, че може да се ваксинираме и така да се предпазим от това заболяване. Но пролетта вече настъпи и не сме сигурни дали не сме закъснели с ваксината. Ако сега се ваксинираме, това ще ни защити ли от енцефалит? Ани Кръстева, гр. Сливен", "date": "2019.04.28", "title": "Консултация: Има ли смисъл да се ваксинирам за енцефалит?"}
{"url": "https://blitz.bg/layfstayl/otkritie-v-alyaska-potvrdi-uzhasna-legenda-za-indiantsite_news670979.html", "text": "\n Международен екип от археолози, ръководен от експерти от Университета в Абърдийн, намерил следи от жестока битка преди 350 години, преданието за която е предавано от местни жители от поколение на поколение. За откритието съобщава Live Science.  \nДосега историците са знаели за това само от легендите за коренното население на Аляска. Разкопките, извършени в с. Агалигмит, доказват, че легендата не лъже. Археолозите са открили следи от кървава битка, която се е случила преди около 350 години.  \nЛегендата за поредица от кървави конфликти от поколение на поколение преминава през индианците от племето Юпик.  \n", "date": "2019.04.28", "title": "Откритие в Аляска потвърди ужасна легенда за индианците"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/emiliya-razkhozhda-skparski-obuvki-za-3-bona-snimka_news671040.html", "text": "\n Фолк дивата Емилия се появи на участие в столичен клуб със скъпарски обувки, за които се е бръкнала 3 бона. \n Проверка на „Телеграф“ показва, че обувките са от последната колекция на Долче и Габана и струват 1500 евро в официалния сайт на марката. Откакто се омъжи за Жорж Башур певицата демонстрира висок стандарт и се гласи с дрехи и обувки от последните топ колекции на световни модни марки. \n", "date": "2019.04.28", "title": "Емилия разхожда скъпарски обувки за 3 бона (СНИМКА)"}
{"url": "https://blitz.bg/layfstayl/za-damite/opasnostta-ot-nezarazni-bolesti-po-vreme-na-bremennost_news670799.html", "text": "\n Според Световната здравна организация (СЗО), смъртността при майките е намаляла с 44% от 1990 до 2015 година. По-голямото внимание през годините е било съсредоточено върху най-често срещаните и преки причини за смъртта на майката, които включват усложнения като аборт или запушване. Непреките причини, като незаразните болести (НИЗ) и свързаните с тях рискови фактори, са винаги са били обект на по-малко внимание. \n В действителност почти 15% от смъртните случаи при майките са били причинени от незаразни заболявания, според анализ на СЗО през 2014 г.  \n", "date": "2019.04.28", "title": "Опасността от незаразни болести по време на бременност"}
{"url": "https://blitz.bg/layfstayl/ptuvane/eto-zashcho-ne-tryabva-da-mrsuvate-na-kruiz_news670845.html", "text": "\n Пътешествията на круизни кораби за някои са много освобождаващи – в открито море, далеч от дома. Но дори там има неща, които може, и такива, които не може да се правят. А каютите не са толкова усамотени, колкото си мислите. \nНа крузините кораби хората често се разпускат и се наслаждават с пълна сила на почивката си. Въпреки това и там действа определен етикет, към който туристите трябва да се придържат. Вашата каюта може да е вашето лично пространство по време на пътуването, но и там трябва да сте внимателни за поведението си. \n", "date": "2019.04.28", "title": "Ето защо не трябва да мърсувате на круиз"}
{"url": "https://blitz.bg/layfstayl/nova-tendentsiya-v-grimiraneto-podludi-sveta-snimki_news670794.html", "text": "\n Гримът е неизменна част от ежедневието на повечето жени. Много дами следят изкъсо тенденциите и са последователни в следването им, за да изглеждат винаги добре и в крак с модата.  \n \nСветовната козметична индустрия набира скорост всяка година. Напоследък много нашумя нова тенденция в гримирането.  \n", "date": "2019.04.28", "title": "Нова тенденция в гримирането подлуди света (СНИМКИ)"}
{"url": "https://blitz.bg/layfstayl/yoana-dragneva-chaka-bebe-ot-tv-vodeshch-snimka_news670855.html", "text": "\n Певицата Йоанна Драгнева е бременна от приятеля си Мирослав Димитров, който е водещ в Канал 1 на БНТ. Чаровната блондинка, която преди това имаше връзка с Ненчо Балабанов, е в трепетно очакване на новия член на семейството, пише „Хотарена”, цитиран от  . \nЙоана, която от няколко години е и общински съветник в ГЕРБ, сама загатна за щастливото събитие, като публикува снимка в профила си в инстаграм на малко бебе, изписвайки: „Очаквайте скоро”. \n", "date": "2019.04.28", "title": "Йоана Драгнева чака бебе от тв водещ! (СНИМКА)"}
{"url": "https://blitz.bg/layfstayl/ptuvane/tova-sa-nay-onepravdanite-khora-na-sveta-video_news670735.html", "text": "\n На тях им е забранено да ходят по улиците, да посещават магазини и храмове, не могат да ползват услугите на обществения транспорт, болници и клиники, извършват най-трудната и мръсна работа, от тях се срамуват се  като от чума. И това е само защото те са родени в неправилно семейство. Наричат се далити или недосегаеми. \n Далитите не са част от кастовата система. Има няколко теории за техния произход. Първо, далитите са потомци на местни индийски племена преди арийското завоевание. След като завладяват Индия, арийците решават, че местното население не трябва да бъде допуснато в обществото и е по-добре да го използват, за да върши най-лошата работа. И аборигените били изгонени от главните селища, в някакви бедни гета. Според друга версия, това са потомци на деца, изключени от обществото поради техния произход, чиито родители са нарушили кастовите принципи, например, майка от по-ниска каста и баща от по-висша. \n", "date": "2019.04.28", "title": "Това са най-онеправданите хора на света (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/skorost/misteriya-i-daymler-ne-znae-otkde-kim-chen-un-se-e-sdobil-s-mertsedes_news670842.html", "text": "\n Германската корпорация „Даймлер“ няма отговор на въпроса как севернокорейският лидер Ким Чен-ун се е снабдил с бронирана лимузина, произведена от компанията, съобщава АФП. \nОт „Даймлер“ уверяват, че не продават своя продукция на Северна Корея. Санкциите, наложени от ООН, забраняват да се доставят на Пхенян предмети на лукса, включително лимузини. \nКим Чен-ун се появяваше с лимузини на „Даймлер“ на няколко международни срещи.  \n", "date": "2019.04.28", "title": "Мистерия! И „Даймлер“ не знае откъде Ким Чен-ун се е сдобил с „Мерцедес“"}
{"url": "https://blitz.bg/layfstayl/omar-borkan-be-izkhvrlen-ot-sauditska-arabiya-zashchoto-e-tvrde-krasiv-no-kde-e-toy-sega_news670795.html", "text": "\n Омар Боркан Ал Гала е мъж с необикновена красота. Въпреки че е женен, той е спечелил милиони женски сърца. Омар е роден на 23 септември 1990 година в Багдад, но е прекарал детството си в Дубай. \nПрез 2013 година той е бил помолен да напусне Саудитска Арабия, а причината е шокираща!  \n", "date": "2019.04.28", "title": "Омар Боркан бе изхвърлен от Саудитска Арабия, защото е твърде красив! Но къде е той сега?"}
{"url": "https://blitz.bg/layfstayl/za-damite/s-pukhkav-kozunak-po-retseptata-na-baba-shche-oberete-vsichki-tochki-na-velikden_news670776.html", "text": "\n В навечерието сме на един от най-големите и светли християнски  празници - Възкресение Христово. Подготовката за празника започва още от началото на Страстната седмица. \nЯйцата се боядисват обикновено на Велики четвъртък. Тогава се подновява квасът и се замесва тестото за великденските хлябове. \nНа Възкресение Христово на празничната трапеза задължително се отговява с великденски яйца и обредни хлябове и всички се \"чукат\" с шарени яйца - за здраве. \nВ случай, че сте решили да се подготвяте в последния момент, на Велика събота ще ви предложим една рецепта, с която да си приготвите страхотен и много ароматен козунак на конци. \nЩом отхапете от него, моментално ще ви връхлетят милите спомени от детството, свързани с трескавата подготовка за празника и отрупаната с лакомства трапеза. \n", "date": "2019.04.28", "title": "С пухкав козунак по рецептата на баба ще оберете всички точки на Великден"}
{"url": "https://blitz.bg/layfstayl/bez-konkurentsiya-tova-sa-5-te-nay-uspeshni-i-bogati-zodii_news670797.html", "text": "\n Според астрологията, всеки знак има своите личностни черти, както положителни, така и отрицателни, но има пет зодии, които се открояват като най-вероятно да станат богати. Всеки знак има шанс да стане богат, ако е достатъчно амбициозен. \nТези пет знака обаче имат всички способности да забогатеят и да успеят много по-лесно. Те просто носят в себе си по-различни качества.  \n", "date": "2019.04.28", "title": "Без конкуренция: Това са 5-те най-успешни и богати зодии!"}
{"url": "https://blitz.bg/obshtestvo/intervyu/aktrisata-gergana-tsakova-ot-glast-na-blgariya-prizna-neshcho-neochakvano-za-svetovnoizvestna-kinozvezda_news670974.html", "text": "\n Гергана Цакова направи особено впечатление на треньорите в \"Гласът на България\" още по време на кастингите на тъмно, на които с нетърпение да види кой стои зад красивия глас, първа се обърна Михаела Филева, пише  . \nСъдба или не – Михаела избра Гергана за втори път в своя отбор и по време на музикалния й дуел с Георги. Така усмихнатата актриса вече е все по-близо до финала на хитовата продукция на bTV. В откровено интервю тя ни споделя не само съкровените си желания на сцената на „Гласът на България”, но и някои от най-големите мечти в живота си. \n", "date": "2019.04.28", "title": "Актрисата Гергана Цакова от „Гласът на България” призна нещо неочаквано за световноизвестна кинозвезда!"}
{"url": "https://blitz.bg/layfstayl/ptuvane/ptyat-na-spasitelya-km-vzkresenieto-v-yerusalim-stpka-po-stpka_news670945.html", "text": "\n Едва ли има по-автентично честване на празника от това в църквата \"Възкресение Христово\" в Йерусалим – на самото място, на което някога Исус е бил разпнат, погребан и после е възкръснал. Всяка година на Божи гроб се провежда чудотворната церемония по запалването на Благодатния огън. \nЗа жалост нашата православна църква е единствената, която няма свое храмово пространство до Божи гроб. Българите са били от първите народи със свой храм в Йерусалим, но след османското владичество той останал без подкрепа отвън и някъде в началото на ХІХ век изчезнал.Дори и така обаче преживяването \"Великден в Йерусалим\" е достатъчно затрогващо – и ще ви остави спомен за цял живот. \nНа древния арамейски език - езикът, на който е говорил Иисус Христос, вместо \"Отивам в Йерусалим\" казвали \"Изкачвам се в Йерусалим\". И не само защото градът е съграден върху хълм, който настина трябва да бъде изкачен. Казват, че Йерусалим е мястото, където човек е най-близо до Бога. \n", "date": "2019.04.28", "title": "Пътят на Спасителя към Възкресението в Йерусалим – стъпка по стъпка"}
{"url": "https://blitz.bg/layfstayl/za-damite/palava-baba-prespa-s-200-mladezhi-i-otkri-klyucha-km-vechnata-mladost_news670868.html", "text": "\n Гайнър Еванс е започнала да се влюбва в млади мъже, когато се е развела със съпруга си през 2010 година. Бабата на четири внука е преспала с 23-годишен младеж и никога повече не погледнала назад. Но това довело до една дълга поредица от мимолетни връзки с млади гаджета.  \nГайнър разкрива какво я държи млада и защо духът й не остарява.  \n", "date": "2019.04.28", "title": "Палава баба преспа с 200 младежи и откри ключа към вечната младост!"}
{"url": "https://blitz.bg/kriminalni/napadatel-razstrelya-vyarvashchi-v-sinagoga-v-kaliforniya-snimki_news670928.html", "text": "\n Полицията разследва стрелба на синагога в Сан Диего. Има ранени, съобщава Си Ен Ен. Телевизията се позовава на съобщение на местния шериф в \"Туитър\". \nСтрелбата е станала в синагога Chabad Way в град Поуей. Най-малко четирима са ранени при стрелбата. Те всички са приети в болница. Тук една жена е починала от раните си.   \nПолицията е задържала един стрелец. Силите на реда смятат, че той е действал сам. \nЕдин мъж бе задържан за разпит във връзка със стрелбата, съобщиха от отдела на шерифа. \nСтрелбата е станала по време на празника Пасха. Той е един от най-светите еврейски празници на годината, който завършва в събота.\n", "date": "2019.04.28", "title": "Нападател разстреля вярващи в синагога в Калифорния (СНИМКИ)"}
{"url": "https://blitz.bg/svyat/arestuvakha-napadatelya-na-sinagogata-v-kaliforniya-snimkivideo_news670936.html", "text": "\n 19-годишен младеж е задържан след стрелбата в синагога по време на еврейския празник Пасха в американския град Поуей, северно от Сан Диего. Най-малко един човек е бил убит, а няколко други са ранени, съобщи кметът на града, цитиран от Си Ен Ен. \n  \nСтрелбата е била открита в синагогата Congregation Chabad в градчето. По думите на кмета, вероятно става дума за престъпление от омраза. \n \n   \nПред репортери в Белия дом президентът на САЩ Доналд Тръмп заяви: „Към този момент това изглежда като престъпление от омраза, но изпращам най-дълбокото си съчувствие на всички засегнати и ще доведем случая докрай“. \n \n \n \nВ близкия медицински център са били откарани четири души след стрелбата. Там е починала 60-годишна жена. Останалите трима са в стабилно състояние. \n \n \n \n57-годишният равин, който също е прострелян, има рани, които говорят за самозащита. Той вероятно ще изгуби показалеца на дясната си ръка. 34-годишна жена и момиче имат рани от куршуми. Момичето има наранявания по крака и лицето. \n \n \n \nСтрелецът е идентифициран като Джон Ърнест от Сан Диего. Властите разследват дали той има връзка с палеж на джамия в близкия град Ескондидо от миналия месец. Превод и редакция: БЛИЦ  \n  \n \n", "date": "2019.04.28", "title": "Арестуваха нападателя на синагогата в Калифорния (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/svyat/nova-strelba-okrvavi-kaliforniya-video_news670944.html", "text": "\n Петима са пострадали при стрелба в американския град Лос Анджелис, съобщава АВС. Инцидентът е станал малко след 19 часа в събота. \nПо данни на очевидци, неизвестен е открил стрелба по автобус, в който е имало хора. По последни данни, един от ранените е в критично състояние, други двама – в тежко. Пострадалите са закарани в болница. \n Повече подробности не се съобщават. \n  Превод: БЛИЦ \n", "date": "2019.04.28", "title": "Нова стрелба окървави Калифорния (ВИДЕО)"}
{"url": "https://blitz.bg/kriminalni/piyan-na-motika-i-zadigna-motor-i-napravi-golyama-belya-na-velika-sbota_news670951.html", "text": "\n Пиян на мотика жител на мездренското село Върбешница се вкара във екшън, който завърши в ареста, съобщават от ОД на МВР във Враца. \n  \nВ събота, малко след 16.30 часа постъпил сигнал, че 27-годишният В.И. е откраднал чужд мотопед. Оплакването подал собственика на превозното средство - жител на Враца. \n  \nДокато се опитвал да се повози, крадецът катастрофирал. При проверка с дрегер ченгетата установили, че той е изпил почти литър концентриран алкохол, а пробата му с дрегер отчела 3.2 промила. \n  \nКърканият крадец бил арестуван с мярка до 24 часа, а инцидента е докладван на дежурен прокурор в Мездра. \n  \nСрещу 27-годишния жител на Върбешница е образувано досъдебно производство. \n \n", "date": "2019.04.28", "title": "Пиян на мотика и задигна мотор и направи голяма беля на Велика Събота"}
{"url": "https://blitz.bg/kriminalni/prestplenie/shok-zvyara-ot-kipr-se-okaza-s-blgarski-koreni_news670983.html", "text": "\n Майката на 35-годишният Никос Метаксас е българка, баща му кипърец, пише  . В момента кипърските власти проверяват дали кипърския му родител е биологичен баща или Метакса е доведен син.  \nНовината взриви обществеността в Кипър, а социалните мрежи са залети с упреци към медиите, че не съобщават официално българския произход на килъра. Официално бе потвърдено, че серийният убиец е имал контакти и с български фотомодел, която е позирала в дома му. Същият се е представил за професионален фотограф. \nМладият модел от български произход се запознава с Никос Метаксас преди месец и позира за него във видеоклип на леглото на 35-годишния военен, където според признанието му пред полицейските следователи на същото легло е имал сексуален контакт с Ариан Паланас Розано от Филипините, която после е убил. \nБългарката се запознава с килъра през Фейсбук. \n \n \n \n", "date": "2019.04.28", "title": "Шок: Звяра от Кипър се оказа с български корени!"}
{"url": "https://blitz.bg/obshtestvo/ivancheva-napravi-grozno-bogokhulstvo-navrkh-velikden_news670985.html", "text": "\n Осъдените бивша кметица на „Младост“ Десислава Иванчева и заместничката ѝ Биляна Петрова се самопровъзгласиха за светици. Във Фейсбук профила на Иванчева бяха публикувани боядисани яйца. \n  \nНа едната снимка се вижда изображението на Божията майка и младенеца върху яйцето. На другата снимка върху боядисаното яйце е образът на Иванчева и Петрова. Навръх Великден техни „близки и екипът им“ призовават и хората да запалят свещичка за „свободата на невинните“. \n \n \n   \n  Те бяха задържани миналата година и обвинени, че са поискали 500 000 евро подкуп от бизнесмена Александър Ваклин, за да бъде придвижена негова преписка в общината. \n  \nПри ареста на двете в колата им бяха намерени 70 000 евро, които според прокуратурата били първата вноска от искания подкуп. \n \n", "date": "2019.04.28", "title": "Иванчева направи грозно богохулство навръх Великден"}
{"url": "https://blitz.bg/kriminalni/okonchatelno-ubiytsite-na-vasil-iliev-veche-sa-nevinni_news670856.html", "text": "\n Убийците на Васил Илиев са невинни. Правният абсурд обаче е истина и се обяснява с факта, че през февруари 2019-а изтече абсолютната давност на престъплението отпреди 24 години, разследването е прекратено завинаги и килърите нямат повод да се страхуват от лапите на Темида. Това твърди Lupa.bg, като се позовава на магистрат, запознат с детайлите по атентата. Анонимните атентатори обаче не могат да са спокойни заради приятелите на Императора на ВИС, които още таят жажда за възмездие. \nНа днешния 25 април се навършват точно 24 години от смъртта на висаджия №1. През далечната 1995 г. Васил Илиев е безспорният господар на сенчестия бизнес в България, любимец на политици, бизнесмени, спортисти и плеада красавици. Приказката за бореца от Кюстендил обаче приключва привечер, докато пътува към своя ресторант „Мираж” в София с три куршума, изстреляни от анонимни килъри. \nЧасове преди екзекуцията Императора се среща с партиен функционер от БСП в парк-хотел „Москва”. После тръгва към своя ресторант „Мираж” в столичния кв. „Емил Марков”, смятан за централа на ВИС, където трябва да празнува рождения ден на майка си Венче. Босът шофира сам сребристия си мерцедес 600 SL, регистриран същия ден в КАТ, а гардовете му го следват в червен „Сеат толедо”. Часове по рано висаджия №1 дал на друг добре облечен бизнесмен – Филип Найденов - Фатик 100 000 долара, за да му докара новия поръчков мерцедес. \nКъм 21,10 ч. колите влизат в малката, тъмна и изровена ул. „Никола Каменов”, до която има строеж. Заради лошия път Илиев се движи само с 20 км/ч. Почти спрял е, когато неизвестни килъри откриват стрелба със заглушител от 2-3 метра. Мерцедесът забива калник в металната ограда на строежа. От предницата му излиза дим, потрошени са предното и дясното стъкло, фаровете светят. \n30-годишният Васил Илиев е килнал главата си встрани, издъхнал на място. Един куршум го уцелва в главата, друг минава над ухото, а трети пронизва рамото и спира в гръбначния стълб. На мястото са изстреляни общо 17 куршума. Има пробойна и по колата на двамата гардове, но те са невредими. \nКилърите на митичния борец обаче се измъкват сухи и до момента няма категорична яснота нито за поръчителя, нито за извършителите на атентата. Макар че през тези 24 години версиите се множаха в геометрична прогресия. \nОтминалото време обаче малко по малко заличава от обществената памет тартора на ВИС. Преди време, например, негова любима кръчма на „Златните мостове” във Витоша изтри и последния спомен за бореца, видя Lupa.bg. Стопаните на ресторанта, който събира стотици изгладнели туристи на кебапчета и шкембе чорба, махнаха старите некролози на могъщия гангстер, чиято дума бе закон в България през 90-те. \nВ негова памет кръчмарите държаха години наред тъжната вест за кончината на стените. Поводът бе, че приживе шефът на могъщата империя ВИС редовно отскачаше до уютната кръчма за глътка спокойствие и скромна, но вкусна софра. Това бе мястото за уединение и размисъл на Нерон Вълка, където бягаше от тълпите борци и политици, които го търсеха за всевъзможни услуги и заеми. Днес обаче от некролозите няма и следа.\n", "date": "2019.04.28", "title": "Окончателно: Убийците на Васил Илиев вече са невинни"}
{"url": "https://blitz.bg/kriminalni/prestplenie/potvrdeno-zvyara-ot-kipr-e-blgarin-smrazyavashchi-razkritiya_news671006.html", "text": "\n Серийният убиец от Кипър, 35-годишният Никос Метаксас е с български произход. Майка му е българка от Стара Загора, а баща му кипърец, твърди  . Двамата родители се запознават в България като състуденти. Сключват брак от който имат две деца, Никос и една дъщеря по-малка от него. Преди около 20 години се развеждат и Никос остава да живее с баща си, а сестра му Лени с майката. Разводът протича много бурно и със скандали. \nСпоред психолози, една от вероятните причини за отключване на това маниакално поведение да убива чужденки може да е свързана и с този развод, ако в пубертетска възраст бащата е натяквал на сина си, че чужденките са проблемни жени. 35-годишният е женен за кипърка и има две деца на 10 и 6 години. Преди няколко години жена му го напуска, но нямат официален развод. Проверява се дали времето през което е започнал да убива има връзка и с раздялата с жена му. \nСпоред официална информация на кипърската полиция през последните 3-4 години изчезналите чужденки-жени на острова са над 30 като между тях има има и три българки. Установено е, че килъра е посещавал и турската част на острова, където също има изчезнала виетнамка. До момента обвинения няма адвокат, тъй като всички служебно назначавани дават отвод. Никос Метаксас е от известна кипърска фамилия, търгуваща със злато и и притежава верига от златарски магазини на острова. \n", "date": "2019.04.28", "title": "Потвърдено: Звяра от Кипър е българин! Смразяващи разкрития"}
{"url": "https://blitz.bg/kriminalni/prestplenie/semeystvo-pomoli-tsigani-da-namalyat-muzikata-zashchoto-detsata-im-spyat-a-tumbata-izvrshi-neshcho-brutalno-snimki_news671020.html", "text": "\n Истински екшън се заформи навръх Великден в Куклен, пише  . \n Над 20 роми са нахлули в частен имот, където пловдивска фамилия с четири малки деца се била събрала за празника. Агресията на ромите е била провокирана след забележка за силна музика. Видимо те са били пияни. \n Ядосали се, след като фамилията ги помолила да намалят музиката, тъй като в ранния следобед децата спели. Ромите прескочили оградата и нахлули в имота. \n Съседи се обадили на тел. 112 и за минути на мястото пристигнали два екипа на полицията. Пияните мъже обаче нападнали и тях и изпотрошили полицейските коли. В момента към Куклен пътуват още униформени. \n Веднага на помощ на колегите си от Пловдив дойдоха 5 патрулки и жандармерия, която в момента извършва масови арести в махалата. \n \n \n", "date": "2019.04.28", "title": "Семейство помоли цигани да намалят музиката, защото децата им спят, а тумбата извърши нещо брутално! (СНИМКИ)"}
{"url": "https://blitz.bg/kriminalni/prestplenie/izvnredna-novina-za-zvyara-blgarin-ubival-zheni-tragediyata-stava-vse-po-golyama_news671025.html", "text": "\n Откриха четири от търсените седем тела на жертвите на серийния убиец, признал за престъпленията си, пише кипърското издание Cyprus Mail. Продължава търсенето на останалите три. \nЖертвите на убийството включват 39-годишната Мери Роуз Тибурио, чието тяло е било намерено от полицията в шахта на мината Мицеро на 14 април, Ариан Паланас Лозано, на 28 г., от Филипините, чието тяло се смята за открито в същия рудник на 20 април, въпреки че това все още не е потвърдено официално; и трето тяло, за което се смята, че принадлежи на жена от Непал, което е било открито на стрелбище в Орунта в четвъртък следобед. \nСпоред самопризнанията на убиеца вероятно може да е на жена на име Асмита Хадка Биста от Непал, която е използвала онлайн името Ката Ано и е била в контакт с „Орестис“ – самоличността, използвана от предполагаемия убиец, където според съобщенията, две от жертвите са срещнали убиеца си. Полицията все още издирва три тела. Останките на една от жертвите са открити в куфар в езеро, посочено от убиеца, изваден в неделя. Тялото на Тибурсио е открито на 14 април в шахта в близост до Мицеро, което даде начало на разследването. Майката и дъщерята са изчезнали миналия май. Една седмица по-късно екипите за търсене са намерили друго тяло в същия рудник, за което се смятало, че е на Лозано, която изчезнала през юли 2018 г., но не е идентифицирана окончателно. \nЕкип от британски експертище бъде изпратен в Кипър в понеделник, за да подпомогне разследването. Съобщава се също, че властите в северната част също започват разследване на убийството на жени от чуждестранен произход. Документът съобщава, че те се съсредоточават върху убийството на 40-годишната виетнамка Дам Тхи Хоп, която е изчезнала през октомври 2017 г., и чието тяло е намерено близо до летище Тимбу (в Северен Кипър)през януари 2019 г. \n \n", "date": "2019.04.28", "title": "Извънредна новина за Звяра-българин, убивал жени! Трагедията става все по-голяма!"}
{"url": "https://blitz.bg/ikonomika/chlenove-na-nova-ira-brekzit-ni-dade-vzmozhnost-da-se-razviem_news671034.html", "text": "\n Брекзит е дал възможност на войнствената ирландска националистическа групировка, която призна, че е причинила смъртта на журналистката Лайра Маккий, да продължи кампанията си срещу британското управление в Северна Ирландия, съобщи в. \"Сънди таймс\" като се позова на нейни лидери, предаде Ройтерс. \n\"Нова ИРА\" - една от малкото групировки, които се противопоставят на мирното споразумение за Северна Ирландия от 1988 г., каза, че неин член е застрелял миналата седмица 29-годишната журналистка в Лондондери, след като открил огън по полицаи при безредици, които Маккий наблюдавала. Убийството й беше предшествано от взрив на кола бомба в Лондондери през януари. За него полицията също обвини \"Нова ИРА\". Смъртта на Маккий породи страхове, че малки маргинализирани войнствени групи се възползват от политическия вакуум в британската провинция и от напрежението, предизвикано от решението на Великобритания да напусне Европейския съюз, предаде БТА. \n\"Брекзит накара ИРА да се пренасочи и подчерта доколко Ирландия остава разделена. Би било нехайство от наша страна да не се възползваме\", цитира \"Сънди таймс\" член на \"Нова ИРА\". Вестникът разкрива, че подготовката на интервюто с члена на \"Нова ИРА\" е отнела месеци на дискретни контакти и тайни срещи с националисти и техни привърженици от двете страни на границата. Репортерът на изданието бил возен цял час на задната седалка на кола от мястото на уговорена среща, за да проведе интервюто. \n\"Нова ИРА\" е много по-малка от историческата Ирландската републиканска армия (ИРА), разпусната след мирното споразумение, сложило до голяма степен край на три десетилетия конфликт между главно протестантските привърженици на британското управление на провинцията и главно католическите застъпници на обединение с Ирландия. Групата е създадена през 2012 г. след сливане на три от четирите основни войнствени националистически групи. Оттогава тя пое отговорност за няколко нападения, между които две отделни убийства на двама надзиратели в затвори. Според \"Сънди таймс\", групата, която нарича себе си просто \"ИРА\", отказва да обсъжда числеността си или дали планира да засили нападенията с огнестрелно оръжие и бомби. \"Нашите въоръжени действия служат на една цел. Те са символични. Те са пропаганда. Те дават на света да разбере, че в Северна Ирландия има конфликт\", каза друг член на \"Нова ИРА\". \"Докато има британци в Ирландия и докато страната остава разделена, ще има и ИРА\", увери той.\n", "date": "2019.04.28", "title": "Членове на \"Нова ИРА\": Брекзит ни даде възможност да се развием"}
{"url": "https://blitz.bg/layfstayl/skorost/vizhte-kak-se-proizvezhdat-moshchnite-i-brzi-superkoli-koenigsegg-video_news670879.html", "text": "Град Енгелхолм в Швеция едва ли е широко известен в света. С население от около 41 500 души, той не е много популярен сред туристите, но има нещо доста интересно в това населено място.\nШведските суперколи Koenigsegg се произвеждат в този град - едни от най-мощните и бързи автомобили в света. За тези, които не могат да стигнат до Енгелхолм лично, журналистите от Top Gear са подготвили видео обиколка на завода на марката. \n \n", "date": "2019.04.28", "title": "Вижте как се произвеждат мощните и бързи суперколи Koenigsegg (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/za-damite/tova-e-nachint-za-varene-na-perfektnite-yaytsa-za-velikden-video_news670647.html", "text": "\n Приготвили сте боите за великденските яйца, които не сте успели да боядисате на Велики четвъртък и се гласите за ритуала в събота. Но, ако тогава се случи най-неприятното и изпуснете последния срок?! \n \n Защото случвало ли ви се е да установите, че всички яйца, които сте сварили за Великден, са се напукали? \n", "date": "2019.04.28", "title": "Това е начинът за варене на перфектните яйца за Великден (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/khoroskop/khoroskop-za-28-april-tezi-tri-zodii-tryabva-da-bdat-mnogo-vnimatelni-na-velikden_news670906.html", "text": "\n Овен \nДенят ще ви донесе среща, която тайно сте желали, но сте се страхували. Ще напомнят за себе си хора, които някога са играли много важна роля в живота ви. За възстановяване на отношенията сега не може и дума да става, но много ви се иска, да направите максимално възможното добро впечатление. Не се престаравайте: вашите опити ще предизвикат по-скоро насмешка, отколкото възхищение. С парите оперирайте много предпазливо и не допускайте празни и необмислени харчове. Вероятността за неудачни покупки е много голяма. Не е изключено и да се загубят важни документи. Вечерта са възможни неприятни известия. Телец \nБъдете предпазливи с парите: денят е свързан със загуби, глоби и други обстоятелства, водещи до влошаване на финансовото положение. Към своите вещи трябва да се отнасяте особено грижливо, тъй като е възможно чупене на техника и превозни средства, загуба на скъпоценности и съсипване на дрехи. Затова пък в сферата на емоционалните отношения цари пълен порядък, денят се подрежда благоприятно за приятелско общуване, семейни мероприятия и романтични срещи. Пътуване би минало без проблеми, ако това стане през втората половина на деня. Близнаци \nНе е изключено днес по пътя за работа да ви очаква огромна дупка и вие да закъснеете. Планетите препоръчват да измените в живота си нещо кардинално, като от нещо се откажете, а нещо приемете. Краят на деня прекарайте в уютна и спокойна атмосфера. „Изключете” мислите си и се отпуснете. Може да вземете и ароматична вана. Ще се активизира фантазията ви, ще откриете че притежавате нетрадиционни способности и може да възникнат непредсказуеми усещания. През днешния ден също е възможна разправия с някой от вашите приятели, поради безотговорно отношение към случайно попаднала у него информация. Рак \nОтстъпвайки нещо, ще усетите истинска свобода, та защо тогава да не се опитате да го направите? В действията си сте се ръководили от истински мотиви, но неизвестно защо хората пропускат вашите идеи покрай ушите си. Запазете енергията си за онези, които действително ще пожелаят да ви изслушат. Приемете и факта, че някои хора си имат собствен път и правят това, което сами намират за необходимо. В този момент сте направили всичко, което сте могли. Освободете се от моралните задължения и отговорности, които сами сте си възложили. Лъв \nДнес ще разберете, до колко може да разчитате на своя любим човек в трудна минута. Възможно е, трудната минута да не се случи с вас, а с някой от близките му хора, но поведението му ще бъде доста показателно: наблюдавайте и си правете изводи. Дева \nДнес основен въпрос ще бъдат тайните и тяхното запазване. Ще мислите, заслужава ли си да се разкриват всички тайни. Трябва да се убедите, че сте абсолютно уверени в своето решение, преди да кажете дори и дума. И помнете, че днес, благодарение на влиянието на звездите, не само на вас ще бъде трудно да пазите тайна. Възможно е това да се каже изключително сложна задача, особено ако се отнася за пазене на семейни тайни. Бъдете по-сдържани и честни, а ако е нужно, избройте до сто, преди да кажете нещо. Везни \nПонякога е по-безопасно да предоставите контрола над вашите спестявания на някой друг, например на високопоставени хора. А понякога е обратно - най-добре е, да контролирате всичко самостоятелно. Сега е настъпил момент, когато всичко свое е добре да държите при себе си, особено ако пътешествате и може да се случи нещо във всеки момент. Допълнителният багаж няма да създаде толкова много проблеми, както изглежда на пръв поглед. Скорпион \nМного неща се променят, но за съжаление - съвсем не винаги така, както ви се иска. Но през този ден всяко събитие открива нова възможност. Нужно е само време, за да забележите това, и да се възползвате от новата възможност. Наистина, често вземате правилни решения, ръководейки се от своята интуиция, но не винаги може да обясните на обкръжаващите (даже и на най- близките си хора), защо предприемате тази или онази крачка. Успешни ще се окажат покупките, дори и да са спонтанни и непланирани. Даже и множко да похарчите, пак няма да останете с празно портмоне. Стрелец \nДнес Стрелците са учудващо спокойни, сдържани и сериозни. Това прави деня изключително подходящ за различни дейности, като можете да достигнете успех практически във всичко. Бъдете внимателни при общуването с обкръжаващите. От това, как ще се осъществява то днес, зависи прекалено много. Затова не е редно да си позволявате нарочно да обиждате човек, като например демонстрирайки своето превъзходство. Постарайте се да си дадете спокойствие, а така по-лесно ще достигнете желаното. Козирог \nДенят ще премине добре, но влиянието на позитивните тенденции днес може да бъде определено само като умерено, а това значи, че за големи постижения ще са нужни много повече усилия. Ще възникнат проблеми в личните отношения, защото близките ви хора са убедени, че постъпките ви са продиктувани от егоизъм, макар че не е така. Не жалете сили за укрепване на семейните връзки, тъй като днес този въпрос е много актуален. Лесно ще се справяте с ежедневните проблеми, стига да не тръгнете да търсите екзотични способи за решаване на прости задачи. Денят е подходящ за покупки на вещи, които ще са ви полезни в работата. Водолей \nПрез този ден повече от обичайно ще се нуждаете от подкрепа и непременно ще я получите от хора, които никога преди не са демонстрирали своето добро отношение към вас. Възможни са подаръци и приятни сюрпризи. Човек, с който сте имали общ бизнес доста отдавна, ще ви направи много интересно предложение за сътрудничество. Много добре се подреждат и романтичните ви отношения и да постигнете взаимно разбиране с любимия човек съвсем не е трудно. Всички увлечения през този ден ще се окажат доста по-сериозни, отколкото сте могли да си представите. Риби \nДнес ще се радвате на успех в неща, с които не са могли да се справят другите. Енергични сте и не се страхувате от трудности и препятствия. Способността ви да запазвате спокойствие даже и когато останалите се объркват, ви дава сериозно предимство. Освен това днес сте съвършено неотразими, затова и знаци на внимание няма да ви липсват. В запознанствата бъдете внимателни: преценете какво можете да си позволите, а има и вероятност отношенията, започнали днес, да станат доста сериозни.\n", "date": "2019.04.28", "title": "Хороскоп за 28 април: Тези три зодии трябва да бъдат много внимателни на Великден"}
{"url": "https://blitz.bg/layfstayl/izvestnite-rozhdenitsi-na-28-april_news670930.html", "text": "\n   Днес повод за празнуване и почерпка имат: \n  У нас: Атанас Ташков , депутат от ГЕРБ в 44 НС Проф. Ангел Станков , цигулар, носител на Ордена на Британската империя, Проф. д-р Анда Палиева , ръководител катедра “История на музиката и етномузикология” в Националната музикална академия Чл. кор. Атанас Ковачев , архитект Димитър Бойчев , депутат от ГЕРБ в 44 НС Иван Кулеков , писател сатирик Лилана , поппевица. Марин Бодаков , журналист, поет Арх. Христо Генчев , общественик \n  По света: Анна Окса , една от иконите на италианската поп музика, двукратна победителка на фестивала „Санремо“. На 4 юли 2018 г. предстои голям неен концерт на фестивала „Анима“ Гюнтер Ферхойген ,    германски и европейски политик, еврокомисар по разширяването от 1999 г. до 2004 г., еврокомисар по въпросите на предприятията и промишлеността от 2004 г. до 2010 г., един от петте заместник-председатели на Комисията Барозу. Някои го наричат Архитектът на присъединяването на България към ЕС Валтер Дзенга , бивш италиански футболист, считан за един от най-добрите вратари в света за всички времена. Като треньор обикаля три континента и осем държави Джей Лено ,  американски комик и тв водещ, познат с „Тазвечершното шоу с Джей Лено“, което води от 1992 до 2009 и от 2010 до 2014 г. Има телевизионен канал и телевизионно шоу \"Гаражът на Джей Лено\" и колекция от около 150 автомобила Джесика Алба , американска актриса, секссимвол, носителка на награда „Сатурн“ за участието си в сериала „Ангел на мрака“.Тя притежава своя собствена еко компания - The Honest Company, която основа през 2011 г. В навечерието на 2018 г. роди третото си дете Джон Крайтън , американски тест пилот и астронавт на НАСА, участник в три космически полета Диего Симеоне , бивш аржентински футболист, прекратява своята състезателна кариера през 2006 г. треньор на Атлетико Мадрид от края на 2011 г. до сега Мери Макдонъл , американска актриса, номинирана за награда Оскар за ролята си във филма „Танцуващият с вълци“. Известна е и с участията си в телевизионния сериал „Бойна звезда: Галактика от 2004 г.“ и филма на Роланд Емерих „Денят на независимостта“ Пенелопе Крус , испанска актриса, удостоена с награда „Оскар“ в категория „най-добра поддържаща актриса“ за изпълнението си във филма на Уди Алън – „Вики, Кристина, Барселона“. Омъжената за Хавиер Бардем звезда забави актьорската си кариера, за да се посвети на децата им,  завърна се като Донатела Версаче в сериала “Американска криминална история”, а на 8 май 2018 г. кинофестивалът в Кан ще бъде открит с прожекция на филма \"Всички го знаят\" на иранския режисьор Асгар Фархади с участието на двамата съпрузи Пол Локхарт , американски тест пилот и астронавт от НАСА, участник в два космически полета Стивън Блум , американски озвучаващ актьор, известен в дублажа на анимета и видеоигри. Най-известните му роли са Спайк Спийгъл в „Каубой Бибоп“ и Мюджен в „Самурай Чамплу“. Озвучава Върколака в някои игри, както и в анимации Хорхе Гарсия , американски актьор и комедиант от испански произход, известен с ролята си Хектор Лопез в сериала „Бекър“ и с ролята си на Хърли Рейес в „Изгубени“. Познат на българската публика и като Джери Ортега от „Хавай 5-0“ сериала, който върви и днес у нас \n \n", "date": "2019.04.28", "title": "Известните рожденици на 28 април"}
{"url": "https://blitz.bg/layfstayl/svetski/zadava-se-skandal-lyubovnitsata-na-uitni-khyustn-s-razkritiya-za-vrzkata-im_news670934.html", "text": "\n Музикалната звезда Уитни Хюстън почина преди седем години и след смъртта й много близки до нея личности се срамуват да споделят с обществеността лични подробности от живота й. Първо това направи бившият й съпруг Боби Браун. Но досега нямаше и дума от Робин Крофърд - нейната дългогодишна приятелка и любовница, съобщава „Дейли Мейл“. \n  \nВ продължение на много години обществеността спекулираше, че певицата и нейната дългогодишна приятелка, една от малкото личности, на които е вярвала, са имали връзка. След смъртта на Уитни, Робин реши да запази мълчание. \n \n \n \nНа 5 ноември ще излязат нейните мемоари под заглавието \"Песен за теб: моят живот с Уитни Хюстън\", в които тя ще разкрие много подробности, непознати на обществеността.\n \n  \nМакар за връзката им да не се говори много, документалният филм за Уитни, излъчен миналата година, разкри бисексуалността й за първи път. Пикантният слух бе потвърден от бившия й съпруг Боби Браун, както и от други членове на семейството. \n \n \n \nРобин Крофърд работи с Уитни Хюстън в продължение на 15 години. Пътищата им се разделят през 2000 г. \n \n", "date": "2019.04.28", "title": "Задава се скандал: Любовницата на Уитни Хюстън с разкрития за връзката им"}
{"url": "https://blitz.bg/stsena/lili-ivanova-zagovori-za-istinskata-si-vzrast-i-srazi-vsichki_news670965.html", "text": "\n Аз съм на толкова години, на колкото съм. Колкото и да кажа, все ще има някой, който ще е недоволен и да каже, че лъжа. Това заяви примата на българската естрада Лили Иванова. \n„Никога в живота си не лъжа”, подчерта тя в специално интервю за БНТ. \n\"Рожденият ден мина прекрасно. Домът ми е пълен с цветя”, сподели примата. На празника си изключила телефона, но на следващия ден побързала да се свърже с всички и да им благодари за пожеланията. \nТя се похвали и с последния си закъснял подарък – страхотен букет с рози, който й подарил новият й съсед Радосвет Радев. \n„Аз съм винаги във форма. Моята форма се поддържа от почитателите ми, от моята публика. Радвам се, че концертите ми бързо се разпродават и това ме стимулира. \nРадва ме, че хората искат още и още. Това означава, че всичко, което са видяли, им е харесало”, добави тя. \n„Аз съм смел човек, обичам да рискувам. Рискувам, но съм го премислила. Не отивам с голи ръце в огъня. Зная какво мога и какво мога да направя. И дали е възможно да го направя. Човек трябва да знае накъде е тръгнал. \nНе съм самотен бегач на дълги разстояния. Успехите си съм ги постигнала благодарение на моите автори и на моята публика. Ако нямам музиканти, ако нямам автори, аз съм една нула. Човек сам не може да направи нищо”, каза още естрадната прима. \n„Старая се да не правя грешки, това е много важно. Да не се главозамайваме”, добави изпълнителката. \n  \nЛили Иванова сподели и интересна случка от концерта си в Ямбол. Там била поставена на истинско изпитание, защото всички били атакувани от големи черни буболечки.   \nА на публиката, която ще присъства на концертите й в София, обеща много изненади. \n \n", "date": "2019.04.28", "title": "Лили Иванова заговори за истинската си възраст и срази всички"}
{"url": "https://blitz.bg/layfstayl/svetski/pevitsata-beloslava-sreshchnakh-mzha-si-v-shesti-klas_news670973.html", "text": "\n Красивата и артистична любов на една от най-нежните певици - Белослава, и съпруга й - художникът Евгени Йонов, продължава 23 години, а изкуството винаги е било част от нея. \n  \n„Бях шести клас, майка ми и баща ми ме заведоха на къмпинг \"Веселие\", където Евгени с неговото семейство и родители летуваха. Той излезе от една каравана и тогава много го харесах, много е романтична историята”, разказва певицата пред bTV. \n  \nТогава разстоянието ги разделя. „Тя замина за Америка, аз заминах пък за Австрия – учех, работех и после случайно се събрахме пак в България“, спомня си художникът. \n  \nСрещат се случайно на един концерт. Белослава не може да влезе, защото има страшна тълпа, но Евгени й помага. „Хванах я за ръката, викам: \"Ела, сега с мен ще вървиш\" и общо взето не я пуснах оттогава”, казва Евгени. \n  \n„После ходихме да танцуваме, ходихме на дискотека. Започнахме да се виждаме и така полека-лека. Септември се видяхме, декември бях бременна”, спомня си още Белослава. \n  \nБелослава и Евгени са заедно от 23 години и имат 22-годишна дъщеря - Дара. \n  \nМного пъти са си мислели да заминат да живеят в чужбина, но винаги са оставали с надеждата, че има смисъл човек да се бори и да опитва да промени обстоятелствата. Това възпитават и у дъщеря си. \n  \nДопълват се във вижданията си за живота, естетиката, семейния уют, а когато се скарат - гневът ги държи за кратко. \n \n", "date": "2019.04.28", "title": "Певицата Белослава: Срещнах мъжа си в шести клас"}
{"url": "https://blitz.bg/layfstayl/goreshchata-demi-rouz-se-pokhvali-s-nova-pricheska-no-vsichki-gledat-drugo-video-18_news670976.html", "text": "\n Едва ли има момиче, което не иска да се похвали с новата си прическа. Деми Роуз не прави изключение.  \nПищната красавица не устоя пред изкушението и постна в социалната мрежа кратко видео, в което демонстрира новия си външен вид. За представянето си палавата дама, която за кратко време успя да се превърне в истинска сензация, отново е избрала доста оскъден бански. А съдейки  от коментарите, които заваляха под него, почти никой не е обърнал внимание на новата й подстрижка. \n  \n„Колко е красива”, отбелязва интернет потребител. \n„Да, да, всички гледаме косата ти”, пише шеговито друг. \n„Ето така изглежда истинската жена”, отбелязва трети. \n \n \nПо всичко личи, че Роуз е решила да промени нещо в себе си след 24-ия си рожден ден. Хубавицата отбеляза събитието с гореща и стилна фотосесия, в която позира като царицата на Египет – Клеопатра.   \n", "date": "2019.04.28", "title": "Горещата Деми Роуз се похвали с нова прическа, но всички гледат друго (ВИДЕО 18+)"}
{"url": "https://blitz.bg/layfstayl/luna-se-izpovyada-predi-velikden_news670843.html", "text": "\n Броени часове преди Христово Възкресение фолкпевицата Луна изпадна в откровения в социалните мрежи. И въпреки че сме я виждали  много пъти как разсъждава на глас, особено когато беше в Къщата на \"ВИП Брадър\", си струва да видим поредното признание на блондинката, пише  . \nВ типичен стил фолк ветеранката влезе в дебрите на дълбокомислието, за да стигне до един от най-тежките изводи в живота. Повод за него, разбира се, е предстоящия и един от най-светли български празници – Великден. \n", "date": "2019.04.28", "title": "Луна се изповяда преди Великден!"}
{"url": "https://blitz.bg/layfstayl/ptuvane/tazi-yaka-blgarska-krepost-e-bila-rezidentsiya-na-drakula-v-krvavata-mu-voyna-s-turtsite_news670828.html", "text": "\n На хълм почти в центъра на български дунавски град се намира крепост, чиито руини се издигат на стратегическо място, разкриващо невероятна гледка на изток, запад и север. Хълмът е укрепен далеч в миналото. \nСлед варварските нашествия от средата на 3-и век, на хълма Калето е изградена крепост. На около 150 м югозападно от върха на хълма са открити два сегмента от крепостна стена и външна кула. Тази стена е построена на склона на хълма и вероятно го е опасвала целия, а градежът й е характерен за времето след 4-и век. \nОказа се, че тази крепост е била използвана за резиденция от прословутия влашки владетел Влад Цепеш, по известен като Дракула. Това обяви археологът проф. Николай Овчаров. \n", "date": "2019.04.28", "title": "Тази яка българска крепост е била резиденция на Дракула в кървавата му война с турците"}
{"url": "https://blitz.bg/layfstayl/za-damite/s-tozi-malk-trik-kozunakt-stava-za-minuti-i-vseki-pt-rezultatt-e-perfekten_news670614.html", "text": "\n Какво е Великден без пъстри яйца и ароматен козунак на трапезата? Празникът става още по-вкусен, ако сами сме си приготвили сладкия обреден хляб. \nЗаради натовареното си ежедневие все по-малко домакини се нагърбват с нелеката задача да зарадват семейството си с вкусен домашен козунак. Защото приготвянето на козунак хич не е  лека работа, особено ако трябва да се спазва правилото, че при месенето тестото трябва да се удари 100 пъти. \nАко все пак сте решили тази година да правите козунаци, не бързайте да се отказвате! Защото има много лек начин, с който бързо и лесно ще се сдобиете с домашен козунак на конци, който се топи в устата. \n", "date": "2019.04.28", "title": "С този малък трик козунакът става за минути! И всеки път резултатът е перфектен!"}
{"url": "https://blitz.bg/layfstayl/aleks-srchadzhieva-prizna-golyam-strakh_news670839.html", "text": "\n Алекс Сърчаджиева едва ли скоро ще излезе от клопката на болката в душата си след загубата на любимия си Иван Ласкин, но въпреки това показва колко борбен дух и същност притежава, пише  . \nАктрисата не спира да работи и е толкова отдадена на превъплъщенията си на сцената, че сякаш нищо не е в състояние да я разконцентрира. Освен мисълта за един от най-големите й страхове. \n", "date": "2019.04.28", "title": "Алекс Сърчаджиева призна голям страх!"}
{"url": "https://blitz.bg/kriminalni/prestplenie/zvyara-ot-kipr-ss-smrazyavashchi-priznaniya-v-sda-psikholozite-sa-v-shok_news670995.html", "text": "\n От ранно утро кипърската полиция провежда акция по изваждането на куфар с останките на една от жертвите на серийния убиец Никос Метаксас. Както БЛИЦ съобщи, 35-годишният военен призна, че е убил седем жени и момиченца.  \nВчера в кървавото езеро бяха открити два куфара. \nОрганите на реда издирват още четири тела, в това число и на две деца.  \nВ акцията по изваждането на куфара от дъното на Кървавото езеро участват и водолази. \nЗаподозреният бе арестуван миналата седмица. По-рано този месец в шахта бяха открити два тела, а преди дни бе открит трети труп. Следователите откриха тялото, след като 35-годишният престъпник ги отвел до мястото близо до столицата Никозия. \nВ началото на 2018 г. военният Никос Метаксас, разведен, с две деца, се регистрирал в приложение за запознанства под името „Орестис АПОЕЛ”. Той използвал чужда снимка. Благодарение на приложението се запознал с 38-годишната филипинка Мари Роуз Тибурчио, която по това време била женена за румънец. Бракът й явно имал проблеми и тя си търсела нов мъж. Двамата се уговорили да се срещнат. „Орестис” я поканил на гости в Никозия заедно с дъщеря й. На 4 май 2018 година тя тръгнала за срещата заедно с 6-годишната си дъщеря Сиера. Това бил и последният ден, в който филипинката е видяна жива. \nСлед като я удушил, Никос изхвърлил тялото й в шахта. Все още не е ясно какво се е случило с малката Сиера. Самият убиец признава, че тя се е задушила от повръщане, но подробностите около смъртта й все още не са изяснени. По думите му, той изхвърлил тялото на момичето в езерото. \n„Докато я душах, се чувствах много добре”, признава Метаксас пред съда. \nСлед бруталното зверство решил отново да изпита удоволствието. В края на юли през същото приложение се запознал с 28-годишната Ариан Паланас Лозано, която също като Мари Роуз, пристигнала в Кипър от Филипините. „Харесвам филипинките”, признава военният в съда. За последен път жената е видяна от своя приятелка. Убиецът признава, че с жертвата се срещнали в дома му, където правили секс. След като я удушил, той изхвърлил и нейното тяло в шахта. „Орестес” опитал да си уреди среща и с друга позната на Ариан, но тя му отказала. \nПолицаите стигнали до жестокия убиец през сайта за запознанства. Те поискали от администраторите информация за IP-адреса, с който първата жертва си е пишела. \nПо време на ареста Метаксас опитал да глътне СИМ-картата, но полицаите му попречили. В хода на разпита той признал за убийството на Мари Роуз и Сиера. А когато бил открит трупа и на Ариан, той признал, че и тя е негова жертва. \nРазследването продължава. Полицаите търсят труповете на останалите жертви на жестокия убиец. \nЗа последните 4 години в Кипър при мистериозни обстоятелства са изчезнали 22 филипинки. Разследващите проверяват дали жените са имали профили в сайта за запознанства, в който се е подвизавал „Орестис”. \nИздирват се и негови евентуални жертви в Гърция, след като стана ясно, че той е бил там от април до май 2018 г. Докато е учел във военното училище, той е живял в Атина.  \nСпециалистите, които са се занимавали с психологичния профил на 35-годишния военен, са категорични, че той е осъзнавал действията си. Превод: БЛИЦ \n", "date": "2019.04.28", "title": "Звяра от Кипър със смразяващи признания в съда, психолозите са в шок"}
{"url": "https://blitz.bg/zdrave/zdravni-novini/izchislikha-kolko-minuti-nedospivane-bukvalno-razbivat-chovek_news670956.html", "text": "\n Когато не си доспим дори и с няколко минути, това веднага се отразява на производителността на работното ни място, установиха учени, цитирани от в. \"Дейли мейл\". \nУчени от Чикагския университет установиха, че при недоспиване производството на алкалоида ендоканабиноид в мозъка се увеличава и в резултат нараства удоволствието от консумацията на бонбони и други вкусни, но нездравословни храни. \nНедоспиването може да повлияе върху вземането на решения и контрола на импулсивното поведение. Това навежда на мисълта, че хората, които не си доспиват, са с намалена способност да устоят на изкушението да консумират нездравословни храни по тъмна доба. Така те допълнително развалят съня си и се събуждат не отпочинали, а отпаднали и неработоспособни. \n", "date": "2019.04.28", "title": "Изчислиха колко минути недоспиване буквално разбиват човек"}
{"url": "https://blitz.bg/svyat/otblsnat-mzh-brutalno-otmsti-na-lyubimata-si-snimkivideo_news670933.html", "text": "\n Ужасяващ инцидент се е случил в китайския град Ханджоу. Местните служители на реда съобщават за произшествие на улицата, в което са участвали двама студенти – момче и момиче, от градския научно-технически университет. \nМладежът се е опитвал да спаси връзката си с младото момиче. По време на разгорещения им разговор дамата стояла до шофьорската врата. Явно нещата не се развил в правилната посока, защото в един момент младият мъж, който стоял зад волана на колата, дал на заден ход и започнал да влачи любимата си. След това минал през нея, без да спре и да провери състоянието й, пише „Дейли мейл”. \nМъжът е задържан. Обстоятелствата около инцидента се установяват. \nПострадалата се намира в болница със счупен крак и увреждания на меките тъкани. Състоянието й се оценява като стабилно. \n \n", "date": "2019.04.28", "title": "Отблъснат мъж брутално отмъсти на любимата си (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/svyat/izdkhna-bivsh-amerikanski-senator_news671041.html", "text": "\n Бившият американски сенатор Ричард Лугар, влиятелен външнополитически експерт и борец за ядрено разоръжаване, почина на 87 годишна възраст, съобщиха световните агенции. Лугар е починал в болница в щата Вирджиния, в резултат на усложнения след хронично заболяване, посочи базираната във Вашингтон неправителствена организация \"Център Лугар\", предаде БТА.  \nЛугар е бил кмет на Индианаполис от 1968 до 1975 г., и сенатор от щата Индиана от 1977 до 2013 година. \nТой е известен със съавторството си на програмата \"Нън-Лугар\" /съвместно със сенатора Самюъл Нън/, в рамките на която САЩ оказаха помощ на страните от бившия СССР за ликвидиране на снетите от въоръжение ядрени и химически оръжия.\n", "date": "2019.04.28", "title": "Издъхна бивш американски сенатор!"}
{"url": "https://blitz.bg/intsidenti/izvnredno-adt-sleze-v-london-vizhte-kakvo-se-sluchva-snimkivideo_news671024.html", "text": "\n Силен пожар се е случил близо до летище Хийтроу. Това съобщиха от британската пожарна служба, цитирани от \"Дейли Мейл\". \nОтбелязва се, че пожарът е станал в склад в непосредствена близост до летището, около което се виждат гъсти облаци дим.\n \n \nШест пожарни дружини работят на място. \nПожарникарите карат жителите на квартала да не отварят прозорците и вратите на домовете си.\n \n \nПреди пожара очевидци са чули няколко експлозии. \nПричината за пожара все още не е известна.  Превод: БЛИЦ \n \n \n", "date": "2019.04.28", "title": "Извънредно! Адът слезе в Лондон, вижте какво се случва! (СНИМКИ/ВИДЕО)"}
{"url": "https://blitz.bg/svyat/premiert-na-shri-lanka-povecheto-islyamisti-zameseni-v-atentatite-sa-arestuvani-ili-ubiti_news671047.html", "text": "\n Силите на реда на Шри Ланка убиха или арестуваха повечето радикални ислямисти, свързани със самоубийствените атентати, извършени на католическия Великден, съобщи премиерът Ранил Викремесингхе, цитиран от Франс прес.  \nНападенията, при които загинаха 253 души, бяха извършени от малка, но добре организирана група, се казва в изявлението на премиера. „Повечето от членовете й са арестувани. Някои са мъртви“, добави той. „Сега сме готови да се върнем към нормалния живот“. Премиерът обяви също по-строги законови мерки срещу радикалните ислямисти, както и предстоящото експулсиране на чуждестранни религиозни учители с нередовни работни визи. \n„Няколко чужденци работят като преподаватели в нашата страна без работни визи. След консултация с министерството по религиозните въпроси на мюсюлманите и вътрешното министерство решихме да ги експулсираме“, заяви той, без да уточнява броят или националността на засегнатите от тези мерки. След нападенията бяха арестувани около 100 души. Според властите в страната има около 140 поддръжници на „Ислямска държава“.\n", "date": "2019.04.28", "title": "Премиерът на Шри Ланка: Повечето ислямисти, замесени в атентатите, са арестувани или убити"}
{"url": "https://blitz.bg/intsidenti/skpa-sportna-kola-eksplodira-na-benzinostantsiya-video_news671033.html", "text": "\n В Сидни експлодира спортна кола, която се запали близо до бензиностанция. Камера за наблюдение улoви момента на инцидента. Видеото бе публикувано от таблоида DailyMail. \nСобственикът на спортния автомобил по чудо успял да избяга и да оцелее, тъй като автомобилът се запалил много бързо. \nЦената на спортния автомобил се оценява на 80 000 долара. Превод: БЛИЦ \n", "date": "2019.04.28", "title": "Скъпа спортна кола експлодира на бензиностанция (ВИДЕО)"}
{"url": "https://blitz.bg/svyat/infarktna-situatsiya-na-londonskoto-letishche-getuik-zaradi_news671051.html", "text": "\n Самолети кацащи на лондонското летища Гетуик, са пренасочени към летище Станстед заради информации за поява на дрон.  \nСтава дума за полети от Барселона, Амстедам и Ираклион. Още един полет от Берлин е пренасочен към летище Саутенд за дозареждане с гориво. Британски медии съобщават, че малко преди кацането на Гетуик, пилотите на един от самолетите са съобщили на пътниците, че в „непосредствена близост“ е забелязан дрон. \nПрез декември миналата година летище Гетуик прекрати работа за няколко дни, във връзка с появата на два дрона над пистата. За една година летище Гетуик, което е разположено на 46 км от Лондон, обслужва повече от 45 милиона пътници\n", "date": "2019.04.28", "title": "Инфарктна ситуация на лондонското летище Гетуик заради..."}
{"url": "https://blitz.bg/svyat/pteshestvenik-prekara-122-dni-vv-varel-v-atlanticheskiya-okean-video_news671005.html", "text": "\n 72-годишен френски пътешественик прекара 122 дни и 9 часа в варел, с който пресече Атлантическия океан. Той беше подпомогнат от вълните и вятъра, пишат световни медии. \nПътят на Жан-Жак Сайн започва през декември от Канарските острови, а днес стигна до Карибите, където вече може да събере сили преди да се върне у дома. \nТой поддържал контакт с журналисти от АФП чрез сателитен телефон. \nЖан-Жак поясни, че оранжевият варел от шперплат няма двигател и се носи по течението. \nВъпреки малките си размери: само 3 метра на 2,1 метра, имало място за спане, кухня, маса за карти и оборудване.    \n \n", "date": "2019.04.28", "title": "Пътешественик прекара 122 дни във варел в Атлантическия океан (ВИДЕО)"}
{"url": "https://blitz.bg/kriminalni/div-ekshn-dve-detsa-skachat-ot-kola-pokhitena-ot-kradtsi-video_news671008.html", "text": "\n 8-годишно момче и 10-годишната му сестра трябваше да скочат от кола, която крадци откраднаха в САЩ. Това съобщи ABC NEWS. \nПохитителят е арестуван, обвинен е в кражба на автомобил и отвличане на деца. \nКакто полицията разбрала по-късно, 69-годишната баба на децата, Нита Кобърн, откарала приятелката си в болницата и оставила децата сами в колата. През това време един мъж седнал на шофьорското място и натиснал газта. \n  \n", "date": "2019.04.28", "title": "Див екшън: Две деца скачат от кола, похитена от крадци (ВИДЕО)"}
{"url": "https://blitz.bg/svyat/oshche-edna-aviokompaniya-anulira-poletite-si-zasegnati-sa-okolo-280-000-ptnitsi_news671011.html", "text": "Скандинавската авиокомпания SAS отмени повече от 1200 полета, планирани за понеделник и вторник. Стачката на пилотите продължава и това нарушава плановете за пътуване на стотици хиляди пътници, съобщава \"Ройтерс\". Пилотите на SAS стачкуват от петък, вече са засегнати около 280 000 пътници, включително с последните анулации. \"Изразяваме дълбоко съжаление, че нашите клиенти са засегнати от продължаващата стачка на пилотите, SAS сега отменя полети в понеделник и вторник\", се казва в изявление на авиокомпанията.\n \" Стачката ще засегне още 61 000 пътници в понеделник , когато  667 полета са отменени в Скандинавия . Във  вторник ще бъдат засегнати 49 000 пътници и 546 заминавания .\" \n Безизходицата в спора не показва никакъв признак да бъде решен  както от SAS, шведските и датски профсъюзи на пилотите, така и от норвежкото сдружение на работодателите NHO. \n Авиокомпанията, създаден след Втората световна война , който остава  част от шведското и датското правителство , заявява, че е готов да се върне към преговорите, но предупреди, че приемането на исканията на пилотите ще навреди сериозно на компанията. \n След като през 2012 г. SAS флиртува с несъстоятелност, компанията е реализирала нетна печалба за всяка от последните четири години. Но  нарастващите разходи за гориво, нестабилните валути и свръхкапацитетът на европейските авиокомпании  оказват натиск върху авиокомпаниите, включително SAS. \n", "date": "2019.04.28", "title": "Още една авиокомпания анулира полетите си, засегнати са около 280 000 пътници"}
{"url": "https://blitz.bg/layfstayl/anita-meyzer-iska-100-bona-za-da_news670741.html", "text": "\n Анита Мейзер може да участва в новия сезон на „Фермата” тази есен, пише Lupa.bg. Скандалната силиконка, която наскоро излезе от затвора по-малко от 4 години след като уби половинката си при разюздана секс игра, в момента води преговори с продуцентите на риалити шоуто по Би Ти Ви. \nАнита е категорична, че няма да участва в предаването за хонорар, по-малък от 100 000 лева. Тъй като бюджета на предаването е редуциран, от Би Ти Ви са готови да отпуснат най-много половината пари – около 50 000 лева. Възможно е обаче в крайна сметка Мейзер да склони да приеме офертата. Не само защото й остава шанса да грабне голямата награда от 100 бона, а и защото може да пооправи скандалният си имидж на перверзна убийца. \n", "date": "2019.04.28", "title": "Анита Мейзер иска 100 бона, за да..."}
{"url": "https://blitz.bg/layfstayl/kukata-se-slaga-na-andzhelina-dzholi-tya-go-otryaza_news670730.html", "text": "\n Актьорът Мариан Вълев-Куката в момента е в Москва на един от престижните кинофестивали в света. Още на тръгнева от България той се зарече, че ще направи всичко възможно да се запознае с Анджелина Джоли, а защо да не я покани да участва в следващия му филм. \nНяколко дни обичаният актьор обикаля около червения килим с надеждата да зърне голямата холивудска звезда. В еидн то дните ксъметът му се усмихнал и Джоли пристигнала с целия си блясък. А Куката не се посвенил да отиде при нея и да я заговори. \n", "date": "2019.04.28", "title": "Куката се слага на Анджелина Джоли, тя го отряза"}
{"url": "https://blitz.bg/layfstayl/dzhuliana-gani-zhertva-na-seksualen-tormoz-ot_news670738.html", "text": "\n Силиконовият бюст на Джулиана Гани се оказа примамлив дори за животинския свят. Маймуните на о. Блаи, където е пловдивчанката в момента, се оказаха любопитни и започнаха да я събличат и да пъхат главата си в нейната пазва, видя репортер на   \nНа една от разходките на екзотичния остров Джули и нейният приятел Илиян Найденов се натъкнали на маймуни. Една от косматите жвотинки си харесала Джулиана и започнала като човек да дърпа връхната й дреха и с интерес да се рови в огромната й позва. \n", "date": "2019.04.28", "title": "Джулиана Гани жертва на сексуален тормоз от..."}
{"url": "https://blitz.bg/layfstayl/za-damite/s-lyubov-km-orgazma-eksperti-posochikha-3-lyubopitni-efekta-za-masturbatsiyata_news670645.html", "text": "\n Дали от липса на партньор, или просто любов към оргазма, много хора прибягват до мастурбацията. Има няколко неочаквани странични ефекта от нея.Хората често прибягват до самозадоволяването и в никакъв случай тази дейност не може да стане скучна сред представителите на съвременното общество. Самозадоволяването се характеризира както с добри, така и с лоши странични ефекти. \n \n \n", "date": "2019.04.28", "title": "С любов към оргазма: Експерти посочиха 3 любопитни ефекта за мастурбацията"}
{"url": "https://blitz.bg/layfstayl/za-damite/andzhelina-dzholi-izglezhda-vse-po-zle-i-po-zle-snimki_news670643.html", "text": "\n След скандалния си развод Анджелина Джоли се захвана здраво за работата си. Тя бе изключително заета с втората част на филма \"Господарка на злото\", където играе главната роля. Актрисата бе засечена на няколко събития, на които визията й бе притеснителна.  \n \n Анджелина Джоли продължава да плаши феновете си, а войната на нерви и разводът с Брад Пит явно изобщо не й се отразяват добре. \n", "date": "2019.04.28", "title": "Анджелина Джоли изглежда все по-зле и по-зле (СНИМКИ)"}
{"url": "https://blitz.bg/layfstayl/za-damite/tova-e-nay-krasivata-dvoyka-v-sashch-i-svatbenite-snimki-go-potvrzhdavat_news670641.html", "text": "\n Сватбата на Кристина Дани Стюарт и Макс Себрайт се състоя през 2014 година, но сватбените им снимки все още са актуални и обществото продължава да им се наслаждава. Цяла Америка смята, че тази щастлива двойка е най-красива!  \nПреди почти 5 години Кристина Стюарт и Макс Себарайт сключиха брак. Булката е очарователна жена, която е спечелила много конкурси за красота, ставайки дори и \"Мис САЩ 2008\".  \n", "date": "2019.04.28", "title": "Това е най-красивата двойка в САЩ и сватбените ѝ СНИМКИ го потвърждават!"}
{"url": "https://blitz.bg/layfstayl/ptuvane/taynstvenoto-selo-na-liliputite-v-iran-ne-dava-pokoy-na-uchenite-video_news670659.html", "text": "\n Хората са се заселили тук преди около три хиляди години и живеят и до днес. Колоритното и тайнствено селище на лилипутите в Иран привлича археолози, историци, генетици и туристи. \n Погребана тайна \n Група древни сгради са били открити край село Махуник през 1940 година. Ниските изкуствени пещери, само отдалеч наподобяващи на къщи, са били покрити с пясък върху покривите. Такова естествено хранилище спасявало вещите на древните хора от разрушителното влияние на времето. \n Археолозите са прекарали осем години в разчистване  и проучване на района. Намерени са стотици исторически ценни артефакти - инструменти, предмети от бита, бижута. Но повечето били изненадани от  самите постройки. \n", "date": "2019.04.28", "title": "Тайнственото село на лилипутите в Иран не дава покой на учените (ВИДЕО)"}
{"url": "https://blitz.bg/layfstayl/za-damite/ptuvashchi-blogri-vbesikha-mrezhata-s-tazi-opasna-snimka_news670639.html", "text": "\n Известна пътуваща двойка блогъри минаха през огън заради опасна снимка, която публикуваха в Instagram. Кели Кастил и Коди Уъркман заснеха страшно фото по време на почивката си на о-в Бали. \nдокато двойката настоява, че са взели всички предпазни мерки, докато правят снимката, те са изправени пред ожесточената реакция на последователите си в социалната платформа.  \n", "date": "2019.04.28", "title": "Пътуващи блогъри вбесиха мрежата с тази опасна СНИМКА"}
{"url": "https://blitz.bg/svyat/polt-na-bebeto-na-megan-i-khari-e-razkrit-sled-reditsa-tayni-signali-snimki_news670821.html", "text": "\n Меган Маркъл и принц Хари запазиха мълчание за пола на първородната си рожба. Кралски експерт обаче твърди пред The Sun, че херцогът и херцогинята на Съсекс са изпратили няколко \"тайни сигнала\" по време на бременността. Камила Томини заяви: \"Аз съм толкова спекулативна, колкото и вие. Нека си го кажем - никой няма представа какво ще бъде бебето на Хари и Меган\".  \n \n Тя споделя за два \"инцидента\", при които доказателствата сочат в конкретна насока. \n", "date": "2019.04.28", "title": "Полът на бебето на Меган и Хари е разкрит след редица „тайни сигнали“ (СНИМКИ)"}
{"url": "https://blitz.bg/intsidenti/stikhii/adt-sleze-v-kanada_news671022.html", "text": "\n Водно бедствие в Канада. Тежки наводнения са обхванали източната част на Канада, съобщава БГНЕС. Засегната от придошлите води на река Отава заради проливните дъждове е и столицата на страната, предаде БГНЕС. \n Кметът на Монреал Валери Плант заяви, че ситуацията в града е „стабилна“, но призова жителите на мегаполиса да останат бдителни, тъй като променливото време може допълнително да усложни обстановката. В Отава нивото на водата се е повишило с половин метър над рекордните стойности, отчетени за последно през 2017 година. Преди две години наводненията, причинени от пролетното снеготопене причиниха щети за 171 милиона долара в провинциите Онтарио и Квебек. \n Пролетното снеготопене и произтичащите от него наводнения вече са засегнали близо 5000 жилищни постройки в Квебек. Евакуирани са и над 1000 души. Стихията все и една жертва – жена, чиято кола е била отнесена от придошлите води. \n", "date": "2019.04.28", "title": "Адът слезе в Канада!"}
{"url": "https://blitz.bg/ikonomika/strastna-sedmitsa-za-tsenite-na-khranite-na-edro_news671010.html", "text": "\n Индексът на тържищните цени /ИТЦ/, който отразява цените на хранителните стоки,скочи през последната седмица с 3.67 процента до 1.608 пункта, след като повече от месец беше почти без промяна. Това отчита Държавната комисия по стоковите борси и тържищата /ДКСБТ/, съобщава БТА. \n Доматите от внос поевтиняват тази седмица с 4.5 на сто, до 2,36 лева за килограм, а цената на краставиците от внос се качва с 10,3 на сто, до 1,82 лева за килограм. Картофите поскъпват с 5,7 на сто и се продават по 1,30 лева за килограм на едро. Морковите се търгуват по 1,18 лева за килограм. Зелето поскъпва с 4,7 процента до 1,57 лева за килограм. Зелената салата поевтинява на едро с 3,6 на сто до 0,54 лева за брой. \n Ябълките поскъпват с 9,0 на сто до 0,90 лв./кг. Лимоните поскъпват с девет стотинки и се продават по 1,95 лева за килограм. Ягодите поскъпват 1,7 на сто до 3,65 лева за килограм. \n Кравето сирене поевтинява с 1,0 на сто и се търгува по 6,04 лв./кг, кашкавалът тип \"Витоша\" се купува по 10,10 лв./кг. Олиото поевтинява с 0,5 на сто и се продава по 1,90 лева за литър. Каймата поевтинява с 0,8 на сто и се търгува по 4,76 лева за килограм. Пакетче краве масло от 125 грама поскъпва с 2,2 на сто и се продава по 2,31 лева. Пилешкото замразено месо се продава по 3,80 лева за килограм на едро в края на седмицата. Захарта се търгува по 1,17 лв./кг, а брашното, тип \"500\", поскъпва с 1,1 на сто и се продава по 0,90 лева за килограм. \n", "date": "2019.04.28", "title": "Страстна седмица за цените на храните на едро"}
{"url": "https://blitz.bg/ikonomika/revolyutsionni-merki-za-pensionerite-v-khrvatiya_news671019.html", "text": "\n Хърватските синдикати започнаха подписка за референдум за намаляване на възрастта за пенсиониране от 67 на 65 години. \n През декември парламентът в Загреб одобри правителствено предложение за увеличаване на възрастта за пенсиониране до 67 години до 2033 г. и намаляване на пенсиите на хората, които се пенсионират преждевременно. \n По силата на новия закон, който влезе в сила на 1 януари 2019 г., ще има намаление на пенсиите с 3,6% за всяка година на ранно пенсиониране. \n Синдикатите обаче искат орязване с до 2,4%. Инициатива, наречена \"67 е твърде много\", смята, че бюджетът разполага с достатъчно средства за пенсии, но те не са справедливо разпределени. \n", "date": "2019.04.28", "title": "Революционни мерки за пенсионерите в Хърватия"}
{"url": "https://blitz.bg/lyubopitno/evrika/senzatsionno-ucheni-otkrikha-nay-drevnata-stpka-na-chovek-v-chili_news671012.html", "text": "\n Чилийски учени от Австралийския университет са открили най-стария човешки отпечатък в Америка. Той е на около 15.6 хиляди години, твърди палеонтологът и главен автор на изследването Карен Морено. \nСедиментната структура съответства на вкаменен отпечатък, който е бил открит през 2010 г. в археологическия обект Пилауко в град Осорно, на три метра под земята. \nСлед преминаването на възрастен мъж през калта остава следа, дълга около 23 сантиметра, което отговаря на съвременния 43-ти номер.  \nТам са открити и каменни артефакти, които потвърждават теорията за ранното заселване в Южна Америка.\n \"Ние сме изправени пред доказателство за човешко присъствие преди 15 600 години, което доказва, че в Пилауко са били най-старите хора в цяла Америка,\" каза в Карен Морено. Превод: БЛИЦ \n \n \n", "date": "2019.04.28", "title": "Сензационно! Учени откриха най-древната стъпка на човек в Чили"}
{"url": "https://blitz.bg/lyubopitno/kukeri-gonikha-zlite-sili-v-razlozhko-navrkh-velikden-snimki_news671023.html", "text": "\n Кукери гониха злите сили в разложкото село Елешница. Традиционният фестивал винаги се провежда на Великден, когато е празникът на селото, участваха три групи. Това бяха махалите „Плажа“, „Юрук“ и „Гуджилец“, предаде БГНЕС. \n Стотици гости от областта и цялата страна се стекоха на площада в селото, за да наблюдават дефиле на участващите групи. Представени бяха традиционните кукери, облечени в кози кожи, любопитни персонажи като “Ловци на духове“, „Фред“ и „Барни“ от сериала „Флинстоун“, клоуни и други. Неизменна част от всяка група бяха танцьорите, облечени в пъстрите народни носии, съпровождани от оркестър. \n \nНа площада в миньорското селище, където до началото на демокрацията се добиваше уран, ехтяха залпове от пушки и пищови, скачаха и размятаха дългите косми на костюмите си кукери, другите пък пристъпяха напето с дългите си и страховити маски, виеха се кръшни хора. \n \nДефилето започна по обяд,  а всяка група имаше по 30 мин., за да се представи пред множеството. \n", "date": "2019.04.28", "title": "Кукери гониха злите сили в Разложко навръх Великден (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/v-primorsko-ochakvat-istinski-furor-za-lyatoto_news671026.html", "text": "\n В Приморско започна подготовката за предстоящия летен сезон. Поради тази причината Общинският съвет да гласува от 15 май забрана на строителните дейности, съобщава БНР-Бургас.  \n „В перспектива могат да се кажат много неща, нашата община е много амбициозна и бюджетът, който сме приели, смятаме да го изпълним до края на годината. Изпълнявайки го, ще можем да направим и всички тези инвестиции, които сме предвидили. Те са в областта на инфраструктурата, социална, спортна и културна дейност. Вижда се как в Приморско кипи живот. Работи се, строи се. С една дума - нормални дейности, с надеждата в началото на сезона да приключим всичко и да посрещнем туристите в една нормална работна обстановка, която да е приветлива.  \n Съгласно Закона за ЗУЧК, строителните дейности приключват на 15 май, когато влиза в сила забраната\", посочи Германов.  \n Според него прогнозите за лятото, които се чуват, не са особено добри, но е достатъчно да се гледа в перспектива. \n \"Съгласно прогнозите се говори за спад на туристите, които се очакват това лято с близо 10-15%. Аз съм оптимист и си мисля, че ще бъде едно нормално лято\", каза в заключение кметът на община Приморско Димитър Германов.  \n Също позитивни са очакванията за Приморско и на председателя на Общинския съвет – Златина Тюлиева. \n \"Въпреки мрачните прогнози, надявам се на силен и добър сезон за община Приморско. Поне това, което зависи от страна на Общински съвет, гласувайки за всичко, което засяга местното законодателство, сме си свършили работата\", каза Тюлиева.  \n Само преди месец общинските съветници в Приморско единодушно приеха декларация срещу изграждането на ферми за черна мида и скариди на две места край Китен. Мотивът им беше, че подобно инвестиционно намерение ще повлияе негативно на туризма в общината. \n", "date": "2019.04.28", "title": "В Приморско очакват истински фурор за лятото!"}
{"url": "https://blitz.bg/kriminalni/prestplenie/prvo-v-blits-izvnredna-informatsiya-za-svirepite-tsigani-napadnali-semeystvo-s-4-detsa_news671029.html", "text": "\n Четири или пет души са били арестувани за циганската агресия, която днес възникна в пловдивския град Куклен, научи БЛИЦ от свои източници. \nВсички закопчани са цигани. Сред тях има и една жена. \nПоложението вече е овладяно, няма ескалация на напрежение, но полиция продължава да е на място с цел предотвратяване на евентуално безредици. \nКакто БЛИЦ съобщи около 20-25 цигани са влетели в частен имот, където семейство от Пловдив с 4 малки деца е празнувало Великден. \nПоредната цигански агресия е била провокирана от това, че хората направили забележка на цигани да не пускат толкова силно музиката. Разярени и, по наша информация, пияни, циганите прескочили оградата и отишли да се саморазправят с празнуващите. \nПристигането на полицаите, които били извикани от свидетели, ядосало още повече циганите. В резултат на това е счупено стъкло на патрулка. Кристина ИВАНОВА, БЛИЦ \n", "date": "2019.04.28", "title": "Първо в БЛИЦ! Извънредна информация за свирепите цигани, нападнали семейство с 4 деца!"}
{"url": "https://blitz.bg/intsidenti/katastrofi/krvavo-mele-kray-razlog-snimki_news671032.html", "text": "\n Две жени и мъж пострадаха след катастрофа на пътя Разлог-Белица-Юндола, станала малко преди 18 ч. при разклона за с.Баня-север. Двете жени са на 50 и 70 г., а мъжът - на 50 г., и тримата са от София. \n Удариха се BMW с пазарджишка и Пежо със софийска регистрация, след удара първият автомобил е излетял от пътя. \n \n Мъжът е с контузии на раменен пояс и мишница, 50-годишната жена е с травма на главата, а втората, по-възрастната, е с фрактура на предмишницата. Няма опасност за живота им. \n И тримата са транспортирани до болницата в Разлог, катастрофата е станала заради отнето предимство.  \n", "date": "2019.04.28", "title": "Кърваво меле край Разлог (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/obrazovanie/shokirashcho-tvrdenie-unss-e-rekordor-po-noshchni-zavedeniya-stopanisva-lskavi-chalgoteki_news671037.html", "text": "\n Защо Министерство на образованието и науката е дало зелена светлина на ректорското ръководство на Университета за национално и световно стопанство да „трансформира\" предоставената му за учебни цели държавна материална база в чалга клубове и питейни заведения, питат от Сдружение \"Майки срещу насилието в Студентски град\" в писмо, изпратено до Флагман.бг.  \n Крайно време е просветното министерство да сложи край на срамната рентиерска дейност на ректорите на държавни университети, защото тя води като резултат и до опростачване и чалгализиране на младото поколение, заявяват от Сдружението на майките срещу насилието. От родителската организация припомнят, че според одит на самото образователно министерство, извършен преди няколко години, на територията на Студентски град в София има над 200 заведения, 44 от които са отдадени под наем от университетите за нощни клубове и в тях се лее твърд алкохол до ранни зори. Рекордьор в развиване на тази търговска дейност е именно УНСС - икономическият вуз е дал цели 11 свои имота на собственици на нощни заведения, показва въпросният одит. Най-фрапиращ, разбира се, е случаят с бившият Студентски стол № 33 на ул. \"Атанас Манчев\" в Студентски град, който с благословията на ректора на УНСС е превърнат в лъскава чалготека /„Клуб 33“/. Всъщност става въпрос за имоти публична държавна собственост, стопанисвани от УНСС, и от интерес на цялото общество е какво именно се случва с тях, допълват от Сдружението на майките срещу насилието. Всички тези имоти са предоставени на университетите от държавата, за да развиват учебно-образователна дейност в тях, но ректорите в крещящо нарушение на Закона за висшето образование са превърнали умишлено помещенията в чалготеки, кръчми и нощни барове, за да си докарват стабилни приходи от наеми. Тъкмо по тази причина настояваме просветното министерство да задължи ректорите на висшите учебни заведения /в това число и ректорското ръководство на УНСС/, да извадят от тяхната собственост всичко, което не е свързано с образованието и обитаването на студентите, заявяват от родителската организация. В тази връзка ще искаме министърът на образованието и науката Красимир Вълчев да изземе още до края на 2019 година от ректорите на столичните университети всички обекти държавна собственост, които те са отдали неправомерно под наем за чалготеки и нощни клубове, посочват от Сдружение ”Майки срещу насилието в Студентски град”. \n Изключително срамно и обидно е, че ректори на престижни университети са най-активни в насърчаването на вулгарната чалга култура и нощния живот, те като че ли съвсем са забравили, че законът им предоставя права да управляват само обекти, които се ползват единствено за учебни цели и научноизследователска дейност, но не им позволява да превръщат по своя инициатива държавната материална база в нощни барове, чалга клубове и питейни заведения, подчертават от Сдружението на майките срещу насилието. Ректорското ръководство на най-голямото и старо висше икономическо училище в Югоизточна Европа, каквото безспорно е УНСС, очевидно е забравило също, че налагането и лансирането на чалга културата и чалга ценностите са едно от най-уродливите и отблъскващи явления на българския преход, констатират майките срещу насилието. Сдружението на майките се надява депутатите в 44-то Народно събрание да гласуват още в близките месеци и поправки в Закона за висшето образование, които ще пресекат веднъж завинаги рентиерската дейност на ректорите на държавните университети. Развиването на стопанска дейност с откриването на нови и нови кръчми и чалга клубове не бива да е основна цел на академичните ръководства на държавните висши училища, категорични са в Сдружение ”Майки срещу насилието в Студентски град”. \n", "date": "2019.04.28", "title": "Шокиращо твърдение: УНСС е рекордьор по нощни заведения, стопанисва лъскави чалготеки"}
{"url": "https://blitz.bg/obshtestvo/novi-kadri-i-informatsiyata-za-meleto-kray-razlog_news671036.html", "text": "Борис С., Галина Б. и Надка В. са пострадалите в катастрофата край с. Баня, Разлог. Това предаде струма.бг.\nКакто БЛИЦ съобщи, катастрофа стана на пътя Разлог-Белица-Юндола малко преди 18 ч. при разклона за с.Баня-север. Удариха се BMW с пазарджишка и Пежо със софийска регистрация, след удара първият автомобил е излетял от пътя. \n \nВсички пострадали са от София. Те са пътували заедно в един автомобил. Транспортирани са в МБАЛ- Разлог за оказване на помощ. С контузия на раменен пояс и мишница е 50-годишният Борис С., с травма на главата е 50- годишната Галина Б. а другата пострадала - 70 годишната Надка В. е с фрактура на предмишница. Без наранявания са двамата младежи, които са пътували в другия автомобил. \n Причините, довели до ПТП- то, тепърва ще се изясняват. По първоначална информация отнето предимство е станало причина за инцидента.  \n Движението в района на ПТП- то се осъществява в едната лента за движение и се регулира от пътни полицаи към РУ- Разлог. \n  \n \n \n  \n", "date": "2019.04.28", "title": "Нови кадри и информацията за мелето край Разлог"}
{"url": "https://blitz.bg/layfstayl/ptuvane/kshchata-bez-pironi-chast-ot-slavnoto-minalo-na-dryanovo_news670994.html", "text": "\n „Къщата без пирони” – така наричат Лафчиевата къща в Дряново. Известна е с това име, защото във времената, в които е строена – 1840 г. с майстор Кольо Гайтарджията, такава е била своеобразната мода – дипли и дюбели правят връзката между дървените части. \nОтново без пирони Кольо Фичето построява Покрития мост в Ловеч. \nЗад стените си, Лафчиевата къща пази спомени за славното минало на Дряново. \nВсъщност под един покрив са две къщи - на двамата собственици - Лафчиеви и Переви.  \n", "date": "2019.04.28", "title": "Къщата без пирони - част от славното минало на Дряново"}
{"url": "https://blitz.bg/obshtestvo/goreshcha-novina-za-remontite-na-mostove-po-trakiya-i-khemus-video_news671043.html", "text": "\n Утре е последният почивен ден за Великден. И въпреки, че много хора са слели дните си с празниците в началото на май, от пътната агенция са готови със специални мерки за облекчаване на трафика. Камионите отново ще бъдат спрени от 14 до 20 часа вечерта. \n На много места движението се затруднява от ремонтите. На магистрала „Тракия” те са на виадуктите на 13-ти, 15-ти и 20-ти километър. На магистрала „Хемус” също се извършва реконструкция на няколко съоръжения, предава Нова телевизия. \n началото на великденските празници се оказа изнервящо за мнозина. причината – ремонтите, които заради своята спешност нямало как да бъдат отлагани. \n „Както на това съоръжение, така и на останалите на „Тракия” и „Хемус” се извършват ремонти, които са абсолютно необходими, част от тях са тежки ремонти – по долно, по горно строене, подмяна на настилка, ремонти, които не се извършвани дълги години”, обясни инж. Иван Василев от АПИ. \n От 10 часа тази сутрин до 10 във вторник на „Тракия” и „Хемус”, ще има по две ленти за всички прибиращи се към софия, дори в отсечките с ремонти.  От пътната агенция обясняват, че работата по основните пътища ще продължи поне още два месеца. но през летния сезон пътуването по магистралите ще бъде по-лесно. „Правим всичко възможно, там където технологията позволява и да не се наруши качеството, преди активния летен сезон да освободим тези съоръжения”, обясни инж. Василев. \n Междувременно, шофьорите трябва да внимават и с контрола за винетките. Само за един ден, един екип спира между 150 и 200 автомобила. От въвеждането на електронните винетки, проверяващите са наложили глоби и такси на неизрядните шофьори на стойност 570 000 лева. \n \n", "date": "2019.04.28", "title": "Гореща новина за ремонтите на мостове по \"Тракия\" и \"Хемус\" (ВИДЕО)"}
{"url": "https://blitz.bg/obshtestvo/dzhakpott-v-tototo-e-pochti-7-mln-lv_news671046.html", "text": "\n След тегленето на печелившите числа в 34-ия тираж на числовите игри на Български спортен тотализатор, джакпотите в тях продължават да нарастват. За следващия тираж в четвъртък печалбите ще достигнат общо 6 935 000 лева. Джакпотът в играта 6/49 ще бъде 3 200 000 лева. За играта 6/42 джакпотът ще е 465 000 лева. В играта 5/50 сумата е до 3 000 000 лева, а в Тото Джокер – 30 000 лева. \n Печелившите комбинации в игрите, които бяха изтеглени на живо в предаването на СПОРТ ТОТО в ефирите на БТВ и БНТ, са: \n „Тото 2 - 6 от 49” – 7, 13, 33, 30, 14, 46; \n Печалби от играта: Има шестнадесет късметлии, които са познали пет от шестте печеливши числа и всеки от тях печели по 3 006 лева. По случай Великден щастливец от Сандански си спечели допълнителна печалба – луксозен лек автомобил. \n „Тото 2 - 5 от 35”, първо теглене  – 15, 24, 21, 16, 19; второ теглене – 32, 15, 19, 23, 9; \n Печалби от играта: От първо теглене на играта само един късметлия е познал петте печеливши числа и печели 24 720 лева. От второ теглене на играта трима са познали петте печеливши числа и си разделят по 8 240 лева. По случай Великден петима късметлии от градовете София, Божурище, Добрич и Велико Търново си спечелиха бонус печалби по 1 000 лева. \n „Тото Джокер”, 3-те двойки позиции и цифри – 2/7, 3/0, 8/8; \nПечалби от играта: Един участник е познал печелившата комбинация от позиции и цифри и печели 32 120 лева. \n  „Тото 2 – Рожден ден“ – 17 (година), 5 (месец май), 1 (дата), 1 (понеделник - ден от седмицата); \n „Тото 2 - 6 от 42” – 23, 30, 8, 12, 36, 35 + 42 (допълнително число за Втори тото шанс на играта - „Пари плюс“); \n Печалби от играта: Има седем щастливци, които са познали пет от шестте печеливши числа и печелят по 1 577 лева. За следващия тираж наградният фонд в „Пари плюс“ ще достигне сумата от 40 000 лева. \n „Тото 2 - Зодиак” – 26, 38, 32, 5, 47 + 3 (зодия близнаци); \n Печалби от играта: Един късметлия е познал четири печеливши числа и зодията към тях и печели сумата от 5 000 лева. \n Печелившите числа в игрите Втори тото шанс на „Тото 2 - 5 от 35” и Втори тото шанс на „Тото 2 – 6 от 49“, които бяха изтеглени в петък, 26 април, за 33-ия тираж, са: \n  „Втори тото шанс“ на „Тото 2  – 6 от 49“ – 25, 49, 28, 41, 11, 15 + 22; (допълнително число); \n  „Втори тото шанс“ на „Тото 2 – 5 от 35“ – 15, 22, 32, 9, 3 + 1, 1; \n Печалби от играта: Късметлия от Разград печели сумата от 5 000 лева. \n В тях участваха всички играни комбинации за играта „Тото 2 - 5 от 35” и „Тото 2 – 6 от 49“ за предходния 33-и тираж без допълнителен залог. Утре, 29 април, ще бъдат изтеглени печелившите комбинации за 34-ия тираж. Във Втори тото шанс на играта „Тото 2 – 6 от 49“ печалбата ще достигне до 150 000 лева, а в „Тото 2 – 5 от 35“ – до 200 000 лева, отново без допълнителен залог. Единственото условие е да запазите фиша си до тегленето на двете игри на следващия ден. \n В играта с допълнителни печалби за почитателите на моментните лотарийни игри „ПЕЧАЛБИ ПЛЮС – СУМИ ЗА ДУМИ”, победител стана Християн Георгиев, който спечели 1 000 лева, защото беше по-бърз и съобразителен от своя съперник Димитър Стамов, който си тръгна с награда от 100 лева. В „ПЕЧАЛБИ ПЛЮС – СУМИ ЗА ДУМИ” могат да участват всички, които имат непечеливши талони от моментните лотарийни игри на Български спортен тотализатор. Необходимо е да регистрират кодовете за печалба от всеки талон в своя профил на lottery.toto.bg и да проследят дали някой от тях няма да бъде определен чрез жребий за участие на живо в предаванията по БНТ - четвъртък или неделя. Печалбата е до 1 000 лева. \n Залози за игрите на Български спортен тотализатор се приемат във всички тото пунктове и в партньорски обекти, обозначени със стикер СПОРТ ТОТО, както и онлайн на   www.toto.bg.  \n", "date": "2019.04.28", "title": "Джакпотът в тотото е почти 7 млн. лв."}
{"url": "https://blitz.bg/obshtestvo/izvnredni-merki-za-golyamoto-ptuvane-utre-vizhte-kde-sa-vvedeni-ogranicheniya_news671048.html", "text": "\n В последния почивен ден за Великден - утре, на 29 април, се очаква движението по основните пътища в страната да бъде натоварен. От Агенция Пътна инфраструктура са въвели мерки за безопасността на пътуващите.  \nЕдна от тях е спирането движението на камионите над 12 тона по автомагистралите и най-натоваренитe пътища. Целта е повишаване на безопасността и увеличаване на пропускателната способност на инфраструктурата.  \n Агенция Пътна инфраструктура апелира шофьорите да карат разумно и със съобразена скорост, да спазват правилата за движение и да не използват аварийните ленти по автомагистралните участъци за по-бързо придвижване. Рисковото и емоционално шофиране не гарантира по-кратко пътуване, но застрашава живота и здравето на всички останали, които спазват правилата. \n Съвместната заповед за спиране на движението на камионите над 12 тона е на АПИ, ГД „Национална полиция“ и ИА „Автомобилна администрация“. Тя предвижда ограничаване на движението по следните участъци от републиканската мрежа: \n •автомагистралите; \n•път I-1 с. Ребърково - Ботевград, като движението се пренасочва по път II-16 Ребърково - Своге - Софийски околоврестън път в посока София; \n•път I-1 - от Благоевград до ГКПП „Кулата“; \n•път I-4 п. в. „Коритна“ - Велико Търново - Шумен; \n•път I-5 Русе - Велико Търново; \n•път I-8 ГКПП „Калотина“ - София; \n•път I-9 Варна - Бургас; \n•път II-18 Околовръстен път на град София; \n•път II-99 Бургас - Царево. \n Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR). \n За улеснение на трафика и повишаване безопасността на движение от 10 ч. на 28 април до 10 ч. във вторник - 30 април, когато много хора ще пътуват към столицата, в участъците с ремонт на АМ „Хемус“ и „Тракия“ ще има две ленти за София и една за Бургас или Варна. Целта е по-лесно предвижване в пиковите дни и часове. Обновяването на съоръженията, изграждани преди повече от 30 години, е наложително и трябва да бъде направено, за да се пътува след това много по-удобно и безопасно. \n На АМ „Тракия“ се ремонтира платното за Бургас на виадуктите - при 13-ти, 15-ти и 20-ти километър и над река Елшишка при 89-ти км на автомагистралата. \n За да се избегне отсечката в ремонт над река Елшишка при 89-ти км на АМ „Тракия“, шофьорите могат да ползват и следните алтернативни маршрути: \n • пътен възел „Церово“ на АМ „Тракия – път III-8402 /Виноградец – Карабунар – Злокучене – Септември/ – път I-8 /Лозен – Звъничево – Пазарджик/ – път II-37 /Пазарджик/ – пътен възел „Пазарджик“ на АМ “Тракия“; \n• пътен възел „Церово“ на АМ „Тракия – път III-8402 /Виноградец – Карабунар – Злокучене – Септември/ – път I-8 /Лозен – Звъничево – Пазарджик/ – пътен възел „Цалапица“ на АМ “Тракия“; \n• пътен възел „Калугерово“ – път III-803 /Динката – Драгор/ – път II-37 – пътен възел „Пазарджик“ на АМ “Тракия“. \n На АМ „Хемус“ на територията на Софийска област се ремонтират виадуктите при 19-ти, 36-ти, 37-ми и 51-ви километър и тръбата за София на тунел „Витиня“. \n В участъците при 19-ти км /виадукт „Потоп“/ и при 36-ти и 37-ми км /виадукт „Коренишки дол“/ от 10 ч. в неделя - 28 април, до 10 ч. във вторник - 30 април, ще има две ленти за София и една за Варна. \n На виадукта при 51-ви километър трафикът преминава двупосочно в платното за София. Поради ремонт на тръбата за София на тунел „Витиня“ на АМ „Хемус“ движението се осъществява двупосочно в основно обновената тръба за Варна, която е с вентилационни, пожароизвестителни и осветителни системи. След ремонта и тръбата в посока столицата ще бъде в същия вид и със същите системи за безопасност. \n В отсечките с ремонт шофьорите е необходимо да предвидят повече време за пътуване, поради по-ниската скорост на движение при извършването на строителни работи и въведените временни организации или да използват алтернативни маршрути.  \n Алтернативен маршрут на АМ „Тракия“ в посока Бургас е Подбалканският път I-6, а на АМ „Хемус“ в посока Монтана и Видин - проходът „Петрохан“ и Искърското дефиле. \n За улеснение на трафика през Владая и повишаване на пътната безопасност на 29 април /вторник/ ще има две ленти за влизащите в София по път I-1 (Е-79). По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Люлин“. \n Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ – www.api.bg, и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища. \n Карта с временната организация на движението по участъците от републиканската пътна мрежа в празничните дни през 2019 г.  \n", "date": "2019.04.28", "title": "Извънредни мерки за голямото пътуване утре, вижте къде са въведени ограничения"}
{"url": "https://blitz.bg/svyat/mzh-slozhi-kamera-v-spalnyata-si-a-kogato-vidya-videoto-mu-se-izpravi-kosata_news670986.html", "text": "\n Младо момиче от Лос Анджелис сподели в Reddit зловещи кадри, заснети посред нощ от камера за видеонаблюдение, инсталирана в стаята на баща й. Цялото семейство е в шок и не знае какво да прави. \nНа видеото се вижда призрачна фигура, която излиза изпод одеялото, а след това сякаш се разтваря във въздуха. Всичко се случва за секунди, а бащата на момичето изобщо не разбира какво става, пише  The Sun. \nБащата поставил камерата, която реагира на движение, в спалнята си, защото вече няколко пъти се будел посред нощ от усещането, че има някой в стаята му. Когато сутринта семейството изгледало кадрите, всички били в шок, защото опасенията им се потвърдили пред очите им. \nАмериканката споделя видеото в Reddit и моли хората да й кажат дали и те виждат същото нещо. Интернет потребителите обаче са разделени в мнението си. Според едни камерата наистина е уловила призрак, както и че  силуетът, който стои в другия край на леглото се вижда много ясно. Други пък смятат, че в съня си таткото просто е протегнал ръката си и се е обърнал на другата страна. Превод: БЛИЦ \n \n", "date": "2019.04.28", "title": "Мъж сложи камера в спалнята си, а когато видя ВИДЕОТО, му се изправи косата"}
{"url": "https://blitz.bg/kriminalni/prestplenie/kuklen-e-pod-obsada-zaradi-razvilnelite-se-tsigani_news671049.html", "text": "\n Куклен е под полицейска обсада заради инцидента с група пияни цигани, потрошили и полицейски автомобил. След това циганите са избягали, а всички свободни полицейски части от Пловдив и региона се изсипаха в намиращия се на малко повече от 10 километра от Пловдив град, съобщи plovdiv24. \nВ момента всички входно-изходни артерии на града са блокирани от полиция, жандармерия има в центъра и всички квартали. Освен това три полицейски буса извършват обиски на цигански къщи, издирвайки участници в инцидента. Както БЛИЦ писа петима души са отведени в Първо районно управление на полицията в Пловдив. \nПолицейската блокада на града ще остане поне 24 часа, тъй като органите на реда се опасяват рокери от Пловдив да не влязат в Куклен за отмъщение. \n  \nСпоред trafficNews.bg. над 20 цигани са нахлули в частен имот, където голяма пловдивска фамилия с четири малки деца празнувала Великден. Агресията им е била провокирана след забележка за силна музика. \n  \nСъседи се обадили на тел. 112 и за минути на мястото пристигнали два екипа на полицията. Пияните мъже обаче нападнали и тях и изпотрошили полицейските коли. \n  \n  \nПървоначално те изпълнили молбата, но не след дълго веселбата продължила доста шумно. Отнякъде се чули и изстрели. Тогава пловдивчаните отново направили забележка на съседите, които скочили на бой.\n \"Досега не е имало никакви проблеми с ромите. Един чифт обувки не е изчезвал“, коментира пред trafficnews.bg възрастен мъж, който живее на същата улица. Тя е обитавана както от българи, така и от цигани, които от години живеят в разбирателство. \n", "date": "2019.04.28", "title": "Куклен е под обсада заради развилнелите се цигани!"}
{"url": "https://blitz.bg/analizi-i-komentari/noviyat-tigr-na-balkanite-kitay-dava-na-srbiya-investitsii-za-75-miliarda-evro-orzhiya-i-podkrepa-za-kosovo_news670808.html", "text": "\n Сърбия и в бъдеще може да разчита на искрената поддръжка на Китай в защитата на териториалния й интегритет, пристигането на нови инвестиции, както и на сътрудничество при закупуването на ново военно оборудване и оръжие, пише белградският ежедневник „Вечерне новости“, цитиран от  .  \nТова са трите ключови точки от срещата в четвъртък на четири очи между сръбския президент Александър Вучич с ръководителя на китайската държава Си Цзинпин и двустраните разговори с най-близките им сътрудници. Вучич се срещна със Си в Пекин, където участва в форума \"Пояс и път\", като в присъствието на двамата президенти бяха подписани няколко споразумения за китайските инвестиции в Сърбия, които ще достигнат общо 7.5 млрд. евро. \nВучич, който бе приет във Великия дом на народа в Пекин, заяви, че е много доволен от срещата, както и че ще донесе добри новини в Сърбия след искрения и приятелски разговор с китайския президент. „Президентът на Китай даде зелена светлина за военно-техническото сътрудничество със Сърбия. Вече договорихме два безпилотни летателни апарата, искахме от Китай и трансверсална технология и „ноу хау“ за нашите дронове „Пегас“, а мислим и за китайски ракети „земя-въздух“ със среден обсег. Става въпрос за три батареи, с които да защитаваме нашето небе. Днес Сърбия е значително по-силна от преди 20 години, а след 5 или 10 очаквайте силата на нашата страна да се увеличи още повече“, поясни сръбският държавен глава. \nКакто неофициално разбира „Вечерне новости“, Белград е заинтересован да купи дронове от ново поколение „Вин Лун“. Също така е изказано желание за закупуване на системи за противовъздушна отбрана (ПВО) FK-300 за защита на територията от въздушни нападение, известни, като „китайските С-300“. Те могат да изстрелват 12 ракети едновременно по шест цели на височина до 30 километра. \nПрезидентът Си е казал на Вучич, че малко страни по света, освен Сърбия, открито говорят и приемат приятелството с Китай. Той заяви, че Сърбия е важна страна в изграждането на инициативата „Пояс и път“ и е подчертал, че позицията на Пекин по косовския въпрос не се е променила. \n„Китай има много твърда позиция за Косово, защото уважава Сърбия, която взема независимо своите решения и е държава в истинския смисъл на тази дума. „Можем да разчитаме и в бъдеще на това разбиране и подкрепата от страна на Китай в предотвратяването на това, Косово да стане член на Интерпол, ООН и други международни организации“, заяви Вучич, който още веднъж е уверил Си, че Пекин винаги ще има подкрепата на Сърбия за Тайван и други области. \nСръбският президент разкри още, че Си му е казал, че никога няма да забрави посещението си в Сърбия и смедеревския завод „Железари“, както и че, дори да не е било планирано, по настояване на китайската страна е подписано споразумение с „Ексим банк“ за финансиране на линията Нови Сад - Суботица. Подписано е споразумение за финансиране на строителството на автомагистрала \"Прелина-Пожега\" по Коридор № 11 и е подписано Споразумение за икономическо и техническо сътрудничество между правителствата на Сърбия и Китай, което предвижда предоставяне на безвъзмездна помощ от Китай за съвместни проекти. \nПървият човек на Сърбия също така се обърна към делегатите на Комунистическата партия на Китай на панела „Свързване между хората“. „Важно е Сърбия да си сътрудничи с Китай, защото тя е голяма сила, която, за разлика от другите, не оказва натиск, но винаги се придържа към уважение към малките страни. Ако Пекин продължи и поддържа този подход към малките нации и държави, уважението и взаимното уважение, това е нещо, което целият свят иска да види и да придобие нови приятели и хора, които ще подкрепят китайските идеи“. \nПрезидентът Си е приел поканата на Вучич да посети отново Сърбия. „Даде разпореждане на външния си министър да намери време в пълния му график. Със смях ми каза да знам колко му е било важно да види моята воля да го посрещна още веднъж. Ще бъде короната на моята работа и кариера, че президент Си ще дойде втори път в Сърбия, защото това ще донесе много неща в страната ни“. \n", "date": "2019.04.28", "title": "Новият тигър на Балканите: Китай дава на Сърбия инвестиции за 7,5 милиарда евро, оръжия и подкрепа за Косово"}
{"url": "https://blitz.bg/svyat/plakati-s-orela-na-velika-albaniya-za-malko-da-podpalyat-belgrad-video_news670977.html", "text": "\n Напрежение избухна в квартал \"Борча\" в северната част на Белград пред пекарна, чийто собственик е албанец. Повод за безредиците станала снимка във Фейсбук, на която се вижда, че пекарната е облепена с плакати с двуглав орел – символ на Велика Албания. \n  \nТова предизвика недоволството на местните жители, които се събраха на протест. Те хвърлили в сградата свинска глава и облепили прозорците ѝ с плакат с карта на Косово, чиято територия е покрита от знамето на Сърбия. \n  \nНаложило се на мястото да дойде полиция. \n  \nПо-късно във Фейсбук собственикът на пекарната „Рома“ Мон Гюрай заяви, че снимката е била публикувана от негов служител. Той се разграничава от постъпката му и заявява, че по никакъв  начин не е ангажиран в политиката. \n  \nВъв връзка с инцидента се изказа и вицепремиерът на Косово Беджет Пацоли. „По отношение на упражняването на правата на албанците, живеещи в тази страна, Сърбия е комбинация от престъпни режими, провалени държави и тоталитарни режими. Такъв манталитет представлява фашизъм под влиянието на паравоенните и престъпните групировки. Демокрацията не важи за онези, които не са сърби в тази страна и не разбирам как те искат да се присъединят към Европейския съюз“, написа той във Фейсбук. \n \n", "date": "2019.04.28", "title": "Плакати с орела на Велика Албания за малко да подпалят Белград (ВИДЕО)"}
{"url": "https://blitz.bg/svyat/zelenski-za-prvi-pt-progovori-na-putin_news670981.html", "text": "\n Победителят на президентските избори в Украйна Владимир Зеленски за първи път се обърна към руския президент Владимир Путин. Това той направи в коментар за намеренията на руското правителства да предоставя руско гражданство на всички украинци, които пожелаят, чрез опростена процедура.  \nСпоред мнението на Зеленски, малко вероятно е, че гражданите на Украйна ще поискат да получат руски паспорт, но може да поискат руско гражданство заради гурбет или проблеми със закона.  \nЗеленски заяви още, че Киев е готов да предостави убежище или гражданство на всички, които \"са готови  да се борят за свобода\". \nТой отбеляза, че е готов да обсъжда и нови условия на съжителството на Украйна и Русия по време на най-близката среща на лидерите на нормандската четворка. \n", "date": "2019.04.28", "title": "Зеленски за първи път проговори на Путин"}
{"url": "https://blitz.bg/svyat/voenni-i-politsiya-shchurmuvakha-brlogata-na-dzhikhadistite-ot-krvaviya-velikden-video_news670980.html", "text": "\n Двама от главните заподозрени за серията атентати в Шри Ланка са задържани, съобщава Ada Derana, позовавайки се на полицията. Това са братята Мохамед Саадик Абдул Хак и Мохамед Саахид Абдул Хак.  \nТе се криели в магазин за обувки на свои роднини в Гампола. Арестуван е и собственикът на автомобила, с който двамата са пристигнали в града, както и собственикът на магазина. \nПо-рано „Ройтерс” съобщи, че бащата и двамата братя на евентуалния организатор на атентатите са били убити при престрелка в източната част на страната. Те са загинали при щурм на мястото, където се укривали. По последни данни, в престрелката с военните са убити 15 души. \nВ петък в Шри Ланка отново имаше изстрели. Властите арестуваха 20 заподозрени. \nПри серията взривове в Шри Ланка на 21 април загинала над 250 души. Отговорност за кървавия атентат пое терористичната групировка „Ислямска държава”. Въпреки това властите в Шри Ланка смятат, че зад атаката стои местни екстремистки организации. \nПо-късно се оказа, че някои от терористите са роднини. \n \n \n Превод: БЛИЦ \n \n", "date": "2019.04.28", "title": "Военни и полиция щурмуваха бърлогата на джихадистите от Кървавия Великден (ВИДЕО)"}
{"url": "https://blitz.bg/blits-tv/velikden-v-atina-kato-nova-godina-u-nas-s-molotov-i-foyerverki-video_news670982.html", "text": "\n По взривоопасен начин отбелязаха Възкресението за поредна година в квартал „Нео Космо“ в гръцката столица Атина. Освен с обичайните фойерверки, празникът беше отбелязан с дъжд от коктейли „Молотов“, съобщава „Български новини“. \n  \nТози особен начин на празнуване се превръща в традиция за втора поредна година. Щом прозвуча „Христос Воскресе“ и камбаните започнаха да удрят, освен обичайните фойерверки, наблюдавани извън повечето църкви в Гърция, последваха коктейли „Молотов“ от двете страни на моста, където се намира църковния храм във въпросния квартал. \n  \n", "date": "2019.04.28", "title": "Великден в Атина като Нова година у нас – с „Молотов“ и фойерверки (ВИДЕО)"}
{"url": "https://blitz.bg/obshtestvo/glad-za-seks-kukli-bashchi-grabyat-silikonki-za-sinovete-si-a-damite_news670972.html", "text": "\n Същински дефицит на секс кукли се наблюдава в специализираните магазини в последните месеци. Стоката се изчерпва бързо, а секс шоповете не смогват да изпълнят заявките на набъбващите клиенти, пише \"Уикенд\". \nСредна цена на силиконовите дами започва от 75 лева и може да стигне до  пет-шест стотачки в зависимост от екстрите, които жената предлага. В днешно време те са много повече, отколкото през 90-те, когато играчките за адамовци били недодялано направени. Днешните секс госпожици извисяват снаги в различни размери и всеки клиент може да си избере подходящо „гадже”.  \nИзкуствените девойки предлагат орално, вагинално и анално задоволяване. Имат различни екстри като отстраняеми силиконови вагини, 3D лица и прически от истинска коса, вибрация. Заемат различни пози и винаги са готови за секс. Моделите са подходящи за парти или за забавен подарък на близък приятел по повод рожден ден или друго празненство. „Вносът на секс кукли минава през различни етапи. През 90-те бяха страшно модерни. Поръчваха се по телефона и хората се срамуваха от това, че притежават изкуствена жена. Криеха от близките си за нейното съществуване. Днес нещата са по-различни. Стоката е споделена. Купуват куклите най-вече за ергенски партита, рождени дни и друг вид забави. Мъжете много се кефят, че към комплекта вървят няколко типа вагини с различна ширина. Самите вагини могат да се демонтират и заменят с по-подходяща съобразно нуждите.  \nИма и кукли, които умеят да правят френска любов по-добре от Галена в онова клипче. Понякога мъжете си устройват оргии с кукла. Стигало се до там, че да разпорят силикона, а след това да ни връщат „жената”, защото е още в гаранция. В случая въпросната кукла беше с три отвора за удоволствие – и трите бяха нацепени. Беше от типа „дебеланка”. Фантазиите на представителите на силния пол очевидно са безгранични. Харесва им да експериментират и да се забавляват с различни дами.  \nСлучва се бащите да купуват силиконови госпожици и като подарък за своите синове. Явно вече е модерно момчетата да се обучават първо на кукла, за да не се излагат след това при истинска жена. Неслучайно в столицата бе открит и подобен бардак. Там бащата спокойно може да предаде своя опит на потомството си. Това е една от причината силиконките бързо да се изчерпват от секс шоповете или да се намират само след предварителна заявка”, разкрива притежател на секс магазин в столицата. Мъжът изтъква, че не вижда нищо лошо в това хората да задоволяват желанията си с кукли, защото пластмасовите излизали далеч по-евтино от истинските госпожици. Освен това стриктно си вършели работата, без да задават излишни въпроси . Никога не искали пари, за да си платят сметките за мобилния телефон, да си вземат парфюм или за други битовизми. В годините на криза се увеличавал интереса към надуваемите еви – излизали направо без пари, защото можело да ги заведеш и на море, просто поставяйки ги в куфара. Нямало опасност и от заразяване със срамни болести, което пък спестявало средства от посещение пред кабинета на гинеколог.   \nОт своя страна жените в България също не оставал и по-долу. Специално за тях вече имало и мъжки кукли. Те се предлагали в различни цветове и размери. В това число и азиатски тип мъже – с дръпнати очи. Вървежни били и моделите с имена на холивудски звезди, а най-продаваният в България бил изкуственият Джъстин Бийбър. Комплектът към него бил с три варианта на пенис. Разбира се, мъжките атрибути били различни на дължина и дебелина. Дамите сами избирала кога какъв размер да ползват, според настроенията си. В лице и на височина Джъстин бил едно към едно като световният любимец. Мъжете-негри под формата на играчки също жънели огромен успех на българския пазар и бързо се изчерпвали. Размерите на члена от по 30 см и нагоре не притеснявали похотливите дами.  \n„Лесбийките са сред най-активните купувачки. Те може да не допускат истински мъж в любовната игра, но за това пък нямат нищо против надуваемите от двата пола. Има жени, които притежават колекции от мъжки кукли. Интересуват се от новите продукти, които световните фирми пускат. Модерни са силиконовите мъже с фосфоресциращи пениси, които светят в тъмното и правят обстановката още по-романтична. Те обикновено са от гума, силикон или винил. Силиконовите са най-скъпи, но и най-качествени. Освен това са хипоалергични и не предизвикват кожни обриви. Секс играчките имат вътрешна мека метална рамка, която позволява да бъдат сгъвани в удобни пози”, разказа продавач в секс шоп.  \nСпоред него българите стават все по-разкрепостени в секси и вече не се свенят нито да си поръчват порно артикули, нито открито да се хвалят с тях.\n", "date": "2019.04.28", "title": "Глад за секс кукли! Бащи грабят силиконки за синовете си, а дамите..."}
{"url": "https://blitz.bg/obshtestvo/nad-khaskovskoto-selo-knizhovnik-be-osveten-8-metrov-krst_news670999.html", "text": "Православен кръст с височина 8 метра бе тържествено осветен на днешния най-голям християнски празник Възкресение Христово на най-високата точка над село Книжовник, община Хасково. Над 50 миряни се събраха в местността \"Ямача\" за водосвета, който бе отслужен от отец Димитър.\n Кръстът бе издигнат в края на ноември миналата година, но оставихме освещаването му символично за този светъл и красив празник Великден, каза кметът на селото Иван Славилов. По негови думи така се отбелязва и стартът на възстановяването на местния храм \"Св. св. Кирил и Методий\", който не е бил ремонтиран от построяването му през 1934 година. Следващият ни проект ще бъде за осветление на кръста, така че гледката от селото да бъде още по-красива вечер и нощем, добави Славилов. \n \n Идеята за кръста е възникнала спонтанно, каза д-р Стефан Динков, един от инициаторите на начинанието. Той посочи, че необходимите средства били събрани изцяло от дарения от частни лица, фирми и със собствен финансов принос. Трудът по изработката на символа и монтажа му също бил безвъзмезден. \n Днешният празник завърши с раздаването на курбан на уважилите събитието вярващи. \n \n", "date": "2019.04.28", "title": "Над хасковското село Книжовник бе осветен 8-метров кръст"}
{"url": "https://blitz.bg/obshtestvo/novata-sedmitsa-idva-s-mnogo-shantavo-vreme_news671003.html", "text": "През нощта облачността ще е разкъсана и валежи са малко вероятни. Ще бъде тихо, с минимални температури между 6 и 11 градуса. Атмосферното налягане е по-ниско от средното за месеца и още ще се понижи.\nВ понеделник облачността ще е по-често значителна, предимно висока. Около и след обяд ще се развива и купеста, и купесто-дъждовна облачност, на места ще превали. По-голяма вероятност за гръмотевични бури има в Източна България и Стара планина. Ще се появи слаб, в планинските райони - до умерен вятър от юг-югозапад. Максималните температури ще са между 20 и 25 градуса. \nВ планините ще е предимно облачно, с временни разкъсвания и намаления на облачността. В следобедните часове ще има превалявания, на повече места в Стара планина, където ще има игръмотевична дейност. Ще духа до умерен южен, по най-високите върхове - югозападен вятър. Максимална температура на 1200 м - около 15 градуса, на 2000 м - около 7 градуса. \nПо Черноморието облачността ще е разкъсана. Само на изолирани места след обяд ще превали. Ще духа слаб юг-югоизточен вятър. Максимални температури - между 16 и 19 градуса. Температурата на морската вода е 13-14 градуса. Вълнението на морето ще е 1-2 бала. \nВ последния ден от април въздушната маса на места отново ще бъде неустойчива. Слаб дъжд се очаква да превали в Северна България. Дневните температури ще бъдат между 19 и 25 градуса, на места в Южна България до 26 градуса, за София около 19 градуса. \n  \nВ сряда, на 1 май, отново ще има краткотрайни превалявания, този път повече над западните райони и по Черноморието. Температурите слабо ще се понижат. В четвъртък дъжд се очаква повече над източните райони, както и на места над Западна България. Температурите ще бъдат между 17 и 21 градуса, за София около 18 градуса. \nВ петък, събота и неделя отново въздушната маса ще бъде неустойчива, очакват се превалявания от дъжд на много места, предимно в следобедните часове. Температурите ще бъдат между 16 и 20 градуса.\n", "date": "2019.04.28", "title": "Новата седмица идва с много шантаво време"}
{"url": "https://blitz.bg/obshtestvo/novo-20-vvezhdat-doplnitelni-psikhologicheski-i-fizicheski-testove-za-shoforite_news670991.html", "text": "\n Държавната агенция по пътна безопасност настоява да се въведат психологически и физически тестове на шофьорите над 60 години, съобщи БНТ. \nПричината е в зачестилите катастрофи, предизвикани от водачи в пенсионна възраст. \nНад 120 са катастрофите през последните две години в Русе с участието на хора над 60 години. Над 100 са ранените, 4 са загиналите. \nТази седмица 95-годишен мъж намери смъртта си на пешеходна пътека, защото беше блъснат от автомобил, управляван от 71-годишен шофьор. \nДруг водач на същата възраст се преобърна с колата си по таван в центъра на града. \nСпоред Малина Крумова, председател на Държавна агенция \"Безопасност на движението по пътищата\" трябва след като навършат 60 години да подлежат по-често на физическа и психологическа проверка. \nОт \"Пътна полиция\" отчитат, че все повече млади хора, употребили наркотици, сядат зад волана. \nСлужителите на реда затягат сериозно контрола и на мотористите, като ще следят за неизрядни документи и правоспособност.\n", "date": "2019.04.28", "title": "Ново 20: Въвеждат допълнителни психологически и физически тестове за шофьорите"}
{"url": "https://blitz.bg/svyat/uchenichka-se-natkna-na-unikalna-ostanka-ot-praistorichesko-morsko-szdanie-snimka_news670947.html", "text": "\n Млада американка се натъкна на уникална находка на плаж в Северна Каролина. Докато се разхождала край брега, Евъри Фот забелязала зъб на праисторическо морско създание, което обитавало океаните преди 3 млн. години. \n  \nОгромният зъб лежал на пясъка, близо до водата. Ученичката не подозирала какво точно държи в ръката си. Осъзнавала само, че става въпрос за останки от някакво създание. По-късно специалисти установили, че става въпрос за зъб на мегалодон. По думите на експертите, той е бил в открито море 3 млн. години и е повече от удивително, че е успял да се запази толкова добре. \n  \nМегалодонът е огромна праисторическа акула, обитавала океаните в периода късен Олигоцен - ранен Неоген. Името на този хищник се превежда като „голям зъб“ \n  \nПредполага се, че мегалодонът е достигал 18 метра дължина и 60 тона. В по-старата литература се посочва, че видът е достигал до размери от 30 метра и 120 тона, но това се дължи по-скоро на погрешни изчисления. Разпространен е бил повсеместно — останки се откриват в Европа, Северна и Южна Америка, Африка, Малта, Нова Зеландия, Австралия, Индия, Япония и други. \n  \nНякои учени смятат, че все още има живи представители на този вид, които се хранят с големи бели акули. Превод: БЛИЦ \n \n", "date": "2019.04.28", "title": "Ученичка се натъкна на уникална останка от праисторическо морско създание (СНИМКА)"}
{"url": "https://blitz.bg/blits-tv/velikdenski-nevoli-ptnitsi-strchakha-tri-chasa-pravi-v-pretpkan-avtobus-video_news670962.html", "text": "\n Неприятна случка преди Великденските празници се случва в междуградски автобус, пътуващ от София за Гоце Делчев. Мъж пусна видео, в което ясно се вижда, че по маршрута се возят правостоящи пътници в продължение на 3 часа. \n  \nПричината - компанията качила 38 души в 35-местен автобус. На видеоклипа се вижда недоволството на пътници, които седят прави в междуградски автобус заради липса на места, съобщава Bulgaria on Air. \n  \nСъбитията се развиват на Разпети петък. \"Пътувам от София до Гоце Делчев. Пътуваме прави, има индиценти, хората си траят, но като се случи инцидента е много лесно\", обяснява пътникът. \n  \nСпоред нормативната уредба превозът на правостоящи пътници е забранен на разстояния над 30 километра. Мъжът допълва, че касиерката обяснила, че има места и затях. Затова и те си купуват билетите. \n  \nОт фирмата - превозвач обясниха, че вече извършват проверка по случая. \"Трябва да се установи кой точно е продал тези дублирани или повече билети. Това може да е или шофьорът, или човек на касата\", обясниха от там. \n  \nОказало се, че билетите са били продадени от каса на превозвача на редовна цена. Според фирмата - превозвач при такива случаи се стига и до уволнение. \n \n", "date": "2019.04.28", "title": "Великденски неволи: Пътници стърчаха три часа прави в претъпкан автобус (ВИДЕО)"}
{"url": "https://blitz.bg/svyat/nasa-pravi-5-dnevna-repetitsiya-za-kraya-na-sveta_news670932.html", "text": "\n Представители на американската космическа агенция НАСА смятат да симулират края на света и да представят падането на огромен астероид на Земята. По данни на The Sun, заедно със своите партньори агенцията планира петдневна репетиция.  \nТя ще включва своеобразни учения, в които ще бъде отработена реакцията на международни организации в случай на апокалипсис. \nС разработването на максимално реалистичния сценарий са се занимавали служители в Лабораторията по реактивно движение на НАСА. \nДиректорът на планетарната защита на агенцията Линдли Джонсън поясни, че ученията ще помогнат да се изясни как трябва да се действа при възникването на подобни случаи. Също така ще може да бъде открита най-ефективната връзка между организациите и правителството. Превод: БЛИЦ \n", "date": "2019.04.28", "title": "НАСА прави 5-дневна репетиция за края на света"}
{"url": "https://blitz.bg/obshtestvo/navrkh-velikden-prezidentt-prizova-da_news670938.html", "text": "\n Президентът на България Румен Радев поздрави всички християни с Възкресение Христово.  \n\"В днешния празничен ден да си пожелаем здраве, повече вяра в собствените сили и любов към ближния\", пише държавният глава на профила си във Фейсбук.  \n\"Нека не забравяме, че мирът и благоденствието са плод на общите ни усилия. \nХристос Воскресе!\"", "date": "2019.04.28", "title": "Навръх Великден президентът призова да..."}
{"url": "https://blitz.bg/obshtestvo/taka-parkirat-barovtsite-v-plovdiv-snimki_news670939.html", "text": "\n Баровец паркира лъскавото си возило върху пешеходна алея, пред пицария и… отиде да вечеря. За поредното безумие по пловдивските улици съобщава  . \nГневен гражданин е направил снимки на автомобила, който е заключен непосредствено до оградата на  заведение до ВСИ. \nВодачът на джипа предизвика възмущението на пловдивчани, преминаващи покрай скъпото возило.  \n\"Подобни гледки вече са ежедневие, а шофьорите стават все по-безочливи\", отбелязва със съжаление гражданинът\n", "date": "2019.04.28", "title": "Така паркират баровците в Пловдив (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/nad-66-000-mlnii-na-balkanite-na-velika-sbota-kakvo-ni-chaka-prognoza-po-dni_news670943.html", "text": "\n Великденските празници започнаха с драматично време на много места в западна и централна България. Сателитните снимки са запечатали ясно изразеният студен фронт, който премина над страната. Заради високите приземни температури наблюдавахме мощна купестодъждовна облачност с бурна гръмотевична активност. \n  \nСтатистиката показва, че за последните 24 часа в Югоизточна Европа са регистрирани над 66 хиляди мълнии, като една голяма част от тях - именно над нашата страна. Валежите бяха кратки, но на места интензивни с количества до 20 литра на квадратен метър, съобщава Нова телевизия. \n  \nДнес обстановката ще е значително по-спокойна. Облачността вече се разкъса в западна и централна България. Постепенно това ще стане и на изток, където все пак са възможни слаби превалявания до обяд. Вятърът ще е по-осезаем в Дунавската равнина. В обедните часове там ще е дори силен с пориви до над 60 километра в час.\n \nУсловия за купестодъждовна облачност и валежи с гръмотевична активност ще има след обяд в планините и в Югоизточна България. По-значителни валежи с гръмотевици се очакват в южните Родопи, Странджа и Сакар. Температурите сутринта и вечерта – между 8 и 13 градуса. В хода на деня, в следобедните часове термометрите ще се колебаят между 19 и 14 градуса. Най-хладно – в района на София – около 18 градуса. \n \n \n \nНовата седмица започва с нестабилно време. В понеделник и вторник отново попадаме в зона с ниско атмосферно налягане, с която очакваме валежи, по-значителни в северната половина на страната. Колебанията в температурите няма да са големи. През цялата следващата седмица дневните стойности ще се задържат около 20 градуса средно за страната. \n \n \n \nПо-дългосрочен поглед към наближаващия Гергьовден. На този етап времето се очертава динамично с превалявания. Предстои по-осезаемо падане на температурите за 2-3 дни около празника, заради пренос на студен арктически въздух. Прогностичните модели предвиждат дори слаби снеговалежи в по-високите планински масиви.\n \n", "date": "2019.04.28", "title": "Над 66 000 мълнии на Балканите на Велика Събота, какво ни чака (ПРОГНОЗА ПО ДНИ)"}
{"url": "https://blitz.bg/obshtestvo/zhelyaznata-tsrkva-v-istanbul-se-pukashe-po-shevovete-ot-vyarvashchi_news670953.html", "text": "\n Над 1500 българи се събраха да отбележат Великден в Истанбул – в Желязната църква „Свети Стефан” и в българската Екзархия. Турските власти подсигуриха засилена охрана на вярващите. \n  \nНай-впечатлени от тържествения ритуал бяха младежите, пътували над 8 часа от всички краища на България, за да участват в литургията, съобщава bTV. \n  \nВеликденската литургия започва от църквата „Свети Георги”, която е катедрална за Вселенската патриаршия. Тук пристига Благодатният огън и след това тръгва към всички 124 църкви. \n  \nВ „Свети Георги” се изсипват десетки автобуси с гръцки и македонски туристи. Българската църква „Свети Стефан” е само на 200 метра от нея и е обсадена от поне 20 български автобуси. Посещават я и руснаци. \n  \nНякои от българите са пътували над 8 часа, за да участват във великденската литургия. Литургията отслужи викарият на Старозагорската епархия. В молитвата той спомена на първо място архиепископа на Константинопол и вселенски патриарх Вартоломей, след това патриарх Неофит и след него – старозагорския митрополит. \n  \nЦърквата не можа да побере всички желаещи да влязат вътре. По традиция миряните целунаха кръста и получиха благословия. Многобройно и емоционално тържество имаше паралелно и в българската Екзархия. \n \n", "date": "2019.04.28", "title": "Желязната църква в Истанбул се пукаше по шевовете от вярващи"}
{"url": "https://blitz.bg/obshtestvo/regioni/neveroyatna-gledka-vv-velikdenskata-noshch-v-nebeto-nad-blagoevgrad-snimki_news670954.html", "text": "\n Хиляди жители и гости на Благоевград станаха свидетели на уникална светлинна програма  в нощта на Великден. Умело съчетание на светлини, обгръщащи 33-метровия кръст над Благоевград, и звук от Светата литургия, извършена в благоевградския храм „Въведение Богородично“, бе поредната изненада подготвена от общинското ръководство за големия християнски празник. \nПрограмата започна точно в полунощ, когато християнският символ над Благоевград бе озарен в различни цветове, а около него се разнасяха лъчи. \nКрасивата картина можеше да бъде видяна от всяка точка на Благоевград, а благодарение на доброто озвучаване, благоевградчани можеха да чуят църковната служба и извън храма, пише pirinsko.com. \nПразничният момент е с пожелание към благоевградчани и гости на града за здраве, вяра, смирение, светлина и мир!\n", "date": "2019.04.28", "title": "Невероятна гледка във Великденската нощ в небето над Благоевград (СНИМКИ)"}
{"url": "https://blitz.bg/obshtestvo/poznavate-li-tozi-mzh-minuvachi-sa-go-otkrili-v-bezsznanie-v-kanavka_news670958.html", "text": "\n Бургаската областна дирекция на МВР търси съдействие за откриването на самоличността на мъж, който в момента се намира в отделението по неврохирургия на УМБАЛ-Бургас. Той е настанен там от 25 април е бил откаран с линейка след като граждани го открили в безсъзнание в канавката до Кроношпан, съобщават от полицията. \nМъжът е на видима възраст около 40 г., със слухово-говорни увреждания. В момента е в добро физическо състояния. \n„Молим гражданите, които имат информация з асамоличността на мъжа да сигнализират на тел. 112 или в най-близкото поделение на МВР. \n \n", "date": "2019.04.28", "title": "Познавате ли този мъж? Минувачи са го открили в безсъзнание в канавка"}
{"url": "https://blitz.bg/obshtestvo/ninova-si-pokaza-koshnitsata-s-yaytsa-i-pozhela-na-vsichki-snimki_news670959.html", "text": "\n Лидерът на БСП Корнелия Нинова поздрави всички българи със светлия християнски празник Възкресение Христово.  \n\"Христос Воскресе! Нека има мир и благодат по българската земя, здраве, разбирателство и топлина в домовете ви. Светъл празник!\", написа Нинова на профила си във Фейсбук.  \nПредседателят на социалистите публикува и две снимки. \nНа едната от тях позира с голяма кошница, пълна с шарени яйца, а на другата е в църквата. \n", "date": "2019.04.28", "title": "Нинова си показа кошницата с яйца и пожела на всички... (СНИМКИ)"}
{"url": "https://blitz.bg/svyat/stobiyskiya-episkop-yakov-s-golemi-blagodarnosti-km-premiera-borisov_news670924.html", "text": "\n Благодатният огън пристигна в македонската столица Скопие с българския правителствен самолет, предаде БГНЕС. Той е донесен за пръв път директно от Йерусалим от стобийския епископ Яков от Македонската православна църква /МПЦ/, който в светия град беше част от делегацията на Българската православна църква. \nЗа първи път епископ на МПЦ – Охридска архиепископия летя до Светите земи с българската правителствена делегация. Благодатният огън пристигна с правителствения самолет от Йерусалим в 18.47 часа на летище София. Българската делегация, водена от старозагорския митрополит Киприан, донесе пет фенера – 4 остават в България, а петият продължи пътя си с правителствения „Фалкон“ за Македония. \nЕпископ Яков беше посрещнат в Скопие от Негово Блаженство архиепископ Стефан, глава на МПЦ. С него бяха и представители на другите епархии в страната, които по-късно ще отнесат огъня в храмовете на Скопие и цялата страна. „Ние благодарим на премиера Зоран Заев и на българския премиер Бойко Борисов, защото без тяхната помощ нищо нямаше да бъде възможно“, каза епископ Яков след кацането си на летище Скопие.\n", "date": "2019.04.28", "title": "Стобийския епископ Яков с големи благодарности към премиера Борисов"}
{"url": "https://blitz.bg/kriminalni/zagoryala-nadziratelka-zavrtya-seks-afera-s-ubiets-i-szhali-zhestoko_news670886.html", "text": "\n Надзирателка от американски затвор отива зад решетките за 12 месеца заради секс с лишен от свобода. 26-годишната Емили Уотсън е обвинена в извършване на неправомерни действия в затворническа килия в място за лишени от свобода в щата Илинойс. \nЗащитата на жената твърди, че тя съжалява за стореното и признава, че подобни действия са неправомерни. По думите й, процесът е оказал „ужасен ефект върху психичното й здраве“. \nСлужители на изправителното учреждение са забелязали, че Уотсън прекарва прекалено много време със мъж, осъден за катастрофа със загинал пешеходец. По-късно станало ясно, че двамата имат сексуална връзка от около три години. Освен с интимни ласки, палавата надзирателка го засипвала и с интимни снимки и видеа, които пращала на мобилния му телефон. \nЗа да комуникира със затворника, Уотсън се снабдила с втори телефон. За последния месец двамата са провели 96 разговора. Поддържали контакт и в Инстаграм. Пандизчията криел мобилното си устройство в приставка на PlayStation, който бил в килията му. \nМладата жена е арестувана на път за работа през януари 2018 г.  Превод: БЛИЦ \n \n", "date": "2019.04.28", "title": "Загоряла надзирателка завъртя секс афера с убиец и съжали жестоко"}
{"url": "https://blitz.bg/obshtestvo/sinoptitsite-razkrikha-kde-shche-vali-i-grmi-navrkh-velikden_news670911.html", "text": "\n Днес облачността ще е променлива и над по-голямата част от страната ще е почти без валежи. По-значителна купесто-дъждовна облачност с превалявания от дъжд, придружени с гръмотевици ще има на места в югоизточните райони и планините. Вятърът ще е умерен, в Дунавската равнина и временно силен, след обяд ще отслабва. Минимални температури между 8° и 13°, максимални между 19° и 24°, по Черноморието 17°-21°, сочи справка в сайта на НИМХ.  \nАтмосферното налягане след преминаването на студения атмосферен фронт временно ще се повиши, но през деня ще е по-ниско от средното за април. \nНад Черноморието ще има променлива облачност, значителна над южните райони, където ще превали. Ще духа слаб западен вятър. Максимални температури на въздуха: 16°-21°. Температурата на морската вода е 13°-14°. Вълнението на морето ще бъде 2 бала \nНад планините ще има променлива облачност, значителна в следобедните часове, когато на места ще превали и прегърми. Ще духа умерен запад-северозападен вятър. Максимална температура на височина 1200 метра около 12°, на 2000 метра - около 5°. \nВ понеделник облачността ще е по-често значителна, но краткотрайни превалявания ще има само на отделни места, главно в планинските и североизточните райони. В Западна България вятърът ще отслабне, в много райони и ще стихне, в Източна ще бъде слаб до умерен, от юг-югозапад. \nВъв вторник от запад на изток ще превали, на места с гръмотевици; по-интензивни ще са явленията в Централна Северна България. Със запад-северозападен вятър температурите ще се понижават. \nВ сряда облачността ще е променлива, ще има и краткотрайни валежи, но на малко места и предимно слаби. Вятърът ще се запази. Преобладаващите минимални температури ще са между 5° и 10°, максималните - близки до 20°.  \n \n", "date": "2019.04.28", "title": "Синоптиците разкриха къде ще вали и гърми навръх Великден"}
{"url": "https://blitz.bg/obshtestvo/prvo-v-blits-borisov-pozdravi-blgarite-za-vzkresenie-khristovo_news670926.html", "text": "\n Премиерът Бойко Борисов поздрави българите за Възкресение Христово. \nЕто какво написа министър-председателят във Фейсбук: \nХристос Воскресе! Нека посрещнем Великден живи и здрави, и с вярата, че сме способни на много добри дела. Пожелавам на всички щастливи моменти с близките хора. Светли празници!\n", "date": "2019.04.28", "title": "Първо в БЛИЦ! Борисов поздрави българите за Възкресение Христово"}
{"url": "https://blitz.bg/daydzhest/12-prekrasni-imena-cherpyat-na-velikden-spazva-se-svyata-traditsiya_news670914.html", "text": "\n Днес православният свят отбелязва Възкресение Христово – Великден. Това е най-големият празник за християните, наричан Празник на всички празници. \nСмята се, че възкресението на Исус Христос е най-великото събитие в историята на човешкия род. \n  \nСпоред Светото писание Христос възкръсва на третия ден след като е разпнат на кръст и погребан. Празната му гробница е открита от жените мироносци, посетили гроба, а Исус се явява на Мария Магдалена и на апостолите. \n  \nВ навечерието на Великия ден камбаните в християнските храмове известяват Христовото Възкресение, а вярващите влизат в църквите, копнеещи за общение и единение с Бога. \n  \nНавръх Великден, според българската традиция, цялото семейство се събира на тържествен обяд у най-възрастните в рода. На празничната трапеза се слагат печено агне, баница със сирене, обредни погачи, червени яйца, вино и плодове. Ритуално обядът започва с прикаждане на софрата от стопанката на дома и завършва с борене с великденските яйца и козунак. \n  \nНа празника деца и възрастни се чукат с писаните яйца, като гледат чие яйце ще излезе победител. Вярва се, че този, на когото яйцето се окаже борец, ще бъде най-здрав през годината. \n  \n\"Христос Воскресе! Воистину Воскресе!\" - това е нашият победен поздрав за Възкресение Христовотова. Това са думите, които ще изричаме през следващите дни вместо поздрав. И когато казваме „Христос воскресе!“, ние отправяме на човек пожелание да живее вечно. \nВеликден се празнува в продължение на три дни. Играят се хора на мегдана, а момите и ергените връзват люлки и се люлеят, като пеят обредни песни. Посещават се родители и кумове, като се носят великденски козунаци и боядисани яйца, за да се засвидетелства обич и почитание. \nЧервените яйца са символ на христовата мъченическа кръв, а козунакът е символ на агнеца Божий - Христос. Момите и момците на този ден се появявали на тях с новите си дрехи. Между Великден и Петдесетница хората продължават да се поздравяват с поздрава \"Христос Воскресе\".  \nСедмицата след Възкресение се нарича Светла седмица, защото Христос донася просветление за всички. \nНа Великден имен ден празнуват  Велико, Велко, Велка, Величка, Величко, Велика, Велик, Велин, Велислав, Велислава, Вили, Вельо. \nВсички тези имена произтичат от „велик“, какъвто е днешният ден.\n", "date": "2019.04.28", "title": "12 прекрасни имена черпят на Великден, спазва се свята традиция"}
{"url": "https://blitz.bg/obshtestvo/khristos-voskrese_news670927.html", "text": "\n Православните християни у нас и по света посрещат Възкресение Христово. Това е денят, в който синът Божи Иисус Христос възкръсва на третия ден, след като е разпънат на кръст и погребан. \nВ нощта на Великден миряните отиват на църква и палят свещи за здраве. За поредна година у нас Благодатният огън беше донесен от Ерусалим от църковно-държавна делегация с правителствения самолет. \nНа празника деца и възрастни се чукат с боядисани яйца. Вярва се, че този, чието яйце не се счупи, ще се радва на здраве през годината. \nС \"Христос Воскресе – Во истина Воскресе\", вярващите ще се поздравяват следващите 40 дни. Екипът на БЛИЦ ви пожелава здраве, мир и щастливи мигове с любимите хора!  Христос Воскресе! \n \n", "date": "2019.04.28", "title": "Христос Воскресе!"}
