{"url": "https://www.blitz.bg/svyat/krasivite-momichentsa-ne-yadat-11-godishno-dete-opisa-v-instagram-podrobno-kak-shche-se-samoubie-i-nakraya-go-napravi_news562098.html", "text": "\n 11-годишната Мили не била доволна от това как изглежда и се самоубила. Момиченцето описвало в Инстаграм как иска да сложи край на живота си. По-голямата сестра предупредила родителите и все пак се стигнало до трагедия. \nПритеснени, родителите на Мили я закарали на лекар, на когото детето разказало за своите мрачни мисли и желанието си да се самоубие. Лекарят препоръчал на родителите специална психологическа консултация, но те така и не успели да закарат навреме дъщеря си при него. \n\"Тя се режеше, дори изряза с нож надпис върху себе си: \"Красивите момичета не ядат!\" Бяхме много уплашени и не знаехме какво да правим. Накрая я закарахме в клиника\", спомня си покрусената майка на детето. \nМили съобщава в Инстаграм точната дата, на която иска да умре и така прави. След семейна вечеря и гледане на филм, момиченцето казало, че му е скучно и излязло от стаята. Минути по-късно родителите й отишли да видят какво става с дъщеря им и я намерили в критично състояние. Те извикали веднага линейка, но детето починало в болницата. Превод БЛИЦ \n", "date": "2017.12.02", "title": "Красивите момиченца не ядат! 11-годишно дете описа в Инстаграм подробно как ще се самоубие и накрая го направи"}
{"url": "https://www.blitz.bg/svyat/zhilishchna-sgrada-v-berlin-plamna-ima-raneni_news562057.html", "text": "13 души са пострадали днес при пожар, избухнал в многоетажна жилищна сграда в берлинския квартал Марцан, предават световни медии, като се позова на представители на пожарната. Говорител уточни, че само двама от пострадалите 13 души са по-сериозно ранени, но не даде подробности. 20 души в сградата са били спасени от пожарникарите.\nУсилията да бъде потушен пожарът, включително и с помощта на хеликоптер, продължават. Очаква се огънят да бъде овладян до вечерта. \nНе е ясно засега каква е причината и откъде са тръгнали пламъците.  Полицията разследва случая. \n", "date": "2017.12.02", "title": "Жилищна сграда в Берлин пламна, има ранени"}
{"url": "https://www.blitz.bg/svyat/ad-v-praga-sruti-se-peshekhoden-most-nad-vltava-khora-sa-padnali-v-ledenite-vodi-teche-spasitelna-aktsiya-snimki_news562060.html", "text": "\n Пешеходен мост над Вълтава се срути днес в чешката столица Прага, част от него е паднала директно върху велоалея. Хората, които в този момент се разхождали, паднали в ледените води на Вълтава. Четирима души са пострадали, двама от тях - много тежко. На място са изпратени спасителни екипи.  \nСпоред говорителката на пражките спасителни служби Яна Поштова тежко ранен е мъж на 60 години и 63-годишна жена.  \nВеднага след инцидента на място са пристигнали четири екипа на Бърза помощ, три пожарни коли, както и хеликоптер. Не са открити други жертви.  \nЗасега не е ясно каква е причината за срутването на моста. В началото на септември е било последното геодезно измерване, което е трябвало да установи дали няма някакви нарушения и такива не са били открити.  Превод БЛИЦ \n \n", "date": "2017.12.02", "title": "Ад в Прага! Срути се пешеходен мост над Вълтава, хора са паднали в ледените води, тече спасителна акция (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/strakhovitata-praktika-mingi-za-umrtvyavane-na-zdravi-bebeta_news562045.html", "text": "Пътувайки из долината на река Омо в Етиопия, екипът на „Без багаж“ чуват за племето Каро. Една тайна на този народ е повод те да се отправят към земите на Каро. Това е „минги“ - понятие табу. Тази дума рядко се изговаря на глас в долината Омо.\n Минги е вярването, че бебето е \"проклето\", ако се роди извън брака или още по-абсурдно - ако горните зъби на детето се появят преди долните. \n За децата, които Каро са обявили за \"минги\", се смята, че ще донесат на племето суша, глад или болест - затова те трябва да бъдат убити.  \n На 14 юли 2012 г. старейшините на племето официално се отказва от практиката Минги, която е свързана с жертвоприношения на деца. \nКаро виждат, че племената около тях наброяват по няколко десетки хиляди, докато те самите са не повече от 1500 души. Каро осъзнават, че трябва да увеличат броя си ако не искат да изчезнат. \n Семействата от Каро, чието единствено модерно притежание е AK47, се занимават с оръжия, които използват за кръвопролития срещу хора, при нападения за кражба на добитък. В икономиката на издръжка, базирана на селското стопанство и наводненията, набирането на едър рогат добитък е единственият начин младият човек да натрупа богатството, от което се нуждае, за да плати на семейството на бъдещата си съпруга преди брака. \n Освен това, Каро не могат да се женят преди да минат през сложната церемония на прескачане на волове, която при тях се извършва веднъж на цели 7 години. \n Това означава спад на броя на избираемите ергени и увеличаване на броя на децата, родени от неженени двойки. \n В миналото, за да се запази племенната чистота и да се предотврати брака между племената, такива съюзи не са били одобрявани от старейшините, а бебетата се считали за Минги или проклети и били убивани.  \n Хиляди деца са били жертвани като Минги. Близнаците били убивани задължително. Безпомощните кърмачета обикновено били изоставяни в храстите, далеч от селото, хвърляли ги в река Омо или ги задушавали като напълвали устата им с пръст. \n Невъзможно е да се разбере колко деца са преживели тази съдба, но тъй като практиката е толкова стара и вкоренена, изследователите смятат, че броят им е многохиляден. \n Прекратили ли са Каро жертвоприношенията на деца и какво ги е накарало да го сторят след векове строго следвана традиция? \n", "date": "2017.12.02", "title": "Страховитата практика \"Минги\" за умъртвяване на здрави бебета"}
{"url": "https://www.blitz.bg/svyat/folksvagen-iska-dyal-ot-ruskata-gaz_news562069.html", "text": "\n Гepмaнcĸият aвтoмoбилeн пpoизвoдитeл Vоlkѕwаgеn вoди пpeгoвopи зa пpидoбивaнe нa дял в pycĸaтa ГAЗ, cъoбщaвa Rеutеrѕ, цитиpaйĸи cвoи изтoчници. ГAЗ, ĸoятo пpoизвeждa ĸaмиoни, e чacт oт гpyпaтa Ваѕіс Еlеmеntѕ cъc coбcтвeниĸ pycĸия бизнecмeн Oлeг Дepипacĸa, пише money.bg  \nДвeтe ĸoмпaнии вeчe ca cи пapтниpaли. Изтoчниĸ нa aгeнциятa пocoчвa, чe вce oщe нe e яcнo ĸoлĸo гoлям дял иcĸa VW, нитo ĸaĸвa e cтoйнocттa нa eвeнтyaлнaтa cдeлĸa. ГAЗ, Ваѕіс Еlеmеntѕ и VW oтĸaзaxa ĸoмeнтap. \"Имa paзгoвopи, oпитвaт ce дa cтигнaт дo cпopaзyмeниe. Дepипacĸa oтдaвнa тъpcи пapтньop, a VW нямa тaĸъв в Pycия\", ĸaзвa eдин oт изтoчницитe. Дpyг, ĸoйтo e близъĸ дo гepмaнcĸия ĸoнцepн, пoтвъpди, чe ce гoтви cдeлĸa, нo пocoчи, чe ocвeн гoлeминaтa нa дялa и cyмaтa, имa и дpyг въпpoc, ĸoйтo тpябвa дa бъдe внимaтeлнo oбмиcлeн. \nΠpидoбивaнe нa дял в pycĸo дpyжecтвo би пoĸaзaлo, чe гoлeмитe зaпaдни ĸoмпaнии oтнoвo възoбнoвявaт инвecтициитe в Pycия въпpeĸи пoлитичecĸoтo нaпpeжeниe пoĸpaй Уĸpaйнa и oбвинeниятa, чe Kpeмъл ce мecи в избopи в дpyги cтpaни. Дpyги cвeтoвни aвтoмoбилни пpoизвoдитeли вeчe имaт дялoвe в pycĸи дpyжecтвa. Haй-гoлямaтa ĸoмпaния в oблacттa в Pycия - Aвтoвaз, e пoд ĸoнтpoлa нa Rеnаult-Nіѕѕаn, a пpoизвoдитeлят нa ĸaмиoни Kaмaз e чacтичнo пpитeжaвaн oт Dаіmlеr.Πpoдaжбитe нa aвтoмoбили в Pycия, ĸoитo oт 2015 г. нacaм ce cвивaxa, пpeз тaзи пoĸaзaxa пpизнaци нa възcтaнoвявaнe, ĸaтo ce пoĸaчиxa cъc 17.3% пpeз oĸтoмвpи cпpямo гoдинa пo-paнo - дo oбщo 148 597 aвтoмoбилa. \nToвa e ocмият пopeдeн мeceц нa пoĸaчвaнe. VW вeчe e гoлям инвecтитop в Pycия, ĸaтo ĸoнцepнът e нaлял 1.75 милиapдa eвpo тaм. Koмпaниятa пpитeжaвa зaвoд зa aвтoмoбили и дpyг зa двигaтeли в Kaлyгa, нa oĸoлo 150 ĸм южнo oт Mocĸвa. B paмĸитe нa дoceгaшнaтa cи дoгoвopĸa c ГAЗ, pycĸaтa ĸoмпaния cглoбявa aвтoмoбили нa Ѕkоdа и VW, а гepмaнcĸият пpoизвoдитeл дocтaвя 2-литpoви дизeлoви двигaтeли.\n", "date": "2017.12.02", "title": "\"Фолксваген\" иска дял от руската ГАЗ"}
{"url": "https://www.blitz.bg/svyat/trmp-nastoya-nyama-absolyutno-nikakv-taen-sgovor-s-rusiya_news562075.html", "text": "Американският президент Доналд Тръмп отхвърли твърденията за какъвто и да било потенциален таен сговор между неговия предизборен щаб и руски официални лица, съобщават американските медии. Тръмп отново настоя, че е нямало \"абсолютно никаква колаборация\" с Русия в навечерието на президентските избори в САЩ през 2016 г., въпреки че бившият съветник по националната сигурност Майкъл Флин се призна за виновен, че е лъгал ФБР за контактите си с представители на Русия, включително с бившия посланик на Москва в САЩ Сергей Кисляк.\n Вчера Флин заяви, че е готов да сътрудничи на специалния прокурор Робърт Мюлър и да свидетелства в разследването на предполагаемата намеса на Русия в американските президентски избори и добави, че е бил  накаран от Тръмп да комуникира с руснаците . \n В тази връзка американският държавен глава коментира, че \"не е притеснен\" от това, което Флин ще каже по време на свидетелските си показания. \n", "date": "2017.12.02", "title": "Тръмп настоя: Няма абсолютно никакъв таен сговор с Русия!"}
{"url": "https://www.blitz.bg/svyat/slash-zaryaza-striptiyz-bara-si-prodade-ultra-luksoznoto-si-imenie-za-pochti-10-miliona-dolara-snimki_news562061.html", "text": "Рапърът Шон Андерсън, по-известен като Биг Шон, купи къща за 8,7 милиона щатски долара от китариста на рок групата \"Гънс ен роузис\" Слаш, съобщава TMZ. Първоначално обявената сума за имението в Бевърли хилс беше 11 милиона долара. Изданието сподели изненадата си от голямата отстъпка и предположи, че басейнът, волейболната площадка, градината, стриптийз барът и домашното кино може да са омръзнали на Слаш.\n \nДругото предположение беше, че музикантът се нуждае от пари. Домът беше обявен за продажба, след като съпругата на Слаш подаде документи за развод през 2014 г. \nВ къщата с площ над 1000 квадратни метра има 7 спални и 8 бани. \n \n", "date": "2017.12.02", "title": "Слаш заряза стриптийз бара си! Продаде ултра луксозното си имение за почти 10 милиона долара (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/voenni-pokazakha-orzhiya-izzeti-ot-teroristite-ot-islyamska-drzhava-video_news562074.html", "text": "\n Сирийската армия показа арсенал от оръжия, намерени в районите Ал Ашар, Субейхан и Салихия в югоизточната част на провинция Дейр ез Зор. Видеоклипът с въпросните оръжия е публикуван в YouTube канала на сирийската държавна новинарска агенция SANA. \nСирийските военни са иззели няколко хиляди единици стрелково оръжие, запаси от варели за противовъздушни зенитни установки, голямокалибрени картечници и др. Освен това са били заловени няколко камиона с артилерийски оръдия. \nПо-рано беше съобщено, че сред оръжията, намерени в складовете на терористите, е имало такива, произведени в САЩ и Европа. През октомври представители на сирийската армия разказаха, че са открили в град Меядин оръжия от Белгия, Великобритания и Израел. \nКакто отбелязват сирийските военни, в радикалните елементи попадат оръжия, закупени по програмите на Пентагона в помощ на съюзниците на САЩ. \n  \n", "date": "2017.12.02", "title": "Военни показаха оръжия, иззети от терористите от \"Ислямска държава\" (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/dve-kupeta-na-staro-s-koito-shche-ste-razlichni_news561963.html", "text": "Що се отнася до пазара на употребявани автомобили у нас, то голяма част от българите залагат на традиционните немски, японски и френски модели. Те са сравнително евтини за поддръжка, части се намират навсякъде и са лесно препродаваеми, пише Факти бг.\n Има и такива купувачи, които гореспоменатите критерии не ги вълнуват чак толкова. Те искат различен автомобил, който да подчертае тяхната идентичност. Двете купета с предно предаване са именно такива коли - сложни за обслужване, недотам надеждни, но пък ефектни и определено отличаващи ви от \"масовката\". Могат да се намерят на прилични цени в mobile.bg и определено ще ви донесат радост от шофирането. \n   \n Mitsubishi Eclipse Mark IV \n   \n \nЗаедно с Lancer EVO, тази кола беше доказателството, че Mitsubishi могат да правят атрактивни коли. И двете машини вече не се произвеждат от марката с трите диаманта, но Eclipse оставя следа в автомобилната култура, включително с многото си участия в „Бързи и яростни“. Най-интересно е 4-то поколение, което споделя технологична платформа с Galant. То влиза в производство през 2006-а, като дори и базовите модели са с 6 въздушни възглавници и 140-ватово стерео. Този модел на Eclipse не се предлага в Европа и на вторичния пазар у нас се предлагат предимно екземпляри от САЩ. Двигателите са 2,4 литров 4-цилиндров бензин със 162 к.с. и 3,8 литров V6 с 263 коня. \n   \n Alfa Romeo Brera \n   \n \nВече е напълно възможно да се намери добър екземпляр от купе версията на Alfa 159 за малко над 10 000 лв. Brera взима от четиривратия си първообраз перфектното пътно поведение и изключително тежката предница, на която държи склонността си към недозавиване при хлъзгави настилки. Selespeed трансмисията не е пословично надеждна, същото може да се каже и за 4х4 задвижването на Q4 версията. Сред скъпите, но и добри двигатели е 3,2-литровия V6 и с него красивата Brera след години ще бъде ценен колекционерски автомобил. Модерният 1.75 TBi също е препоръчителна опция, както и 4 и 5-цилиндровите дизели. \n", "date": "2017.12.02", "title": "Две купета на старо, с които ще сте различни"}
{"url": "https://www.blitz.bg/svyat/balkanite-sa-pod-voda-pristanishcha-i-letishcha-sa-paralizirani-ima-raneni-domove-sa-unishchozheni_news561925.html", "text": "Най-малко един човек е загинал по време на поройните дъждове, които наводниха много части на Албания, парализирайки пристанищата и блокирайки полетите на единственото международно летище в страната, предаде Euronews. Трима души бяха ранени, а 314 домове - унищожени при инциденти, свързани с лошото време през последното денонощие, съобщи правителството. Училищата в цялата страна останаха затворени.\n Много пътища останаха блокирани в балканската страна, а около 127 000 жители бяха засегнати от спиране на тока. Албанската армия и здравното министерство използваха хеликоптери, за да евакуират хора от наводнените райони.  \n Полицията съобщи, че движението по магистрала в западната част на страната, водеща към столицата Тирана, частично е възстановено, но други пътища остават наводнени. Евакуиран е търговски център близо до столицата, в който са били блокирани около 100 души. \n Правителството призова гражданите да спазват официалните препоръки за безопасност, предупреждавайки, че се очаква ситуацията да се влоши още повече по-късно, особено в южната част на страната. \n Властите съобщиха, че са изпратили 5700 войници, полицаи и спешни екипи, както и 900 коли в южните части на страната, където реки са пред преливане. \n Премиерът Еди Рама призова гражданите да се евакуират от застрашените райони. Около 2 200 хектара земеделски земи са наводнени, заявиха официални представители. \n", "date": "2017.12.02", "title": "Балканите са под вода! Пристанища и летища са парализирани, има ранени, домове са унищожени"}
{"url": "https://www.blitz.bg/svyat/loshoto-vreme-prizemi-nad-100-poleta-v-letishchata-na-moskva_news561969.html", "text": "Над 100 полета са забавени заради лошото време в Москва. Шест са отменени. По данни от сутринта, най-сложна е ситуацията в Шереметиево. Там са отложени 65 полета, в Домодедово – 31. Пет са отменени. Във Внуково са задържани 9 полета, един е отменен, съобщават местните медии.\n„Летищните служби работят в интензивен режим, летищната техника почиства пистите и останалата инфраструктура. Ситуацията може да доведе до незначителни трудности във вида на отлагане на полети и пренасочване на кацания между час и половина и два часа“, каза източник от авиослужбите.   Превод и редакция: БЛИЦ \n \n", "date": "2017.12.02", "title": "Лошото време приземи над 100 полета в летищата на Москва"}
{"url": "https://www.blitz.bg/svyat/na-amerikantsite-e-nuzhen-lek-tank-za-iztochnoevropeyskiya-teatr-na-voennite-deystviya_news561907.html", "text": "Пентагонът обявил началото на програмата Mobile Protected Firepower (MPF – мобилна защитена огнева мощ), чиято цел е създаване на леки танкове, действащи в бойните редове на пехотата включително в труднодостъпна и урбанизирана местност. Съобщението е на vpk-news.ru.\nАмериканците реанимират проект, който от 20 г. няма особен успех. Впрочем танкостроенето в САЩ беше загърбено от авиацията, флота, безпилотните апарати и ракетните системи като средства за глобално доминиране. \n  \nНа суша американците не планираха да воюват със силен противник, а за разните въстаници разчитаха на остарелите, но модернизирани „Абрамс” и MRAP (mine resistant ambush protected – защитени от фугаси и атаки от засада, миноустойчиви и защитен при засада). \n  \nСпоред vpk-news.ru, сега ситуацията се променила и американската армия се подготвя за широкомащабни бойни действия, включително на европейския ТВД, против противник с голям брой съвременни танкове, отлични БМП и БТР. \n  \nАмериканците откровено говорят, че програмата MPF е ориентирана за условията в Европа. Оказало се обаче, че повечето мостове в Източна Европа са разчетени за натоварване до 45 тона. Ръководителят на проекта Дейвид Доп заявил: „Аз не казвам, че това ще бъде лек танк, но той ще прилича на лек танк. Машината ще се промъква към цели, където не може да премине пехотата.” Той добавил, че бойната машина трябва да бъде по проходимост „на равнище на добър джип”. \n  \nМашината трябва ефективно да действа като щурмово самоходно оръдие, да поддържа пехотата в улични боеве и при преодоляване на рубежи на противника, като успешно противодейства на неприятелската бронирана техника в полеви сражения. \n  \nС други думи машината не трябва да с въоръжение, което отстъпва по мощ на 62-тонен „Абрамс”, но да е значително по-лека и C-17 Globemaster III да побира два танка вместо един „Абрамс”. Предполага се, че танкът ще бъде снабден със сваляща се допълнителна защита, която ще се поставя в зависимост от противника и конкретната ситуация. \n  \nОчаква се първите прототипи да бъдат готови само след 15 месеца след подписване на договора. Тази бързина предполага да се пропусне етапъ т на разработване, тоест машината ще бъде създавана на базата на съществуващи системи. \n  \nНяколко компании вече са представили своите предложения в рамките на програмата MPF. В бойната машина „Гриффин” на компанията General Dynamics са използвани множество предишни разработки, включително корпусът и 120-мм оръдие на британския танк „Аякс”, както и системи в „Абрамс”. Заявената маса на машината е около 28 тона. \n  \nBAE Systems също залага на обновена версия на своята машина M8 Buford (AGS), наричана Expeditionary Light Tank. Тя има маса под 20 тона и е със 105-мм оръдие. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.12.02", "title": "На американците е нужен лек танк за източноевропейския театър на военните действия"}
{"url": "https://www.blitz.bg/analizi-i-komentari/robotite-ni-ostavyat-bez-rabota-eto-kolko-dushi-shche-bdat-zasegnati_news561989.html", "text": "\n Бъpзaтa eвoлюция нa изĸycтвeния интeлeĸт и poбoтитe мoгaт дa зaĸpият мeждy 400 и 800 милиoнa paбoтни мecтa в цял cвят дo 2030 г., пocoчвa нoвo изcлeдвaнe нa МсКіnѕеу Glоbаl Іnѕtіtutе, предава Money. Cпopeд изcлeдoвaтeлитe дo 60% oт дeйнocтитe мoгaт дa бъдaт aвтoмaтизиpaни. Дoĸлaдът твъpди, чe зaгyбaтa мoжe дa бъдe ĸoмпeнcиpaнa oт yвeличaвaнe нa пpoдyĸтивнocттa, иĸoнoмичecĸи pacтeжa и дpyги фaĸтopи. \n Ho вce пaĸ зaпaзвaнeтo нa виcoĸ пpoцeнт зaeти щe бъдe твъpдe тpyднo, тъй ĸaтo иĸoнoмиĸaтa и пaзapът нa тpyдa щe имaт нyждa oт пълнa пpoмянa. \n Maлĸo пo-бaвeн тeмп нa aвтoмaтизaция щe пocтaви пoд pиcĸ 39 милиoнa paбoтни мecтa в CAЩ, a пo-бъpз - 73 милиoнa. Bъпpeĸи пoтeнциaлнитe зaгyби, oĸoлo 20 милиoнa дyши мoгaт дa бъдaт пpeмecтeни нa пoзиции, в ĸoитo днeвнитe им зaдaчи щe ce paзличaвaт oт дoceгaшнитe, нo нe твъpдe мнoгo. \n Kaĸъвтo и cцeнapий дa ce paзвиe, пoнe eднa тpeтa oт paбoтнaтa pъĸa в CAЩ тpябвa дa бъдe пpeĸвaлифициpaнa. Зa Япoния тoзи дял e пoлoвинaтa. \n Πpи cъщия cцeнapий Kитaй и Индия щe зaгyбят 236 и 120 милиoнa paбoтни мecтa cъoтвeтнo. Зa Япoния нaй-лoшият cцeнapий e 30 милиoнa, a зa Гepмaния - 17 милиoнa. \n Paбoтнитe мecтa, ĸoитo ca нaй-зacтpaшeни oт изчeзвaнe, нaй-чecтo ca cвъpзaни c физичecĸи тpyд или лecнo пpeдвидими дeйcтвия - ĸaтo нaпpимep oпepaтopи нa мaшини или пpoдaвaчи в pecтopaнти зa бъpзo xpaнeнe. Taĸcимeтpoвитe шoфьopи cъщo тpябвa дa oбмиcлят пpeĸвaлифиĸaция, ĸaĸтo и ĸacиepитe. \n Πoзициитe, ĸoитo щe ocтaнaт в pъцeтe нa xopaтa, ca cвъpзaни c виcoĸo oбpaзoвaниe и взeмaнe нa peшeния - мeниджъpи, инжeнepи, yчeни, yчитeли и вoдoпpoвoдчици. Haй-мaлъĸ шaнc дa бъдaт зaмeнeни oт poбoти имaт xиpypзитe. \n", "date": "2017.12.02", "title": "Роботите ни оставят без работа, ето колко души ще бъдат засегнати"}
{"url": "https://www.blitz.bg/svyat/otmenyat-poleti-v-bali-poradi-prognoza-za-vulkanichna-pepel_news562020.html", "text": "Авиокомпании отменят полети, заминаващи от индонезийския остров Бализаради прогнози за влошаване на условията за летене поради опасност от вулканична пепел от изригващия вулкан \"Агунг\", съобщава \"Ройтерс\". Говорител на летище в Бали заяви, че летището все още работи нормално, но авиокомпании като Jetstar и Virgin Australia са избрали да отменят полети.\n \"Очаква се над летището в Бали да бъде ясно през целия ден, но прогнозата за тази вечер се е влошила, така че няколко полета са отменени\", съобщава австралийската авиокомпания Jetstar в своя Туитър. \n Изригващият вулкан затвори летището през по-голяма част от седмицата, като засегна хиляди посетители от Австралия, Китай и други страни, преди вятърът да се промени и полетите да бъдат възобновени. \n Двадесет полета бяха анулирани в петък вечер поради притеснения от пепелта. Някои авиокомпании, включително AirAsia Bhd от Малайзия, заявиха, че ще работят от Бали само през деня, тъй като пепелта може да наруши видимостта през нощта, а вятърът и условия в района са непредсказуеми. \n Авиокомпаниите избягват да летят през вулканична пепел, тъй като могат да повредят двигателите на самолети, да запушат охлаждащите системи, да възпрепятстват видимостта на пилота и дори да причинят отказ на двигателя. \n Има опасения и за променящите се метеорологични условия с тропически циклон на юг от остров Ява, който влияе върху атмосферните условия и вятъра в района, включително за Бали, предупреждава индонезийската метеорологична, климатологична и геофизическа агенция. \n", "date": "2017.12.02", "title": "Отменят полети в Бали поради прогноза за вулканична пепел"}
{"url": "https://www.blitz.bg/svyat/erdogan-otseche-sdilishchata-v-sashch-ne-mogat-da-napadat-turtsiya_news562019.html", "text": "Съдилищата в САЩ не могат да съдят Турция. Това обяви турският президент Реджеп Тайип Ердоган, препращайки към съдебния процес в Ню Йорк срещу турски банков директор, който е обвинен в избягване на американските санкции срещу Иран, съобщава \"Ройтерс\".\n Турско-иранският търговец на злато Реза Зараб, който сътрудничи на американската прокуратура в процеса, обвини няколко турски висши държавни служители, включително Ердоган и някои от неговите министри, че са участвали в схема за избягване на санкциите на САЩ срещу Иран, като това е станало по времето, когато Ердоган беше министър-председател на Турция. \n Анкара определи показанията на Зараб като опит да се подкопае Турция и нейната икономика. \n", "date": "2017.12.02", "title": "Ердоган отсече: Съдилищата в САЩ не могат да нападат Турция"}
{"url": "https://www.blitz.bg/svyat/sled-snoshchniya-opit-za-atentat-do-berlin-pazarite-otnovo-rabotyat-no-pri-zasileni-merki-za-sigurnost_news562031.html", "text": "Коледните базари в източната германска провинция Бранденбург заработиха днес отново при засилени мерки за сигурност, след като вчера край един такъв базар в Потсдам бе открит подозрителен пакет с пирони и неустановен прах. Говорител на полицията уточни, че в провинцията са разположени допълнително полицаи и особено в Потсдам, където вчера бе коледният базар бе опразнен, след като властите получиха сигнал за пакет, доставен на аптека в близост.\nПолицията отбеляза, че по информация към момента според следователите е малко вероятно целта на нападението да е била аптеката, допълват руски медии. \nВчера местните власти съобщиха, че в пакета е намерен цилиндричен предмет с кабели, батерии и пирони, също и прах - изглежда барут, но не и взривател. Никой не бе задържан като заподозрян. Изпращачът се издирва и няма нови доказателства. Поставените в пакета предмети ще бъдат още веднъж анализирани и резултатът се очаква следващата седмица, отбеляза полицията. Преди около година на коледен базар в Берлин бе извършено нападение с камион, при което бяха убити 12 души и над 70 - ранени. \nИзвършителят - тунизийски ислямист, избяга, но след няколко дни бе убит в Италия. Отговорността за терористичния акт пое групировката \"Ислямска държава\". \n \n", "date": "2017.12.02", "title": "След снощния опит за атентат до Берлин: Пазарите отново работят, но при засилени мерки за сигурност"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/za-vsichki-koito-zhiveyat-v-london-tazi-informatsiya-shche-vi-spesti-dosta-pari-video_news561941.html", "text": "\n Както знаем градският транспорт в Лондон е най-скъпият в Европа. Има обаче начин да не платим, или поне, не чак толкова. Защото, както се оказва, има 4 станции, между които и от които няма нужда да заредите дори пени, пише \"Новини Лондон\". \n Вижте всичко, което ви е нужно в това видео: \n \n", "date": "2017.12.02", "title": "За всички, които живеят в Лондон - тази информация ще ви спести доста пари (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/pklen-plan-na-teroristite-zad-bombata-na-pazara-v-potsdam_news561986.html", "text": "Бомбата, която опразни коледен базар в Потсдам, може да е била тест на реакцията на властта. Това е една от версиите, по които работи полицията, пише Нова телевизия.\n Досега разследването не е доказало дали в металния цилиндър, заради който евакуираха стотици хора от центъра на Потсдам, е имало експлозив. \n В самоделното устройство имало близо половин килограм пирони, жици и батерии, но не и детонатор. \n Министърът на вътрешните работи обяви, че заради коледните празници е в сила специален режим на сътрудничество на службите. \n В Германия има над 2600 коледни пазара, а миналата година един от най-големите стана обект на терористична атака с 11 жертви. \n", "date": "2017.12.02", "title": "Пъклен план на терористите зад бомбата на пазара в Потсдам?"}
{"url": "https://www.blitz.bg/svyat/general-khodzhis-zaradi-rusiya-se-vrshchame-km-kompasa-i-kartata_news561913.html", "text": "Командващият сухопътните войски на САЩ в Европа генерал Бен Ходжис по време на Лвовския форум по сигурността леко притеснено е коментирал ставащото в региона, пише warfiles.ru. Той е заявил, че американската армия е принудена да се връща към първични средства заради непрекъснатите кибератаки от страна на Русия, насочено към електронното оборудване на военните.\nГенералът признал, че тяхната армия сега в значителна степен е ориентирана към интернет, обаче историята показва и учи, че по-малко ефективните „не компютърни” навици трябва задължително да присъстват при обучението на войниците. \n  \n„Ние сега отново се учим как да ползваме карта и компас, тъй като не можем да бъдем уверени дали ще останат сървъри от интернет в период на непрекъснати кибератаки” – с тъга уточнил генералът. И добавил: „Ние никога не сме се сблъсквали с руски войски, на нас никога не ни се е налагало да противодействаме на руска радиоелектронна борба.” \n  \nХоджис казал това на фона на приближаващите в Естония 10-ти по ред киберучения на НАТО. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.12.02", "title": "Генерал Ходжис: Заради Русия се връщаме към компаса и картата"}
{"url": "https://www.blitz.bg/analizi-i-komentari/olivr-stoun-kaza-pred-figaro-istinata-za-choveka-putin_news562004.html", "text": "“Американците описват по свой начин Путин като студен, циничен, безмилостен човек, като убиец на журналисти и кандидати от опозицията, следователно като най-лошия цар. Личността, която срещнах, е доста по-различна. Пред мен стоеше човек, който не приличаше на европейски технократ. И трябва да кажа, че за повече от 50 часа интервюта, не го чух нито веднъж да повиши тон, нито с нас, нито с неговия екип. Винаги беше на разположение”. Това разказва големият американски режисьор Оливър Стоун, който направи 50-часови интервюта с Владимир Путин. От тях се роди документален филм, а след това и книга, “Разговори с Путин”. Пред “Фигаро” режисьорът разказва за срещата си със стопанина на Кремъл, пише “Гласове“.\n Джон Ф. Кенеди, Никсън, Уокър (Буш)… Досега Оливър Стоун превърна в своя специалност биографичните филми, посветени на американски президенти. Този път той избра да изследва личността и политическия избор на един руски президент. В продължение на две години, на интервали от шест месеца, режисьорът се срещаше с Владимир Путин в кабинета му в Кремъл. В книгата “Разговори с Путин” той се разкрива, както никога досега, и разкрива визията си за руско-американските отношения. Без съмнение темата, която най-много е вълнувала Оливър Стоун, едновременно голям американски патриот и критик на “дълбоката държава”, която смята за “войнолюбива”. Режисьорът, който е и голям почитател на Кастро, изглежда очарован от човека, описван от някои като “нов цар”. \n В края на книгата Путин предупреждава: “Ще ви накарат да страдате, заради това, което сте направили”. Предсказание, което се оказа точно. Тези “Разговори с Путин” могат да се смятат за много благосклонни към него, но е факт, че нито един журналист досега не е получил толкова пълни свидетелства от човека, който, независимо дали го харесват или мразят, е един от най-силните държавни лидери в света. Това заслужава внимание. \n - Как се става довереник на Путин? \n \n Путин оцени това, че сме направил обширни изследвания и сме в течение на повечето световни проблеми днес. Това ни позволи да водим спонтанен разговор. Според мен едно враждебно отношение щеше да бъде контрапродуктивно и да предизвика резки отговори от страна на Путин, както неотдавна с Мегън Кели от Ен Би Си Нюз. Тя заговори напълно невежо за кибервойната. Резултатът? Телевизионният зрител не научи нищо от интервюто и запомни само невежеството на Мегън Кели по темите, за които разпитваше руския президент. \n - Промени ли се представата ви за тази личност? \n - От западна гледна точка, аз имах негативна представа за този човек и неговата политика. Но често съм ходил в Русия. За първи път отидох през 1982 г., по времето на Брежнев. Там се срещнах с дузина дисиденти, които са имали неприятности с режима и са били изпратени в психиатрични болници. Срещнах се и с Горбачов в САЩ и в Русия. След критиките си към Путин, той промени позицията си по време на събитията от 2014 г. в Украйна. “Путин е идеалният човек за Русия”. Западните медии остават много дискретни за гледната точка на една толкова уважавана международна личност, каквато е Горбачов. \n Американците описват по свой начин Путин като студен, циничен, безмилостен човек, като убиец на журналисти и кандидати от опозицията, следователно като най-лошия цар. Личността, която срещнах е доста по-различна. Пред мен стоеше човек, който не приличаше на европейски технократ. И трябва да кажа, че за повече от 50 часа интервюта, не го чух нито веднъж да повиши тон, нито с нас, нито с неговия екип. Винаги беше на разположение. Очевидно времето му беше ценно и ограничено, понякога идваше с шест или седем часа закъснение и трябваше да ни приеме в 23 часа вечерта. Но ако ни беше обещал два часа, тогава ни даваше тези два часа, дори и интервюто да трябваше да продължи до 2 часа след полунощ. С течение на времето се почувствах все по-уверен. Чувствах се способен да го накарам да отиде все по-далеч в позициите си, особено по въпросите, които се отнасят до демократичния процес в Русия. Имаше моменти, в които е трябвало да кипне вътрешно, това е очевидно. Но никога не го показа. Винаги отговаряше търпеливо. \n - Какво казвате на онези, които ви обвиняват в благосклонност? \n - Това не е изненада от страна на частните американски медии. През последните години те показаха явна враждебност към Путин и неговата политика. Всъщност тези частни медии сега се държат като говорители на американското правителство, което наложи санкции на Русия след началото на войната в Източна Украйна. Целта на тези санкции и на този конфликт, подклаждан от САЩ, е да раздели Европа, да попречи на търговските й връзки с Русия и да я задържи в лагера на НАТО. \n Думите на Путин за Украйна, Сирия, НАТО, тероризма и цяла серия от други подобни теми, никога не са били предавани изцяло на Запад. Американските медии, начело с “Вашингтон пост” и “Ню Йорк Таймс”, и следвани отблизо от новинарските канали, оскърбително демонстрираха отказа си да предложат справедливо, или дори просто уважително отразяване на един от най-влиятелните държавни лидери в света. Държавен лидер, чиято единствена вина е, че реши да покаже малко сдържаност и съпротива към идеята за нов световен ред, продиктувана от САЩ. Не съм прочел нито една статия за Русия в тези вестници, която да се доближава дори и малко до реалността, която видях със собствените си очи, и проучих. Моите наблюдения са много близки, между другото, до тези на Стивън Коен, почетен професор в Нюйоркския университет и в Принстън, смятан от мнозина за най-големия американски специалист по Русия. \n Критиките към обективността на моята работа и нейната предполагаема благосклонности са в духа на постоянните американски критики към руската политика. Тяхната единствена цел е да намалят влиянието на отговорите, дадени от Путин, който вече толкова малко се чува на Запад. \n - Парадоксално, понякога вие сте по-строг към САЩ, отколкото самия Путин! Възможно ли е горчивината, която изпитвате към собствената си родина, да ви кара да идеализирате господаря на Кремъл? \n - Според мен ние позволихме на Путин, по един безпрецедентен за западните медии начин, да представи своята собствена визия за фактите, които, в неговите очи, са белязали руско-американските отношения от 1999 до 2017 година. Трябва да го слушаме внимателно. Трябва да се вслушаме в неговото описание на украинската криза и на държавния преврат, който САЩ никога не признаха. Сравнете изложението на Путин с версията, “приета” в САЩ. По същия начин погледнете пак “анексирането” на Крим - или ставаше дума за референдум, на който народът на Крим се произнесе? Вижте също сами, по рационален начин, кой се доближава повече до реалността по този въпрос - Русия или САЩ? \n Тези, които ще прочетат книгата, ще открият, че Путин проповядва неуморно зачитане на международното право, като единственото решение за гарантиране на стабилността в световния ред и запазването на мира във всички страни. Той го повтаря непрекъснато и въпреки това неизменно го представят като “лошия”. \n - Опитът ви от войната във Виетнам (като доброволец, Оливър Стоун е служил в 25-ата пехотна дивизия и 1-а кавалерийска дивизия - б.а.) промени ли завинаги визията ви за света? \n - Опитът ми по време на войната във Виетнам несъмнено е повлиял на моя живот. Но това не е единственото решаващо събитие. Дайте си сметка за това. Под влияние на моя баща, в младостта ми бях голям консерватор. Баща ми се противопоставяше яростно на Рузвелт и на Новия курс. Той прегърна идеята за Студената война. В книгата ми, наречена “Премълчавана история на САЩ”, написана няколко години по-рано, предлагам критичен прочит на официалната история за този период. Аз дори повярвах, че самата Студена война е фикция, окуражавана от САЩ, за да тероризират населението ни и да позволят експанзията на военно-промишления комплекс, такъв, какъвто съществува днес. Поради тези причини давам сурова оценка на САЩ. Всъщност, според мен, ние се намираме в ситуация, в която нашето всеобщо превъзходство и последният военен развой заплашват целия свят. Днес е възможно да разрушим с голяма лекота цялото човечество. \n - Путин изглежда в книгата ви като “наранен руски националист”. Може ли да се каже, че вие самият сте “наранен американски патриот”? \n - Да, може да се каже. Но моята визия за света далеч надхвърля чувствата, породени от опита ми на войник във Виетнам. През 80-те г. отидох в Централна Америка, за да снимам “Салвадор”. Там отново можах да констатирам тази много американска практика, която се състои във воденето на безполезни войни под фалшив претекст. Бихме могли да си спомним също за лъжите, разказвани от администрацията на Буш за оръжията за масово унищожение, за да се оправдае втората война в Ирак. Днес разузнавателните агенции са достигнали ниво на власт, за което никога не са били замислени. Самият Айзенхауер би се шокирал. Може ли разузнавателните агенции изведнъж да съобщят, че Доналд Тръмп е манджурският кандидат на руснаците, и да очакват всички да им повярват? \n Що се отнася до Путин, можем да го възприемаме като руски “националист”, доколкото той защитава националните интереси на Русия, подобно на китайските ръководители, например. Обратното, Западът и Източна Европа очевидно попаднаха под властта на НАТО. Някои биха могли да се изненадат обаче, че Алексей Навални, противник на Путин и любимец на западните медии, е много по-голям националист от руския президент. Ако Путин загуби изборите през 2018 г., не виждам значима алтернатива. На власт ще дойде или много националистически режим, или поддръжник на Запада, подобно на Елцин. И за пореден път Русия ще бъде опустошена, а ресурсите й плячкосани. \n - Трима души от обкръжението на Тръмп бяха обвинени по подозрение за тайно споразумение с Русия… \n - Ако има нещо, което аферата “Сноудън” доказа, то е, че САЩ имат уши навсякъде, че надзирават политическите дебати и се опитват да контролират събитията и изборите. Твърденията за руска намеса в американските избори ме разсмиват. Сумите, споменати от западни информационни източници, са абсурдно ниски, за да може Русия да получи и най-малкия резултат. За сравнение, бихме могли да посочим прекомерната сума за рекламните кампании, финансирани от американски милиардери като Шелдън Аделсън или братята Кох, които имат огромно влияние върху електоралния пейзаж. Освен това, през новия век самата Електорална колегия два пъти дава президентството на губещите народния вот: Джордж У. Буш и Доналд Тръмп. \n Кой тогава подкопава американската демокрация? Не Русия. Това са самите Съединени щати. Нито за миг не вярвам и в най-малкия знак за руско влияние. Тръмп бе избран заради собствените си заслуги и заради слабостта на американската политическа система, която позволява разделяне на избирателни секции и определяне на победителя въз основа на гласовете в Избирателната колегия, а не на народния вот. \n - По време на президентските избори в САЩ през 2016 г. обявихте, че не подкрепяте нито Доналд Тръмп, нито Хилари Клинтън… \n - Искаше ми се Бърни Сандърс да бе избран законно, за да представлява Демократическата партия на изборите. Щях да гласувам за него, ако това се бе случило. Както казах публично, дадох гласа си за Джил Щайн, кандидатката на трета партия. Никога не бих могъл да подкрепя Хилари Клинтън, държавен секретар с тежка войнолюбива равносметка. Изглежда, че нищо не е научила от грешките, направени в Либия, Ирак или Афганистан. \n Подобно на много хора, бях доста изненадан от резултата на президентските избори в Америка през 2016 г., но не и наистина шокиран. Мисля, че все пак разбрах гнева, който се надига срещу статуквото и затварянето на Вашингтон. Повечето от последвалите действия на Доналд Тръмп бяха плачевни. Той назначи неправилните хора в правителството си и почти по всеки въпрос не взе правилните решения. Не успя да постигне и най-малкото сближаване с Русия. Но, за съжаление, този провал за пореден път произтича от безизходицата, създадена от разузнавателните служби и дълбоката държава в сферата на външната политика. \n", "date": "2017.12.02", "title": "Оливър Стоун каза пред \"Фигаро\" истината за човека Путин"}
{"url": "https://www.blitz.bg/svyat/ostaveno-da-umre-ot-zadushavane-srtserazdiratelno-video-pokazva-momenta-na-spasyavane-na-bebe-izostaveno-v-naylonova-torba_news561997.html", "text": "Сърцераздирателни кадри са уловени с камера. Новородено бебе е спасено, след като е изоставено в найлонова торба в кошница на мотор във Филипините. Група приятели се връщали от рожден ден, когато чули плача на детето около 01:00 часа в понеделник в град Калукан. Те намерили бебето, докато то все още било покрито с кръв, пише в. „Дейли Мейл“.\nМедиците са заявили, че момчето, на което още не била прерязана пъпната връв, бавно се е задушавало в чантата. Ако скоро не било намерено, то щяло да умре. \nСпасителните служби пристигнали на мястото и веднага откарали бебето в болница. Социалният работник Карина Серафика заяви, че бебето е само на няколко часа. То дори не било живяло достатъчно, за да хване някоя инфекция. „Бебето току що е било излязло от утробата на майка си, защото бе цялото покрито с кръв. Обичайно, боклукът и микробите са токсични за бебетата, по-специално за новородените“, каза тя. \nЧовекът, намерил бебето, 21-годишният Шон Касиман каза: „Който и да е оставил бебето, няма сърце. Не залитайте насам-натам, ако не може да понесете последствията. Това ще е нощ, която ще запомня завинаги. Това ми се случва за първи път“. Превод и редакция: БЛИЦ \n \n   \n \n \n \n", "date": "2017.12.02", "title": "Оставено да умре от задушаване: Сърцераздирателно ВИДЕО показва момента на спасяване на бебе, изоставено в найлонова торба"}
{"url": "https://www.blitz.bg/svyat/perverzen-sveshchenik-iznasilval-maloletni-siratsi-za-da-uspokoi-dushite-im-i-da-gi-prechisti_news562010.html", "text": "Италиански свещеник беше арестуван в град Катания, Сицилия, заради секс с малолетни, съобщи „Ла Сицилия“, позовавайки се на информация на силите на реда. Пио Гуидолин е обвинен, че през 2014 година се е възползвал от уязвимостта на малолетни момчета под 14 години, които са били сираци или са имали семейни проблеми, за да прави секс с тях.\n Карабинерите разкриха, че е извършвал действия „със сексуален характер“ с малките момчета. Свещеникът им е казвал, че чрез секса ще бъде облекчено вътрешното им психологическо страдание и по този начин ще бъдат пречистени. \n Пио Гуидолин е заплашвал младежите, че ако съобщят в полицията, то членове на „Коза Ностра“ ще се намесят. Италианската полиция продължава разследването по случая. \n", "date": "2017.12.02", "title": "Перверзен свещеник изнасилвал малолетни сираци, за да успокои душите им и да ги пречисти"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/aleks-bogdanska-na-sedmoto-nebe-krasivata-blagoevgradchanka-ima-nov-povod-da-pocherpi-snimki_news561939.html", "text": "Благоевградчанката Александра Богданска се дипломира. Щастлива от факта, че е завършила висше образование, красавицата позира с диплома в ръка.\n\"Вижте какво си намерих-Диплома\", написа шеговито във Фейсбук хубавицата. \nСъпругата на Лудия репортер зарадва семейството си с висок успех и ги накара да се гордеят. Александра постна снимки с още две колежки, завършили с отличие Университета за национално и световно стопанство в София, пише struma.com.  \nАлександра и Даниел отпразнуваха заедно дипломирането ѝ, в компанията на Сашка Васева и Джулиана Гани. \n \n", "date": "2017.12.02", "title": "Алекс Богданска на седмото небе! Красивата благоевградчанка има нов повод да почерпи (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/svetski/chernata-nindzha-na-fermata-progovori-video_news561960.html", "text": "\n Дарина, поредният отпаднал от риалити предаването „Фермата“, си спечели прозвището „черната нинджа“. Тя беше най-възрастната дама във формата и още в първия епизод беше избрана за майката на „Фермата“ 3. Ролята ѝ в реалния живот на майка на тансджендър дете е това, което я мотивира да участва в предаването, сподели тя в предаването „Тази събота“ по bTV. \n В момента имате затруднения да гледате видео, защото използвате плъгин за блокиране на реклами. Опитайте да го видите отново, след като ни добавите във вашия white list или го изключите \nВ малките населени места, когато се появи различно дете, е страшно, посочи Дарина. Всички те съдят, без да имаш вина и без да пречиш на някого. Това беше една от мотивациите ми – влязох, за да започна дебат, каза Дарина.\n По думите ѝ един от признаците, че нещо се случва с детето ти, е когато то започне да се гневи, да се самоизолира, да се разочарова от приятелите си, да не иска да вижда никого. \n \nСнимка: bTV\n Реакцията на околните е огромен проблем. Ние много неправилно разделяме хората, а всъщност душата е безполова, ние сме личности, градим се извън рамките на пола, посочи тя. \n Според нея проблемът идва от самото възпитание от най-ранна детска възраст. \n За участието си във „Фермата“ тя посочи, че вярва, че човек може да постига целите си без интриги и да се реализира като личност и с добро. \n  \n \n", "date": "2017.12.02", "title": "\"Черната нинджа\" на \"Фермата\" проговори (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/stana-yasno-kakva-smrtonosna-otrova-e-priel-generalt-slobodan-pralyak-predi-da-umre-shokirashcho-v-sda-v-khaga-video_news561945.html", "text": "Бившият генерал на хърватската армия Слободан Праляк е починал от цианкалий. Това съобщиха от холандската прокуратура.\n„В дадения етап на разследването са известни предварителните резултати от аутопсията Токсикологичната експертиза показва, че в кръвта на господин Праляк има цианкалий. Това води до сърдечна недостатъчност, която, по всяка видимост, е и причината за смъртта“, заявиха от там.   \n„На аутопсията са присъствали двама хърватски експерти. В съответствие със споразумението с Международния трибунал за бивша Югославия и хърватските власти те са присъствали в качеството на наблюдатели“, добавиха от прокуратурата. \nОстанките на хърватския бивш генерал Слободан Праляк ще бъдат предадени на Трибунала до края на разследването на смъртта му. Това заяви в петък прессекретарят на трибунала Ненад Голчевски, съобщава националната телерадиокомпания на Хърватия.  \nГолчевски потвърди, че Праляк е починал не в съдебната зала. По-рано от Трибунала съобщиха, че експертите трябва да подготвят доклад до края на трибунала на 31 декември 2017 година. Превод и редакция: БЛИЦ \n  \n", "date": "2017.12.02", "title": "Стана ясно каква смъртоносна отрова е приел генералът Слободан Праляк преди да умре шокиращо в съда в Хага (ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/zemetresenie-do-yadreniya-poligon-v-severna-koreya_news561974.html", "text": "\n Слабо земетресение с магнитуд 2,5 е регистрирано днес близо до севернокорейския полигон за ядрени опити. Това съобщи Франс прес, като се позова на метеорологичната агенция на Южна Корея. \nАгенцията уточни, че това е четвъртият подобен трус след последния ядрен опит на Пхенян на 3 септември. \nТрусът, на 2,7 км от полигона, се дължи на естествени причини, но вероятно е последица от 6-ия ядрен опит - най-мощният, извършен досега от Северна Корея, пишат международните агенции. Тогава бе регистрирано предизвикано от него земетресение с магнитуд 6,3 на полигона. \nЯдреният полигон може да е засегнат от \"синдрома на уморената планина\" след последния ядрен опит, посочва сайтът \"38 Север\" (38 North). \"Синдром на уморената планина\" се наблюдава там, където геоложката структура е нарушена от подземни ядрени експлозии, добавя АФП. \n \n", "date": "2017.12.02", "title": "Земетресение до ядрения полигон в Северна Корея!"}
