{"url": "https://www.blitz.bg/svyat/germanskiyat-poslanik-u-nas-razkri-kakvo-shche-se-promeni-v-blgariya-sled-dneshniya-vot-v-berlin_news545898.html", "text": "Не мисля, че резултатите от изборите ще доведат до промяна на политиката на Германия към България. Отношенията ще останат стабилни, ние сме добри партньори. Това заяви германският посланик в България Н. Пр. Херберт Салбер минути след като като станаха ясни първите резултати от парламентарните избори в Германия.\n\"Трудно е да се определят водещите теми, това ще бъде в центъра на работата на бъдещото правителство. Трябва да продължим активна работа както вътре в страната, така и в Европа\", каза още той пред БНТ.  \n„Сигурен съм, че ще продължим да рабнотим много тясно с българските партньори”, посочи Салбер.  \n", "date": "2017.09.24", "title": "Германският посланик у нас разкри какво ще се промени в България след днешния вот в Берлин"}
{"url": "https://www.blitz.bg/svyat/5-000-paunda-za-dolnite-gashchi-na-khitler-snimki_news545870.html", "text": "Долните гащи на Адолф Хитлер бяха продадени на търг за 5 хил. паунда. За аукциона, проведен в САЩ, съобщава The Sun.\nИзданието отбелязва, че Фюрерът е забравил за пране долното си бельо в луксозния австрийски хотел Parkhotel Graz през 1938 г., където често е отсядал преди присъединяването на Австрия към Третия райх. \nБившият им собственик разказва, че въпросните гащи са били в семейството му близо 80 години и когато ги изложили на търга, те са стояли в кутийка, покрита с кърпа. \nБили толкова чисти, че все едно преди малко са извадени от пералнята.  Превод: БЛИЦ \n \n", "date": "2017.09.24", "title": "5 000 паунда за долните гащи на Хитлер (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/bratovchedt-na-bashar-asad-progovori-za-rezhima-v-siriya-i-zashcho-semeystvoto-mu-izbira-da-zhivee-v-izgnanie_news545879.html", "text": "\n Това е една среща на тавана в модерно столично заведение с панорамна гледка към центъра на София. Един от редките случай, в които Рибал ал Асад може да си позволи да ходи без охрана. Срещата е на водещия на предаването \"120 минути\" по bTV с братовчедът на Башар Асад.  \n Почти инкогнито, защото той е свикнал да бъде наблюдаван, а можеше да е просто един син на милионер, наречен от някои „военнопрестъпник”, получил много пари, за да мълчи, но Рибал не мълчи. И днес е без охрана, защото никой от хората около нас не знае, че това е първият братовчед на Башар Асад – президента на Сирия. \n – Трябваше да напусна Сирия, когато бях на девет и оттогава да живея в изгнание. За краткото време, в което се върнах в Сирия, бях тормозен, имаше два опита да бъда ликвидиран. Взривиха нашата къща в Латакия през 1999 г. без никаква причина. Просто за да разчистят пътя на Башар към властта”, разказва Рибал. \n Хафез и Рифаат са неразделни братя. Рифаат е по-малък от Хафез и дълго ръководи специалните армейски части – желязната ръка на режима. Смята се, че през 1982 г. Рифаат командва потушаването на бунта в Хама срещу „Мюсюлмански братя”, в което по неофициални данни са убити най-малко 10 хил. души. \n В един момент Рифаат става прекалено популярен и неудобен за брат си. Това е до голяма степен причината двамата братя да се скарат и Рифаат да бъде принуден да напусне Сирия. А техните синове – първите братовчеди Рибал и Башар започват открита вражда, много преди Башар да стане президент. \n – Първото покушение срещу мен беше през 1994 г. Стана точно преди да се кача на самолета на австрийските авиолинии. Нито една новина не излезе никъде. Представяте ли си – имаше стрелба на летището в продължение на два часа и половина и нито едно издание не го написа! Самолетът беше пълен с чужденци, сирийци, целият екипаж беше на борда и нито един не се осмели да каже, че полетът закъснява два часа и половина заради стрелба на летището, в която участваха стотици войници. \n След това взривиха къщата ни в Латакия и всички възприеха версията на режима, че е атакувана незаконната крепост на Рифаат ал Асад. Звънях на медиите, молих ги да проверят какво се случва. Това не беше незаконна крепост, а нашия дом. Много хора умряха, много бяха отведени в затвора за много години, но на никого не му пукаше, никой не се интересуваше от истинската история. Всички бяха опиянени, че новият лидер Башар се бори срещу лошите”, спомня си Рибал. \n – Вие сте син на Рифаат, който е брат на покойния президент Хафез. Башар е негов син, а вие сте негов племенник. Предполага се, че трябва да сте много близки с вашия братовчед. \n – Трябваше да отидем в изгнание. И това беше личен избор на моя баща. Да, баща ми беше по-малкия брат, но той беше доста критичен срещу режима още от края на 60-те. Хората не знаят, но през 1967 г. единственото свободно списание в Сирия, което можеше да говори за свобода, беше създадено от баща ми. \n Дори след като баща ми напусна Сирия, започна да го издава отново от Париж. Това е опасно за всяка диктатура и особено за хората, които бяха около моя чичо, които искаха да запазят позициите си на всяка цена. Те искаха да се отърват от баща ми и изфабрикуваха това, което медиите разпространиха по целия свят – че баща ми иска да извърши преврат срещу своя брат. Това е абсолютна лъжа! Те си го измислиха! \n Годината е 1984 г. Съобщено е, че Рифаат ал Асад се опитва да извърши преврат срещу брат си. Заговорът започнал по време, в което Хафез се разболява и влиза в болница. \n – Ние никога не сме говорили за този случай и това е първото интервю, в което ще ви разкажа какво се случи. Президентът Асад беше приет в болница. В книгата на Патрик Сийл пише, че баща ми е спял в болницата до стаята на своя брат в продължение на три дни. \n Президентът е оставил нещо като завещание, в което е пишело, че ако той почине, трябва да се създаде комитет от шестима души, които ще отговарят за прехода във властта на Сирия. Той е избрал шестима души, мюсюлмани, сунити, знаейки много добре, че това ще вбеси много висши военни, лоялни на режима, болшинството от които са алауити. \n Тези хора са отишли в болницата при баща ми и са му поискали обяснение за това решение на брат му – „Мислите ли, че е нормално вашият брат да остави подобно завещание?!”, са го попитали генералите, „Без нито един от нас да е включен?!”. Баща ми е отговорил – „Брат ми не е мъртъв. Ако той се оправи, това завещание е ненужно. Но дори и да се случи нещо, вие сте топ генералите. От какво се безпокоите?”. След това са убеждавали баща ми да се присъедини към тези генерали, но той е отказал. \n Неочаквано на следващия ден, президентът се е почувствал по-добре. И той е наредил на неговите военни да окупират частите, които са под командването на баща ми. Баща ми е попитал брат си – „Защо ми причиняваш това?”, а президента му е отговорил „Защото си отказал да изпълниш завещанието ми”. \n Рифаат ал Асад напуска Сирия доста богат. И с прозвището „Касапина от Хама” заради смазването на събитията в Хама през 1982 г. Най-големият принос за запазването на властта на брат му Хафез се превръща в етикет за цял живот. Следват запори на имоти за милиони в Испания и най-различни обвинения. \n – Въпросът ми е кой е вашият гръб? Кой ви подкрепя? Американците, британците? Някой друг? \n – Никой. Не, не. Ще ви дам пример. Когато започнах през 2009 г. да създавам частен сателитен канал в Лондон, той беше блокиран. Хората можеха да загубят работата си, можеше да се наложи да го затворим. Отне ни доста усилия да проследим от коя точка на света идва блокиращия сигнал. \n Оказа се от Сирия. Точно затова създадох организацията за „Демокрация и свобода на Сирия”, за да покажа на режима, че не могат да ни спрат. Започнах да се срещам с британски депутати, да разговарям с тях, да им разказвам. Но никой не се интересуваше. \n – Богат човек ли сте? По медиите изглеждате смел, но какво седи зад гърба ви? Кое ви дава тази свобода? \n – Когато баща ми напусна Сирия, получавахме арабска подкрепа. От саудитския крал Абдулла, който още от времената, в които още беше принц, беше много близък с моя баща. Той винаги е вярвал в единството на всички. Ние сме използвали тези пари, за да продължим политическата си дейност. Със списанието в Париж, с телевизионния канал в Лондон. \n През 2013 г. се случва нещо интересно. Заместник-министърът на външните работи на Русия Михаил Богданов се среща с Рифаат ал Асад в Женева. Това автоматично е разтълкувано като опит на руснаците да вкарат в играта алтернативни опозиционни лидери, които хем да са противници на Башар, хем отново да са от същата фамилия. Това ли е крайната цел на този клон от семейството на братовчеда Рибал? Отговорът на първия братовчед на Башар Асад е категоричен: \n – Не, не и не. Нека ви кажа нещо. Ако наистина искаме демокрация в Сирия, това означава, че хората трябва да решат кой да ги управлява. Дори и някой да има планове да стане президент на Сирия, днес не мисля, че нещо остана от страната ми. Ако Башар остане ще е много трудно, ако Башар си отиде и дойде ново правителство, ще е изключително трудно. Просто защото социалната и икономическата разруха ще са непосилни за всяко ново правителство. \n – А вие как ще продължите. Какво ще се случи с вас? \n – Никога не трябва да губим надежда. Надявам се някой ден да се върна, както всички, които в момента не са в Сирия. Това, което се случва с нас в момента, се е случило с католици и протестанти преди стотици години. Ще минем през него. Но всичко това е лудост. \n На кого му пука днес кой е трябвало да бъде халиф след смъртта на пророка Мохамед? Какво значение има днес? Да продължавам да се бия със съседа си само защото сме различни? \n\n Ще ви дам един пример. Казват, че форматът в Женева не работи. И двеста женеви да направят, пак няма да стане нищо. Защото събират на едно място режима на Асад, който е отговорен за целия този хаос и от друга страна ислямистите. Каква конституция ще направят те? Половин-шариат и половин-диктатура? Този формат е обречен. \n Аз виждам само един начин, който сирийския режим не би приел. Това е да се организира конференция, на която да бъдат поканени всички групи, които биха подписали документ за равенство на всички граждани пред закона, независимо от религията, етническата принадлежност, вярата и пола. Само това изречение ще изключи всички ислямисти, защото те никога не биха подписали документ за равенство между мъжете и жените. Невъзможно. Ако не искат да признаят равенството на християни и мюсюлмани, какво бъдеще очаква Сирия? Защо тогава да ги подкрепяме и да си губим времето с такива хора? Това е срам за вас, дори и в България, да подкрепяте хора, които не вярват в тези принципи. \n", "date": "2017.09.24", "title": "Братовчедът на Башар Асад проговори за режима в Сирия и защо семейството му избира да живее в изгнание"}
{"url": "https://www.blitz.bg/svyat/v-germaniya-izborniyat-den-svrshva-s-kraynodyasna-iznenada-eto-kak-se-razpredelyat-rezultatite-mezhdu-merkel-i-konkurentite_news545880.html", "text": "Парламентарните избори в Германия приключиха. Вратите на изборните секции затвориха врати в 18 часа местно време.\nДанните от екзитполовете показват, че партията на Ангела Меркел Християндемократи печели 32,5%. На второ място са социалдемократите с повече от 12% зад победителя - 20%. Трета политическа сила е „Алтернатива за Германия” – първата крайнодясна партия в Бундестага от десетилетия.   \nСлед тях се нареждат Свободните демократи с 10,5%, левите - с 9% и зелените – с 9,5%.  \nИзбирателната активност е доста висока - 75%. На предходните избори избирателната активност бе 71,5%.  \nВъпреки победата, консервативният блок на действащия германски канцлер Ангела Меркел, не успява да събере достатъчно гласове за съставяне на правителство, сочат данните от екзитпола на немския таблоид Bild. \nВ Бундестага влизат шест партии. \nПредварителните резултати ще бъдат обявени около 3 часа през нощта на 25 септември, съобщи пред журналисти Дитер Зарайтер, който отговаря за организацията на вота. \nОкончателните данни от вота ще бъдат представени от специален комитет след две седмици. \n", "date": "2017.09.24", "title": "В Германия изборният ден свършва с крайнодясна изненада, ето как се разпределят резултатите между Меркел и конкурентите ѝ"}
{"url": "https://www.blitz.bg/svyat/rusiya-prekhvrlila-s-an-124-v-siriya-golemi-samokhodni-pontoni-pmm-2m-kakvo-shche-stava_news545869.html", "text": "Русия прехвърля в Сирия мощна техника за преодоляване на мощни прегради. Пристигането в авиобазата Хмеймим на самоходни понтони ПММ-2М е излъчено от видеоканала Syria Free News, цитиран от vestnik-rm.ru.\nТази 36-тонна машина е способна да прехвърля техника с маса 42,5 тона. Възможно е съединяване на два и три понтона, като товароподемността тогава нараства съответно до 85 и 127 тона. \n  \nПММ-2М притежава висока мобилност, скоростта за движение по шосе е до 55 км/час. По вода машината се придвижва със скорост над 11 км/час. \n  \nЗапасът и за ход е 500 км. Времето за разполагане на 3 машини е само 10 мин. Екипажът се състои от 3 души. \n  \nНеобходимостта от съвременна понтонна-транспортна техника възникна поради обстоятелството, че сирийската армия води успешни настъпателни действия в района на река Ефрат и се подготвя форсирането й на левия бряг. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.09.24", "title": "Русия прехвърлила с Ан-124 в Сирия големи самоходни понтони ПММ-2М. Какво ще става?"}
{"url": "https://www.blitz.bg/svyat/voyna-na-nervi-severna-koreya-publikuva-zrelishchno-video-kak-unishchozhava-amerikanski-bombardirovachi-i-samoletonosach_news545871.html", "text": "Пхенян публикува серия снимки и видео монтажи, на които севернокорейски ракети и подводница \"унищожават\" американски бомбардировачи и самолетоносача \"Карл Винсън\", съобщаван БГНЕС, позовавайки се на южнокорейската агенция Йонхап.\nВидеоматериалите са поместени на сайта DPRK Today. Те започват със снимки от речта на президента на САЩ Доналд Тръмп пред личния състав на базата \"Андсрюс\" в щата Мериленд, придружена от надпис \"луд човек\". \n  \nПосле с добавени графични ефекти са включени снимки на бомбардировачи В-1В и изтребители F-15C, които с помощта на компютърна графика са \"унищожени\" от севернокорейски ракети. По същия начин севернокорейска подводница \"напада\" атомния самолетоносач \"Карл Винсън\". \n \n \n \n  \nМатериалът беше разпространен малко след като бомбардировачи на ВВС на САЩ, съпроводени от изтребители, прелетяха в международното въздушно пространство до крайбрежието на КНДР и се приближиха до най-северната граница на демилитаризираната зона.  \nПо-рано от трибуната на ООН Тръмп заплаши \"да унищожи напълно\" КНДР, а севернокорейският лидер Ким Чен Ун изрече аналогични заплахи към САЩ. Пентагонът нарече полета на бомбардировачите \"демонстрация на решимост\" и на богатия арсенал от \"военни варианти\".\n", "date": "2017.09.24", "title": "Война на нерви! Северна Корея публикува зрелищно ВИДЕО как унищожава американски бомбардировачи и самолетоносач"}
{"url": "https://www.blitz.bg/svyat/amerikanskata-armiya-izdala-uchebno-posobie-za-vodene-na-voyna-s-rusiya_news544277.html", "text": "Командването на Армията на САЩ пуснало учебно пособие относно руската тактика за водене на хибридна война и как да й противостоят въоръжените сили на САЩ, съобщи Михаил Пек в изданието The National Interest.\nУчебникът под название „Руската война от ново поколение” (Russian New Generation Warfare Handbook) е издаден още през декември 2016 г., но съвсем скоро стана достъпен за сваляне в интернет. \n  \nПособието представлява 68-странична брошура с графични илюстрации и данни за руската военна техника. Особено внимание авторите отделят на събитията в Крим и на югоизток в Украйна, в които, както се твърди, участвали малки подразделения на силите за специални операции (ССО). \n  \nВ учебника се твърди, че руската стратегия е основана на смяна на режимите с помощта на обединяване с местни „марионетни сили” и е насочена към изменение на системата за управление. \n  \nОсвен това се изброяват уязвимостите на Русия, които могат да се използват от американската армия. Например, според авторите, на войниците на срочна служба им липсва мотивация. Освен това в изданието се упоменава слабата логистика и мощната, но неточна авиационна и артилерийска поддръжка. \n  \nИзтъква се силата на руските ПВО и средства за радиоелектронна борба, но се подчертава недостига от такава техника. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.09.24", "title": "Американската армия издала учебно пособие за водене на война с Русия"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/blgarski-turisti-proniknakha-v-severna-koreya-vidyakha-proekt-za-asansor-do-lunata-i-kup-oshche-chudesii_news545882.html", "text": "\n", "date": "2017.09.24", "title": "Български туристи проникнаха в Северна Корея, видяха проект за асансьор до Луната и куп още чудесии"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/tapa-na-magistrala-trakiya-zapochva-ogromen-remont-na_news545821.html", "text": "От утре започва ремонт на Източната тангента на София. Ще се ремонтира участъкът от АМ \"Тракия\" до Северната скоростна тангента.\n От 26 септември (вторник) ще стартира поетапен ремонт на участъка от път I-1 (Е-79) София - Перник, през Владая. Ремонтът ще започне от отсечката между \"Черния кос\" и КПП \"Владая\". \n Ще се работи и в двете платна в посока София. Движението ще се пренасочи двупосочно в платната за Перник. За улеснение на трафика по време на строителните дейности, Агенция \"Пътна инфраструктура\" препоръчва на шофьорите да използват автомагистрала \"Люлин\" и третокласния път Голямо Бучино - Мало Бучино - Суходол. \n Ремонтните работи се предприемат за повишаване безопасността на движение през зимните месеци.  \n", "date": "2017.09.24", "title": "Тапа на магистрала \"Тракия\", започва огромен ремонт на..."}
{"url": "https://www.blitz.bg/svyat/zapochna-se-dadokha-start-na-bitkata-mezhdu-merkel-i-shults-germantsite-veche-sa-pred-urnite_news545781.html", "text": "н. В 09:00 официално започнаха германските избори за Бундестаг, съобщава агенция \"Фокус\", позовавайки се на AFP.\nУрните са отворени, в деня, в който канцлерът Ангела Меркел ще се бори за своя четвърти мандат, докато дясната партия “Aлтернатива за Германия“ ще се опита да спечели първите си места в парламента. \nИзборният ден приключива в 19:00 часа българско време. \nСоциолозите сбъркаха в предвижданията си за изхода от президентските избори в САЩ и за резултатите от референдума за Брекзит, напомня Дойче веле.  Дали не бъркат и прогнозите за изхода от германските избори? \nПовечето наблюдатели в Германия обявяват надпреварата за канцлерския пост за приключила. Според тях, Ангела Меркел от ХДС води с близо 15% пред кандидата на социалдемократите Мартин Шулц. Има обаче и място за скептицизъм дали социологическите прогнози са наистина надеждни. Защото се видя как на няколко важни избора преди това - например президентските избори в САЩ и референдума за Брекзит - демоскопите се провалиха напълно. Те не можаха да предскажат нито победата на Тръмп, нито вота на британците за излизане от ЕС. \nМетодите на германските социолози се базират на класически телефонни интервюта, проведени от утвърдените институти като Infratest dimap или Forsa. Нови платформи като YouGov залагат на допитвания в интернет. Германските социалдемократи възлагат надеждите си на това, че - както показват и допитванията - голям брой избиратели все още не са решили за кого да гласуват. Социолозите обаче твърдят, че тези надежди са напразни. Защото \"това би бил първият случай в историята на човечеството, когато всички колебаещи се избиратели решат да гласуват за една и съща партия\", казва Нико Зигел, шеф на Infratest dimap. \nДори YouGov, която в анкета от 6 септември видя разликата между Меркел и Шулц да намалява, са скептични, че преднината на ХДС/ХСС може да бъде стопена от кандидата на социалдемократите Шулц. \n", "date": "2017.09.24", "title": "Започна се! Дадоха старт на битката между Меркел и Шулц, германците вече са пред урните!"}
{"url": "https://www.blitz.bg/svyat/daily-mail-britanski-tayfuni-izletyakha-da-presreshchnat-ruski-iztrebiteli-no-te-im-se-izplznakha-pod-nosa_news545188.html", "text": "\n Два изтребителя на британските ВВС излетели от базата Лосимут за съпровождане на руски бойни самолети. След това самолет Voyager бил вдигнат от базата в Оксфордшир за дозареждане на изтребителите, които охраняват \"британското въздушно пространство над Северно море, съобщава Daily Mail. \n  \nНо прехващане не е имало, защото руските самолети са обърнали и са се отдалечили, заяви говорителят на ВВС на Великобритания. Говорителят потвърди, че изтребители \"Тайфун\" са били вдигнати в небето по тревога, след като било установено, че към зоната на британските интереси се приближават два руски военни самолета. Но руските самолети направили обратен завой и отлетели, в резултат на което не бил осъществен прехват, се кава в информацията.  \nТова не е първият случай, когато да британските пилоти им се налага да се срещат с руски бомбардировачи във въздушното пространство на Великобритания, припомня Daily Mail.  \nИзтребителите \"Тайфун\" модификация FGR4, с които са въоръжени британските ВВС, са многоцелеви бойни самолети, способни да изпълняват пълния спектър от операции във въздуха, отбелязва Daily Mail. Превод: БЛИЦ \n \n", "date": "2017.09.24", "title": "Daily Mail: Британски \"Тайфуни\" излетяха да пресрещнат руски изтребители, но те им се изплъзнаха под носа"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/bistra-zapali-tsigara-i-khvrli-fas-na-bulevard-vv-velikobritaniya-i-sega-2-godini-bere-golemi-yadove_news545787.html", "text": "\n Решение за финансови санкции, постановено от Улвърхямптънски магистратски съд в Обединено кралство Великобритания, навлече съдебни перипетии на кюстендилка, работеща като куратор в изложбена зала в Кюстендил, пише Struma.bg. \nБистра Стоянова трябва да плати 220 британски лири за това, че на 26 октомври 2015 година в град Улвърхямптън е изхвърлила цигарен фас, като го оставила на булевард „Ватерло Роуд“, място, за което подлежи на санкции по закона за защита на околната среда в Обединеното кралство. Освен това кюстендилката трябваше да се бръкне и със 120 лири за разходите по съдебното и административното производство, които са довели до решението, и още 22 лири към обществен фонд или организация. \nПроизводството по делото е по реда на Закона за признаване, изпълнение и изпращане на решения за конфискация или отнемане и решения за налагане на финансови санкции. Парадоксът на британските власти е, че в изпратеното до България удостоверение за финансови санкции са посочени имена Бистра С., с адрес кв. „Дървеница” в столицата, като вписаният единен граждански номер съвпада с този на кюстендилката. Справка на Софийски градски съд изпраща делото по подсъдност в Кюстендил, тъй като тяхно проучване открива лице със същите инициали, че живее в Кюстендил и годината на раждане съвпада с удостоверението, пратено от британците. \nОт защитата обаче в Кюстендил отхвърлиха искането, тъй като английските власти не са записали трите имена на Бистра, и не е ясно дали това е престъпилото закона лице. Освен това адресът на Бистра е в Кюстендил, а административно нарушение по българското законодателство е с изтекла погасителна давност – деянието е извършено на 26.10.2015 г. \n Кюстендилският съдия Йоланда Цекова е поискала справка от Националната база данни на населението, като са установени четири лица с подобни имена, които живеят в различни градове на България. На адреса в София полицейски служители пък не открили подобно лице. \n Пред съда в Кюстендил кураторката заявила, че на  30.03.2016 г. е била в България, откъдето е влязла през ГКПП – Калотина и че никога не е била призовавана и лично не се е явявала пред английски съд. \n От съда в Кюстендил бяха категорични, че по никакви други идентификационни индивидуализиращи белези не може да се направи безспорен извод, че посоченото в удостоверението лице с имената Бисра С е именно тя. Защото е безспорно установено, че настоящият й постоянен адрес е в Кюстендил, а не както е записано в удостоверението в гр. София. В тази връзка кюстендилските магистрати отхвърлиха искането за финансови санкции по искането за международна помощ от Обединеното кралство. Решението може да се обжалва пред по горната инстанция – Софийски апелативен съд. \n", "date": "2017.09.24", "title": "Бистра запали цигара и хвърли фас на булевард във Великобритания и сега 2 години бере големи ядове"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/eto-kakva-krasota-se-poluchava-kogato-arkhitektura-i-priroda-si-podadat-rka-snimki_news545799.html", "text": "\n Една от най-хубавите части на годината е времето, когато природата се събужда и се показват първите цветя. След дългата и мрачна зима, това е първият знак, че топло време идва. А този тунел в Япония илюстрира тази концепция перфектно, и то умножена по сто милиона. Kawachi Fuji Gardens в Китакуши, Япония, олицетворяват тази невероятна комбинация от архитектура и природа. \n   \n \n Градината включва 150 растения глициния от 20 различни вида, но короната на всичко е тунелът. Хората често описват ходенето под на цъфтящите глицинии като много спокойно изживяване. За будистите това цвете е символ за молитва. \n   \n \n Паркът е едно от чудесата в Япония, което изразява съвършено японското светоусещане. Той е с площ 8.2 хектара и привлича хиляди хора в края на април, когато е периодът на най-буен растеж. \n  \nИ въпреки че пролетта е още далеч, не е лошо да помислим за пролетно пътуване до Страната на изгряващото слънце, за да се насладим на неповторимата японска пролет. \n \n \nИзточник: Profit.bg.", "date": "2017.09.24", "title": "Ето каква красота се получава, когато архитектура и природа си подадат ръка (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/voynata-chuka-na-vratata-trmp-napisa-zaplashitelen-post-v-twitter-km-liderite-na-severna-koreya-snimka_news545797.html", "text": "\n Президентът на САЩ Доналд Тръмп заплаши в Туитър днес севернокорейския външен министър И Йон-хо и лидера на страната Ким Чен-ун, че \"не след дълго тях може да ги няма\", ако министърът продължава да повтаря мислите на \"Малкия Човек Ракета\", очевидно визирайки Ким, предаде Ройтерс. \nМинистър И заяви в речта си пред Общото събрание на ООН снощи, че обстрелването с ракети на цялата територия на САЩ става неизбежно, след като \"г-н президент Зло\" Тръмп нарече пхенянския лидер \"човекът ракета\". \n\"Току-що чух какво каза външният министър на Северна Корея пред ООН. Ако той продължи да препредава като ехо мислите на Малкия Човек Ракета, тях не след дълго няма да ги има\", писа Тръмп. \n \n \n \nРазмяната на все по-заплашителни и лични обиди между Тръмп и Ким се засилва, докато Пхенян се надбягва с времето, за да постигне целта си да създаде ракета с ядрен заряд, способна да достигне континенталната територия на САЩ - нещо, което Тръмп се зарече да не допусне, отбелязва Ройтерс. \nВ безпрецедентно изявление в петък Ким нарече американският президент \"изкуфял старец\" и се закани да го усмири с огън. Така той отвърна на заплахите на Тръмп в речта му пред ООН напълно да унищожи Северна Корея с нейното 26-милионно население. Не е ясно дали последният туит на Тръмп се отнася до И и Ким лично, или до Северна Корея като цяло, отбелязва Ройтерс. На 3 септември КНДР извърши най-мощния си досега ядрен опит. В петък Пхенян заяви, че може да извърши опит с водородна бомба над Тихия океан.\n", "date": "2017.09.24", "title": "Войната чука на вратата! Тръмп написа заплашителен пост в Twitter към лидерите на Северна Корея (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/broyat-na-deputatite-v-bdeshchiya-bundestag-shche-bde-rekorden-snimki_news545820.html", "text": "\n Между 680 и 700 депутати се очаква да влязат в следващия, 19-ти федерален парламент на Германия. Това показва прогноза на политолога Йоахим Бенке, съобщава изданието Focus. \n\"Нито една друга демокрация в света няма да има толкова много места в парламента\", подчерта Бенке. До този момент най-големият Бундестаг в историята на ФРГ е съставен след изборите през 1994 г. Тогава в законодателния орган в Берлин бяха включени 672 депутати. Бенке обяснява предполагаемото значително увеличение с очакваното влизане на \"Алтернатива за Германия\" и Свободната демократическа партия (СвДП) в парламента. Повече места в парламента ще имат и християндемократите (ХДС). \nЗа да не бъде нарушен балансът, се добавят т.нар. изравнителни мандати за останалите партии, припомня изданието. В Германия вече имаше предложение за ограничаване на броя на местата в парламента. До този момент обаче не е наложен таван на депутатите. \nКандидатът на Германската социалдемократическа партия (ГСДП) за канцлерския пост в Берлин - Мартин Шулц, вече е упражнил правото си на глас. Около 10 часа (местно време) социалдемократът бе забелязан в компанията на съпругата си Инге в избирателната секция в кметството на родния му град Хелрат. \n\"Надявам се, че колкото се може повече хора ще се възползват от правото си на глас за укрепване на демократичното бъдеще на Федерална република Германия, като дадат гласа си за демократичните партии\", заяви 61-годишният социалдемократ. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nСнимки: REUTERS \n \n \n", "date": "2017.09.24", "title": "Броят на депутатите в бъдещия Бундестаг ще бъде рекорден (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/koshmar-blgari-zaminakha-da-rabotyat-v-italiya-napravikha-gi-robi_news545822.html", "text": "Български берачи на домати работят в условия на експлоатация и робство в Италия. Над 20 000 българи са сезонните работници, заети в земеделието, на Ботуша, пише bTV.\n Пристигат в Италия, подмамени от обещанията за добро заплащане. \n Повечето от българските берачи на домати във Фоджа не знаят езика и трудно намират работа сами. Разчитат на човека, който ги е довел – наричат го \"капурал\". Той се занимава с всичко – от пристигането им, през настаняването във фургони и бараки, до уреждането на работа. \n Много често обаче се случва капуралът да взима документите на работниците, да ги принуждава да живеят в нехуманни условия, да работят в нехуманни условия, да се подиграва с тях и да ги малтретира. \n Според италианците капуралите са тясно обвързани със структурата на местната мафия. \n", "date": "2017.09.24", "title": "Кошмар! Българи заминаха да работят в Италия, направиха ги роби!"}
{"url": "https://www.blitz.bg/layfstayl/martin-skorseze-vliza-v-novo-amploa_news545775.html", "text": "Мартин Скорсезе ще води онлайн курс по кинематография. Режисьорът на филми като „Добри момчета“, „Разяреният бик“, „Шофьор на такси“, „Вълкът от „Уолстрийт“ и други, ще преподава в рамките на платформата MasterClass, като уроците му ще започнат през 2018 г.\nЖелаещите ще могат да заплатят 90 долара, в замяна на които получават неограничен достъп до 20-те видеоклипа с лекции на Скорсезе. Те също така ще могат да изпращат свои творби на режисьора. Освен видеата желаещите ще получат и онлайн учебник, както и достъп до други материали. \nСамият Скорсезе казва, че е развълнуван от проекта и от възможността да предаде уменията си. \n„Развълнуван съм от този проект, тъй като той ми дава шанс да предам своето вдъхновение, опит, практика и развитие, не като план за това как се правят филми, а като пътепоказател, подарък за младите хора, които искат да намерят своя собствен път“, казва той.\n", "date": "2017.09.24", "title": "Мартин Скорсезе влиза в ново амплоа"}
{"url": "https://www.blitz.bg/svyat/samo-italiankite-rabotyat-po-malko-ot-blgarkite-v-es_news545731.html", "text": "Българките са сред жените, които работят най-малко в Европа - някъде около 33 години, показва нова статистика на Евростат. Средната продължителност на трудовия стаж на жените в Европа е 35,6 години. По малко от българките в продължение на един живот работят само в Италия, Македония и Турция.\nВ Европейския съюз най-дълго през живота си, без големи прекъсвания поради безработица, заради бременност или други причини, работят шведките - средно 42,6 години. В Европа обаче абсолютни рекордьори и за мъже, и за жени, са исландците, които работят съответно 49,7 и 45,1 години. Превод: БЛИЦ \n", "date": "2017.09.24", "title": "Само италианките работят по-малко от българките в ЕС"}
{"url": "https://www.blitz.bg/svyat/severna-koreya-zaplashi-che-raketniyat-udar-sreshchu-sashch-e-neizbezhen_news545752.html", "text": "Севернокорейският министър на външните работи Ри Йон Хо заяви пред Генералната асамблея на ООН, че евентуален ракетен удар срещу САЩ вече е \"станал неизбежен\" след заплахите на президента Доналд Тръмп, предадоха информационните агенции.\n Той заяви, че Пхенян ще предприеме \"безпощадни превантивни мерки\",  ако Вашингтон се опита да \"обезглави\"  управлението на Северна Корея или въоръжените й сили. \n \"Никой освен самия Тръмп не е виновен за тази самоубийствена мисия\", заяви Ри Йон Хо, като заплаши с \"посещение на ракети на американска територия\". \n", "date": "2017.09.24", "title": "Северна Корея заплаши, че ракетният удар срещу САЩ е „неизбежен”"}
{"url": "https://www.blitz.bg/svyat/yaponiya-na-nokti-razpolozhi-raketi-po-kraybrezhieto-zaradi-severna-koreya_news545754.html", "text": "Японското правителство разглежда възможността за разполагане на американски комплекси за противоракетна отбрана (ПРО) Aegis Ashore на западното крайбрежие на страната – от страната на Японско море, предава световните агенции, позовавайки се на публикации в японските медии.\nСпоред данните в японските медии, разполагането на тези комплекси може да бъде завършено към 2023 година, като те може да бъдат поставени на две от многочислените военни бази на Силите за самоотбрана а Япония в този район. \nПравителството на Япония в момента разглежда вариантите за придобиване на комплексите за ПРО Aegus Ashore. Министерството на отбраната на страната вече е поискало рекорден по обем бюджет за следващата финансова година (започваща на 1 април 2018 година), във връзка с изострянето на обстановката на Корейския полуостров. \nПредполага се, че част от средствата ще отидат за покупката на тези комплекси. Според мнението на експертите, за защитата на цялата територия на Япония от възможен ракетен удар са достатъчни само две такива установки, всяка от които струва 728 милиона долара\n", "date": "2017.09.24", "title": "Япония на нокти - разположи ракети по крайбрежието заради Северна Корея!"}
{"url": "https://www.blitz.bg/analizi-i-komentari/germaniya-izbira-dnes-bdeshcheto-si-a-ako-sotsiolozite-greshat_news545757.html", "text": "\n Германците избират нов парламент. Изборите се провеждат по сложна система, съчетаваща прекия вот в един тур с вота на пропорционален принцип, предадоха световните агенции. Всеки от 61,5-те милиона избиратели разполага с два гласа, за да избере депутатите в Бундестага. Минималният брой на местата трябва да е 598 души. Половината от тях отиват при кандидати, избрани от партийни листи. Тук има минимален праг от 5%. Другата половина от местата са за кандидати, избрани от 299-те избирателни окръга, като там е в сила принципът по един избран кандидат от окръг. Победителят е кандидатът, който е постигнал най-добър резултат, независимо дали е получил 50%, или не. \nСоциолозите сбъркаха в предвижданията си за изхода от президентските избори в САЩ и за резултатите от референдума за Брекзит, напомня Дойче веле.  Дали не бъркат и прогнозите за изхода от германските избори? \nПовечето наблюдатели в Германия обявяват надпреварата за канцлерския пост за приключила. Според тях, Ангела Меркел от ХДС води с близо 15% пред кандидата на социалдемократите Мартин Шулц. Има обаче и място за скептицизъм дали социологическите прогнози са наистина надеждни. Защото се видя как на няколко важни избора преди това - например президентските избори в САЩ и референдума за Брекзит - демоскопите се провалиха напълно. Те не можаха да предскажат нито победата на Тръмп, нито вота на британците за излизане от ЕС. \nМетодите на германските социолози се базират на класически телефонни интервюта, проведени от утвърдените институти като Infratest dimap или Forsa. Нови платформи като YouGov залагат на допитвания в интернет. Германските социалдемократи възлагат надеждите си на това, че - както показват и допитванията - голям брой избиратели все още не са решили за кого да гласуват. Социолозите обаче твърдят, че тези надежди са напразни. Защото \"това би бил първият случай в историята на човечеството, когато всички колебаещи се избиратели решат да гласуват за една и съща партия\", казва Нико Зигел, шеф на Infratest dimap. \nДори YouGov, която в анкета от 6 септември видя разликата между Меркел и Шулц да намалява, са скептични, че преднината на ХДС/ХСС може да бъде стопена от кандидата на социалдемократите Шулц. И все пак - сигурно ли е? \nЗащо германските социолози са толкова сигурни в предвижданията си, макар че американските и британските им колеги се провалиха така катастрофално? \nНико Зигел обяснява, че често се смесват две различни неща: допитванията преди изборите с действителните прогнози на социолозите. За изборите в САЩ социолозите всъщност вярно предсказаха изборния резултат, защото Хилари Клинтън в действителност спечели същинското допитване до народа. Експертите обаче сбъркаха в преценките си за разпределението на гласовете сред членовете на избирателната колегия, а те именно са решаващите. \nРъководителят на института Forsa Петер Матушек казва по този повод: \"Американските ни колеги е трябвало да кажат, че не могат да направят еднозначна прогноза. В Германия не бихме се осмелили да предскажем какво ще е разпределението на местата в парламента само въз основа на анкети\". Колко силни наистина са десните популисти? \nВ Германия се появиха някои спекулации, че политическите допитвания не отразяват вярно настроенията в обществото и действителните стойности на одобрение към дяснопопулистката \"Алтернатива за Германия\" (АзГ). В момента социолозите смятат, че те ще съберат 11% от гласовете. \n\"Предполагаме, че резултатите ни в момента вярно отразяват одобрението за АзГ\", казва Зигел. Показателно е, че и онлайн-платформата YouGov предрича за партията около 11 на сто, а както е известно, при анкети в интернет хората по-малко се притесняват да изразят привързаността си към някоя по-радикална партия, отколкото в личен разговор. Ползи за малките партии? \nИзборите на 24 септември ще бъдат решени между 6 партии, които се борят за места в парламента. В зависимост от резултатите им ще се види какви коалиции са възможни и кой ще получи правото да излъчи следващия канцлер. В момента страната се управлява от голяма коалиция между ХДС/ХСС и ГСДП. Обикновено партньорите в управлението излизат с отслабени позиции на следващи избори, а от това ползи могат да извлекат малките партии в Германия, казва Зигел. \nКлючовият въпрос за всички партии - и най-вече за големите - ще бъде: ще могат ли в достатъчна степен да мобилизират своя електорат. \"Проблемът се крие в това, че е трудно да се установи кой действително ще отиде да гласува\", казва Матушек. \nМногото на брой германски граждани, които са гласували по пощата, може би ще отдадат по-голямо предпочитание на утвърдените партии. Но независимо от факта, че всички социолози предричат сигурна победа на християндемократите на Меркел, неяснотите около бъдещото разпределение на местата в Бундестага и възможните коалиции ще държат експертите в напрежение до последно. \n", "date": "2017.09.24", "title": "Германия избира днес бъдещето си, а ако социолозите грешат?"}
{"url": "https://www.blitz.bg/svyat/otnovo-loshi-novini-ot-wizz-air_news545760.html", "text": "\n Всички полети на нискотарифната авиокомпания \"Wizz Air\" от София до Бирмингам, Бристол и Донкастър (Шефилд) ще бъдат преустановени от 6 ноември. \n От компанията обясняват, че заетостта на полетите до тези маршрути не е отговорила на очакванията и в резултат софийската мрежа е трябвало да бъде оптимизирана. Допълнителният капацитет ще бъде разпределен по други маршрути през следващите месеци. \n Пътниците с резервации, засегнати от тази промяна, са информирани и им е предоставена възможност да изберат алтернативен полет от графика на компанията, да им бъде възстановена изцяло платената сума или да получат 120% от първоначално платената тарифа в своя WIZZ акаунт, които да използват за бъдещи резервации. \n Единствената дестинация за пътуващите с \"Wizz Аir\" до Великобритания след 6 ноември остава летище Лутън, Лондон. От компанията посочват, че от март следващата година превозвачът планира пускането на три нови маршрута от София до Лисабон, Ница и Малага. Предвижда се и увеличаване на честотата на осем популярни съществуващи услуги. \n", "date": "2017.09.24", "title": "Отново лоши новини от \"Wizz Air\""}
{"url": "https://www.blitz.bg/svyat/opozitsionerite-kseniya-sobchak-i-aleksey-navalni-se-izpokarakha-zhestoko_news545737.html", "text": "Ксения Собчак отговори рязко в Инстаграм на изявления на своя приятел - опозиционера Алексей Навални, който я разкритикува заради амбициите й да се кандидатира на задаващите се президентски избори, пишат руски медии.\nОпозиционерът заяви, че Кремъл има нужда за изборите \"точно от карикатурен либерален кандидат\", който да предизвика у избирателите отблъскване със своята \"канибалска риторика\". Навални изрази надежда, че телевизионната водеща и журналист няма да участва в изборите. \nВ отговор Собчак заяви, че Навални, с когото имат приятелски отношения, би могъл просто да й позвъни и лично да разбере дали тя планира да участва на изборите. Водещата се възмути сащо така и от това, че той нарече либералните й възгледи \"канибалски\". \n\"И откъде ти разбра, че аз смятам, че нашите граждани не са способни на друго, освен да пият? Къде си чувал от мен нещо подобно? Що за популизъм? Защо ми пришиваш идеи, които никога не съм изразявала,\" написа Собчак. \nТя също така напомни, че Навални, убеждавайки я да влезе в Координационния съвет на опозицията, й говорел, че няма смисъл да остава в шоубизнеса. \n\"Това е лицемерие, против което ти винаги си говорел,\" възмущава се тя. \nЖурналистката добави, че политикът се отрича от своите съозници, когато се появи перспектива за политическа конкуренция.  Да говориш подобни несправедливи неща за мен, изхождайки по презумпция, че моето решение не е самостоятелно - това е тъжен признак за това, че ти смяташ, че притежаваш монопол над опозиционността,\" заключва Ксения Собчак. Превод: БЛИЦ \n \n", "date": "2017.09.24", "title": "Опозиционерите Ксения Собчак и Алексей Навални се изпокараха жестоко"}
{"url": "https://www.blitz.bg/svyat/martin-shults-ss-silni-dumi-v-navecherieto-na-izborite_news545767.html", "text": "Мартин Шулц, кандидат за германски канцлер, издигнат от тамошната Социалдемократическата партия, заяви в навечерието на изборите в неделя, че ще се бори до последната минута, пише европейската редакция на Politico, цитирана от агенция \"Фокус\".\n Шулц е главният противник на сегашния канцлер Ангела Меркел, като повечето от прогнозите го класират на второ място. \nНа митинг в Аахен, Шулц заяви, че „това не е изборен ден като всеки друг. Трябва да предотвратим тази страна да получи правителство, което е студено в социален аспект, правителство, което не се интересува за хората“. \nСпоред прогноза на агенция INSA, Шулц ще получи 21% от гласовете на неделните избори, като мнозинството от 34% ще даде подкрепата си за Съюза (ХДС/ХСС) и Ангела Меркел. Трети ще са „Алтернатива за Германия“ с 13%, прогнозира още агенцията. \n", "date": "2017.09.24", "title": "Мартин Шулц със силни думи в навечерието на изборите!"}
{"url": "https://www.blitz.bg/svyat/britanka-izchezna-kray-maronya-v-grtsiya-namerikha-trupa-y-razksan-ot-divi-zhivotni_news545724.html", "text": "63-годишна туристка от Великобритания е била открита мъртва в района на Мароня, тялото й било разкъсано от диви животни. Това съобщава излизащият в Комотини вестник „О хронос“.\n \n \n \n", "date": "2017.09.24", "title": "Британка изчезна край Мароня в Гърция, намериха трупа й, разкъсан от диви животни"}
{"url": "https://www.blitz.bg/svyat/preduprezhdavat-blgarite-da-ne-ptuvat-do-rio-zaradi-narkovoynata_news545736.html", "text": "Министерството на външните работи и посолството ни в Бразилия предупреждават българите, които възнамеряват да пътуват до Рио де Жанейро, да се въздържат от посещение на града в настоящия момент.\n В някои райони на мегаполиса  има сблъсъци  между организирани наркобанди и силите на реда, уточняват от външното ведомство. \n Препоръчва се до нормализиране на обстановката сънародниците ни да не предприемат пътувания до Рио, а онези, които вече се намират в града,  да не посещават Леблон, Ипанема и Копакабана,  както и други райони, в които има размирици. \n В края на миналата седмица  кризата със сигурността  в мегаполиса се изостри неимоверно.  Ожесточени престрелки  между организираните банди и полицията се водят в най-голямата фавела на Рио - Росиня. Тя е в непосредствена близост до най-посещаваните от туристи райони в южната част на града - Леблон, Ипанема и Копакабана. Междувременно войната между наркоклановете се разпространи и в другите осем големи фавели на града. \n Въпреки че на 28 юли армията излезе на улиците на Рио, за да подпомогне полицията в борбата с организираната престъпност, силите на реда не са в състояние към момента да овладеят ситуацията. \n Посолства и консулства  в Бразилия започнаха да предупреждават своите граждани да ограничат пътуванията до Рио де Жанейро заради нарковойната. \n Българските граждани в Рио де Жанейро, които имат нужда от помощ във връзка със ситуацията, могат да се свържат с посолството ни в Бразилия на  телефон +55 61 32236193,  както и на дежурния телефон в извънработно време:  +55 61 86023360. \n", "date": "2017.09.24", "title": "Предупреждават българите да не пътуват до Рио заради нарковойната"}
{"url": "https://www.blitz.bg/svyat/shestima-raneni-pri-ataka-s-kiselina-v-london-video_news545739.html", "text": "\n  ранени при атака с киселина на метростанция „Стратфорд“ в Лондон. Сигнал за атаките е бил подаден в 20 часа (22 часа българско време), предава британският „Телеграф“. \n  \n \n От изявление на полицията става ясно, че група мъже са напръскали минувачи в метростанцията с отровна течност.    \n На място има полиция и пожарни. Мъж е задържан за атаката.  \n", "date": "2017.09.24", "title": "Шестима ранени при атака с киселина в Лондон (Видео)"}
{"url": "https://www.blitz.bg/svyat/dnes-v-germaniya-shche-se-provedat-izbori-za-parlamenta_news545742.html", "text": "Парламентарните избори в Германия ще се проведат в неделя, а резултатите от тях ще определят политическото бъдеще на страната – локомотив на Европейския съюз – за следващите четири години.\nСоциологическите агенции предричат победа на Съюза ХДС/ХСС(Християн-демократическия съюз и Християн-социалния съюз) оглавяван от канцлера Ангела Меркел, дават второто място на Германската социал-демократическа партия(ГСДП) и предричат внушителен резултат на партията „Алтернатива за Германия“ (АзГ), която ще стане първата анти-имигрантска дясно-популистка партия в немския парламент в съвременната история на страната. \nИзходът от изборите се счита за предрешен и на практика всички са съгласни, че Ангела Меркел ще запази канцлерския си пост. Интригата ще се появи след преброяването на гласовете, когато партиите ще започнат преговори за формирането на управляваща коалиция. В момента два коалиционни варианта изглеждат най-вероятни: днешната „голяма коалиция“ между ХДС/ХСС и ГСДП или желаната от съюза на Меркел коалиция „Ямайка“( идва от цветовете на партиите) – ХДС/ХСС, „Зелените“ и Свободната демократическа партия (СвДП). \nВ Германия имат право на глас 61,5 милиона души . Всеки гражданин има право на два гласа: един за своята партия и друг за кандидат от своя едномандатен окръг. \nИзборите започват в 8:00 часа местно време (9:00 българско) и трябва да завършат в 18:00 (19:00 българско). Веднага след края на изборния ден ще бъдат публикувани първите данни от екзит-половете и ще започнат да постъпват първите коментари от представителите на политическите сили. В 11, 13 и 15 часа, а може би и в 17 часа, ще излязат междинни резултати за избирателната активност. Предварителните резултати ще бъдат публикувани през нощта на понеделник. \n \n", "date": "2017.09.24", "title": "Днес в Германия ще се проведат избори за парламента"}
{"url": "https://www.blitz.bg/svyat/uvelichi-se-broyat-na-zhertvite-v-meksiko-te-veche-sa-305_news545743.html", "text": "До 305 души достигна броят на жертвите от земетресението в Мексико на 19 септември, съобщи националният координатор на силите за гражданска отбрана Луис Фелипе Пуенте.\nНай-много са загиналите в столицата Мексико - 167, предаде Асошиейтед прес. \nСпасителните операции бяха възобновени след няколко часа прекъсване, предизвикано от днешния вторичен трус със сила 6,1 в щата Оахака. Той е предизвикал срутване на мост, който е бил повреден силно от предишните трусове. \n \n", "date": "2017.09.24", "title": "Увеличи се броят на жертвите в Мексико – те вече са 305"}
{"url": "https://www.blitz.bg/svyat/london-zatvarya-vrati-za-uber_news545745.html", "text": "Тежък административен удар понесе Uber в Лондон. Компанията за иновативни транспортни услуги не получи лиценз за продължаване на дейността си с британската столица, което може да я лиши от сериозни постъпления в бъдеще.\n Публично-правната корпорация „Transport for London” (TfL), която се явява подразделение на администрацията на Голям Лондон (с население от близо 8,2 млн. души), отказа да продължи лиценза на Uber за транспортни услуги, в частност превоз на пътници. \n В момента приложението на Uber се използва от около 3,5 млн. пътници и 40 хиляди шофьори в Лондон. Срокът на действие на настоящия лиценз на компанията изтича след броени дни – на 30 септември, отбелязва Ройтерс. \n \n Uber ще обжалва решението на TfL в съда. Представители на компанията коментират, че отказът от продължаване на лиценза й по същество означава, че Лондон е затворен за иновативни услуги. \n Платформата на Uber свързва пътници и шофьори в реално време, като предлага пътуване на ниска цена. Услугата е достъпна с помощта на мобилно приложение. Пътниците свалят приложението, създават свой профил и с натискането на един бутон получават превоз. \n Компанията вижда бъдещето като все по-малко лично използване на коли и все повече като съвместно пътуване. Според Uber, споделеното използване на колите е по-ефективно и намалява въздействието на пътуването с автомобили върху околната среда. \n През второто тримесечие на годината Uber получи приходи в размер на $1,75 млрд, или два пъти повече спрямо същия период на миналата година. Чистата загуба на компанията за периода април-юни 2017 г. възлиза на $645 млн., в сравнение със $708 млн. за предходното тримесечие. \n", "date": "2017.09.24", "title": "Лондон затваря врати за Uber"}
{"url": "https://www.blitz.bg/svyat/siriyskata-armiya-e-ustanovila-plen-kontrol-nad-novi-rayoni-v-provintsiya-deyr-ez-zor_news545748.html", "text": "Части на сирийската армия и нейните съюзници са установили пълен контрол над град Маядин, една от най-големите бази на Ислямска държава по южния бряг на река Ефрат, намиращ се на границата между провинциите Рака и Дейр-ез-Зор, предава сирийската правителствена SANA News.\nРепортер на агенцията заяви, че армията, в съдействие с поддържащи части, е установила контрол над града, след като е провела типични операции срещу терористите от Ислямска държава, оставяйки множество бойци на групировката мъртви или ранени, като по този начин е освободила напълно от тях южния бряг на река Ефрат. \nПо-рано, части на армията и поддържащи части са установили контрол над няколо села в западната част на провинция Дейр-ез-Зор. Сирийската армия провежда операции и на източния бряг на реката, според съобщенията на репортер от SANA, като според него, тя е установила контрол над село Мазлум и на няколко стратегически височини около град Хашам, след жестоки сблъсъци с терористите, убивайки и ранявайки множество от тях. \n \n", "date": "2017.09.24", "title": "Сирийската армия е установила пълен контрол над нови райони в провинция Дейр-ез-Зор"}
