{"url": "https://www.blitz.bg/obshtestvo/chupyat-rekordi-5000-piyani-i-nechuvan-broy-drogirani-shofori-khvana-kat_news607366.html", "text": "Масови проверки срещу пияните и дрогирани шофьори по Черноморието. Близо 5000 пияни водачи и рекорден брой дрогирани - над 1500 са хванали пътните полицаи от началото на годината досега, предаде Нова тв. Последният пример е от четвъртък вечерта, когато пиян шофьор на джип помете седем коли и изпрати семейство в болница.Шофьорът, предизвикал тежката катастрофа, е задържан за 24 часа, след резултатите от алкохолната проба, които доказват, че е седнал зад волана пил. Случаят не е единичен. 32 –годишният Кирил Киров е задържан за 24 часа. Той е управлявал мощния си джип след употреба на алкохол. Снощи Киров е отказал тест с дрегер и е откаран в болница, за да му вземат кръвна проба. Тя  е отчела близо 1 промил алкохол в кръвта му. От 5000 шофьори, хванати зад волана след употреба на алкохол, половината от тях са били с поне 1.2 промила - количество, което е наказуемо. Все по-често нарушителите шофират и след употреба на наркотици. На пътя между кварталите „Дървеница” и „Младост” новата подвижна камера на Пътна полиция е заснела само за час 86 водачи, шофирали с превишена скорост. На 10 от тях ще им бъдат отнети книжките, защото са карали с над 130 км при ограничение 50. Над 2500 катастрофи са станали от началото на годината с над 190 загинали. ", "date": "2018.06.16", "title": "Чупят рекорди: 5000 пияни и нечуван брой дрогирани шофьори хвана КАТ"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/ekshn-v-burgas-neizvestni-v-byasna-gonka-s-politsiyata-khvrlyat-podozritelni-chanti-na-ptya_news607495.html", "text": "Спецакция се проведе преди минути в района между 50-и и 70-и блок в бургаския ж.к. \"Меден рудник\", пише Burgas24.bg. Участъкът е отцепен, навсякъде гъмжи от полицаи. Малко преди това полицейски патрулки са преследвали автомобил, от който са били изхвърлени съмнителни чанти.", "date": "2018.06.16", "title": "Екшън в Бургас! Неизвестни в бясна гонка с полицията, хвърлят подозрителни чанти на пътя"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/nov-ekshn-na-ptya-dzhigiti-s-mertsedes-zaplashvat-s-patlak-deputat-na-magistralata-no_news607501.html", "text": "Двама мъже са задържани за отправени закани на пътя. Екшънът се е разиграл в петъчния следобед на автомагистрала \"Хемус\", съобщават от МВР. Около 14.20 часа на 15 юни в ОДМВР-София чрез тел. 112 бил получен сигнал от водач на лек автомобил \"Шкода\", че в района на 15 км на автомагистрала \"Хемус\" неизвестни лица от движещ се успоредно с него лек автомобил \"Мерцедес\" са го заплашили с пистолет. След незабавни оперативно-издирвателни действия въпросният автомобил е установен и спрян в района на 57 км.  Водачът и пътникът, и двамата от град Левски, са задържани за срок до 24 часа. Иззет е и пистолетът, законно притежаван от единия мъж.  По случая е образувано досъдебно производство. Уведомена е районната прокуратура в Ботевград.  По данни на bTV, потърпевшият е депутатът от БСП Явор Божанков.Той е изпреварвал, когато зад него се е приближила кола, която присвятквала с фарове. „Помислих, че е кола със специален режим, напуснах лявата лента и автомобилът се изравни с мен. Тогава видях, че е частна кола, а човекът до шофьора извади пистолет и го насочи към мен. Не можех да повярвам, че това се случва”, разказа самият депутат.  ", "date": "2018.06.16", "title": "Нов екшън на пътя: Джигити с \"Мерцедес\" заплашват с патлак депутат на магистралата, но..."}
{"url": "https://www.blitz.bg/obshtestvo/zdraveopazvane/stomatolozi-tochat-nzok-po-nagla-skhema_news607532.html", "text": "Стоматолози изписват неизвършени дейности на пациенти, за да взимат пари от касата. Това установи екип на БНТ след сигнал на потърпевши, които се оказали с изчерпани здравни услуги. Не е ясно какъв е размерът на злоупотребите, защото все още са много малко здравноосигурените, които си проверяват електронното си здравно досие. Тази година Даниела Цанева за първи път отива на зъболекар, затова е крайно изненадана от развитието на нещата. \"Когато тръгна стоматологът да ми попълва книжката, установи че всичките ми дейности са изразходени и аз нямам право да използвам нищо по каса и трябва да си заплатя\", обяснява Цанева.  Зъболекарката я насочва за жалба към софийската каса. Там тя си взима и код за достъп до електронното си досие. И разбира, че здравни услуги, които ѝ се полагат по каса са усвоени от непознат лекар. \"Влизайки в системата видях, че д-р Христо Лицанов от клиника \"Провидент\" си е написал, че е извършил е четири съответно дейности, които всъщност са фиктивни\", казва още жената.   Електронното досие изяснява донякъде нещата. Д-р Лицанов, който ѝ е направил фиктивни кариеси и през 2017 година, работи в клиниката, където се е лекувала преди време.  \"Но историята не свършва до тук, защото отивайки преди 2 седмици на стоматолог с моя син ... се оказва че и на детето са източени нещата\".  Според досието, детето се е сдобило с 10 пломби за 3 години, но в устата му има само две. Липсващите пломби са направени отново от д-р Лицанов и от ръководителя на клиниката Жечков.  По телефона д-р Жечков обяснява, че пациентката вероятно има лична вендета, била вечно недоволна и самата тя настоявала да се използват услугите ѝ по каса, за да се покрие нейно по-скъпо лечение. От здравната каса, обаче приемат за по-достоверна историята на пациентката, подкрепена с документи.", "date": "2018.06.16", "title": "Стоматолози точат НЗОК по нагла схема"}
{"url": "https://www.blitz.bg/kriminalni/tsiganskite-klanove-zapalili-stolichniya-kvkhristo-botev-sa-svodnitsi-zakopchani-sa-nay-strakhovitite-romi-persin-i-sint-mu_news607385.html", "text": "Ромските кланове, въртящи проститутки в Германия и запалили столичния квартал \"Христо Ботев\", са Кокаларите и Каишиите. Конфликтът започнал от четвъртък по обяд от сбиване между четирима мъже от враждуващите фамилии, но, както БЛИЦ съощби, прераснал в зверско масово меле през нощта вчера. Арестувани са двама мъже с дебели досиета. По думи на шефа на СДВР Ивайло Иванов полицията ще остане в квартала, докато се налага, за да не се нагнетява излишното напрежение. Задържаните са едни от най-страховитите тартори на района - Персин и синът му, пише \"Телеграф\".  По време на рапзита двамата дали абсолютно различни данни за конфликта между родовете. Никой обаче не посмял да каже официално с какво се занимават клановете. Всички в \"Христо Ботев\" обаче разказват, че са сводници в Германия, Франция, а наскоро пробили и в Потругалия и Испания. \"Имат много пари, но все се карат за нещо. Редовно се бият, млатят, тук е като екшън\", разказаха хора от квартала.   Според една от версиите става дума за поделяне на територии за проституиране зад граница. Други пък твърдели, че става въпрос за красива жрица, която не успели да се разберат към коя от фамилиите да работи. Познати на Кокаларите споделяли в местния магазин, че момче от фамилията дори било влюбено в нея.   Досиетата на почти всички членове на двата клана са дебели. Персин и синът му, които са единствените задържани до момента, са вписали в тях почти всички видове престъпления - кражби, грабежи, побои, автокражби, наркотици. Лежали са и в затвора. Въпреки дългогодишната вражда между двата клана това бил първият път, в който е викана полиция и е подаван сигнал, обясни още Ивайло Иванов.  ", "date": "2018.06.16", "title": "Циганските кланове, запалили столичния кв.\"Христо Ботев\", са сводници! Закопчани са най-страховитите роми - Персин и синът му"}
{"url": "https://www.blitz.bg/lyubopitno/20-neshcha-po-koito-shche-poznaete-istinskite-lideri_news607512.html", "text": "Moжeтe ли дa ce ceтитe зa нaй-дoбpия шeф, ĸoйтo cтe имaли дoceгa? A мoжe би тoвa нe e бил eдин чoвeĸ, a ca били пoвeчe. Bъв вceĸи eдин cлyчaй дoбpитe pъĸoвoдитeли ca нa пъpвo мяcтo дoбpи лидepи зa cвoитe пoдчинeни. И имaт пoнe 20 xapaĸтepиcтиĸи, пo ĸoитo cи пpиличaт, пише Мъни бг.Eтo и ĸoи ca нeщaтa, пo ĸoитo тe cи пpиличaт, cпopeд Вuѕіnеѕѕ Іnѕіdеr:  1. Te cпoдeлят cвoятa визия зa paзвитиe и бъдeщитe цeли c eĸипa cи. 2. Tpyпaт oпит и гo cпoдeлят c пoдчинeнитe cи. 3. Увaжaвaт вpeмeтo нa xopaтa и нe ce впycĸaт в дълги мoнoлoзи пo вpeмe нa paбoтни cpeщи. 4. Toчнo и яcнo пocoчвaт пpиopитeтитe нa eĸипa cи. 5. Te cпoдeлят инфopмaция c ĸoлeгитe cи и нe ce пpитecнявaт, чe няĸoй би я изпoлзвaл, зa дa ги измecти. 6. Bзeмaт вaжни peшeния и нe ce cтpaxyвaт дa пoeмaт oтгoвopнocттa зa тяx. 7. He пecтят пoxвaлитe cи, ĸoгaтo няĸoй ce e cпpaвил дoбpe c paбoтaтa cи. 8. Eмпaти ca и ce интepecyвaт oт чyвcтвaтa нa пoдчинeнитe cи. 9. Πoĸaзвaт yвaжeниe и ĸaзвaт \"Блaгoдapя\", ĸoгaтo имa зa ĸaĸвo. 10. Умeят дa oбeдинявaт xopaтa. 11. Зaдaвaт yмни и нacoчвaщи въпpocи, тaĸa чe дa пoлyчaт нyжнaтa инфopмaция, бeз дa пpитecнявaт cлyжитeлитe cи. 12. Увaжaвaт личния живoт нa xopaтa oт eĸипa cи. 13. Bнимaвaт мнoгo и oбмиcлят дoбpe cитyaциятa, ĸoгaтo нaeмaт нoви xopa. 14. Πpиeмaт ĸpитиĸa, ĸoгaтo нe ca ce cпpaвили дoбpe c няĸoя зaдaчa. 15. Имaт чyвcтвo зa xyмop. 16. Умeят дa ĸoмyниĸиpaт c вceĸи. 17. Знaят ĸaĸ дa пpaзнyвaт мaлĸитe пoбeди в paбoтaтa. 18. Зaдaвaт мoдeл нa eтичнo пoвeдeниe мeждy ĸoлeгитe. 19. Te ce cтpeмят ĸъм oтлични пocтижeния и изиcĸвaт тaĸивa oт пoдчинeнитe cи. 20. Caмитe тe cъздaвaт лидepи.", "date": "2018.06.16", "title": "20 неща, по които ще познаете истинските лидери"}
{"url": "https://www.blitz.bg/lyubopitno/nauka-i-tekhnologii/kompaniya-polychi-40-miliona-za-da-czdade-katapylt-za-izstrelvane-na-paketi-bez-gorivo-v-kosmosa_news607518.html", "text": "Изcтpeлвaнe нa paĸeти бeз изпoлзвaнeтo нa гopивo? Eдин cтapтъп oт Cилициeвaтa дoлинa cмятa, чe тoвa e възмoжнo. И нe ca caмo тe, cлeд ĸaтo ЅріnLаunсh ycпя дa пoлyчи $40 милиoнa дoлapa финaнcиpaнe, пишe Вlооmbеrg и Мъни бг.Зaceгa ĸoмпaниятa нe cпoдeля мнoгo дeтaйли ĸaĸ щe тoчнo щe ce ocъщecтви изcтpeлвaнeтo, cpaвнeнo c ĸaтaпyлт и cяĸaш излязлo oт нayчнoфaнтacтичeн филм. Ho ocнoвнaтa идeя e яcнa: вмecтo дa изпoлзвa гopивo, ЅріnLаunсh (ĸaĸтo издaвa и имeтo) плaниpa дa зacили paĸeтaтa cъc cĸopocт oт 5 000 мили в чac в ĸpъг и cлeд тoвa дa я \"пycнe\" ĸъм pъбa нa Kocмoca. Зaвъpтaнeтo щe ce cлyчи блaгoдapeниe нa изтoчниĸ нa eлeĸтpичecтвo нa зeмятa.  Ha тeopия тoвa oзнaчaвa, чe ĸoмпaниятa мoжe дa пocтpoи дocтa пo-пpocти и пo-eвтини paĸeти, ĸoитo дa изпpaщaт caтeлити в ĸocмoca. Изcтpeлвaнeтo нa paĸeтa изиcĸвa oгpoмнo ĸoличecтвo eнepгия и дoceгaшнитe ĸoмпaнии пpoдължaвaт дa paзчитaт дa изĸoпaeми гopивa, ĸoитo cтpyвaт cтoтици xиляди дoлapи caмo зa eднo изcтpeлвaнe. Зaceгa нe e яcнo ĸoлĸo тoчнo eлeĸтpичecтвo e нyжнo зa \"ĸaтaпyлтиpaнeтo\". Глaвният изпълнитeлeн диpeĸтop нa ĸoмпaниятa Джoнaтaн Янeй oчaĸвa, чe нoвият мeтoд щe cъĸpaти знaчитeлнo нyжнaтa cyмa зa изcтpeлвaнe. И ocвeн тoвa щe пoзвoли мнoжecтвo тaĸивa вceĸи дeн. Oбиĸнoвeнo ĸoмпaниитe мoгaт дa изcтpeлвaт пo eднa paĸeтa нa няĸoлĸo дни или дopи ceдмици. ЅріnLаunсh щe ce нyждae oт caмo 500 000 дoлapa зa изcтpeлвaнe - cyмa c дo 20 пъти пo-мaлĸa, oтĸoлĸoтo e нyжнa днec. Ocвeн тoвa ceгaшнитe paĸeти, ĸoлĸoтo и дoбpe дa ca измиcлeни и ĸoлĸoтo и мoщни дa ca, мoгaт дa изпpaтят в Kocмoca дocтa oгpaничeн тoвap - oĸoлo 5% oт oбщoтo тeглo нa paĸeтaтa. ЅріnLаunсh cмятa, чe щe paзpeши и тoзи пpoблeм. Koмпaниятa вeчe paбoти пo пpoтoтип, нo нe paзĸpивa дeтaйли зa нeгo. Bce пaĸ впeчaтлявaщa гpyпa oт инвecтитopи изглeждa вяpвaт нa ycпexa нa нoвaтa идeя. Πo-гoлямaтa чacт oт нaбpaнитe дoceгa $40 милиoнa ca oт Аlрhаbеt Іnс. и тяxнoтo пoдpaздeлeниe GV (дocĸopo Gооglе Vеnturеѕ), ĸaĸтo и oт Аіrbuѕ. Ocвeн инвecтитopитe, дoвepиe имaт и eĸcпepти в oблacттa, ĸaтo нaпpимep Caймън Уopдън, дocĸopoшeн диpeĸтop нa изcлeдoвaтeлcĸия цeнтъp Аmеѕ нa NАЅА. ЅріnLаunсh плaниpa пъpвoтo cи изcтpeлвaнe пpeз 2022 г.", "date": "2018.06.16", "title": "Кoмпaния пoлyчи $40 милиoнa, зa дa cъздaдe \"ĸaтaпyлт\" зa изстрелване на paĸeти без гориво в космоса"}
{"url": "https://www.blitz.bg/layfstayl/svetski/zlatna-kletka-megan-markl-se-otkazva-ot-lyubimata-si-khrana-v-imeto-na-koronata-no-tova-e-samo-nachaloto_news607503.html", "text": "Меган Маркъл, в качеството си на нов член на британското кралско семейство, ще трябва да се откаже от любимите си ястия от морски дарове. Това пише в. \"Сън\".По традиция членовете на кралското семейство спазват строга диета. Икономът Грант Харолд не веднъж е признавал, че те не може да ядат морски дарове, за да не се отровят. \"Не искаме представител на кралското семейство сериозно да се отрови, особено ако той или тя е на задгранична визита\", добавя той. При това, според разпореждане на принц Чарлз, кралските готвачи не подават и Фоа Гра, защото начинът ѝ за приготвяне се смята за неетичен.   По-рано Меган Маркъл заяви в интервю за изданието The New Potato, в идеалното ѝ меню за вечеря задължително трябва да присъстват морските дарове: \"Би била вечеря в спокойна обстановка с морски дарове и макарони, а също и коктейли с джин и вермут\", каза тя.   Освен гастрономическите ограничения, Маркъл ще трябва да се съобразява и със строгите правила относно гардероба ѝ: да се слагат малки тежести към ръбовете на полите и роклите, за да не ги повдигне вятърът, да не се носят шапки след 18:00 часа вечерта, да се избягва яркият лак за нокти и естествената кожа, а също и наличието на строг черен тоалет по време на всичките пътувания, в случай на смърт на член на кралското семейство. На Маркъл също е забранено да гласува, да дава автографи, шумно да изразява емоциите си пред обществото, да си прави селфита, ди играе настолната игра \"Монополи\" и да си ляга да спи преди кралицата.   Да спазва всички тези правила на Маркъл ще помага личната помощничка на кралицата майка Саманта Коен. По-рано бе съобщено, че Елизабет II е настояла новоизпечената херцогиня да премине половингодишен курс по кралски етикет.  Превод и редакция: БЛИЦ", "date": "2018.06.16", "title": "Златна клетка: Меган Маркъл се отказва от любимата си храна в името на короната, но това е само началото"}
{"url": "https://www.blitz.bg/obshtestvo/pisatelkata-larisa-renar-za-izvora-na-zhenskata-energiya-i-sila_news607413.html", "text": "Женската енергия е изначално творческата енергия което идва от вселената. С времето губим възхищението любовта на мъжа и често минаваме към отношения на контролираща майка, а с нея не може да се живее. Това посочи писателката Лариса Ренар в \"Тази сутрин\" по bTV , автор на 8 бестселъра за жени, чиито общ тираж надхвърля половин милион екземпляра.По думите й мъжът се чувства като пубертет направил глупост и това разрушава сексуалното му желание към жената. Или се разделят или мъжът започва да изневерява за да намери това, което му липсва, каза още Ренар.  Състоянието на жената да е кралица е умението да видиш какво искаш, да създадеш и да си поставиш цели, а състоянието „домакиня” е да получавам резултати. Тези роли са дадени на жената по рождение и когато приемаме всяко състояние, ставаме по цялостни и в хармония със самите себе си.", "date": "2018.06.16", "title": "Писателката Лариса Ренар за извора на женската енергия и сила"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/tazi-babina-retsepta-me-vdigna-na-kraka-i-me-izbavi-ot-tsyal-kup-bolesti_news607166.html", "text": "Всички знаем колко полезен е чесънът, но си спомняме за него само когато става дума за укрепване на имунитета и борба с простудата. Само 2 скилидки от този природен антибиотик, накиснати в чаша топла вода, могат да ви избавят от цял куп болести. Чесънът е едно от най-добрите антибактериални средства. Той пречиства ефективно кръвоносните съдове, стомаха и гони паразитите.  Трудно ви е да повярвате, но тази проста рецепта за чеснова вода работи на 100%.     ", "date": "2018.06.16", "title": "Тази бабина рецепта ме вдигна на крака и ме избави от цял куп болести!"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/s-takiva-ksi-pantalonki-shche-ste-khita-na-lyato-2018-snimki_news607171.html", "text": "Лято и къси панталонки - това са две неща, които вървят ръка за ръка. Те могат да са къси или дълги, от коприна или кожа, богато декорирани или изключително семпли. Модните дизайнери предлагат разнообразни варианти за комбинация: спортни клинчета с коктейлни рокли, в стил милитъри с яке, украсено с големи пайети, копринени, комбинирани с бели кецове и кожени, съчетани с тънки високи токчета. ", "date": "2018.06.16", "title": "С такива къси панталонки ще сте хита на лято 2018 (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/eto-kakvi-nepodozirani-tayni-krie-zodiakalniyat-ti-znak-spored-lunniya-khoroskop_news607184.html", "text": "Лунният хороскоп е свързан с твоите чувства и емоции, с онази страна на личността ти, която действа несъзнателно. От него можеш да узнаеш изключително много нови и неочаквани неща за себе си.   ", "date": "2018.06.16", "title": "Ето какви неподозирани тайни крие зодиакалният ти знак според Лунния хороскоп"}
{"url": "https://www.blitz.bg/svyat/v-grtsiya-vri-i-kipi-tsentralniyat-ploshchad-v-atina-pochernya-ot-protivnitsi-na-dogovora-s-makedoniya-snimkivideo_news607511.html", "text": "Голям протест се провежда на площад \"Синтагма\" в Атина. Хиляди души протестират срещу договора между Гърция и Македония, който цели да разреши спора за името, съобщава \"Фокус\", позовавайки се на гръцката медия Protothema. Хора от всякакъв социален статус и възраст са разгневени от начина, по който гръцкото правителство, не само игнорира притесненията на хората, но обижда и всички гърци които не са съгласни, наричайки ги „националисти“, „екстремисти“ и прочие.  В парламента, намиращ се срещу площад \"Синтагма\", политическите партии дебатират вота на недоверие, внесен от основната опозиционна партия „Нова демокрация“.  Силният дъжд, който се изсипа над гръцката столица, засега не изглежда да е способен да спре хората да протестират.  Очаква се протестът да достигне пиковия си момент около 19:00 часа, тъй като още хора пристигат, допълва медията.       ", "date": "2018.06.16", "title": "В Гърция ври и кипи! Централният площад в Атина почерня от противници на договора с Македония (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/stsena/di-kaprio-may-se-krotna-izleze-na-vecherya-s-novoto-si-gadzhe-i-izvestniya-y-tatko-snimki_news607517.html", "text": "По всичко изглежда, че един от най-желаните и талантливи ергени на Холивуд е решил да се кротне. Папараци засякоха актьора Леонардо ди Каприо да вечеря с любимата си Камила Мороне и баща й Ал Пачино.Лео толкова често сменя гаджетата си, че почитателките му отдавна не си поставят за задача да помнят имената им. Но 20-годишната красавица е напът да се превърне в изключение, след като Ди Каприо е решил да се сближи с известния й татко.    Следва да се отбележи, че Ди Каприо и Камила се срещат от повече от половин година. Двамата обаче упорито се стараят да не попадат в полезрението на медиите.  Превод: БЛИЦ", "date": "2018.06.16", "title": "Ди Каприо май се кротна! Излезе на вечеря с новото си гадже и известния й татко (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/signal-do-blits-ogromen-pozhar-v-tsentra-na-sofiya-evakuirat-khora-ot-goryashcha-zhilishchna-sgrada_news607343.html", "text": "Огромен пожар гори в момента в центъра на София! Това съобщиха ужасени очевидци пред БЛИЦ. Според техните описания гори първи етаж от жилищна сграда на ул. \"Позитано\" 11. Все още неясно по какви причини там се е запалило помещение.  Заради бързото разрастване на огъня и многото дим наоколо се е наложило живеещите в по-горните етажи да бъдат евакуирани и изведени навън. На място има няколко пожарни, полиция и линейка. На  БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света         ", "date": "2018.06.16", "title": "Сигнал до БЛИЦ! Огромен пожар в центъра на София, евакуират хора от горяща жилищна сграда"}
{"url": "https://www.blitz.bg/svyat/andzhelina-dzholi-se-poyavi-v-bivshata-stolitsa-na-islyamska-drzhava-snimki_news607506.html", "text": "Американската актриса и посланик на добра воля на ООН Анджелина Джоли посети иракския град Мосул, който бе провъзгласен от терористите за столица на \"Ислямска държава\", съобщава Al Sumaria. По данни на телевизионния канал, именно в една от джамиите на този град, пред които актрисата позира, главатарят на главорезите обяви създаването на \"халифата\".   Целта на посещението на актрисата е било раздаване на хуманитарна помощ на нуждаещите си и запознаване с мащабите на нанесените от терористите разрушения.  Боевете за Мосул започнаха на 24 март 2016 година. Градът бе освободен от терористите през юли миналата година. Превод: БЛИЦ  ", "date": "2018.06.16", "title": "Анджелина Джоли се появи в бившата столица на \"Ислямска държава\" (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/utreshniyat-den-shche-bde-istoricheski-za-makedoniya-podpisvat-dogovora-za-novoto-ime-na-grtska-teritoriya_news607409.html", "text": "На 17 юни трябва да бъде готов договорът за разрешаване на спора за името между Македония и Гърция. Той ще бъде подписан от министрите на външните работи на двете страни - Никола Димитров и Никос Кодзияс. На събитието ще присъстват премиерите Зоран Заев и Алексис Ципрас. Самото подписване ще стане на гръцка територия, а съвместната пресконференция на двамата министър-председатели и официалният обяд на македонска земя, предава Канал 3.На 12-ти юни Заев и Ципрас обявиха, че са постигнали съгласие новото име на страната -Република Северна Македония. Този договор ще даде възможност на Македония да започне преговори за членство в Европейския съюз и да стане пълноправен член на НАТО. Компромисът не бе посрещнат само с овации, но се стигна и до протести в Македония и Гърция, а правителството на Алексис Ципрас се изправи пред вот на недоверие. Очаквано опозицията обвини правителството, че е направило отстъпки с „лошия договор“, докато депутатите и министрите от управляващата СИРИЗА се опитваха да убедят колегите си, че постигнатото споразумение е от полза за Гърция.  Премиерът Ципрас бе категоричен, че договорът с Македония за името е от историческо значение и ще донесе икономически ползи за двете държави. „Неотдавнашният Договор, до който стигнахме след шест месеца тежки преговори с нашите северни съседи за решаване на дългогодишния спор за името на бившата югославска република Македония, е развръзка от историческо значение, успех от историческо значение за Гърция с разнообразни ползи и в икономическата сфера. Удължаването на този проблем не само лишава от възможности нашата страна, но той е и непродуктивно пилеене на сили в дипломацията, а също и лишаване от възможност страната ни да създаде силни връзки за икономическо сътрудничество и съвместно развитие с нашата съседка“, каза гръцкият министър-председател. Компромисът предизвика размирици и в Скопие, където основната опозиционна националистическа партия реши да се противопостави на текста, а президентът на страната използва своето еднократно вето срещу него. След решението на спора за името Скопие се надява да получи покана за процедура по влизане в ЕС през юни и покана да се присъедини към НАТО в средата на юли. Споразумението все още трябва да бъде одобрено от македонския парламент и да мине през референдум, както и да бъде ратифицирано от гръцкия парламент, така че тази процедура може да отнеме месеци.", "date": "2018.06.16", "title": "Утрешният ден ще бъде исторически за Македония! Подписват договора за новото име на гръцка територия"}
{"url": "https://www.blitz.bg/svyat/zabrzana-nyuyorkchanka-shokira-vsichki-v-metroto-namaza-si-krakata-s-krem-izvadi-samobrsnachka-i-video_news607522.html", "text": "Понякога времето просто не достига. Нагледен пример за това е млада нюйоркчанка, която е решила да избръсне краката си докато чака метрото. Странното й поведение е заснето на видео от шокирани граждани. На кадрите се вижда как дамата грижовно намазва краката си с крем, а след това внимателно прокарва бръснача по тях. И всичко това - на една от най-забързаните станции на метрото - Таймс Скуеър.  10 души в непосредствена близост до нея буквално са в шок от случващото се.          ", "date": "2018.06.16", "title": "Забързана нюйоркчанка шокира всички в метрото! Намаза си краката с крем, извади самобръсначка и... (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/khamas-se-zakani-za-nova-kasapnitsa-mnogo-iznenadi-ochakvat-izrael_news607406.html", "text": "Радикалното палестинско движение \"Хамас\" сипе нови закани към Израел, предадоха няколко израелски медии. Бойците призоват съмишлениците си да се съберат на границата в Газа и да атакуват Израел. Планът на \"Хамас\" е за пореден път да пуснат хиляди запалими хвърчила, които изпепеляват голяма част от множество обработваеми територии.\"Даваме шанс на израелското правителство да прекрати обсадата си в Ивицата Газа. В противен случай ще бъдем принудени да нападнем местните и на свой ред да ги подложим на огнена канонада\", споделиха командирите на движението.  \"Много изненади очакват Израел\", заканиха се още от ръководството на \"Хамас\".  Армията на Израел вече е взела мерки срещу нова атака и са изпратени подкрепления в тази част. Общото събрание на ООН прие с голямо мнозинство резолюция, с която осъжда Израел за убийството на палестинци в Газа и отхвърли опит на САЩ да отправи обвинения към \"Хамас\". Внесената от Алжир, Турция и палестинците резолюция беше подкрепена със 120 гласа в 193-членната организация, като 8 държави гласуваха \"против\", а 45 - \"въздържал се\". Документът е в отговор на подобна резолюция, която САЩ блокираха в Съвета за сигурност на ООН по-рано този месец, използвайки правото си на вето. Повече от 120 палестинци в Газа са убити от израелски войници от края на март, а други 4000 са ранени. Израел вини \"Хамас\" за подбуждането на протестите. Няма загинали израелци.", "date": "2018.06.16", "title": "\"Хамас\" се закани за нова касапница: Много изненади очакват Израел"}
{"url": "https://www.blitz.bg/svyat/zapochna-se-politsiya-blokira-rayona-prespes-i-pile-ne-mozhe-da-prekhvrkne-snimki_news607530.html", "text": "Полицията в района на Голямата Преспа е на крак заради пристигането на премиерите на Гърция и Македония - Алексис Ципрас и Зоран Заев за подписване на споразумението в неделя. Полицейските блокади започнаха от тази вечер по пътя, който води от Флорина към Преспа.Споразумението в неделя ще бъде подписано от специалния посредник на ООН Матю Нимиц и министрите на външните работи Никос Коциас и Никола Димитров в присъствието на двамата министър-председатели Алексис Ципрас и Зоран Заев, пише newsbg.eu.", "date": "2018.06.16", "title": "Започна се! Полиция блокира района Преспес, и пиле не може да прехвръкне (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/izvnredno-i-prvo-v-blits-mlado-momiche-se-pribra-v-sofiyskiya-si-apartament-i-nameri-priyatelya-si-bezzhiznen-tragediyata-e-neopisuema_news607361.html", "text": "Младо момиче се е прибрало тази нощ в апартамента си в \"Младост\" и е преживяло неописуема трагедия. Това разкриха негови съседи в сигнал до БЛИЦ. По техни данни жената живеела в бл. 336 в столичния квартал \"Младост\". Когато се прибрала вкъщи, та заварила мъжа, с когото живее - на около 25 години, увиснал на въже и обесен.  Уплашено, младото момиче веднага извикало полиция и линейка на тел. 112, но напразно. Дошлите на място лекари могли само да установят смъртта на мъжа.  Все още не е установена причината за самоубийството му.  На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света          ", "date": "2018.06.16", "title": "Извънредно и първо в БЛИЦ! Младо момиче се прибра в софийския си апартамент и намери приятеля си безжизнен, трагедията е неописуема!"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/oslepitelnata-bela-khadid-razkri-malkite-si-tayni-blagodarenie-na-koito-izglezhda-vinagi-zashemetyavashcho_news607185.html", "text": "Неотдавна в Лондон бе представена новата линия на Dior Backstage. На мероприятието присъства и световноизвестната манекенка Бела Хадид. Красавицата сподели своите малки тайни, благодарение на които кожата й винаги изглежда перфектно. Тя разказа и как й се отдава да отиде на парти направо от самолета и в същото време да изглежда отпочинала и енергична.  ", "date": "2018.06.16", "title": "Ослепителната Бела Хадид разкри малките си тайни, благодарение на които изглежда винаги зашеметяващо"}
{"url": "https://www.blitz.bg/layfstayl/emiliya-izleze-ot-traura-tvrde-brzo-i-se-izfuka-s-novi-partsalki-i-ultra-skpi-obuvki-snimki_news607219.html", "text": "На 24 май фолкпевицата Емилия и годеникът й Жорж Башур катастрофираха, на 27 шофьорът на автомобила – Феди Башур, който е и син на бизнесмена, почина, а на 30-и момчето бе погребано. След като бе обявила, че участията й са преустановени за неограничен период, пайнерката свали забраната едва две седмици след неприятните събития.Блондинката започна да си публикува в Инстаграм чифтове обувки и нови тоалети, които е прибавила към гардероба си. Едните чепици на ток са на Алберта Ферети, а другите на Долче и Габана. На третия кадър пък Емилия е облякла дълго сако, което стои като рокля, което е с марка Карън Милън.  Феновете й не спират да коментират, че вероятно с тези фотоси любимката им се завръща на сцената. Такова нещо в другите й профили в социалната мрежа не е обявено.  По-скоро певицата е приела предизвикателството на фрийленсър стилистката Антония Йорданова да представи в няколко поредни поста, под формата на „моден дневник“, на какви световни брандове залага Емилия, когато става дума за обувки и дрехи. За критиците обаче кадрите представляват край на траура на годеницата на Жорж Башур. За тях е изключително грозно след инцидента, който взе за жертва синът на уж най-голямата й любов, да публикува материални придобивки, с които краси визията си, все едно е някоя кифла.  Впечатление на коментаторите направи появата на Емилия на погребението на Феди Башур, която беше без грим, но пък покатерена на ултра висок ток, крайно неподходящ за подобни трагични мероприятия. Това бе счетено за безгранична простотия, за каквато се приема и последните й снимки в Инстаграм на обувки и дрехи…", "date": "2018.06.16", "title": "Емилия излезе от траура твърде бързо и се изфука с нови парцалки и ултра скъпи обувки (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/formata-na-paletsa-izdava-mnogo-za-kharaktera-ti-proveri-kakvi-tayni-krie-tvoyat_news607188.html", "text": "Знаете ли, че между физическите особености на всеки човек и личностните му черти има връзка? Тук няма нищо странно, защото начинът, по който изглеждаме, влияе на самочувствието и формирането ни като личност. Тялото е способно да разкаже много за характера на даден човек. Предлагаме ти да провериш тази теория по формата на палеца на ръката си. Още в древна Индия са вярвали, че именно той съдържа информация за жизнения потенциал на всеки човек и нивото на енергията, която той притежава.    ", "date": "2018.06.16", "title": "Формата на палеца издава много за характера ти! Провери какви тайни крие твоят"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/10-neshcha-koito-ne-tryabva-da-pravite-v-yaponiya_news607399.html", "text": "Япония е интересна страна с уникална култура и красива природа, пише Дарик. Тя несъмнено е гореща дестинация за всеки любител на пътешествията. Но какво трябва да знаете, преди да пътувате до Япония? Ето 10 неща, които не трябва да правите в Япония:1. Събувайте обувките си, ако влизате в дома на японец  Ако ви поканят на гости в Япония, веднага събуйте обувките си, когато прекрачите прага. В България имаме почти същата традиция, така че това не е странно за нас, но за разлика от тук, в Япония това правило се спазва и в някои ресторанти и различни публични места, като храмове, училища и болници. Най-лесният начин да се ориентирате е по оставените редици от обувки пред входовете. Вътре ще получите удобни чехли, в които да се разходите. 2. Не си „издухвайте носа“ на публични места  Да се изсекнеш на публично място в Япония се смята за  изключително грубо . Намерете си тоалетна, баня или друго „скрито“ място, където да се погрижите за това.  3. Не оставяйте бакшиши  За разлика от западния свят, където бакшишът е символ на благодарност и е почти задължителен, в Япония, няма такава традиция. Нещо по-интересно, тук той дори може да се приеме като  обида . Независимо дали сте в ресторант или кафене – ако оставите дребни на масата, не се учудвай ако сервитьора ви догони, за да ви ги върне. 4. Не говорете гръмогласно в градския транспорт  Бъдете максимално  кратки, тихи и дискретни . Такива са японските привички, докато използват мобилните си устройства на публично място. Докато пътувате в градския транспорт, ще забележите, че всички са на смартфоните си – слушат музика, гледат клипове или чатят, но разговорите по телефона са изключително редки. 5. Не сочете с пръст  Да сочиш с показалец към хора или предмети в Япония се смята за  грубо и неприлично . Вместо да използват пръст, японците използват жест, описващ дъга с длан нагоре за да привлекат вниманието върху нещо, което искат да ви покажат. Не използвайте клечките си за ядене, за да сочите наоколо, докато ядете. Това също е проява на лоша култура. 6. Не се пререждайте  Японците буквално обичат да се нареждат в редица по всякакви поводи. Независимо дали чакате автобус, пазарувате в магазина или сте на гарата – опашките и реда са традиция , така че бъдете търпеливи и не се пререждайте. 7. Не яжте „на крак“  В Япония хората просто не се хранят „на крак“. Ако решите да си вземете нещо от безбройните места за „бързо хранене“, изяжте го на място. Напитките по вендинг машините, също се консумират на място.  Храненето по спирки, в градския транспорт или по средата на улицата  се смята за признак на лоши маниери и неуважение към храната.  8. Не влизайте във ваната, ако не сте си взели първо душ  Очевидно японците държат на чистотата. Повечето  традиционни японски домове  имат вани, които обаче не се използват за къпане и почистване, а за отпускане и релаксация. Ето защо е прието, че преди да влезеш във ваната, задължително трябва да си се „почистил“ предварително с бърз душ. Добре е да сте наясно с това, ако посетите публична баня и не искате да ви изгонят. Интересен факт е, че ако имате  татуировки  е възможно да не ви пуснат в банята тъй като в Японската култура те са символ на обвързване с престъпни групировки, като Якудза.   9. Не слагайте соев сос на ориза  Това се смята за огромно неуважение към храната. Традицията тук повелява да сложим соевия сос в отделна малка чинийка и да топим храната си преди всяка хапка. Така че когато се озовете в ресторант, запомнете – никога не слагайте сос директно върху храната. 10. Не си наливайте питие сам  Докато се социализирате и общувате с колеги, винаги пълнете, чуждите чаши, но никога не пълнете своята собствена, тъй като това се смята за грубо отношение. В Япония това е традиция, така че винаги ще се намери кой да ви налее.    ", "date": "2018.06.16", "title": "10 неща, които не трябва да правите в Япония"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/9-bolezneni-frazi-koito-shche-dadat-tlask-na-karierata-vi_news607456.html", "text": "Всеки иска да постигне много в професионален план. Но малцина знаят как. Повечето хора посвещават цялото си време и енергия на своята работа. Понякога обаче усърдният труд просто не е достатъчен фактор за успеха. Изграждането на добри връзки с вашия шеф и колеги също е важно. Особено когато става дума за щастие на работното място, пише Мениджър Нюз.Именно поради тази причина решихме да ви представим най-често срещаните фрази, които или ще навредят на кариерата ви, или ще й дадат тласък. Опитайте се да се отървете от негативните и ще видите как за отрицателно време нещата ще се променят към по-добро.  Вредно: Нека ти кажа как вършим нещата тук. Полезно: Благодаря ти за съвета, ще го имам предвид. Вредно: Не сме правили това досега. Полезно: Хайде да пробваме нов метод. Може да ни е от помощ. Вредно: Трябва да го направим незабавно! Полезно: Следващият път ще трябва да го направим по малко по-различен начин. Вредно: Бившият ми шеф е пълен идиот. Полезно: Натрупах доста опит на предишната си работа. Вредно: Хайде, елементарно е! Полезно: Ще ти покажа как да го направиш, не е трудно. Вредно: Това не е моя работа! Полезно: Ангажиран/а съм с доста спешни задачи в момента. Вредно: Не мога да направя това. Полезно: Моля те, покажи ми как се прави това. Вредно: Вината не е моя, тяхна е. Полезно: Нека анализираме тази грешка, за да избягваме занапред. Вредно: Не мога да сторя нищо с това. Полезно: Нека видя какво може да се направи.", "date": "2018.06.16", "title": "9 болезнени фрази, които ще дадат тласък на кариерата ви"}
{"url": "https://www.blitz.bg/svyat/indiets-zagina-pri-nelep-intsident-na-pogrebenieto-na-sobstvenata-si-mayka-video_news607499.html", "text": "Мъж загина на погребението на собствената си майка. Нелепият инцидент е станал на индонезийския остров Сулавеси, съобщава Kabar News. Ковчегът с покойницата трябвало да бъде качен на специален постамент, до който се достигало по стълби. Докато няколко мъже го качвали нагоре, неустойчивата конструкция се разрушила и хората започнали да падат на земята, а ковчегът, който носели, се стоварил с всичка сила върху главата на опечаления син.  Мъжът е починал на път за болницата. Още няколко души са пострадали.       Превод: БЛИЦ", "date": "2018.06.16", "title": "Индиец загина при нелеп инцидент на погребението на собствената си майка (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/google-kupi-ogromen-partsel-v-kholandiya-investira-nad-500-miliona-evro-v_news607402.html", "text": "Компанията собственик на най-голямата търсачка в интернет – Google, Аlрhаbеt е придобила 70 хектара земя в Холандия. На огромния парцел трябва да бъде изграден още един център за данни на територията на Европа. За момента такъв център има в холандския североизточен град Eeмcxaвeн. Той ще бъде разширен, като цената на инвестицията ще е 500 млн. EUR.Стойността на сделката с холандския парцел не се съобщава. Но към района, в който се намира парцела, центрове имат световноизвестни технологични компании, сред които е и Місrоѕоft. ", "date": "2018.06.16", "title": "Google купи огромен парцел в Холандия, инвестира над 500 милиона евро в..."}
{"url": "https://www.blitz.bg/svyat/pol-manafort-otiva-v-zatvora_news607403.html", "text": "Пол Манафорт отива в затвора. Това стана ясно след съдебно заседание при решение на федералния съд във Вашингтон, предаде CNN. Обвинението срещу него е, че се опитва да влияе върху свидетели.Според президента Тръмп съдебното решение е \"нечестно\".   По-рано през месеца стана ясно, че спецпрокурорът Робърт Мълър, разследващ руската намеса в американските президентски избори, повдигна  нови обвинения  срещу  Манафорт  и руския му бизнес партньор  Константин Килимник. Те са за   за избягване на правосъдие.  Мълър вече повдигна обвинение срещу Манафорт за натиск срещу свидетели. Процесът започва през септември. ", "date": "2018.06.16", "title": "Пол Манафорт отива в затвора"}
{"url": "https://www.blitz.bg/svyat/shchastliv-kray-predlozhenie-za-gledane-na-porno-e-spasilo-zhena-na-sankt-petergburg-ot-iznasilvane_news607378.html", "text": "Жена от Петербург почти стана жертва на изнасилвач. Всичко се случило в село Просвещение в района на Ленинград. Жителката на Санкт Петербург се срещнала с неизвестен досега човек при пиянска вечер в бар, където, според журналистите, това е довело до махмурлук. Човекът отишъл при нея с такси и предложил да я откара във Финския залив. След 100 метра непознатият престанал да се държат любезно и тръгнал да изнасилва жената, но бил ударен по главата с камък. Това обаче не го спира. ", "date": "2018.06.16", "title": "Щастлив край: Предложение за гледане на порно е спасило жена на Санкт Петергбург от изнасилване"}
{"url": "https://www.blitz.bg/analizi-i-komentari/gen-kircho-kirov-s-goreshch-komentar-za-novoto-ime-na-makedoniya-koeto-zasyagalo-i-nashite-interesi_news607469.html", "text": "България трябваше да намери подходящата формула, в която да участва в процеса на преговори за името на Македония. Това коментира пред „Фокус“ ген. Кирчо Киров, началник на Националната разузнавателна служба в периода 2002-2012 г. Според него определеното и придобило публичност име Република Северна Македония засяга националните интереси на страната ни. \"То императивно определя присъствието във формулата Северна Македония и на нашия пирински край, Пиринска Македония. Индиферентното отношение на България към подписването на този договор и приемането му де факто такъв, какъвто е, ако не постигнем сериозни гаранции за нашата териториална цялост и неприкосновеност, ще представлява проблем и за България“, посочи  той.  \"Реалната опасност е тази, че както добре знаем, в Македония съществуват настроения и едно немалко количество хора, които считат, независимо от предстоящото подписване на гръцко-македонския договор за името, че Македония съставлява едно цяло в нейните три части\", обясни ген. Киров. Договорът между Гърция и Македония е много по-задълбочен и конкретен от този, който България подписа за приятелство и добросъседство с южната ни съседка, уточни ген. Кирчо Киров.  Той добави, че по този начин Гърция постига решаването на всички задачи, които си е поставила в преговорите по установяване на ново име на Македония, а Македония получава подкрепа за членство в ЕС и НАТО.  ", "date": "2018.06.16", "title": "Ген. Кирчо Киров с горещ коментар за новото име на Македония, което засягало и нашите интереси"}
{"url": "https://www.blitz.bg/svyat/melaniya-ostavi-trmp-navrkh-rozhdeniya-mu-den_news607478.html", "text": "Първата дама на САЩ Мелания Тръмп не е била до съпруга си на рождения му ден. Представител на госпожа Тръмп съобщи, че на 13 и 14 юни тя е била на срещи в Ню Йорк и това й е попречило да бъде до рожденика, съобщава „Дейли мейл”. Изданието не уточнява кога Мелания се е върнала във Вашингтон.     На 14 юни главата на Белия дом отбеляза 72-ия си рожден ден. В интервю за Fox News той се похвали, че за празника е получил „много целувки от прекрасната си жена”.    ", "date": "2018.06.16", "title": "Мелания остави Тръмп навръх рождения му ден"}
{"url": "https://www.blitz.bg/svyat/za-primer-na-detsata-si-samotna-mayka-s-biznes-za-5-mln-paunda_news607401.html", "text": "амотна майка на две деца споделя как борбата да намери детегледачка, която да ѝ помага за отглеждането на децата ѝ, я вдъхновява да открие бизнес, оценен на 5 млн. паунда. Паула Диана, на 42 години, има две деца – син на 16 години и дъщеря на 19 години. На 28-годишна възраст тя се развежда със своя съпруг и трябва да се грижи сама за децата си, които тогава са на 2 и 4 години. Пред FEMAIL, цитирана от dnes.bg, Паула разказва как е решила да основе собствен бизнес след борбата да намери подходяща детегледачка за своите деца. Тогава те живеят в Италия. Паула споделя, че винаги е ценяла, че е двуезична и е искала да предаде това на децата си. Откриването на двуезична детегледачка в Италия се оказало трудно. Затова майката намира такава бавачка в Лондон. Тя разбира, че има недостиг в тази област и се замисля, че има още много хора като нея. И така преди 12 години открива агенция за домакинства по поръчка \"Nanny & Butler\".  Паула казва, че първоначално открива компанията си от вкъщи, за да може да прекарва времето си с децата.  \"Благодаря на Бог, че имах помощ у дома. Без детегледачката нямаше да успея да направя това. Имаше много работа, работих от вкъщи и през нощта също. Почти веднага започнах да получавам поръчки затова трябваше да наема консултанти, които да ми помагат. Беше невероятно приключение. Разбира се, в началото беше по-трудно, но аз обичам предизвикателствата и работих здраво\", казва Паула, цитирана от \"Daily Mail\".  Според нея работещите майки не трябва да се чувстват виновни, когато търсят помощ за отглеждането на децата си и казва, че вярва, че така те се учат да се държат прилично около друг човек и не се разглезват. Тя допълва, че децата имат огромна полза от това да виждат майка си амбициозна извън дома, да виждат коя е и да виждат, че постига успех. И не е важно количеството време с децата, а качеството.  \"Мисля, че ако искаш да работиш и според мен трябва да работиш, имаш нужда от помощ. Ако е детегледачка на смени или непълен работен ден, помага много...\", казва Паула.  Следвайки успеха на \"Nanny & Butler\", Паула, която преди това е разделяла времето си между Рим и Лондон, продължи с откриването на още две компании: \"Sigillus\", която предлага портиерски услуги, и агенция за набиране на персонал \"Supreme PA\".  Бизнесдамата обяснява, че е научила колко е важно делегирането през последното десетилетие. Най-важното е да се научиш да делегираш и да намериш правилните хора, които да делегираш. Паула споделя, че сега се е заобиколила с добри консултанти и двама мениджъри, които наистина се грижат за задачите ден за ден.  Тя добавя: \"Аз вярвам в силата на опита, в запазването на баланс и намирането на време за себе си. Тъй като в по-голямата част от времето си жените са склонни да правят всичко за децата си, те обичат да се грижат за други хора\".  Паула обяснява как нейната страст да подкрепя други жени в бизнеса идва, когато се среща със сексизма по време на нейната кариера в политиката. Когато вече имала две деца, нито една компания не я канила на интервю и не е имала възможност да покаже своята стойност. Майката постоянно слушала ужасни истории за жени с деца или бъдещи майки, които са подложени на дискриминация. Тогава тя решава да учи за магистърска степен в Bologna Business School. По това време тя работи за Романо Проди, който по-късно става президент на Европейската комисия.  След развода си тя се сблъсква с многобройни въпроси за любовния си живот.  \"Понякога чуваш други жени да ти казват: \"О, боже, как толкова красива и интелигентна жена като теб може да е сама?\". Те не разбираха, че има огромни предразсъдъци зад това изречение. Просто се усмихвах и казвах, че е обратното, че моите стандарти са толкова високи и затова не мога да намеря някой подходящ, който да отговаря на изискванията ми\". Според Паула няма нищо особено в това да си необвързан. Същото е като да имаш кафяви очи или руса коса.  Сега независимата майка е решена да помага на други жени да подобрят самочувствието си и да осъществят целите си.  \"Жените забравят колко са добри, колко са силни и могат да бъдат. Винаги съм казвала, че няма лимити... Бъди смел, бъди свободен, бъди амбициозен. Ако искаш нещо, просто го направи. Отиди и си го вземи\", завършва Паула. ", "date": "2018.06.16", "title": "За пример на децата си: Самотна майка с бизнес за 5 млн. паунда!"}
{"url": "https://www.blitz.bg/analizi-i-komentari/amerikanski-profesor-trmp-postavi-ponyaten-za-pkhenyan-model-za-pregovori_news607479.html", "text": "Доналд Тръмп предостави нов модел на преговори, който е понятен за Пхенян. САЩ успяха да дадат инерция за промяна на отношението към Северна Корея. Това заяви проф. Фред Кериър от университета \"Сиракюз\". Проф. Кериър изследва КНДР вече повече от 30 години.\"За Северна Корея промяната е част от грандиозен план, който се спазва от няколко десетилетия с малки надстройки. Приспособяването към пазарната икономика не бе част от намеренията на режима, той просто се съобрази с икономическите реалности. Не всички детайли бяха планирани, но кардиналното решение да не се повтори Корейската война бе ясно още от 70-те. Това, което създаде усещането за рязка промяна, е ролята на Доналд Тръмп. Той предостави възможност да се използва нов модел на преговори, който е много понятен за Пхенян, но напълно различен от подхода досега\", обясни проф. Кериър.  По думите му това е непредвидима ситуация. Към момента всичко се развива по начина, по който Северна Корея, Китай и Русия бяха планирали\", гласи оценката на проф. Кериър за дипломатическите пробиви от последните месеци и дни. Според него Пхенян успя да излезе от изолацията, преодоля максималния натиск и постигна важни дипломатически успехи. \"За мен това е комбинация от уменията и инстинктите на Ким Чен-ун, новата администрация на САЩ, засилената позиция на Си Цзинпин и окуражения южно-корейски президент Мун Дже-ин. Това е един от тези случаи в човешката история, когато много и различни фактори спомагат за неочаквано развитие на ситуацията.   Един от съветниците на президента Обама каза наскоро в интервю, че ако са имали на разположение също толкова диалогична администрация в Сеул, те също може би са щели да достигнат до подобен пробив\", каза професорът от университета \"Сиракюз\". Той припомни, че южнокорейският президент Ли Мьон-бак нямаше намерение да преговаря със Севера. Координацията между Сеул и Вашингтон се оказа неочаквано трудна. В настоящия случай Ким Чен-ун осъзна, че трябва да се възползва от инерцията и да отговори на желанието на хората да подкрепи икономическите и социални промени, или да се примири с една нелицеприятна съдба за режима си, каза професорът. \"Още от 2011-а година той даваше подобни сигнали. Той се възползва от всяка ситуация да ангажира Юга. С администрацията на Мун Дже-ин това се случи, за разлика от предишния президент Пак Гън-хе. В момента Сеул с готовност се нагажда към променящата се ситуация. Дори шокиращото решение на Тръмп да се откаже от бъдещи военни учения бе в крайна сметка прието от Мун\", подчерта Фред Кериър. Сред важните практически последици от общата декларация проф. Кериър вижда промяната в обществените коментари в американските медии през последните месеци. \"Нормализират Ким Чен-ун като легитимен член на световната политическа сцена. Това е факт, независимо от резултата от преговорите за разоръжаване. Това, че образът на Северна Корея и на нейния лидер се променят, е от съществено значение\", подчерта проф. Кериър. Според него, водещи американски национални телевизионни канали се готвят да променят представата за Пхенян. Те са готови да инвестират, защото дори и малката възможност за промяна на отношенията между двете страни трябва да бъде разбрана от американската общественост, каза проф. Фред Кериър от университета \"Сиракюз\". Ако продължаваме да разглеждаме Северна Корея само в бели и черни краски, ние губим възможността за диалог с Пхенян, убеден е проф. Кериър. \"Без преговори не можем да помогнем на хората от двете страни на Демилитаризираната зона. Промяната на монолитния образ на Северна Корея е може би най-важната и непосредствена промяна след общата декларация\", обясни професорът от университета в Ню Йорк. Проф. Фред Кериър анализира реформаторската визия и намерения на севернокорейския лидер. \"Те бяха ясни от много години, особено след като Ким Чен-ун пое управлението. Той бързо схвана, че промените, който вече се случват, изискват реформа в отношението към външния свят и фокус върху икономиката. Това е критично за бъдещето на страната. Паралелно остана целта да сплашат и принудят САЩ да приемат Пхенян насериозно, което се и случи\", допълни проф. Кериър.", "date": "2018.06.16", "title": "Американски професор: Тръмп постави понятен за Пхенян модел за преговори"}
{"url": "https://www.blitz.bg/layfstayl/goreshchoto-lyato-zapochna-andrea-razvya-golemi-bombi-v-poreditsa-ot-seksi-snimki-18-no-pak-ya-khvanakha-v-izdnka_news607447.html", "text": "Фолк певицата Андреа напоследък го раздава доста секси. Тя не спира да пуска провокативни снимки в \"Инстаграм\", с които грабва окото на всички мъже. Русата фурия се пуска по бански на всяка своя снимка и оставя много малко на фантазията. Със сигурност може да се каже, че Андреа е сред най-горещите жени в страната. Напоследък обаче красавицата разочарова феновете си, като намесва прекалено много фотошоп в снимките си. За никого не е тайна, че доста от известните личности прибягват до корекции преди да качат снимка, но тези на Андреа си личат от самолет.   Този път Андреа не е изрязала пейката, но е изрязала устните си. На следващото фото, пък, те изглеждат доста по-пищни.   Много от абонатите на социалната мрежа \"Инстаграм\" твърдят, че русото изкушение много често прави и краката си. Тя ги издължава и така изглеждат по-слаби. Срещат се коментари, в които се твърди, че Андреа далеч не е толкова слаба на живо колкото на палавите фотоси.       ", "date": "2018.06.16", "title": "Горещото лято започна: Андреа развя големи бомби в поредица от секси СНИМКИ 18 +, но пак я хванаха в издънка"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/shoping-gid-s-dete-v-magazina-misiyata-veche-e-vzmozhna-nuzhno-e-samo-da-sledvate-tezi-prosti-stpki_news607167.html", "text": "Трябва да отидете до магазина, а няма на кого да оставите детето? Със сигурност всяка майка е изпадала в подобна ситуация. След като с ужас установи, че няма кой да й помогне нито с пазаруването, нито с детето, тя решава да тръгне с наследника си.   Пазаруването с малко дете може да бъде истински ад за неподготвените майки.    ", "date": "2018.06.16", "title": "Шопинг гид: С дете в магазина - мисията вече е възможна, нужно е само да следвате тези прости стъпки!"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/na-kulata-e-ad-5-kilometra-opashka-vsichki-plzyat-kato-okhlyuvi-video_news607474.html", "text": "Близо 5 километра опашка от коли се образува днес по обяд на граничен пункт „Кулата”, а следобед се стопи до около 2 км, съобщи bTV. Според Гранична полиция причината е интензивният трафик – много хора са тръгнали към Гърция.Затруднения създава и ремонт на пътя, които ще започна преди две седмици и ще продължи още две.    ", "date": "2018.06.16", "title": "На Кулата е ад! 5 километра опашка, всички пълзят като охлюви (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/ako-trgvate-na-pt-za-grtsiya-ne-propuskayte-tezi-redove-snimki_news607389.html", "text": "Голямо задръстване на Маказа - пътят за Гърция, предаде фоторепортер на БЛИЦ. Образувала се е опашка от 300-400 метра от чакащи автомобили. Шофьори и пътници слизат от колите, пушат и се питат какво става. През пункта се минава много бавно, но все пак колоната се движи.   Снимки: Любомир Бакърджиев, БЛИЦ ", "date": "2018.06.16", "title": "Ако тръгвате на път за Гърция, НЕ пропускайте тези редове (СНИМКИ)"}
{"url": "https://www.blitz.bg/stsena/sint-na-iliyan-mikhov-barovetsa-skandalno-kogato-bashcha-mi-razbra-che-nyama-da-peya-chalga-video_news607416.html", "text": "Шансовете да изпея \"Баровец\" са нулеви. Това призна в ефира на Нова тв синът на Илиян Михов - Баровеца. Станислав Михов, чийто сценичен псевдоним е Сенто, издаде своята първа песен и клип. \"Аз съм усмихнат, лъчезарен човек. Не се взимам много насериозно, не се превземам. Иначе правя нещата с много хъс. Винаги съм се занимавал с музика още от дете покрай баща ми, минал съм през много етапи. Сега си имам участията, факт е и дебютната ми песен\", каза още той.   Сенто разкри как, когато баща му разбрал, че няма да се занимава с поп-фолк, бил доста обиден. \"Имаше момент, в който за първи път се скарахме. Него го чувствам повече като много добър приятел отколкото като родител. За мен това е по-добрият вариант. Като му казах за това мое желание, той първоначално реагира остро и дори имаше период, в който не си говорихме. Стигнахме до момент, в който се засичахме в супермаркета и се подминавахме. Отивахме на участие заедно, поздравявахме се, пяхме, веселихме хората и после ставахме и си тръгваме, без хората да разберат за проблемите ни\", разкри синът на Баровеца.  \"Илиян Михов е готин баща. Макар че наскоро имахме такъв скандален период, винаги сме били приятели, въпреки че едно време му се налагаше много да отсъства и да не е покрай нас. Той и майка ми са ни възпитали по най-правилния начин. Сестра ми е завършила \"Кембридж\" и знае няколко езика. Аз съм черната овца. Хората едно време казваха на баща ми да си купи \"Мерцедес\" и други скъпи неща, но той всъщност влагаше в нас и в по-ценни неща\", споделя Станислав.  \"На 13 или 14 г. за първи път отидох професионално на участие с баща ми. От малък съм си пял винаги, имал съм голямо желание. Татко ми е помагал, но въпреки това ме насочваше и към друго. Магистър съм по маркетинг. Баща ми много държи на професионализма, завършил е музикална академия със златен медал. Той знае, че вече нещата могат да се случват и без да си го завършил\", заключи той.    ", "date": "2018.06.16", "title": "Синът на Илиян Михов Баровеца скандално: Когато баща ми разбра, че няма да пея чалга... (ВИДЕО)"}
{"url": "https://www.blitz.bg/stsena/15-godini-po-ksno-bivshiyat-na-dzholi-razkri-istinskite-prichini-za-razvoda_news607296.html", "text": "Американският актьор Били Боб Торнтън разкри причините за раздялата си с най-красивата актриса на Холивуд Анджелина Джоли и развенча дългогодишния мит за отношенията им. Тортън напомни, че двамата с Джоли били смятани за най-ярката двойка на Холивуд – еднакви татуировки, страстни целувки на червения килим... По думите му, в действителност отношенията им са били доста по-спокойни, отколкото са ги представяли в медиите. А причина за раздялата им станала жаждата за внимание, която съпругата му не спирала да изпитва.  „Тя е открит човек, а аз съм агорафоб. Това на практика е единствената причина заради която вече не сме заедно”, признава актьорът.     Тортън отбелязва, че годините, които е прекарал с Джоли, са най-забележителните в живота му. По думите му, той все още поддържа приятелски отношения с холивудската красавица и не й желае лошо.  Били Боб Тортън и Анджелина Джоли се запознават на снимачната площадка през 1999 година. Година по-късно двамата решават да узаконят връзката си. През 2003 година актьорите се развеждат. Превод: БЛИЦ", "date": "2018.06.16", "title": "15 години по-късно: Бившият на Джоли разкри истинските причини за развода"}
{"url": "https://www.blitz.bg/svyat/krayat-na-sveta-idva-mnogo-brzo-datata-na-apokalipsisa-e-po-blizo-otkolkoto-si-mislite_news607369.html", "text": "Изменението на климата на планетата се усеща от всички жители на Земята. В различни части на нашата планета метеоролозите записват необичайни температури за тези райони. На север има нестандартна топлина, а на юг - все по-често започва да пада сняг, което местните жители никога не са виждали по-рано.  Превод и редакция: БЛИЦ", "date": "2018.06.16", "title": "Краят на света идва много бързо: Датата на апокалипсиса е по-близо отколкото си мислите!"}
{"url": "https://www.blitz.bg/svyat/trmp-obama-ne-kharesvashe-putin-putin-ne-uvazhavashe-obama_news607420.html", "text": "Американският президент Доналд Тръмп заяви, че е възможно да се срещне с руския си колега Владимир Путин това лято. От Кремъл потвърдиха изказването и обявиха, че е много възможно срещата да се случи. Говорейки пред журналисти на Северната поляна пред Белия дом, Тръмп отново се обяви за връщане на Русия в Г-7. Американският президент обвини своя предшественик Барак Обама за отстраняването на Русия от групата.\"Мисля, че Обама просто не харесваше Путин\", каза Тръмп и добави, че за  него е много по-добре \"да се разбираме с Русия, отколкото да не се разбираме\".   Президентът на САЩ дори обвини своя предшественик на поста за анексирането на Крим, което стана повод за изключването на Русия от Г-7. \"Путин просто не уважаваше Обама. Президентът Обама загуби Крим, разберете това\", посочи Тръмп.  Говорейки за продължаващото разследване за евентуални връзки на неговата администрация с Русия, президентът на САЩ отново повтори убеждението си, че това разследване е \"твърде пристрастно\" и затова има резерви относно възможността да бъде разпитан по въпроса от специалния прокурор Робърт Мълър. ", "date": "2018.06.16", "title": "Тръмп: Обама не харесваше Путин, Путин не уважаваше Обама"}
{"url": "https://www.blitz.bg/svyat/zaev-za-dogovora-s-blgariya-toy-sbudi-evropa-a-tozi-s-grtsiya-tryabva-da-ya-motivira_news607384.html", "text": "Македонският премиер Зоран Заев смята, че договорът, който страната му подписа с България през лятото на миналата година, е събудил Европа и е обърнал погледите към Македония. Договорът с Гърция трябва допълнително да мотивира Европа, каза вчера в Струмица Заев пред българския външен министър Екатерина Захариева, съобщава БГНЕС. Двамата гледаха в \"Дома на културата\" спектакълът \"Железният светилник\" снощи. Тази седмица Скопие и Атина постигнаха консенсус по спора за името като се спряха на варианта Република Северна Македония. Заев смята, че   със споразумението с Гърция Македония изпраща към Западна Европа сигнал за европейско поведение. „Много е важно, че всичко това става, когато Балканите ръководят ЕС, когато България председателства ЕС. Балканите имат право да бъдат част от Европа\", каза още македонският премиер.  По отношение на очакваната покана за започване на преговори за присъединяване към ЕС Зоран Заев заяви, че \"големите приятели като България много силно подкрепят Македония\". \"Искаме да получим шанс да започнем преговори. Това не означава членство. Европа по всяка вероятност ще се реформира и ще става все по-добра. Ние ще преговаряме за да подобрим капацитета на македонските институции\", каза още той.  „Като страна председател на ЕС България и нейното правителство работят Македония да получи дата за преговори. Подкрепихме Договора за разрешаване на дългогодишния спор за името между Македония и Гърция. Убедена съм, че това споразумение ще помогне и на двете държави. Вярвам, че до края на месеца Македония ще получи дата за започване на преговори”, каза от своя страна Екатерина Захариева.  Преди представлението Екатерина Захариева връчи от името на българското външно министерство дарение от пет пълни компютърни конфигурации от най-ново поколение на детската градина „Слънче“ в граничната община Ново село.   Водената от министъра делегация отдаде почит пред паметта на 71 български военни, погребани в българското военно гробище в Ново село. Мемориалът пази тленните останки на войници, загинали в Балканската, Междусъюзническата и Първата световна война. Той е едно от първите възстановени в Република Македония български военни гробища. ", "date": "2018.06.16", "title": "Заев за договора с България: Той събуди Европа, а този с Гърция трябва да я мотивира"}
{"url": "https://www.blitz.bg/layfstayl/skorost/5-godishno-khlape-sin-na-avtoinstruktor-ot-dupnitsa-fuchi-s-honda-cbr-1000rr-s-nad-500-rokeri-na-motosbor-v-dupnitsa-snimki_news607441.html", "text": "5 – годишният син на автоинструктура от Дупница Кирил Данаилов – Божидар е най- малкият участник в V Национален мотосъбор в градският парк „Рила“, съобщиха приятели на гордият татко, цитирани от Вяра.  Ден първи – 15.06.2018г.  12:00 часа – Откриване на мотосъбора. Сборен пункт- обозначена зона в крайградски парк „Рила“ 18:30ч-Освещаване на мотоциклетите-Водосвет.19:00ч-Мото игри  22:00 часа – Рок концерт Ден втори – 16.06.2018г.  12:30 часа – Почетна обиколка на гр. Дупница по маршрут:  – От паркинга на парк рила по, ул. „Патриарх Евтимий“, ул. „Одрин“, ул.“Княз Борис I“, ул.“Венелин“, ул.“Св. Иван Рилски“ до светофар на ГУМ, ул.“Княз Борис I“, ул.“Цар Освободител“, ул.“Орлинска“, светофар на рибарника, път „62“ до летище Крайници.  13:00 часа – Програма на летище Крайници – Скоростни отсечки, атрактивно каране  19:00часа – Награждаване на победителите от състезания летище „Крайници“  19:30часа – Програма с организирани-мото игри  22:00 часа – Рок концерт Ден трети – 17.06.2018  10:00 часа закриване на мотосъбор  13:00 почистване и освобождаване на парка  БЕЗОПАСНОСТ :  Безопасността и спазването на правилата за движение по пътищата ще бъде гарантирана през цялото времетраене на мероприятието чрез комплекс от мерки, включващи:  – Придвижване само по предварително определени и одобрени маршрути;  – Движение с ниска скорост;  – Осигуряване на лица, отговарящи за организиране на придвижването на участниците на територията на община Дупница;  – Предварително уведомяване и взаимодействие с органите на КАТ-пътна полиция за времето на провеждане на мотосъбора;  – Наличие на обозначителни табели и информационни брошури за мото събора.  ", "date": "2018.06.16", "title": "5-годишно хлапе, син на автоинструктор от Дупница, фучи с Honda CBR 1000RR с над 500 рокери на мотосъбор в Дупница (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/tsetsi-krasimirova-prezhivya-golyama-zaguba-sega-skrbi-neuteshimo-snimki_news607331.html", "text": "Цеци Красимирова преживя страшна загуба. Манекенката загуби любимата си баба, жената, която я е отгледала като малка. \"Маминка, почивай в мир, ще ми липсваш безкрайно!\" Това написа тя на профила си в Инстаграм и публикува снимки, на които е заедно с баба си.   От фотографиите си личи колко двете са били наистина близки.  Цеци Красимирова от години живее и работи в Барселона, Испания. През последните месеци бабата на манекенката често гостува там.         „Аз живея втори живот. Темата вече е изчерпана”, отвръща Цеци пък на всеки, които й заговори за ужасния момент в Амстердам преди години, при който след покушение над Константин Димитров-Самоковеца, тя за малко не умира, след куршум в главата. В Испания тя дори посещава евангелски църкви. Прави го и когато се връща в България. „Вярата ми даде много приятели, с които поддържам постоянен контакт”, споделя самата Цеци. А любопитна подробност е, че в църквата за първи път я води бизнес дамата Вили Боршукова.     ", "date": "2018.06.16", "title": "Цеци Красимирова преживя голяма загуба, сега скърби неутешимо (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/plna-skrb-5-zodii-koito-ne-se-spravyat-s-vrzkite-i-mozhe-da-vi-zagubyat-vremeto_news607381.html", "text": "Дългите връзки не са за всеки. Има хора, които не умеят да комуникират с хората и по-трудно се обвързват. А когато излизаш с някого, ти трябва да се съобразяваш не само с твоите нужди, а и с тези на партньора, да не мислиш само за себе си. Има някои зодии, които не се справят особено добре с връзките. Освен персоналните им черти, астрологията също може да има влияние върху техните връзки. На тях им се налага да работят повече над отношенията си с любимия човек, за да бъдат те по-здрави и успешни. Други пък имат способността да разпознават кога нещата не вървят и да се отдръпват навреме.Ако не сте очаровани от развоя на връзката, сигурно сте от онези зодии, които предпочитат по-бързо да приключат нещата. Може да сте страхотен приятел или колега, но когато става дума за романтични отношения, вие не искате да държите близо до себе си някого, който ви е наранил.  Всеки има своя индивидуалност според знака, под който е роден. Това се отнася и за взаимоотношенията, особено за интимните връзки. Ако откриете какво не ви върви с гаджето и помислите как да го подобрите, нещата могат и да потръгнат. Близнаци Представителите на тази зодия често си сменят мнението и затова невинаги могат да поемат отговорност. Смята се, че имат два различни характера и трудно могат да влязат в рутината на сериозна връзка, камо ли брак. Те могат да кроят планове с половинката вечерта, но на сутринта да се събудят и да поискат да са необвързани и свободни. Стрелец Те са невероятни в началото на връзката. Отдават се напълно на човека отсреща, правят забавни неща и имат желание за разнообразие. Но когато връзката навлезе в друг етап и започнат предизвикателствата, те са склонни да се отдръпнат. Когато нещата станат по-сложни, стрелците по-скоро искат да си върнат свободата, отколкото да запазят връзката си. Овен Те изгубват ума си когато са раздразнени и не стане на тяхното. Да, те са забавни, авантюристи, обичат предизвикателствата, но понякога излизат извън контрол и се държат отвратително с половинката или приятелите си. Овните са много емоционални в един момент и съвсем обратното в друг. Могат да дадат много в една връзка, но в повечето случаи хората, които излизат с овни, трябва да са и нещо като родители за тях, а не всеки харесва това. Телец Когато представителите на тази зодия трябва да вземат решение, те обмислят всичко дълго време и положението е „на живот или смърт“. Те не се предават, не обичат да правят компромиси. Ако техните партньори не одобряват мисленето им и това, което правят, са готови да се разделят и да останат сами. Много трудно е за някои зодии да имат връзка с телец, защото той винаги смята че е прав и трудно може да погледне нещата от друг ъгъл, освен от неговия. А това често създава противоречия. Риби Понякога действат много егоистично и смятат, че е по-добре да бъдат необвързани, като във всеки бъдещ партньор виждат повече недостатъци, отколкото положителни качества. Когато това се случва, за рибите започва един цикъл, при който не им върви с взаимоотношенията. Рибите обичат да дават втори шанс и понякога се връщат към мечтата за идеалната връзка, но други зодии не харесват това. Така представителите на този знак изпадат в кризи. Вярват в любовта, но по техен си начин.", "date": "2018.06.16", "title": "Пълна скръб: 5 зодии, които не се справят с връзките и може да ви загубят времето"}
{"url": "https://www.blitz.bg/obshtestvo/za-kakvo-szhalyava-chovek-predi-da-si-otide-ot-tozi-svyat_news607383.html", "text": "Много неща изгубват значение, когато животът ти свършва. Тогава си даваш реална сметка за истински важното и с болка осъзнаваш колко време си загубил за маловажното. Надявам се, че следващите редове ще ви вдъхновят да преосмислите и промените живота си още днес, още сега... Брони Уеър, медицинска сестра в една австралийска болница, разговаря с пациентите, които са на прага на смъртта. Тя записва техните изповеди, които впоследствие обединява в книга \"Само любовта остава - Петте най-важни прозрения за живота, достигнати на прага на смъртта\". Ето ги и тях:1. Иска ми се да бях имал куража да живея живот, в който да съм верен на себе си, а не живот, съобразен с очакванията на другите.  Това беше най-честото съжаление на всички. Когато хората осъзнаваха, че животът им свършва, сякаш поглеждаха по-ясно на него и осъзнаваха колко много мечти бяха останали неосъществени. Повечето не бяха изпълнили и половината от мечтите си и трябваше да умрат, знаейки, че причината за това са изборите, които са направили или не са направили.  2. Иска ми се да не бях работил толкова много.  Това чувах от всеки пациент. Бяха пропуснали детството на децата си, бяха пропуснали да се наслаждават на връзката си. Не само мъжете съжаляваха за това. Жените също. Повечето хора, с които разговарях, съжаляваха, че са изгубили толкова време в борба за кариерата си. 3. Иска ми се да бях имал куража да показвам чувствата си.  Много хора бяха потискали чувствата си, за да запазят мирни отношения с останалите. В резултат се бяха примирили с посредствен живот и никога не станаха това, което можеха да бъдат; никога не развиха потенциала си. Много бяха заболели именно заради тази горчивина, която носеха в себе си. 4. Иска ми се да бях поддържал връзка с приятелите си.  Много от пациентите не бяха положили истински усилия да задържат приятелите си и осъзнаваха това, едва когато краят им наближаваше. Бяха позволили на живота да ги погълне и бяха изпуснали златни приятелства. Сега съжаляваха, че не бяха посветили усилия и време на отношенията си с тези важни за тях хора. Всеки има нужда от приятелите си, когато си отива от този свят. 5. Иска ми се да си бях позволил да бъда щастлив.  Изненадващо, това беше общо за всички. Много не бяха осъзнали до края, че щастието е въпрос на избор. Бяха останали вкопчени в старите си навици, в старите си разбирания. Не бяха посмели да напуснат \"зоната си комфорт\". Страхът от промяна ги беше накарал да се преструват пред другите и пред себе си, че са щастливи. Дълбоко в себе си обаче бяха мечтали да си позволят отново да чувстват радостта от живота. Източник: Гнездото", "date": "2018.06.16", "title": "За какво съжалява човек преди да си отиде от този свят?"}
{"url": "https://www.blitz.bg/svyat/nay-kasoviyat-khorr-se-zavrshcha-udarno-eto-koi-shche-sa-porasnalite-neudachnitsi-v-uzhasa-to-2_news607443.html", "text": "Адаптацията по хорър класиката на Стивън Кинг \"То\" се превърна в истински рекордьор и блокбастър. При бюджет от едва 35 милиона долара, лентата е инкасирала повече от 400 милиона до момента. Филмът счупи много рекорди, като се превърна в най-касовата септемврийска премиера и постави рекорд за най-касов премиерен уикенд за филм на ужасите. \"То\" официално е най-касовият хорър филм на всички времена в САЩ, побеждавайки досегашния рекордьор \"Екзорсистът\". Остава му още малко, за да победи класиката от 1973 г. и в международен план. Досега \"Екзорсистът\" може да се похвали с печалба от 441.3 милиона долара от прожекции в цял свят, а \"То\" вече има 404.3 милиона долара.Естествено продуцентите на филма вече подготвят втората му част. Warner Bros и New Line Cinema официално съобщиха, че премиерата ще е на 6 септември 2019 г. Историята - очаквано, ще проследи събитията с порасналите деца от първата част. Обещанието, дадено преди 28 години, отново ще събере седем души в Дери, Мейн, където навремето са се борили с едно зло създание, което убива деца. Без да са сигурни, че техният Клуб на неудачниците е успял да го унищожи, седмината са се заклели да се върнат в Дери, ако ТО пак се появи. Сценарият за продължението е дело на Гари Доберман. Базиран е втория том от едноименния роман на Стивън Кинг. Режисьор отново е Анди Мусчети, който режисира и част първа. Джеймс Макавой  ще влезе в ролята на заекващия Бил Денброу, който в продължението ще е преуспяващ автор на романи на ужаса.  Номинираната за Оскар  Джесика Частейн  в ролята на червенокоската Бевърл Марш, която в част 2 на \"То\" вече има кариера на моден дизайнер, но и връзка изпълнена с насилие.  Бил Хейдър  ще в ролята на порасналия Ричи Тозиър, който е има свое комедийно радио предаване и живее в Бевърли Хилс  Джеймс Рансън  ще е асматикът Еди Касбрак, който върти фирма за лимузини под наем  Анди Бийн  ще играе срамежливия Стан Урис, който е счетоводител от Атланата  Джей Райън  ще влезе ролята на Бен Хансом, които е успешен архитект и е свалил доста килограми Исайя Мустафа  ще е тъмнокожият Майк Хенлън, който е единственият останал в градчето Дери   ", "date": "2018.06.16", "title": "Най-касовият хорър се завръща ударно! Ето кои ще са порасналите неудачници в ужаса \"То\" 2"}
{"url": "https://www.blitz.bg/obshtestvo/izvnredno-i-prvo-v-blits-uzhas-v-tsentra-na-sofiya-mzh-lezhi-na-zemyata-a-ot-glavata-mu-teche-krv_news607424.html", "text": "Катастрофа е станала в центъра на София. Това научи БЛИЦ от наш читател, станал свидетел на инцидента. Лека кола е блъснала мъж на около 75-годишна възраст на кръстовището на булевардите „Евлоги и Христо Георгиеви“ и \"Янко Сакъзов\". Ударът е бил силен.  От главата на пострадалия тече кръв. Той спешно е откаран в болница.  По думи на читателя ни мъжът не е пресичал на пешеходна пътека. На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света    ", "date": "2018.06.16", "title": "Извънредно и първо в БЛИЦ! Ужас в центъра на София, мъж лежи на земята, а от главата му тече кръв!"}
{"url": "https://www.blitz.bg/lyubopitno/evrika/ucheni-s-unikalno-video-na-nlo-padnalo-na-mars_news607373.html", "text": "11 юни тази година на официалния уебсайт на университета в Аризона бе публикувана картина, предоставена от НАСА, която регистрира мястото на падането на неизвестен летящ обект на повърхността на Марс. Трудно е да се каже точно дали това е първият такъв сблъсък, тъй като снимката на този регион на планетата е направена последно преди именно толкова  Превод и редакция: БЛИЦ", "date": "2018.06.16", "title": "Учени с уникално ВИДЕО на НЛО паднало на Марс"}
{"url": "https://www.blitz.bg/svyat/videoto-koeto-potrese-blgariya-vsichki-se-pitat-koga-i-u-nas-shche-stane-taka_news607350.html", "text": "Видео, заснето във Франция, се разпространява вирусно сред българските потребители в социалните мрежи и предизвиква почти една и съща реакция. Възхищения и въпрос - кога и у нас ще стане така? Самата случка, заснета от камерата на кола, наглед изглежда съвсем обикновена. По пътя се движат автомобили. Трасето е тясно, затова и скоростта им е по-ниска.   В един момент прозорецът на едната кола се отваря и оттам започват да изхвърлят край пътя празни опаковки и картонени чаши. Нещо, добре познато в българската действителност.  За разлика от България, обаче, мъж от задната кола излиза, взима една от празните чаши и я мята обратно през прозореца на вандалите. О автомобила излиза и още един мъж, който започва да снима всичко с телефона си.   Повечето потребители във Фейсбук пишат едни и същи коментари, сравнявайки българската действителност с тази от клипа. Много от тях разказват и за личен опит в подобни случаи, споделяйки как често за малко \"не са си изяли боя\". Други признават, че едва ли някой би се осмелил така да направи забележка на вандалите.  Показателно е, че клипът има над 18 милиона преглеждания и над 300 хиляди споделяния сред интернет потребителите в целия свят! ", "date": "2018.06.16", "title": "ВИДЕОТО, което потресе България! Всички се питат: Кога и у нас ще стане така?"}
{"url": "https://www.blitz.bg/politika/bsp-vnasya-vota-na-nedoverie-km-kabineta-v-sryada_news607457.html", "text": "БСП внася вота на недоверие към правителството в сряда, заяви в предаването \"Седмицата\" по Дарик депутатът от левицата Иван Иванов. Социалистите обявиха тази седмица намерението си да искат вот на недоверие към кабинета в сферата на сигурността. „Случващото се в страната не трябва да се прикрива, като с параван, от европредседателството. То не би трябвало да е прах в очите на хората за неуспехите на управлението, които не са малко. Един от най-проблемните сектори у нас е „Сигурност”, категоричен бе Иван Иванов. Депутатът припомни, че приетият по времето на Пламен Орешарски нов закон за МВР е преправян после 19 пъти, но въпреки това работи. „Ние обявихме, че това е наша инициатива и вотът ще бъде внесен с подписите на народните представители от БСП. Аз съм сигурен, че Цветан Цветанов ще бъде изненадан от подкрепата, която ще получим на вота”, добави той.  „ БСП винаги е подкрепяла диалога между България и Македони я. Убедени сме, че т рябва да се стигне до развръзка в преговорите между Ципрас и Заев . Името  Северна Македония съдържа в себе си географско понятие . Ако това име остане,  България трябва да има ясна и категорична позиция за гаранции срещу териториални претенции ”, каза Иван Иванов.   Народният представител заяви, че левицата има много позитивно отношение към законопроекта за хората с увреждания, внесен от омбудстмана Мая Манолова.    ", "date": "2018.06.16", "title": "БСП внася вота на недоверие към кабинета в сряда"}
{"url": "https://www.blitz.bg/politika/zakharieva-blgariya-e-gotova-da-pomaga-na-obshchinite-v-ssedni-strani_news607461.html", "text": "„Министерството на външните работи на България отговаря за политиката за развитие и иска да помага на своите съседи”, каза външният ни министър Екатерина Захариева при срещата си с Коста Яневски, кмет на град Струмица в Македония. „В рамките на тази политика парите не са много, но се финансират проекти, които не се включват в други програми“, допълни тя, предава Нова телевизия.По думите й програмата подпомага различни малки, но с голяма социална значимост проекти. Такива са, например, обновяването на междуселски пътища, ремонти на училища, детски градини и други.  Кметът на Струмица благодари на министъра на България за помощта по два подобни проекта. Първият е предоставянето на автомобил за хора с увреждания. Българският премиер Бойко Борисов лично връчи ключовете по време на съвместното заседание на двете правителства в Струмица. Вторият проект – реконструкция на сграда за изграждане на център за деца и възрастни с увреждания, е в процес на изработване. Яневски посочи, че винаги е имал добри отношения на партньорство с колегите си от най-близките до Струмица български градове, а в последните месеци тези връзки са се задълбочили. „Предстои ни много важен европейски съвет на 26 юни. България полага сериозни усилия и се надявам след него да се стигне до решение за начало на преговорите с Македония“, допълни първият дипломат на България. С домакините си от Струмица тя обсъди младежката безработица в града, която надхвърля 50%. Министър Захариева се съгласи, че това е проблем, с който трябва да се борим. Като добър пример тя даде успешни инициативи с фондове за стартиращи предприятия.", "date": "2018.06.16", "title": "Захариева: България е готова да помага на общините в съседни страни"}
{"url": "https://www.blitz.bg/politika/evrodeputatt-momchil-nekov-predstavi-v-silistra-vzmozhnostite-za-razvitie-na-zemedelieto-v-rayona-i-privlichane-na-investitsii_news607468.html", "text": "„На земеделските производители от силистренския регион трябва да им се даде видимост и възможност за развитие чрез инвестиции и развитие на инфраструктурата“. Това заяви снощи в Силистра евродепутат Момчил Неков по време на организираната от него среща с хора от региона, италиански инвеститори и представители на община Силстра.  „Целта е да се срещнат потенциални инвеститори в селскостопанското производство със земеделски производители и млади хора от региона“, допълни Неков.  В срещата участваха почетният консул на Италия в България- Джузепе Де Франческо, италианските производители и инвеститори Доменико Санкрика и Роберто Санторели, кметът на община Силистра- д-р Юлиян Найденов, зам.-кметове, представители на областната и общинска администрация, представители на бизнеса и земеделски производители.     „Регионът на Силстра е традиционно известен със своята селскостопанска и хранително-вкусова промишленост. От географска гледна точка той принадлежи към районите с най-плодородните почви в цяла Европа и поради това от години селскостопанският сектор е основен фактор за развитието на местната икономика. Поради разстоянието си от икономическите центрове на страната, регион Силистра изостава по отношение на инвестициите и вътрешното сближаване, поради което районът има един от най-малките доходи на глава от населението в България и в ЕС. Населението е намаляло с повече от 30%. Хората в активна трудоспособна възраст са основният източник на миграция от региона, както към други региони в страната, така и в чужбина.  „Развитието на земеделието в силистренския регион и подоготвката на кадри в съществуващите 3 професионални земеделски училища в областта може да осигури на района отлична възможност за икономическо възраждане“, заяви Неков.     „Италия е традиционен партньор на България в областта на селското стопанство.  Във вашата страна има много италиански инвеститори. Един от най-големите производители на череши в цяла Европа работи в страната и разширява производството си чрез инвестиции към момента в Южна България“, заяви Джузепе Де Франческо, почетен консул на Италия в България. Той допълни, че италиански производители от сектора на хранително-вкусовата промишленост имат интерес към продукция от района на Силистра – предимно кайсии, череши, вишни, а в бъдеще и към създаването на нови производствени и преработвателни съоръжения.     „Био земеделието може да се развие в региона, тъй като търсенето на био продукти в света непрекъснато расте“, заяви Доменико Санкрика, италиански био производител и инвеститор. Той заяви, че работи активно в България и търси производители, които произвеждат чисти продукти без химическа обработка. Санкрика обясни предимствата и ползите за земеделските производители от производството на био продукти.     Роберто Санторели, производител на череши и кайсии, каза, че работи с производители от Силистра и изкупува от тях продукция. Той определи като много коректни и работливи хората от региона.     „Инвестициите в селското стопанство биха създали работни възможности за множество сектори като производство, но също така и за обработка и логистични услуги“, допълни евродепутат Момчил Неков.     Той пое ангажимент към земеделски производители и хора от региона да популяризира възможностите за развитие на овощароството и осъществяване на италиански инвестиции в селскостопанското производство.     По време на срещата Момчил Неков разясни и необходимостта от защита на географски указания и защитени наименования за произход на традиционни български продукти, с цел повишаване на тяхната привлекателност, възможност за реализация на пазари и по-добри доходи.     Неков заяви, че известната „силистренска кайсия“ може да бъде включена в европейските схеми за качество и да бъде защитена като продукт със защитено географско указание.     Той изтъкна, че въвеждането на подобен тип означения дава на продуктите  видимост, гаранция за качество и произход, възможност за финансиране по линия на ОСП и ПРСР, с което да се даде допълнителен тласък за местното производство.    ", "date": "2018.06.16", "title": "Евродепутатът Момчил Неков представи в Силистра възможностите за развитие на земеделието в района и привличане на инвестиции"}
{"url": "https://www.blitz.bg/obshtestvo/rezil-politicheski-trup-ot-kotiloto-na-zhan-videnov-pita-za-grabezha-na-ktb-sledite-vodyat-km-belgrad_news607471.html", "text": "Нов водевил под формата за протест се опитват да подготвят слугите на банкера-беглец Цветан Василев, научи БЛИЦ. В основата на активното мероприятие е извадената от политическото гробище Вера Ахундова, бивш зам.-министър на промишлеността в правителството на Жан Виденов, което остави България без хляб.  Същата персона е формален водач на движението \"Ние, гражданите\", сателит на кликата \"Дай, България\".  В понеделник Ахундова и компания се готвят да покрещят пред вратите на Министерския съвет под предлог, че се изправят срещу мафията. Друг е въпросът дали компрометирани лица на задкулисието могат да представляват обективно интересите на гражданите? Или по-точно действат в услуга на един мустакат гражданин, който от 4 години се къпе в лукса на петзвездните хотели в Белград и се опитва да се издокара със статута на политически бежанец.  Мускататият аферист много добре разбира, че долнопробната му капнания срещу държавата е обречена. Но явно е толкова отчаян, че е изровил от бунището мадамки като Ахундова.  Престъпният сценарий, обаче ще се срине подобно на другите мръсни интриги срещу България, а авторът му трябва да си приготви дебело одеало за затвора.    ", "date": "2018.06.16", "title": "Резил! Политически труп от котилото на Жан Виденов пита за грабежа на КТБ! Следите водят към Белград!"}
{"url": "https://www.blitz.bg/svyat/chisto-gola-devoyka-skandalizira-mrezhata-s-erotichniya-si-tants-pred-pametnik-video-18_news607289.html", "text": "Голо момиче спретна истинско шоу в руския град Новоросийск. Видео, запечатало еротичния й танц пред паметник в града, стана повод за бурни дискусии в мрежата. Очевидци споделят, че след изпълнението си девойката се е облякла и си е тръгнала.  Интернет потребители не крият възмущението си от действието на младата жена. „Нормален и адекватен човек няма да извърши подобно нещо”, възмущават се хората.  Към момента няма яснота какво е подтикнало жената към голите танци. Не е изключено тя да е танцувала под действието на алкохола или някакви други опиати. Превод: БЛИЦ    ", "date": "2018.06.16", "title": "Чисто гола девойка скандализира мрежата с еротичния си танц пред паметник (ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/obshtestvo/bivshi-diplomati-s-interesen-analiz-na-reshenieto-na-borisov-da-ne-se-sreshchne-s-makedonskiya-prezident_news607411.html", "text": "С договора между Гърция и Македония за името на бившата югорепублика и двете страни постигат своите цели, докато България тепърва ще търпи последиците от неефективното споразумение между Бойко Борисов и Зоран Заев от миналата година. Това коментираха в студиото на „Тази събота” по bTV бившият ни посланик в Скопие Александър Йорданов и Велизар Енчев, който е оглавявал мисията ни в Загреб.И двамата бяха категорични, че премиерът е направил грешка, като е бойкотирал визитата на македонския президент Георге Иванов.  „Така не правят европейските лидери. Много по-добре би било, ако българският премиер беше представил българската позиция по въпроса за този договор (за името „Северна Македония”-б.р.)”, посочи Йорданов.  Двамата се разминаха в оценката си дали Русия или САЩ имат интерес от затягане на възела на Западните Балкани, но бяха категорични за едно – договорът за името е успех за Скопие и Атина и провал за София.Енчев определи действията на Борисов като „скандални” и без прецедент в новата история на България. Той запита дали Борисов би се държал така и с гръцката опозиция, която, също като Иванов, е против името, но пък е част от ЕНП.  „Гърция и Македония постигнаха идеално целите си. Гърция отрязва като с трион всичко, което може да бъде македонска претенция към античността (…) Македонската страна защитава македонистичната теза, че македонците представляват отделен народ, език и нация с различен език, култура и история”, коментира Йорданов и припомни, че според нашия Договор за добросъседство имаме обща история, а „общата история прави общ народ”. Според Велизар Енчев нашата страна ще се окаже в положение тепърва да преговаря за историята с най-големите антибългарски македонисти, които имат на своя страна и международен договор, според който са отделен народ. Според него името „Северна Македония” съдържа териториална претенция към България.", "date": "2018.06.16", "title": "Бивши дипломати с интересен анализ на решението на Борисов да не се срещне с македонския президент"}
{"url": "https://www.blitz.bg/obshtestvo/promeni-v-nakazatelniya-kodeks-shche-udaryat-mnogo-seriozno-avtodzhambazite_news607364.html", "text": "Промени в Наказателния кодекс предвиждат дискутираното дълги години премахване на термина „противозаконно отнемане на автомобили”. Това съобщи във Варна заместник-министърът на вътрешните работи Красимир Ципов. Той уточни: \"С промяна в наказателния кодекс ще бъде въведени нов състав на така наречената квалифицираната кражба с предмет моторнопревозно средство, защото какво наблюдаваме сега - регистрира се престъпление противозаконно отнемане моторно- превозно средство там целта, специалната цел на извършителя да ползва моторно- превозно средство, но когато моторно- превозно средство не открито защото разкомплектовано, трудно се доказва кражбата на движима вещ. Смятаме, че по този начин ще засилим превенцията и ще има по сериозна санкция срещу извършителите на такъв вид кражби\", посочи той, цитиран от БНР.  Красимир Ципов каза още, че предложеният пакет от три закона, свързани с пътната безопасност, имат за цел основно превенция на пътно-транспортните произшествия. ", "date": "2018.06.16", "title": "Промени в Наказателния кодекс ще ударят много сериозно автоджамбазите!"}
{"url": "https://www.blitz.bg/svyat/wp-putin-i-trmp-mogat-da-se-sreshchnat-prez-yuli-v-evropa_news607466.html", "text": "Срещата между президентите на Русия и САЩ – Владимир Путин и Доналд Тръмп, може да се проведе през следващия месец в Европа, където ще бъде американският лидер заради срещата на НАТО. Това съобщава Washington Post, позовавайки се на чиновник от администрацията на САЩ и на двама дипломати. „В потвърждение на тези планове в петък Тръмп каза пред журналисти, че е „напълно възможно” да се срещне с руския си колега това лято”, пише изданието.  При това, по негови данни, в администрацията на САЩ и сега, и по-рано, вече са се изказвали срещу подобна идея. Тръмп вече е молил да му организират среща с руския лидер след разговора им през ноември миналата година на срещата на върха на АPEC във Виетнам.  „След разговора президентът каза, че иска да покани Путин в Белия дом. Ние игнорирахме тази молба”, отбелязва източникът.  Изданието отбелязва, че сега помощниците на Тръмп и дипломатите поставят под въпрос стойността на срещата с Путин. Според тях, тези преговори могат да „засенчат срещата на върха на НАТО \", която ще се проведе в Брюксел на 11-12 юли. Превод: БЛИЦ    ", "date": "2018.06.16", "title": "WP: Путин и Тръмп могат да се срещнат през юли в Европа"}
{"url": "https://www.blitz.bg/politika/biser-petkov-okaza-se-che-e-trudno-da-se-otteglish-ot-ministerskiya-post_news607453.html", "text": "Министърът на труда и социалната политика Бисер Петков сподели, че подал оставка в понеделник след разговор с премиера, защото смятал, че няма възможност да овладее разрастващия протест на майките на деца с увреждания, разкри самият той по Дарик. Впоследствие премиерът го му се обадил във вторник и му казал, че не приема оставката и той трябва да остане министър.\"Оказа се, че е трудно да се оттеглиш от министерския пост дори когато го искаш\", сподели Петков.   \"Подадох оставка в понеделник след разговор с премиера, на който присъстваше и финансовият министър, по разрастващия се протест на майки на деца с увреждания. Премиерът поиска обяснение защо след като за тази година средствата за политиката по интеграция на хората с увреждания в бюджета на министерството са нараснали с 80 млн. лв., има такъв протест и поиска от мен действия, с които да се реши проблемът.  Споделих, че затова е необходим и допълнителен ресурс. Коментирахме, че за 2018-а бюджетът на министерството за тази политика е 268 милиона, а точният ми израз беше, че вероятно трябва да се удвои \", каза Петков. \"Оказа се, че е трудно да се оттеглиш от министерския пост дори когато го искаш\", каза Петков. Той сподели, че във вторник сутринта премиерът му се обадил и казал, че не приема оставката и Бисер Петков трябва да остане на работа и да се решат проблемите. \"Аз имах своето възражение, но вие разбирате, че една оставка, за да бъде приета, трябва да бъде приета от Народното събрание, а за да отиде в НС, трябва да бъде внесена от министър-председателя\", каза Петков и допълни, че той е депозирал оставката си при премиера писмено и по думите му тя остава \"актуална\". Протестът на родителите на деца с увреждания е срещу цялата система, каза министърът. По думите му те искат коренна промяна на системата, започвайки от медицинската оценка, преминавайки през правата, които се дават, органите, които правят оценка на потребностите, но концентрират своето искане в приемане на закон за личната помощ. Понастоящем обхватът на тези услуги се е запазил, като те се заплащат вече с държавни пари, но според родителите на деца с увреждания средствата и грижата не са достатъчни. 23 000 души получават асистентска услуга, като половината са хора с увреждания, а другата част са възрастни хора, на които е невъзможно да се обслужват сами. Заделената сума за тази услуга на годишна база доближава 80 млн. лева. Има и хора, заявили необходимост от такава услуга, които са били оценени, но поради ограничения ресурс не я получават, стана ясно от думите на министъра. Той напомни, че личните асистенти подпомагат нуждаещите се хора в домашна среда. За да бъде осигурен човек до всеки нуждаещ се и да се финансира тази услуга според индивидуалните потребности на всеки един, се изисква сериозен финансов ресурс, каза Петков. По проекта за закон за личната помощ, внесен чрез омбудсмана Мая Манолова, ще се изисква допълнителен финансов ресурс, като министърът не се ангажира с оценка. Той посочи, че максималният брой потенциални ползватели на асистентската услуга са около 80 000 човека. Броят се свързва с този на пенсионерите над 16 години, получаващи добавка за чужда помощ по данни на НОИ към края на март. Част от тези хора - около 2700 души, са в домове. Асистентската услуга е почасова и се осъществява в домашна среда. Спорен момент идва именно тук, ако се разпише всички потенциални ползватели да имат тази услуга, то нуждата на всеки би трябвало да се установи чрез оценка. Понастоящем усреднената стойност за продължителността на услугата сред тези, които я ползват, е четири часа на ден, каза министърът. Петков каза по повод проектозакона за личната помощ, че той е бил представен в края на миналата седмица, а министерството го получили в началото на настоящата седмица. За вторник е свикано заседание на съвета за интеграция, който министърът председателства. Там ще бъде обсъден този законопроект. Във вторник би трябвало да се проведе дебатът, каза министърът. Той допусна, като се базира и на разговори с омбудсмана и майките, че предложението може да претърпи промени, така че да бъде реалистично и изпълнимо.", "date": "2018.06.16", "title": "Бисер Петков: Оказа се, че е трудно да се оттеглиш от министерския пост"}
{"url": "https://www.blitz.bg/svyat/obichat-da-sa-goli-kratka-istoriya-na-nudizma-v-germaniya_news607390.html", "text": "Твърди се, че германците с по-голяма охота лежат чисто голи на плажа или в сауната, отколкото други народи, пише Deutsche Welle. Защо? Предлагаме ви малко история за нудисткото движение в Германия:Както майка ги е родила     Нудизмът е част от германската култура - така, както и техномузиката или ястията с аспержи. Макар че през последните години сред по-младите популярността на нудисткото движение намалява, в Германия все още има редица плажове със специално отделени места за нудисти.  В Германия все още има редица плажове със специално отделени места за нудисти ThinkStock/Getty Images  В някои германски паркове и спа курорти човек също може да се наслаждава на свободата да се разхожда гол.   Здравословно хоби     В края на XIX век много от германците са били убедени, че е здравословно да се плува без бански. По онова време става модерно хората от индустриалните градове да търсят отмора сред природата. Появява се движението на туристите-нудисти и на хората, които спортуват без дрехи.  В края на XIX век много от германците са били убедени, че е здравословно да се плува без бански ThinkStock/Getty Images  Голи тела на филмовия екран  Оспорваната германска актриса и режисьорка Лени Рифенщал е автор на идеята, че е здравословно човек да ходи из природата гол.  Нейният филм \"Път към силата и красотата\", създаден през 1926 година, е един от най-популярните неми филми на своето време, в който се пропагандира танцуването и къпането без дрехи и бански.  Нудизмът всъщност няма никаква връзка със секса, по-скоро става дума за освобождаването на индивида от социални принуди ThinkStock/Getty Images  Нудизмът и нацистите  Лени Рифенщал по-късно става любимата режисьорка на Хитлер. В нейния филм \"Олимпия\", посветен на Олимпийските игри в Берлин от 1936 година, тя възхвалява атлетичните фигури на арийците.  Първоначално нацистите са против нудисткото движение и го забраняват, но от 1942 година нататък плуването без бански е разрешено - стига да е на по-отдалечени места и по-дискретно.  Нудизмът всъщност няма никаква връзка със секса, по-скоро става дума за освобождаването на индивида от социални принуди ThinkStock/Getty Images  Късче свобода в бившата ГДР  През 1950-те години в ГДР са направени първите опити за утвърждаване на нудизма. През 1970-те той вече е почти масово движение.     Къпането на голо се превръща в една от малкото свободи на хората в тогавашната ГДР. Плажове за нудисти край Балтийско море     По крайбрежието на Балтийско море и днес има редица плажове за нудисти. Но само на германска територия. В съседна Полша любовта на германците към нудизма предизвиква предимно неразбиране и възмущение.  След влизането на Полша в ЕС се стигна дори до някои напрежения в крайграничните селища - именно по този повод.    Духът на нудизма     Нудизмът всъщност няма никаква връзка със секса, по-скоро става дума за освобождаването на индивида от социални принуди. Мюнхен: забрани и нудисти     В Мюнхен, столицата на Бавария, разголването на обществени места е забранено. Някои изключения се допускат само в парка Английска градина и в един отрязък по течението на река Изар, където по традиция се събират нудисти - както личи от снимката, направена в един горещ ден на 2002 година.  Местата за нудисти са обозначени, а хората, които ги посещават, не желаят да стават туристическа атракция.    Берлин: повече голотия, отколкото му се иска на човек     В Берлин нудизмът е доста популярен - включително и поради силната традиция на това движение в бившата ГДР. И днес при разходка из парка човек понякога вижда повече голотия, отколкото му се иска.  Официално нудизмът не е разрешен на обществени места, но бива толериран в някои паркове като Фридрихсхайн или Тиргартен - поне докато не се нарушава спокойствието на останалите. Страст за милиони германци     Когато пада Берлинската стена, Ангела Меркел, която по-късно става канцлерка на Германия, се намирала в сауната, където ходела всеки четвъртък.     В Германия има около 2300 обществени сауни, които ежегодно се посещават от близо 30 милиона души.  Повечето сауни са смесени - т.е. за мъже и жени, но те не бива да се смесват с т.нар. нудистки сауни и клубове, които всъщност са публични домове.  Нудизмът е част от германската култура ThinkStock/Getty Images  Гол из планината  Какво ли е усещането да ходиш гол из планината? Само дано наблизо няма много коприва…     В планината Харц в Източна Германия има 18-километров туристически маршрут, предназначен за нудисти. Той започва от градчето Данкероде и стига до язовира Випертал. ", "date": "2018.06.16", "title": "Обичат да са голи: Кратка история на нудизма в Германия"}
{"url": "https://www.blitz.bg/lyubopitno/kolko-struva-edna-khalba-bira-po-sveta_news607482.html", "text": "Kъдeтo и дa peшитe дa изпиeтe eднa xaлбa биpa - дaли в няĸoe тpaдициoннo зaвeдeниe в Гepмaния или път в лyĸcoзeн xoтeл в Xoнĸoнг, имa peдицa фaĸтopи, фopмиpaщи цeнaтa, ĸoятo щe плaтитe зa пивoтo cи. Eдин oт тяx бeзcпopнo e cтaндapтът нa живoт нa въпpocнoтo мяcтo, нo oщe и дaнъцитe, видът биpa и мecтнитe пpeдпoчитaния ĸъм aлĸoxoлa, пише Мъни бг.Oт гepмaнcĸaтa Dеutѕсhе Ваnk мoгaт дa ви пoмoгнaт в тaзи пocoĸa. Koмпaниятa вcяĸa гoдинa cъcтaвя cпиcъĸ c цeнитe нa eднa xaлбa биpa oт 500 милилитpa пo cвeтa.  Oпpeдeлeнo Oбeдинeнитe apaбcĸи eмиpcтвa, Hopвeгия и Xoнĸoнг нe ca мecтaтa, ĸъдeтo чoвeĸ тpябвa дa пpeĸaлявa c биpaтa. Taм цeнaтa нa eднa xaлбa мoжe дa нaдxвъpли 8 дoлapa или дa дoближи 14 лeвa. Haй-cĸъпoтo мяcтo зa биpa ce oĸaзвa Дyбaй, ĸъдeтo cpeднaтa cтoйнocт нa тoвa ĸoличecтвo дocтигa 12 дoлapa. B Ocлo xaлбaтa излизa мaлĸo пo-изгoднo - 10,30 дoлapa. B Xoнĸoнг и Cингaпyp пъĸ 500 милилитpa пивo ce пpoдaвaт зa cpeднo нaд 8 дoлapa. Cpeд пo-cĸъпитe мecтa зa биpa ca oщe Цюpиx, Hю Йopĸ, Caн Фpaнциcĸo и Πapиж. Oт дpyгa cтpaнa нaй-eвтинo cpeд гoлeмитe гpaдoвe в cвeтa e пивoтo във филипинcĸaтa cтoлицa Maнилa - cpeднo 1,50 дoлapa или oĸoлo 2,50 лeвa. Cъвceм мaлĸo пo-cĸъпa c 10 цeнтa e тo в Πpaгa. Ha cлeдвaщитe мecтa cлeд нeя ca Йoxaнecбypг, Meĸcиĸo, Keйптayн, Bapшaвa и Лиcaбoн, ĸaтo във вcичĸитe тeзи гpaдoвe cтoйнocттa нa биpaтa e пoд 3 дoлapa или пoд 5 лeвa.", "date": "2018.06.16", "title": "Колко струва една халба бира по света?"}
{"url": "https://www.blitz.bg/obshtestvo/10-signala-che-ste-na-avtopilot-i-imate-nuzhda-ot-seriozna-pochivka_news607421.html", "text": "Чувствате ли се безжизнени или отегчени? Сякаш едва съществувате, вместо да живеете пълноценно? Случвало ли ви се е да се зачудите къде отидоха дните, седмиците, месеците и годините? Тази дезориентираност вероятно се дължи на факта, че от известно време живеете на автопилот. Вземате несъзнателни решения, дори автоматични. Не се питате какво искате да работите и как да живеете, пише profit.bg.10 сигнала, че сте на автопилот: 1. От сутринта денят ви се струва повече от ужасен  Събуждате се и настроението ви вече е скапано. Нищо не може да ви накара да бъдете ентусиазирани и вдъхновени. 2. Графикът за деня е предвидим  Можете без нито секунда замисляне да изброите всичките си задачи за деня и дори за месец напред. С кого ще се видите, къде ще отидете, какво ще правите, какво ще ядете ... 3. Правите нещата без да мислите  Предприемате стъпки без да поспрете, за да помислите какво правите всъщност и защо. Вашите решения и действия са станали автоматични. 4. Сякаш не оставяте телефона на мира  Автоматично проверявате телефона си за нови съобщения, уведомления и т.н. 5. Улавяте се в дълбоки размишления  Редовно осъзнавате, че размишлявате какво можехте да направите вместо нещо друго. 6. Изпитвате затруднения да си спомните нещо  Не сте напълно отдадени на ситуацията и не помните как сте осъществили действия като шофиране, хранене, водене на разговор и т.н. 7. Не можете да продължите напред  Продължавате да се срещате с негативни и токсични хора, макар да знаете, че това не е положително за вас. Все така отделяте време за неща, които не ви вдъхновяват. Просто сте свикнали.   8. Не постигате съществен прогрес  Налице е прогрес, но той е незначителен като размери спрямо вашите цели за деня, седмицата, месеца и т.н. 9. Казвате „да“, когато искате да кажете „не“  Често се съгласявате да правите неща, които не искате. Мразите се за тези си решения. 10. Знаете, че може да живеете живота си по-добре  Вярвате, че животът ви може да бъде изпълнен с повече радост, но се чувствате заклещени в настоящата ситуация. Иска ви се да сте поели по друг път, когато е било възможно.  Добрата новина е, че може да изключите автопилота и да тръгнете по нов път. Не отлагайте!", "date": "2018.06.16", "title": "10 сигнала, че сте на автопилот и имате нужда от сериозна почивка"}
{"url": "https://www.blitz.bg/svyat/desetki-krokodili-okupirakha-brega-na-avstraliyska-reka-video_news607537.html", "text": "Десетки соленоводни крокодили окупираха брега на австралийската река Дейли, съобщава ABC News. Уейд Кели, използвал дрон за заснемането на влечугите, твърди, че е преброил най-малко 50 рептила. Според специалисти, заснетите кадри са доказателство за здравето на местната екосистема.Крокодилите излизат на брега по време на отлив, в сухия сезон, за да се стоплят на слънце.  Соленоводният крокодил се смята за един от най-големите хищници на планетата. Мъжките представители достигат до 7 метра дължина, а теглото им – до 2 тона.       Превод: БЛИЦ", "date": "2018.06.16", "title": "Десетки крокодили окупираха брега на австралийска река (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/v-sashch-stariyat-svetski-uaz-izdukha-po-tsena-mertsedes-i-porshe_news607377.html", "text": "На американски търг УАЗ-469 беше продаден на цена от 16.5 хиляди долара (около един милион руски рубли), предаде компанията Mecum, която проведе аукциона. На търг в Индианаполис изложиха класически и редки машини, произведени в САЩ, Европа и Япония. ", "date": "2018.06.16", "title": "В САЩ: Старият съветски УАЗ издуха по цена Мерцедес и Порше"}
{"url": "https://www.blitz.bg/lyubopitno/16-yuni-1913-godina-denyat-na-prestpnoto-bezumie-ili-nachaloto-na-mezhdusyuznicheskata-voyna_news607386.html", "text": "В следващите редове ще ви разкажем за една от най-черните дати в българската история, която според мнозина историци предопределя съдбата на България в следващите близо 30 години. Дата, която безспорно преобръща хода на историята и предизвиква непреодолимото желание на българите да завърнат своите загубени земи, където техните братя са подложени на изключителни репресии от съседните държави. Както може би вече се досещате, тази статия ще бъде посветена на останалия в историята като „Ден на престъпното безумие“ – 16 юни , както и на последвалата през лятото на 1913 година Междусъюзническа война.Преди обаче да се съсредоточим върху военните действия, ще обърнем сериозно внимание на атмосферата и случващото се  на Балканите в края на Балканската война, за да добием по-реална представа за желанията и стремежите на всяка от държавите. Няма да пропуснем да споменем и за някои типични черти от характера на българския политически елит, които също изиграват ключова роля в този така напрегнат момент. Но нека прекъснем този увод и се пренесем 100 години назад във времето, в късната пролет на 1913 година.  Теритоиални промени след войни   Първата балканска война е в историята. Османската империя е разбита и почти изцяло изгонена от Европа. Балканските държави ликуват, като всяка една от тях е разширила значително териториалните си владения вследствие на успешните военни действия и подписания през 1912 година Лондонски мирен договор. Както виждате от картата вляво, България е държавата, която съвсем заслужено получава най-голяма част от загубените от Турция територии. Всички населени места от Мидия на изток до Гевгели на запад попадат в новите българския владения. Това включва важни икономически центрове като Одрин, Лозенград и Сяр,  едни от най-големите Беломорски пристанища – Кавала и Дедеагач.  Тези завоевания несъмнено превръщат България в най-голямата и силна държава на Балканския полуостров, още повече имайки предвид, че всички тези земи са населени основно с българи, което предполага още по-бързата им интеграция в държавата. Гърците и сърбите от своя страна също получават значително разширение и си поделят голяма част от  Македония.    Именно Македония ще се превърна в  ябълката на раздора  за доскорошните съюзници, които, тълкувайки всеки по своему подписаните през 1912 година договори, ще искат да вземат колкото се може по-голяма част от „ябълката“. Опирайки се на българо-сръбския договор отпреди войната, правителството в София настоява да получи от сърбите поне т. нар.  „безспорна“ зона“ и арбитраж от руския император за „спорната“ зона . Освен това българският политически елит има претенции и към Солун и Костур, въпреки че липсват довоенни договорености с Гърция. От една страна, българските искания изглеждат логични с довода, че населението във въпросните територии е преобладаващо българско. От друга страна, твърдението на управниците е, че българската армия е изнесла основната тежест на войната срещу османците, сражавайки се срещу главните им сили по направлението към Цариград, и е дала най-много жертви в сравнение с останалите съюзници. Съвсем друг въпрос е дали българското правителство не е трябвало да изчака някой по-удобен момент в близките години и да се задоволи със спечелването на цяла Беломорска Тракия.  Разбира се, сърбите и гърците имат съвсем друг поглед върху нещата. Виждайки че България ще се превърне във водеща сила на Балканите, съгласно Лондонския мирен договор, двете държави започват да се опитват да променят това. Белград настоява за ревизия на договора си с България, така че да задържи не само „спорната“ зона, но и останалите македонски територии, завзети от войските й, а гърците настояват, че компактни маси от гръцко население попадат под българско владениe спрямо новите териториални граници. Един от главните аргументи на сърбите пък е, че те са изнесли основната тежест на войната в Македония, тъй като българската държава не е спазила уговорката си и вместо 100-хилядна войска е отделила за Вардарския военен театър само Седма рилска дивизия.  Както става ясно от написаното по-горе, всяка една от държавите победителки има свой собствен поглед върху нещата, което в допълнение с недобре оформените договори от 1912 година е отлична предпоставка за избухване на нова война. Мнозина от българските историци отбелязват, че в този решителен момент  политическият елит на България просто не издържа на напрежението . За да се опитаме да разберем по-добре предприетите от тях „безумни“ действия, нека си представим за момент, че сме на тяхно място. За по-малко от една година Българската армия успява да разбие по безапелационен начин турците и да стигне почти до столицата им.  Всички тези военни победи са наградени с Лондонския мирен договор, който превръща България във водеща държава на полуострова. Голяма част от Санстефанския идеал е постигнат – Беломорска Тракия и Странджанско са изцяло в български предели. Единствената частица, която липсва, е Македония. И точно в този момент, след толкова славни победи, българските политици са въодушевени и не успяват да направят трезва преценка на ситуацията. Изпълнението на националния идеал е толкова близо, че те губят търпение и искат да го постигнат още сега, в рамките само на една година. Не се отчитат много важни фактори като  изморената войска , която е на бойното поле от октомври 1912, липсата на подкрепа сред която и да е от другите Балкански държави и възможността гърци, сърби и турци да се обединят срещу общия враг – България. В този решителен момент важна роля изиграва и  личността на Фердинанд, който е един от главните виновници 16 юни да бъде наречен „денят на престъпното безумие“.    Още с възкачването си на българския престол той нееднократно е показвал амбициите си, които често добивали големи мащаби. Може би най-категоричното доказателство за тях е желанието му да влезе в Цариград. Виждайки как през лятото на 1913 година неговата България се е разправила с турците, царят отказва да прояви каквото и да било търпение и решава, че сега е подходящият момент да стори същото със сърбите и гърците. С други думи – всичко или нищо.   И докато българските политици почти виждат изпълнен идеала за национално обединение, то сърбите и гърците вече са се задействали и подготвят антибългарския съюз. Преговори между двете държави има още през януари 1913 година, когато при посещението си в Белград гръцкият министър-председател влиза в преговори със сърбите за общата им граница в Македония. Това е последвано от предварително споразумение за съюз срещу България от 22 април 1913 година, а на 1 май е сключена и военна конвенция между двете страни. Следва договор, с който двете страни си гарантират взаимно териториалните придобивки, както и разработка на общ военен план в случай на война срещу българите, към който се включва и Черна гора. Междувременно румънците също дават сигнали, че биха подкрепили евентуални военни действия срещу София.  Това се дължи на факта, че още от края на 1912 година Румъния настоява българската държава да отстъпи земи в Южна Добруджа като компенсация за териториалното разширение на страната в Тракия. Безумното искане е отхвърлено на няколко пъти от българското правителство, което допълнително нагнетява атмосферата между двете държави. Не помага и намесата на великите сили, които след арбитраж отсъждат Силистра да премине в румънско владение. Това обаче не устройва нито една от двете страни – румънците искат още земи в Южна Добруджа, а българите смятат за недопустимо да предадат града, след като северните им съседи нямат никакво отношение в Балканската война.  Всичко това довежда до там, че на 5 юни Румъния предупреждава, че в случай на война между балканските съюзници ще изпрати войските си срещу България. Излишно е да се споменава, че подобна война е добре дошла за Османската империя, която още не може да се примири, че една от най-силните й крепости – Одрин – е в български предели. Всички тези сигнали обаче са или пренебрегнати, или пропуснати от българския политически елит и така се стига до 16 юни 1913 година, когато цар Фердинанд решава да засили българската позиция на предстоящите преговори, които трябва да разделят окончателно Македония с успешна военна акция. През нощта на 16-ти срещу 17-ти юни монархът заповядва 4-а и 2-а армия да атакуват сръбските и гръцките позиции. Този ден остава в нашата история като „Денят на престъпното безумие“. ХОД НА ВОЕННИТЕ ДЕЙСТВИЯ  Макар публикацията да е насочена към политическата обстановка преди войната и причините, поради които тя избухва, ще разгледаме основните сблъсъци и последствия. В друг обширен пост ще наблегнем по-задълбочено на военните акции. Българската  армия започва настъпление  на фронта между Осоговска планина и Орфанския залив. В науката все още стои въпросът дали тогавашното правителство е било напълно наясно с решението на царя. Тезата, че атаката е предприета без знанието на министър-председателя Данев, е широко застъпена, а твърдящите обратно претендират, че това на практика няма как да се случи. Българска армия започва ударно войната.  Левият бряг на Струма е „изчистен“ от гръцки войски, а завладяването на Гевгели придобива много важно стратегическо значение.  Настъплението на Пета армия на север от Осогово обаче закъснява, а  две български армии (Първа и Трета) на практика бездействат, заради нерешителността на правителството на Данев.  Министър-председателят се опитва да разреши конфликта по дипломатичен път, но вече е прекалено късно.  На бойните полета срещу сърбите нещата са още по-неспокойни. На 18 юни западните ни съседи минават в контранастъпление и нанасят тежък удар по десния фланг на Четвърта армия. Сръбският успех е неутрализиран от победата на лявото българско крило. Втора Българска армия обаче е в кризисна ситуация, тъй като не е добре позиционирана. Гърците се възползват от това и настъпват с голямата си артилерия. На 21 юни позициите са пробити на две места – Лахна и Кукуш.  Четвърта армия успява да се изтегли своевременно към Калиманското плато, но оставя в сръбски ръце Кочани, Щип и др. На 28  юни и румънците се включват във войната съвсем очаквано . Северните ни съседи са подкрепени от Франция, макар българското правителство с всички усилия да се опита да привлече великите сили на своя страна и да предпази речната си граница.  Исканията на Румъния са България да се откаже от Южна Добруджа. Войските им преминават Тутракан-Балчик и се отправят към Шумен и Варна. Съгласно заповед на своето правителство българските погранични части не оказват съпротива, а повечето войски са оттеглени от Северозападна България. При вестта за румънското форсиране на Дунав, „кабинетът Данев“  подава оставка (2 юли). Отчаяният цар Фердинанд няма друг избор освен да се обърне директно към Крал Карол и да обещае, че румънците ще получат каквото искат стига да прекратят действията. На 4 юли новото правителство на Радославов спазва обещанието на монарха. Външният министър Генадиев уведомява, че страната ни дава територията, населена с българи, на румънците. В отговор, съгласно договореност с генералните щабове на Сърбия и Гърция, румънската армия продължава настъплението си през Стара планина – един от най големите грехове на северната ни съседка.  Съвсем скоро ще настъпи заключителният етап от войната. Румънското нахлуване през Дунав заставя кабинета Радославов да търси примирие със сърби и гърци. Съюзниците обаче отказват да преговарят. През това време гърците и сърбите се договарят за общо настъпление към Горна Джумая. Причината врагът да не иска да подпише примирие са договорките, които трите държави са направили дни преди това. Те предварително са разпределили териториите, които ще придобият след войната без съгласуване с никого.   На 4 юли Трета сръбска армия настъпва към Царево село , но е спряна пред Калиманци. Калиманското сражение завършва на 11 юли с победа на българите. Следва и българска победа при Голеш, но опитите на армията ни да настъпи са безуспешни. Изтеглянето на Първа армия в началото на юли позволява на сръбската Тимошка групировка да окупира заедно с румънците цяла Северозападна България без Видин. Така стигаме до  Кресненското сражение, едно от най-ключовите в цялата война . На 10 юли въпреки поканата на румънското правителство за мирна конференция, на която българите откликват, гръцкият крал Константин I не спира настъплението. На 14-15 юли българските и гръцките части се срещат при Кресна. Втора и Четвърта армия, с подкрепата на Западнородопския отряд, нанасят тежко сражение на врага и заплашват с обкръжение. Опитите за пробиване на гърците са безуспешни и бързо променилият мнението си Константин I е принуден да поиска спиране на военните действия. Примирието е договорено в Букурещ и влиза в сила на 18 юли.  Редно е да обърнем и внимание на действията на единствения български враг от предишната война – Османската империя. Турското правителство хитро изчаква развоя на бойните действия между съюзниците до 29 юни.  Тогава то предприема офанзива с флота си, като достига Ахтопол. Ден по-късно и сухопътните войски се включват,  достигайки Булаир и Чаталджа. Галиполската армия прави това до 2 юли, а Чаталджанската се забавя с два дни .  Това, което прави турското правителство, се оказва много спорно и в историята остава като, заявяваме в прав текст, подла постъпка.  Без да обявяват формално война, на 6 юли османците прекосяват граничната линия Мидия-Енос. На същия ден си връщат Люлебургаз, Виса и Бунархисар.  България, която разполага с твърде малко редовни войски в района, се обръща към Великите сили с молба да гарантират спазването на Лондонския договор, но без успех.  Реваншистко настроената турска армия опожарява редица села и прогонва местното население на север. Българското командване започва да прехвърля масово войски в Тракия чак на 20 юли, което се оказва успешно, тъй като турското напредване е преустановено. В началото на август, под натиск от Русия и Великобритания, цариградското правителство изтегля войските си зад старите български граници. Макар късно, ролята на Великите сили се оказва ключова. МИРНИ ДОГОВОРИ И РАВНОСМЕТКА  Мирният договор на България с бившите ѝ съюзници и Румъния е сключен в Букурещ на 28 юли. С договора България отстъпва на Румъния Южна Добруджа. Българо-сръбската граница е прокарана по вододела между Вардар и Струма, а българо-гръцката – по Беласица и Места.  С Цариградския договор България запазва Беломорска Тракия, което е частичен успех . Одрин, Лозенград, Бунархисар и други важни центрове преминават в османска територия. Трудно е да си представим от колко голямо значение за развитието на Югоизточна Европа се оказва Междусъюзническата война. Непосредствено преди нея България се превръща в тотален хегемон, заплашващ хармонията и баланса на полуострова. Уплашените от силна българска държава, сърби и гърци „заразяват“ с намеренията си доскорошните неутрални румънци, както и реваншистко настроените турци. Фаталните грешки на българската власт не бива да бъдат поставяни под съмнение. Неведнъж сме казвали, че България винаги печели войната на фронта, но я губи на политическото и дипломатическото поле. Така се и случва. Хаотичният политически живот в страната, пагубната грешка на цар Фердинанд, както и цялостната криза, настъпила в държавата след края на Балканската война, се оказват ключови за падението, което предстои. Равносметката е отчайваща. След тежките войни и дадените близо 200 000 жертви България увеличава населението си с едва 8%, като тоя наброява 4 800 000 души. За сравнение Сърбия го увеличава с 40%. Макар площта на страната ни да се увеличава от 96 000 кв. км до 112 000, настъпилата демографска, икономическа и политическа криза превръща държавата ни от най-заплашителната след Балканската война до една от най-бедстващите на Балканския полуостров. Сърбия и Гърция излизат от конфликта с почти удвоена площ, а с нищо на практика заслужилата Румъния придобива важни и плодородни територии. България е на прага на Първата световна война, в която отново ще се включи, оставена без избор. Тежките години тепърва предстоят. Макар тях, страната ни за пореден път се изправя на крака в опит да постигне идеала си.  Източник: bulgarianhistory.org", "date": "2018.06.16", "title": "16 юни 1913 година: Денят на престъпното безумие или началото на Междусъюзническата война"}
{"url": "https://www.blitz.bg/intsidenti/pozhari/eto-kakvo-ostana-ot-kolata-koyato-plamna-kato-fakla-na-am-trakiya-snimki_news607460.html", "text": "Късо съединение е причина за пожара, който изпепели спортно Алфа Ромео на АМ „Тракия” преди минути. Колата е изгоряла напълно в рамките на 30 минути, информира \"Флагман\". „Както карах, видях дим на задното огледало и остра миризма на изгоряло. Веднага отбих в аварийната лента, но до тогава вече задната част на автомобила гореше. Пробвах да гася с пожарогасителя, но не свърши никаква работа. За половин час изгоря цялата. Важното е, че сме живи и здрави”, коментира шофьорът на италианския автомобил. Той е направил всичко възможно да обезопаси участъка, слагайки предупредителните триъгълници след опита за гасене.  Припомняме, че около 13 ч., само на 1.5 км от Бургас, изневиделица пламна автомобил. Огънят за малко да засегне и нивата в страни от аутобана.  В момента пламъците са потушени напълно и движението по магистралата е нормализирано.    ", "date": "2018.06.16", "title": "Ето какво остана от колата, която пламна като факла на АМ \"Тракия\" (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/novi-pravila-za-kmpinguvane-palatkite-na-200-300-metra-ot-plazha_news607426.html", "text": "Къде да се къмпунгува и как в България – тази тема беше повдигната на срещата на Борда по туризъм, провел се през седмицата. Министърът на туризма Николина Ангелкова коментира спорната тема. Тя каза, че трябва да се създаде нормативна наредба, която да съдържа всички правила за къмпингуване в България. Тя даде пример с Гърция, където по думите й, регламентът за палатките е много добър, пише \"Флагман\". В Гърция има солени глоби за къмпингуване на забранени места. Всички места за това са посочени, а глоби са отнасяли и десетки българи, които са си опънали палатката, където си поикскат.  Възможност за уредба на къмпингите и къмпингуването имало в Наредбата за категоризация и прекатегоризация.   Там именно можели да се прекатегоризират старите къмпинги, каза Ангелкова.  „Трябва да се създадат условия за къмпингуване в мястото, където това е позволено. Да се изгради необходимата базисна инфраструктура и всеки къмпингуващ да е на 200-30 метра от пясъка”, обясни как вижда правилата министърът на туризма.  Принципното мнение на министър Николина Ангелкова е, че тези, които къмпингуват, не трябва да смятат, че са извън закона и не трябва да бъдат проверявани.  Тя е категорична, че и това лято ще има проверки по къмпингите.  Неведнъж Ангелкова е казвала, че къмпингуващите „свободно” по плажовете, не искат да има регулация” и именно „група хора на прекалено крайни позиции” пречи на узоконяване на този вид туризъм.  Къмпингуващите са попречили и на работната група и тя не е успяла да разработи облекчени регулации за създаването на къмпинги у нас.  Ангелкова дори беше анализирала Закона, според който дейността „къмпингуване” не е сред дейностите, изброени като позволени на морския плаж.  Къмпингарите обаче й отвърнаха, че дейността не е и сред забранените в закона. ", "date": "2018.06.16", "title": "Нови правила за къмпингуване: Палатките на 200-300 метра от плажа?"}
{"url": "https://www.blitz.bg/obshtestvo/ivaylo-kalfin-obyasni-narushavat-li-se-blgarskite-interesi-s-imeto-na-makedoniya_news607513.html", "text": "Не се нарушават българските интереси с името на Македония. В договора, който имаме, пише че страните няма да предявяват териториални претенции. Нашите интереси са изцяло защитени. Виждам притеснение в Гърция, които казват, че Македония е тяхна, коментира пред Канал 3 бившият министър на външните работи Ивайло Калфин. „Несъмнено има руски интереси, свързани с това НАТО да не се разширява, има и сръбски интереси, въобще има геополитически такива и това е интересен регион. Има интереси Македония да не влиза в НАТО и ЕС. 10 години ние не подписахме договор. Тези, които искат да държат нестабилна тази република, ще се опитат да направят всички възможно, че това да не се случи”, категоричен беше той.    „Гърция си решава проблема като пише, че езика, който се говори в Република Македония е славянски. При нас това не променя ситуацията. Както досега, така и напред. Говорим на език, на който се разбираме”, каза още Ивайло Калфин.  „Има предложение на Европейската комисия  Република Македония и Албания да бъдат поканени за начало на  преговори в Европейския съюз. Имаше две страни, в срещата в София, които не бяха съгласни- Франция и Холандия. Такова решение се взима с единодушие. Дали ще решат проблемите, Екатерина Захариева знае по-добре. Ако тези две страни  решат различията си това може да се случи и според мен би било добре.  Това притеснява някои хора, тези, които са против членството им в НАТО”, сподели бившия министър външните работи.  „Пиринска Македония е част от Северната част на региона Македония, но ние нищо не печелим ако влезем в този спор. Никой няма претенции нито към нас, нито към части от нашата територия. На всички желанието е заявено и то е Македония да влезе в НАТО”, каза Калфин.   ", "date": "2018.06.16", "title": "Ивайло Калфин обясни нарушават ли се българските интереси с името на Македония"}
{"url": "https://www.blitz.bg/obshtestvo/vtreshniyat-ministr-progovori-za-vota-na-nedoverie-i-polozhenieto-v-mvr_news607516.html", "text": "Няма да пострада правителството от вота на недоверие. Това ще подсили редиците. Ние много се стараем. Аз ще прочета мотивите на БСП и ще се постарая да поправя грешките си. Ако е справедлив ще мине. Оставката ми се решава от премиера. Това заяви пред Канал 3 министърът на вътрешните работи Валентин Радев. „Дисбаланс не виждам от професионалното ръководство. Аз виждам техните усилия и старание. Опитвам се да намеря правилните хора, които залагат на перспективни неща.  Със сигурност имаме грешки, но въпроса е дали са допустими и дали се движим в добра посока. А тя, считам, че е правилна. За забележките на БСП, могат да дам примери и за тях”, категоричен беше той.    „Ако трябва да говоря с числа, се опитвам да го изпаря с факти. Все ми се ще тенденцията да е по-добра, затова моля всички експерти да следят външните организации какво казват. На състоянието на министерството, ние се справяме прилично. Правителството направи така, че най-важният приоритет да му е образованието. Ако успеем децата от малцинствата да влязат да учат, ще намалим престъпността. Всички сме равни пред закона”, каза още Валентин Радев.  „Случаят с Ботевград и Пелов  е тъжен. Трябваше да бъде предотвратено. Ние сме правили правилни неща, но аз питам защо гражданите не се обаждат на нас. Отговорът е- защото не ни вярват. Излиза, че тях ги е страх повече от един престъпник, отколкото от полицията. Респектът от властта трябва да го има. Ръководството на ОД МВР-София няма да остане на пост. Основно те са виновни за случая. Изказа за брадата на Владимир Пелов беше нелеп. Всички трябва да вършат работата си. Не обичам да освобождавам хора, защото това не е моята задача, но трябва да ги накараме да работят. Очакванията към МВР са големи и техните изисквания са удовлетворени”, сподели вътрешният министър.   ", "date": "2018.06.16", "title": "Вътрешният министър проговори за вота на недоверие и положението в МВР"}
{"url": "https://www.blitz.bg/obshtestvo/intervyu/istinata-za-razstrelite-na-kyulev-i-iliya-pavlov-i-toplata-vrzka-kostov-tsvetan-vasilev-krasimir-stoychev-progovarya-v-ekskluzivno-intervyu-pred-blits-tv_news607191.html", "text": "Известният бизнесмен Красимир Стойчев е създател на \"Мобилтел\". След това е директор на могъщата компания \"Трон\", а в последствие и инициатор на групировката \"Г-13\". Потърсихме г-н Стойчев, за да разберем от първо лице скритата връзка между много от хората, играли ключова роля в обществения живот на България. Някои от тях вече не са сред нас. Г-н Стойчев отговори на всички въпроси на управителя на БЛИЦ Ивайло Крачунов. Бизнесменът за първи път разкрива детайли около отношенията между Иван Костов и Цветан Василев. Разговорът с него е сензационен.- Г-н Стойчев, Вие бяхте основател на групировката Г-13, която продължава да е обект на горещи коментари. Каква беше истинската причина групировката да се разпадне?  - Първо, трудно е да се каже, че това е било групировка в оня смисъл на думата, който обикновено се употребява. Мисля, че това беше едно случайно събиране на хора. Тук майстор на цялото това нещо и идеолог беше Емил Кюлев, който се нуждаеше от някаква по-сериозна легитимация. След вече основаването на това обединение беше ясно, че всички сме коренно различни един от друг и че това не може да просъществува. И то просъществува доста малко време. Беше предимно медийно събитие, отколкото реално събитие. Аз си спомням, че дори в деня на основаването на Г-13 до мен беше небезизвестният великан-журналист Тома Томов, който ми каза това е Major Media Event. Аз му казах, че това няма да просъществува и 1 година. Той ме погледна доста шокирано, но се оказах прав. - Какво почувствахте, г-н Стойчев, когато научихте, че Емил Кюлев е разстрелян на бул. „България“?  - Аз не бях в България, а във Виена. Първият, който ми се обади, до колкото си спомням беше или Кънчо Стойчев или Райчев. Някой от тях двамата и ми каза. Като аз бях напълно шокиран, като за мен Емил Кюлев беше последният човек, който би имал такава съдба, но се оказа че в България по онези времена бе доста странно кой се избира за жертва и кой не. Липсата на сериозно правосъдие и правораздавателна система доведе до тази серия убийства в България. За мен бе голям шок. Емил беше мой близък познат и бях много шокиран.       - Друг представител на Г- 13 бе Илия Павлов. Той също бе прострелян смъртоносно. Как си обяснявате неговата екзекуция?  - Ако си я обяснявах по някакъв логичен начин щях да съм изтичал в прокуратурата и да дам показания. Това, което мога да кажа като моя собствена интерпретация е, че Илия Павлов беше замахнал на много неща едновременно. Една част от тези неща, според мен, са били свързани с международни престъпни структури и една от тях е решила да се разплати, така да го наречем. - Вие също се заговори, че сте бил жертва на бомбен атентат в кооперацията, в която сте живеел. Каква точно е истината години по-късно?  - Водих много разговори с бившия ЦСБОП тога с хората, които разследваха случая. Няма никаква версия, никаква следа, какво е това.     - През 90-те години беше нашумяло името на един много голям банкер – Валентин Моллов. Какво знаете днес за него, вече 20 години след този период?  - Честно казано нищо не знам. Нито съм го чувал, нито съм го виждал. Нямам представа, дано е жив! - За Вас медиите пишеха, че сте били близък приятел с Иван Костов в разцвета на кръга „Олимп“. Какво си спомняте от онези години – края на 90-те години и началото на 2000 г.?  - Иван Костов никога не е имал приятели в онзи смисъл на думата – близки, които безрезервно да стои зад тях и те зад него. В едно интервю беше казал, че единствени приятели са му Емил Кюлев и Краси Стойчев. Аз повече му давах акъл и съвети как да прогресира.  Част от съветите ми той ги изслушваше и това беше някъде до средата на 98-а, може би началото на 99-а година. След което той беше обсебен от хора от специалните служби, които го манипулираха. Той нямаше грам опит в тези неща и започна да слуша съвсем други хора и резултатът е, че се срина на изборите. 2000-та година аз бях на едно посещение при един човек, който стана после министър-председател и на връщане, въпреки че не бях чувал Иван Костов от половин година ние се скарахме с него. Не за пари или не за нещо друго, а за това, че пътят, който е избрал според мен беше грешен.  И се обадих въпреки всичко и не на него, на жена му и казах да знаете, че един човек ще стане министър-председател и вие ще загубите изборите. Защото то беше ясно какво ще се случи. Те ми се изсмяха, но аз се оказах прав. Сега чувам, че Иван Костов имал лаборатория за оценка на рисковете. Каква лаборатория има на мен ми е много странно, защото обикновено да наречеш нещо лаборатория в този план е нещо, което може да го има в Станфордския университет или в Харвард. С какви хора Иван Костов има лаборатория или кой плаща цялата тази лаборатория за мен е напълно непонятно, но да е жив и здрав!  - Говори се, че лабораторията и проектите на Костов са финансирани от Цветан Василев. Смятате ли, че това е възможно?  - Да, защо не. Даже съм чувал, че Костов е бил чест посетител на Цветан Василев. Ако Цветан Василев е решил, че Костов е неговият гуру, не пречи Цветан Василев да плаща на Костов каквито пари прецени за акъла, който му е давал. - Следихте ли вчерашното интервю на банкера-беглец от Белград, което бе излъчено в канала в Youtube?  - Не, чак толкова време за Цветан Василев не бих отделил. Но четох отзиви за това интервю, съвсем откъслечни. Предполагам, че е повтарял същите тези, които и до сега е развивал. - Има ли моралното право този човек да учи на морал българското общество, при положение, че срещу него е повдигнато толкова тежко обвинение?  - Аз не съм гледал интервюто, за да знам той морално поучавал ли е някого, или не. Ако генерално задавате въпроса, ще кажа следното: От една страна първо е очевидно, че всеки е невинен до доказване на обратното. От друга страна в България се приема, че всеки е виновен, до доказване на обратното, поне на невинността им. От трета страна всичко, което се разви около банката в последните години показва, че няма дим без огън, т.е. очевидно там са извършвани сериозни нарушения, които не стигат до някаква по-сериозна съдебна фаза, която би било в интерес и в една и в другата страна, за да се изясни каква е ситуацията.     Тезата на Цветан Василев, че всичко е било наред в банката очевидно не може да бъде вярна. За мен е по-вероятно какво се е развило през годините е, че Цветан Василев с много добри намерения е мислел, че той ще направи могъщи инвестиционни действия и един ден всичко това той ще го изравни, ще се върнат парите на банката и всички ще бъдат по-щастливи и по-богати.  Очевидно е оперирал като инвестиционен фонд. Само че инвестиционен фонд се регулира по друг начин, а не както се регулира една търговска банка. Крайният резултат е налице. Не бих казал, че е в негов интерес да стои в Белград и ако твърди, че е невинен да дойде и да си изчисти името. Интервю на Ивайло КРАЧУНОВ    ", "date": "2018.06.16", "title": "Истината за разстрелите на Кюлев и Илия Павлов и топлата връзка Костов - Цветан Василев! Красимир Стойчев проговаря в ексклузивно интервю пред БЛИЦ TV!"}
{"url": "https://www.blitz.bg/ikonomika/egipet-povishi-tsenite-na-gorivata-s-do-50_news607483.html", "text": "Египет повиши цените на горивата с до 50 процента, съобщават \"Ройтерс\" и \"Фокус\", позовавайки се на министерството на петрола. Повишаването е продиктувано от реформения план на Международния валутен фонд, който предвижда съкращаване на държавните субсидии за някои потребителски продукти. Министърът на петрола на Египет Тарек ел Мола заяви, че повишаването на цените ще помогне на Египет да спести до 50 милиарда египетски паунда (2.8 милиарда долара) от разпределянето на държавните субсидии за бюджетния период 2018-2019.  Повишаването на цените, третото откакто Египет създаде своята валута паунд през ноември 2016 година, се очаква да донесе повече натиск върху египетските потребители, при които има висок ръст на безработица и ценова волатилност. „Повишаването на цените на горивата ще помогне за намаляване на потреблението на петролни продукти с около 5 процента“, заяви Мола. ", "date": "2018.06.16", "title": "Египет повиши цените на горивата с до 50%"}
{"url": "https://www.blitz.bg/ikonomika/kakvo-stava-na-ostrova-bankite-zatvaryat-po-60-klona-na-mesets-vv-velikobritaniya_news607489.html", "text": "Около 60 клона на банки затварят всеки месец в Обединеното кралство. За последните три години са затворени 2 868 клона. Банките твърдят, че губят клиенти заради предлаганите онлайн услуги.Проучване на потребителската група \"Which?\" за периода 2015-2018 година отбелязва, че тенденцията, която се засилва с всяка следваща година, е обезпокоителна и много хора са оставени без подобаващ достъп до банковите услуги. От банките обаче твърдят, че затварят клонове именно защото губят клиенти, тъй като банкирането онлайн става все по-популярно. Най-тревожно е състоянието в Шотландия с Кралската шотландска банка /RBS/. Като цяло най-много клонове през трите години е затворила банката NatWest.  През 2015 година банките подписаха документ, наречен „Достъп до стандарт за банкиране“, който представлява споразумение банките да се консултират с клиентите преди да затворят клон и да ги информират за алтернативни услуги. Експертът от \"Which?\" Гарет Шоу обаче казва, че макар и решението на банките да е продиктувано от чисто комерсиални причини, не може те просто да затръшват вратите си пред клиентите.", "date": "2018.06.16", "title": "Какво става на Острова? Банките затварят по 60 клона на месец във Великобритания"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/dzhip-se-obrna-po-tavan-kray-ptya_news607463.html", "text": "Джип \"Дайхацу\" самокатастрофира край Благоевград. При инцидента няма пострадали, съобщава БГНЕС. Пътният инцидент, при който джипът се е обърнал по таван, е станал към 8 часа тази сутрин на пътя Горно Българчево-Зелен дол.  Джипът, в който пътуват мъж и жена, се движи от Горно Българчево към село Зелен дол. На остър ляв завой джипът със софийска регистрация се отклонява надясно, покачва се по ската, след 15 метра се преобръща по таван. Двамата не са пострадали.   На място има патрул на „Пътна полиция-КАТ”, който изяснява причините за поредното автопроизшествие с преобърнат по таван автомобил.  Припомняме, че в 16.40 часа в петък лек автомобил „Пежо” с благоевградска регистрация излетя от Е-79 при разклона за село Железница и падна по таван в падина край пътя. 20-годишна жена получи травма на крака, а 26-годишна изпадна в нервна криза при вида на съсипания автомобил.  ", "date": "2018.06.16", "title": "Джип се обърна по таван край пътя"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/kola-se-zabi-v-betonovoz-v-plovdiv-snimki_news607485.html", "text": "Лек автомобил се вряза в бетоновоз на кръстовището на ВСИ. Предницата на колата е буквално смачкана.Няма данни за пострадали хора, като има патрул на място, който обработва местопроизшествието, пише  .   След удара не се е стигнало до изтичане на бетон.  Движението е леко затруднено при преминаване към южното платно на бул. „Санкт Петербург“.", "date": "2018.06.16", "title": "Кола се заби в бетоновоз в Пловдив (СНИМКИ)"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/poroi-i-grmotevichni-buri-vrkhletyakha-zapadna-blgariya-video_news607492.html", "text": "Порои и гръмотевични бури в Западна България. Няколко аварийни екипа отводняват мазета и приземни етажи в София, след като над града се изсипа продължителен дъжд, съобщава Нова телевизия.Много хора останаха и без ток. Пороят над столицата причини сериозни наводнения на редица места. Наводнен участък имаше и в района на моста на гара „Искър”, където нивото на водата достигна около 50 см.  Лятната буря заля много градове в западната част на страната. Улици се превърнаха в реки заради запушени шахти, пишат алармират будни граждани.  Кадри на апокалипсиса има от Перник, Дупница, Златица и Карлово.  В областите Монтана, Видин, Враца, Габрово и Ловеч се изляха между 30 и 50 литра на квадратен метър.     Междувременно синоптиците отправят нови предупреждения за опасно време почти над цяла Западна и Северна България.", "date": "2018.06.16", "title": "Порои и гръмотевични бури връхлетяха Западна България (ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/kasapnitsa-na-khemus-tir-i-kola-se-udarikha-na-pt-za-moreto-i-stana-golyama-belya_news607507.html", "text": "Един човек е загинал при катастрофа между лек автомобил и ТИР на АМ „Хемус“. Това съобщава „Фокус“, позовавайки се на говорителя на Областната дирекция на МВР-София Мариола Маркова. Сигналът за ПТП между лек автомобил и ТИР на АМ \"Хемус\" при км 43 в посока Варна е подаден в 16.24 часа. В резултат на произшествието е починал пътник от колата, а шофьорът е транспортиран в лечебно заведение.  На място има полицейски екипи, които регулират движението.   Движението в района на инцидента е временно ограничено. Шофьорите да се движат с повишено внимание и съобразена скорост, предупреждават от АПИ.  ", "date": "2018.06.16", "title": "Касапница на \"Хемус\"! ТИР и кола се удариха на път за морето и стана голяма беля"}
{"url": "https://www.blitz.bg/obshtestvo/dramata-s-izcheznalata-teodora-priklyuchi-s-khepiend_news607519.html", "text": "Полицията намери 13-годишната ученичка Теодора Василева, която изчезна в петък. Това съобщи директорката на СУ \"Емилиян Станев\"-Велико Търново. Тя благодари на всички съдействието и споделянията в социалните мрежи, пише Дарик. \"Драмата с изчезналата Теодора от 7-ми А отива към добър финал - жива и здрава е, става дума за семейни конфликти. Благодаря на учителите Х. Боева, Ц. Недева, Р. Истаткова и всички, които тази нощ не спаха, за да окажат съдействие на майката и полицията. Благодаря и на всички ученици от СУ \"Емилиян Станев\", които помогнаха по един или друг начин да се установи къде е изчезналото дете\", коментира Кина Котларска.     Момичето бе в неизвестност от петък, а сигнал за изчезването официално в полицията е подала майката. Тя е разказала пред органите на реда, че за последно е провела телефонен разговор с дъщеря си около 14.00 ч. вчера. По-късно обаче телефонът й не отговарял. До края на деня не се прибрала и в дома си във Велико Търново.  От полицията посочиха, че за известно време ученичката държала връзка с баба си, но от вчера и тя не знае нищо за своята внучка. ", "date": "2018.06.16", "title": "Драмата с изчезналата Теодора приключи с хепиенд"}
{"url": "https://www.blitz.bg/svyat/krv-na-svetovnoto-piyan-taksidzhiya-kirgizstanets-vrkhletya-tlpa-zapalyankovtsi-kray-kreml-snimkivideo_news607523.html", "text": "Шофьор на такси се вряза в група футболни фенове в центъра на Москва. При инцидента няма загинали. Пострадали са седем души, сред които една жена. Според запознати, сред пометените има граждани на Мексико.  На ранените се оказва медицинска помощ. Състоянието на жената се оценява като средно тежко. Останалите са се разминали с леки травми.   Шофьорът на жълтата кола е задържан и откаран в полицията. Той е гражданин на Киргизстан, роден през 1990 година. По предварителни данни е шофирал пиян. Той  не е успял да овладее колата, качил се е на тротоара и е започнал да гази хората.   Очевидци разказват, че първоначално шофьорът е помел пътен знак, след което се е врязал в хората.  На видео, заснето от камера за видеонаблюдение, се вижда как таксито се качва на тротоара, а шофьорът, вместо да натисне спирачката, натиска газта.  След инцидента водачът опитва да се измъкне от местопроизшествието и се впуска в бяг, но очевидци тръгват по петите му и се опитват да го спрат по всякакви начини.     Превод: БЛИЦ", "date": "2018.06.16", "title": "Кръв на Световното: Пиян таксиджия киргизстанец връхлетя тълпа запалянковци край Кремъл (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/zabelezhite-li-nyakoy-ot-tezi-priznatsi-bdete-nashchrek-zashchoto-domt-vi-se-nablyudava-ot-kradtsi_news607176.html", "text": "Кражбите отдавна са станали незаменима част от ежедневието ни. За да не се превърнат в поредната жертва на грабителите, хората се стараят по всякакъв начин да обезпечат сигурността на своя дом. Някои избират аларми, други се спират на здрави врати със сложни ключалки. Но дори и най-наблюдателните не забелязват, че домът им вече е привлякъл вниманието на крадците. ", "date": "2018.06.16", "title": "Забележите ли някой от тези признаци, бъдете нащрек, защото домът ви се наблюдава от крадци!"}
{"url": "https://www.blitz.bg/obshtestvo/izcheznaliyat-brat-galev-vdiga-palat-na-kdravata-si-lyubovnitsa-snimka_news607437.html", "text": "Беглецът от правосъдието Пламен Галев строи приказен палат на любовницата си Юлияна, пише \"Телеграф\". Градежът се намира в Дупница, на тузарската улица \"Плиска\", в подножието на гора с панорамна гледка към града. \"На първата копка през пролетта Юлето дойде с детето, а с нея беше един доста снажен и пълен господин. В квартала няма съмнение, че това беше Галев. Пуснал си е дълга попска брада, поналял е фигурата, но няма пластични операции, както писаха жълтите вестници\", разказа възрастна жена.   \"Приятелката на Галев наистина дойде на първата копка\", потвърди изпълнителят на обекта строителят Костадин Костадинов, който обаче отрече пред местно издание там да е бил и издирваният от Интерпол Галев.   Юлияна  Според обявлението на строителя къщата ще бъде висока 15 метра, с подземен гараж и басейн на покрива. От там Галевица, както местните наричат всички жени, свързани с братя Галеви, ще се плацика, любувайки се на приказния изглед над града и гората в съседство. Финансирането на градежа пък става чрез офшорка  на Сейшелските острови, където братя Галеви държат милионите си.   Дупничани разказват, че фаталната Юлия е голямата любов на издирвания от правосъдието Пламен Галев. Двамата се загаджили още докато била 15-годишна ученичка, Малко преди това той пратил официалната си съпруга Емилия и двете им деца в Лондон, тъй като се опасявал да не бъдат похитени от конкуренти в бизнеса. Новата му изгора живеела в панелка в жк \"Бистрица\", където доскоро дежуряла 24-часова охрана от бабанки на мутрата.   Припомняме, че Пламен Галев и \"брат му\" Ангел Христов изчезнаха през 2012 година, за да не бъдат вкарани в затвора, където трябваше да лежат 5 години за рекет.  ", "date": "2018.06.16", "title": "Изчезналият брат Галев вдига палат на къдравата си любовница (СНИМКА)"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/kilometrichniyat-koshmar-na-makaza-v-edin-kadbr_news607475.html", "text": "Над 2 часа чакане за влизане в Гърция – това се случва на ГКПП „Маказа“ в съботния следобед. На изход България колоната от чакащи автомобили е 3 км, в широката част на пътното платно тя се раздвоява. Румънци и молдовци пътуват за Гърция след края на учебната година, видимо от присъствието на МПС с български регистрационни номера – за много нашенци лятната почивка също започна от днес, пише 24rodopi.com.  Обработването на документите, което се извършва много бързо от служителите на пункта, става на две гишета, защото заради оживения трафик в посока откъм Гърция за влизане в България също са отворени две трасета. Тук чакането е около час. Много гърци, които традиционно идват в Кирково на съботен пазар, се връщат обратно.    ", "date": "2018.06.16", "title": "Километричният кошмар на \"Маказа\" в един КАДЪР"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/trgovtsite-totalno-iztreshchyakha-samo-vizhte-v-kakvo-se-opitvat-da-prevrnat-detsata-ni-snimka_news607484.html", "text": "Детска раничка с две от най-красивите героини на Дисни – Бел и Пепеляшка, разбуни духовете в мрежата. Кадър на въпросния артикул се появи във фейсбук групата „Видяно в София”. На пръв поглед в чантата няма нищо особено. Единственото смущаващо е надписът, който се мъдри над двете приказни героини, а именно - Happy Boy (щастливо момче).  Напълно нормално е всяка майка да купи на момиченцето си подобна раничка. Но на момченцето си?!?  От снимката не става ясно кой е производителят на въпросния артикул. Фактът, че кадърът е заснет в Стоков базар „Илиянци”, ни кара да предполагаме, че производителят най-вероятно е Китай.  „На нищо ги направихте тези момчета...”, „Раничка за джендърчета” и „Опитват се да ги направят меки от малки”, са само част от коментарите, които заваляха под кадъра.  А някои фейсбук потребители шеговито отбелязват, че „с две дами всеки бой ще е хепи”.    ", "date": "2018.06.16", "title": "Търговците тотално изтрещяха! Само вижте в какво се опитват да превърнат децата ни (СНИМКА)"}
{"url": "https://www.blitz.bg/obshtestvo/posledna-informatsiya-za-sstoyanieto-na-raneniya-pri-aviointsidenta-s-khelikopter-tekhnik_news607472.html", "text": "Раненият борден инженер Алексей Каменов, който се възстановява във ВМА, е в стабилно състояние, но по последната информация, която имаме най-опасна за него остава белодробната травма. Това заяви в \"Събуди се\" бригаден генерал Петьо Мирчев, зам.-командир на ВВС и експерт по вертолетна авиация. \"Той е в съзнание, но все още кислородозависим\", посочи Мирчев.  По думите му две са вероятните причини за инцидента с падналия край Пловдив хеликоптер Ми-17, при който загинаха двама пилоти.  \"Или технически проблем, свързан с опашния винт, или допусната грешка от страна на пилотите. Засега обаче всичко е в сферата на догадките\", каза Мирчев.  Назначената Военна комисия не е приключила своето разследване все още и причините остават неясни, обясни той.  Появиха се съмнение и в изправността на военно-транспортния хеликоптера Ми-17.  \"Тази машина е била ремонтирана. Поддържа се според възможностите ни, защото имаме ограничени ресурси\", обясни Мирчев. „Единствено комисията има достъп до черната кутия в нея и все още нямаме данни какво е показала тя”, поясни ген. Мирчев.  Той допълни още, че армията е една от най-реформираните в държавата и състоянието на авиацията е на санитарния минимум.  Бригаден генерал Петьо Мирчев се съгласи с това, че летателните часове на пилотите са твърде малко.  „Вярно е, че спрямо стандартите на НАТО, България изостава много. Търсим възможност да намалим влиянието на тези рискове”, поясни той.  Военен хеликоптер Ми-17 с трима души екипаж падна снощи около 20.30 часа край Пловдив.На място загинаха двамата пилоти. Третият член на екипажа – бордният инженер, бе настанен в стабилно състояние в УМБАЛ \"Св. Георги\" в Пловдив с фрактури на глезена и на ребрата.  Двамата пилоти, които загинаха при падането на хеликоптер  край Пловдив, бяха повишени в звание посмъртно със заповед на военния министър. Инцидентът стана близо до авиобаза „Крумово” по време на тренировъчен полет.  Полетът е бил тренировъчен, на височина между 30 и 50 м., а задачата е била спасителна акция. Това е бил четвъртият полет на хеликоптера за деня с различни екипажи. Според свидетели машината се завъртяла на 180 градуса и после рязко е паднала, станало е толкова бързо, че пилотите не са успели да съобщят в базата. Хеликоптерът е минал през основен ремонт в \"ТЕРЕМ - Летец\" през 2016 г. Приет е на въоръжение през октомври 1989 г. Никой от предишните екипажи, летели с него същият ден, не е съобщил за технически проблеми. Упражнението е било рутинно. ", "date": "2018.06.16", "title": "Последна информация за състоянието на ранения при авиоинцидента с хеликоптер техник"}
{"url": "https://www.blitz.bg/obshtestvo/glukhonyamata-paraskeva-izchezna-ot-zashchiteno-zhilishche-v-mezdra-vrna-ya-taynstven-avtomobil_news607459.html", "text": "За близо денонощие глухонямо малолетно момиче е изчезнало от защитено жилище в Мездра, а после тихомълком е било върнато в дома. Инцидентът е станал в четвъртък по времето, когато в социалното заведение на дежурство е била новоназначена възпитателка. Липсата на малката Параскева е установена чак когато децата са седнали за обяд и мястото й на масата останало празно. Сигналът за изчезналото дете е бил подаден в полицията, но не е ясно дали е била уведомена Агенцията за закрила на детето, пише BulNews.bg.  Същият ден привечер лек автомобил спрял пред защитеното жилище и момиченцето било оставено в тревните площи.  След намирането на Параскева образуваната полицейска преписка била прекратена. Детето обаче не е било водено в болница за преглед и освидетелствано от медици. По глухонямото сираче няма видими травми.  Свидетели на изчезването на детето липсват, но по думите на съседи, то е върнато в Дома от бивш работник по поддръжката в същото заведение. На този етап мъжът не е издирен и разпитан, тъй като след връщането на Параскева полицейската преписка е прекратена. ", "date": "2018.06.16", "title": "Глухонямата Параскева изчезна от защитено жилище в Мездра, върна я тайнствен автомобил"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/kakvo-pokaza-proverkata-na-vremennite-obekti-na-plazha-v-slnchev-bryag_news607419.html", "text": "Проверката за временните обекти на плажната ивица в Слънчев бряг приключи. Останките от някогашната емблема на Слънчев бряг – ресторант „Фрегата”, се оказаха незаконни, по-точно алеята към тях не е въведена в експлоатация по законоустаноения ред.Метална ограда и паркингът се оказаха без строителни книжа. Те водят към хотела в дюните, за който съдът се прознесе, че е абсолютно законен. Оградата е към два хотела и управителят остана изненадан. „Ние ползваме тези съоръжения вече 17 години и винаги са били съобразени с всички разпоредби”, каза Атанас Георгиев.  Концесионерът на плажа с петте скандални заведения, посочени от вицепремиера Валери Симеонов, също смята, че е изряден. „Концесията е от 2001 г., тези обекти са съществуващи и досега ние нямаме нито едно констатирано нарушение през годините”, подчерта Кирил Спасов, концесионер на плаж „Слънчев бряг – юг”. Преди седмица Валери Симеонов категорично заяви, че са с много нарушения и ще поиска събарянето им. Проверката обаче не го доказва.  „Площта е спазена, ние сме на горна граница на тази квадратура, тоест усвоили сме я цялата и съответно няма нито един квадрат надвишен”, допълни Спасов.  За мястото на стария ресторант „Фрегата”, който е разположен между дюните, се оказа, че има одобрение за строеж преди 10 години, но алеята не е въведена в експлоатация. Тази вечер в курорта ще бъде даден официален старт на сезона с министри и хотелиери. А новото за туристите тази година ще бъде мобилно приложение с всички атракциони и полезна информация за най-големия курорт.", "date": "2018.06.16", "title": "Какво показа проверката на временните обекти на плажа в Слънчев бряг?"}
{"url": "https://www.blitz.bg/obshtestvo/ekskluzivno-v-blits-spas-rusev-s-prvi-komentar-za-situatsiyata-s-avstrietsa-rutenshchayner_news607400.html", "text": "Лавина от слухове около евентуалното привличане на австриеца Вили Рутенщайнер заля публичното пространство. Според някои от информациите, \"сините\" вече са договорили чуждестранния специалист и дори са му предложили космическата месечна заплата от 60 000 лева. БЛИЦ потърси мнението на мажоритарния собственик на \"Левски\" Спас Русев, за да разбере истината от първо лице.  \"Всички информации около Вили Рутенщайнер относно неговото назначаване и възнаграждение са спекулативни. Не е уместно различни информационни източници да публикуват непроверена информация, която не е излязла като официална позиция на клуба\", лаконичен бе г-н Русев пред БЛИЦ. Ивайло КРАЧУНОВ", "date": "2018.06.16", "title": "Ексклузивно в БЛИЦ! Спас Русев с първи коментар за ситуацията с австриеца Рутенщайнер"}
