{"url": "https://www.blitz.bg/svyat/tazi-zima-e-nay-mrachnata-v-nyakoi-chasti-na-evropa_news572727.html", "text": "Северозападна Европа отчита сериозен дефицит на пряка слънчева светлинапрез тази зима заради гъсти облаци и продължително ниско атмосферно налягане от края на ноември, пише Guardian. Тази зима е на път да се превърне в една от най-мрачните, които са регистрирани.\n В Брюксел през декември е имало едва 10 часа и 31 минути пряка слънчева светлина, докато в Лил, Франция, през първата половина на януари едва два часа и 42 минути. \n Кралската метеорологична служба на Белгия обяви декември 2017 г. за \"втория най-мрачен месец от 1887 г.\", когато започват да се правят подобни изследвания. През 1934 г. са регистрирани едва 9 часа и 30 минути слънчева светлина. \n Френският регион О дьо Франс е по-добре със своите 26 часа слънце през декември, но далеч от нормалното ниво от 48 часа за този период. Но метеоролозите във Франция описват като изключение отчетените повече от 2 часа слънчева светлина от 1 до 13 януари в Лил. Средните стойности за януари са 61,4 часа. Предишното дъно е през 1948 г. - 13 часа. \n В град Руан, Нормандия, ситуацията е още по-тежка през първата половинана месеца, тъй като са регистрирани само 2,5 часа слънце в сравнение с нормата от 58,6 часа за месец, докато в Париж се съобщава само за 10 часа - средното ниво за януари е 62,5 часа. \n Дори и в Южна Франция слънчевата светлина е \"изчезнала\". През първата половина на януари в Бордо и Марсилия е имало респективно само 10,3 и 26,9 часа слънчева светлина в сравнение със средните за месеца - 96 и 92,5 часа. \n Френският регионален вестник La Voix du Nord пък пита къде е слънцето и дали не е отвлечено. \n", "date": "2018.01.19", "title": "Тази зима е най-мрачната в някои части на Европа"}
{"url": "https://www.blitz.bg/layfstayl/svetski/novata-kralska-pricheska-na-prints-uilyam-khvrli-vsichki-v-pochuda-snimki_news572659.html", "text": "\n Престолонаследникът на английската корона Уилям подмени визията си. \n \n Съпругът на Кейт Мидълтън подкъси много косата си. \n \n Принцът накрая прие оплешивяването си и самичък ускори процеса, пишат световните медии. \n Уилям се появи с новата си прическа по време на гостуване в детска лечебница в Лондон в четвъртък. \n \n Отстрани косата му е подкъсена, а темето изцяло голо. \n Новата прическа на наследника на короната демонстрира решителност, смята известният коафьор Джо Милс, цитиран от \"Индипендънт\". \n \"От дълго време в медиите се правят коментари за оплешивяването на принца, с постъпката си той показа самоувереност\", коментира експертът. \n \n По думите му с новата си прическа Уилям се чувства по-удобно, а и изглежда страхотно. \n Може би новият вид на принц Уилям ще вдъхнови и други мъже, допуска коафьорът. \n", "date": "2018.01.19", "title": "Новата кралска прическа на принц Уилям хвърли всички в почуда (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/razkrita-e-nay-golyamata-kosmicheska-izmama-prez-poslednite-godini_news572327.html", "text": "Военният експерт Колин Кларк се обърнал към холандския учен Марко Лангбрук, считан в Америка за професионален капацитет по спътници, с молба да отговори какво всъщност е станало по време на последния старт на Falcon 9 и що за „звяр” е космическият апарат Zuma. Поводът са слухове в САЩ, че свръхсекретният спътник, признат за загубен, реално е „жив и здрав”.\nСветовните медии съобщиха, че на 8 януари ракета Falcon 9, стартирала на нос Канаверал, отработила стартовия цикъл нормално, но спътникът Zuma като че ли не можал да се отдели от втората степен и затова трябва да се счита за загубен. Става дума за секретната мисия „1390” на корпорацията Northrop Grumman, чийто възложител е не назована американска правителствена агенция. \n  \nЛангбрук отговорил в блога SatTrackCam категорично, че несполуката с Falcon 9 е измислена. Той дори поместил снимка на пилот на Boeing 747−400, направена над Африка, на която се вижда загадъчна синя спирала високо в небето. Съгласувайки снимката с полета на ракетата-носител на Zuma, е направен извод, че Falcon 9 преди да влезе в атмосферата, е изхвърлила излишното гориво. Това обаче говори, че втората степен е достигнала орбитата и е доставила там „товара” си. \n  \nОткрито е и писмено потвърждение в Центъра за космически операции към Департамента на САЩ, следящ изкуствените обекти в Космоса. \n  \nВсички институции и организации в САЩ, имащи отношение към Космоса, пазят плътно мълчание. Още повече, че се промъкнаха информации за колосален проект на стойност милиарди долара. \n  \nВсъщност за съществуването на Zuma стана известно едва на 13 октомври 2017 г., когато корпорацията Spacex подаде документи за неговия старт във Федералната комисия по свръзки в САЩ. \n  \nИзвестно е още, че Northrop Grumman сключи странен договор с компанията на Spaceх на Илон Маск още през 2015 г. за извеждане на орбита на неизвестен апарат, при това без дата на старта. \n  \nНепосредствено преди старта стана ясно, че свръхсекретният спътник трябва да лети по същата ниска орбита, както и безпилотната совалка Boeing X-37B на височина 136 км, което говори за взаимно свързани стартове. В добавка Националното управление за военнокосмическото разузнаване на САЩ се дистанцира от Zuma. \n  \nМилиардната стойност на проекта говори, че не става дума за обикновен шпионски спътник или за ударен космически изтребител. На ниски орбити обикновено летят разузнавателни спътници. \n  \nХоландският експерт Марко Лангбрук предполага, че Zuma е свръхсекретен радиолокационен спътник, който е способен да обхване цялата повърхност на Земята с изключение на полюсите. Антарктида не представлява интерес за Пентагона, а Арктика е широко обхваната от американски наземни и въздушни радиолокатори. \n  \nСведения за това, че САЩ работят над нова система за глобално позициониране, не свързана с GPS, отдавна се промъкват в медиите. Дори периодично се появяват любопитни публикации за странни истории, когато универсални спътникови трекери (приемопредаватели) за кратко време ловили сигнали на неизвестни навигационни системи. \n  Редакция БЛИЦ  (по публикации в чужди медии) \n \n", "date": "2018.01.19", "title": "Разкрита е най-голямата космическа измама през последните години"}
{"url": "https://www.blitz.bg/svyat/gubernatortstvata-na-khalifata-nabirat-sila-al-kayda-privlicha-teroristi-ot-islyamska-drzhava_news572687.html", "text": "Терористичната групировка \"Ал Кайда\" се опитва да привлече екстремисти от терористичната групировка ДАЕШ (\"Ислямска държава\"), докато \"халифатът\" на ДАЕШ се срива на фона на тежки загуби на мъже, територии и престиж. Кампанията за набиране на членове започна миналото лято, още преди ДАЕШ да загубят последните си крепости, подчертавайки значението, което \"Ал Кайда\" отдаде на заграбването на бойци и ресурси от враговете си, пише Guardian.\n Един такъв опит е бил предприет от екстремистите от \"Ал Кайда\" в Алжир през август. Десетима бойци, които са били част от малкия филиал на ДАЕШ в страната,  смениха клетвата си за вярност след дебати с ислямски учени, верни на \"Ал Кайда\" , съобщават местни източници от силите за сигурност. Втори опит е бил направен в Сирия през септември. \n В района на Сахел в Северна Африка, високопоставени представители на \"Ал Кайда\" се смята, че са се свързали с главатаря на екстремистите, чиито подчинени се смята, че са убили четирима американски войници от специалните части в Нигер през октомври. \n По същото време приближена на \"Ал Кайда\" новинарска агенция в Йемен се  похвали с \"покаянието\" на мнозина бойци на ДАЕШ , които са били  обезкуражени от религиозния подход, поведение и \"злоупотреби\" на техните главатари , и които наскоро са се присъединили към редиците ѝ. В Афганистан група бойци на ДАЕШ в отдалечената, но стратегически важна централна провинция Гор са се влели в редиците на талибаните. \n Такива информации се проучват от западните служби за сигурност, надявайки се да разберат развитието на заплахата, която ДАЕШ представлява през следващите месеци и години. \n Някои анализатори смятат, че сега тя ще използва широката си мрежа от присъдружни групировки и фракции по целия свят, за  да извършва още нападения на Запад и за да запази ролята си на авангард сред екстремистите . \n Клоновете на \"Ал Кайда\" - някога известни \"губернаторства на халифата\" - също могат да предложат сигурно убежище на бойци, бягащи от Ирак и Сирия. \n Лоялността на онези, които преминаха към ДАЕШ от \"Ал Кайда\", както и допълнителните набрани нови членове не от \"Ал Кайда\", са ключов  индикатор за устойчивостта на ДАЕШ , която се развива след проваления опит да изгради нов халифат. \n", "date": "2018.01.19", "title": "Губернатортствата на халифата набират сила: \"Ал Кайда\" привлича терористи от \"Ислямска държава\""}
{"url": "https://www.blitz.bg/svyat/sashch-skochi-na-rusiya-za-khimicheskite-orzhiya_news572690.html", "text": "Постоянната представителка на САЩ в Организацията на обединените нации Ники Хейли разкритикува Русия по отношение на борбата срещу използване на химически оръжия, съобщи Washington Post. По думите на Хейли Кремъл подкопава международните усилия да се сложи край на използването на химически оръжия, жертва на които става цивилното население.\n „Една страна стои на пътя на Съвета за сигурност да изпълни дълга си. Тази страна е Русия“, заяви представителката на Вашингтон. Тя направи препратка към руската подкрепа към режима на Башар Асад в Сирия. Страната е в гражданска война от 2011 година насам. \n През изминалите месеци САЩ и Русия си отправиха взаимни обвинения за използването на химически оръжия в Сирия. Ники Хейли припомни, че през миналата година в Съвета за сигурност на ООН Русия наложи вето на американски проект за разследване на химически атаки в Сирия. \n", "date": "2018.01.19", "title": "САЩ скочи на Русия за химическите оръжия"}
{"url": "https://www.blitz.bg/zdrave/strashna-tragediya-prikazno-krasivata-mis-peru-e-na-smrtno-leglo-lekarite-ne-znayat-kak-da-pomognat_news572528.html", "text": "\n Бившата участничка в конкурса за красота \"Мис Свят\" е на ръба между живота и смъртта, а лекарите не знаят какво ѝ има и как да я лекуват. Сега 27-годишнта приказно красива моделка Валерия Пиаца,  която спечели титлата \"Мис Перу\" през 2016 г., е в болница и състоянието й се влошава, съобщава Mirror. \nТревожната новината за състоянието на Валерия бе обявена от организатора на конкурса за красота Джесика Нютон. \n\"С голяма болка трябва да потвърдя, че Валерия е била хоспитализирана преди няколко дни поради здравословни проблеми. Тя е заобиколена от семейството й и въпреки състоянието ѝ все още се усмихва както преди\", заяви Джесика Нютон \n", "date": "2018.01.19", "title": "Страшна трагедия: Приказно красивата \"Мис Перу\" е на смъртно легло, лекарите не знаят как да ѝ помогнат"}
{"url": "https://www.blitz.bg/svyat/v-1828-teksas-napravikha-prva-ekzekutsiya-za-godinata-eto-koy-be-umrtven-vpreki-voplite-na-advokatite_news572672.html", "text": "В южния американски щат Тексас беше извършена първата екзекуция за 2018 година, съобщи New York Post. Властите умъртвиха мъж, който преди години е убил четири жени. 55-годишният Антъни Алън Шор получи смъртна присъда за едно от убийствата – на 21-годишна жена през 1992 година. В затвора американският гражданин беше убит със смъртоносна инжекция. Той бе обявен за мъртъв в 18:28 часа местно време.\n В последните си думи осъденият каза, че съжалява за това, което е направил. Той посочи, че ако би могъл, щеше да промени миналото. Адвокатите на Шор искаха отмяна на смъртното наказание, защото според тях клиентът е претърпял мозъчни увреждания в началото на своя живот. \n Върховният съд на САЩ отхвърли жалбата на юристите му. През 1992 година полицията разгадава убийството на младата Мария дел Кармен Естрада по ДНК тест. Малка частица от нокътя на убиеца се оказва основното доказателство, с което полицаите намират извършителя. Антъни Шор заяви тогава, че е извършил убийството заради „гласове в главата“ и против волята си. Той призна за убийството на още трима души – момиче на 9 години и две тийнейджърки. Някои от жертвите му са били изнасилени преди убийството. \n За 2017 година в Съединените американски щати бяха изпълнени общо 23 смъртни присъди, седем от които в Тексас – повече от всеки друг щат в страната. През следващите няколко седмици се очаква още трима затворници да бъдат убити в Тексас. \n", "date": "2018.01.19", "title": "В 18.28 Тексас направиха първа екзекуция за годината! Ето кой бе умъртвен, въпреки воплите на адвокатите"}
{"url": "https://www.blitz.bg/svyat/shchetite-ot-buryata-v-germaniya-i-kholandiya-sa-za-blizo-600-mln_news572701.html", "text": "Германски застрахователи са изчислили, че бурята \"Фридерике\" е нанесла щети в европейската държава в размер на 500 милиона евро, съобщава АФП. Германската асоциация на застрахователите обяви, че най-голямата буря в страната за последните повече от 10 г. е нанесла поражения за 500 милиона евро, въпреки че бедствието през 2007 г. струваше на Германия около 2 милиарда евро.\n Отделно холандските застрахователи са установили, че щетите в страната са в размер на 90 милиона евро. \n По последна информация най-малко 12 души са загинали в Западна Европа вследствие на природното бедствие. \n Бурята засегна Холандия, Германия, Белгия и Италия. \n", "date": "2018.01.19", "title": "Щетите от бурята в Германия и Холандия са за близо €600 млн."}
{"url": "https://www.blitz.bg/obshtestvo/bogoyavlenie-v-rprvenetska-boyno-krshchenie-na-mladi-zheni-v-studa-snimki_news572648.html", "text": "\n Група млади жени и мъже възпроизведоха богоявленския ритуал, потапяйки се в река Първенецка напук на минусовите температури навън, съобщава \"Марица\". \nЕнтусиастите за осми път изпълниха ритуала на датата на Богоявление по стар стил. \nНачинаещи получиха „бойно кръщение” с потупване по облечените в бански дупета и с думите: „Сила, здраве и кураж!”. \nРитуалното къпане има за цел духовно и ментално изчистване от негативните изживявания и мисли от изминалата година. \nСпоред тях разболяването е немислимо. Тъкмо напротив – студът активизира защитните сили на тялото и го „рефрешва” за по-добро функциониране. \nРитуалът в река Първенецка традиционно завърши на чаша вино. \n \n", "date": "2018.01.19", "title": "Богоявление в р.Първенецка: Бойно кръщение на млади жени в студа (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/svetski/gaf-emili-ratakovski-oskrbi-zhenite-koito-se-boryat-s-nay-kovarnata-bolest_news572533.html", "text": "\n Моделката Емили Ратаковски оскърби грубо хората, които се борят със сетни сили с рака. Манекенката качи снимка на страницата си в Инстаграм, под която написа:  \n\"Косата е фундаментът на красотата, женствеността и самобитността. Радвам се да съобщя, че станах лице на Kerastase. Да живее хубавата коса!\" \nПостът на Емили предизвика вълна от негативни отзиви, съобщават осведомителните агенции. Потребителите са възмутени, че тя определя като \"фундамент на красотата\" именно косата. Тези думи са оскърбили чувствата на хората. Много коментари гласят, че болните от рак жени не са виновни, че нямат коса, но липсата на прическа не ги прави некрасиви.  \nВълната от недоволство е заставила Емили Ратаковски да смени надписа под снимката си и да напише: \n\"Радвам се да ви съобщя, че станах лице на Kerastase. Да живее добрата коса!\" Превод: БЛИЦ \n", "date": "2018.01.19", "title": "Гаф: Емили Ратаковски оскърби жените, които се борят с най-коварната болест"}
{"url": "https://www.blitz.bg/layfstayl/svetski/goreshcho-v-blits-s-tezi-chisto-goli-snimki-18-luiza-grigorova-pak-ostavi-vsichki-mzhe-bez-dkh_news572582.html", "text": "Актрисата Луиза Григорова подлуди всички мъжки сърца, след като се съблече чисто гола.\nБрюнетката остана дибидюс в сериала по Нова телевизия \"Дървото на живота\". Сцената беше изключително гореща, но не беше свързана с мъжки ласки. \nСекссимволът остана без дрехи, докато се къпеше в тузарската къща на господарите си. Във филма Луиза играе ролята на домашна прислужница, която е изнасилена от един от братята, наследници. В течения на сериала се очаква тя да се влюби в брата на своя насилник. \n \n \n \n \n \n \n", "date": "2018.01.19", "title": "Горещо в БЛИЦ! С тези чисто голи СНИМКИ 18+ Луиза Григорова пак остави всички мъже без дъх"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/dzhena-se-izlozhi-zverski-pevitsata-napravi-ogromna-iztsepka_news572676.html", "text": "Фолк певицата Джена яко се изложи с правопис, навръх Атанасовден. Изпълнителката бърка сериозно членуването на думите, заради което я попиляха в мрежата, пише hotarena.net.\nФолк звездата искаше да честити празника на тримата мъже в живота си–син, свекър и съпруг, които имат имен ден. Дали от вълнение, или по друга причина, тя направи цели три грешки, в които обърка членуването. \nИ въпреки объркването на певицата, празникът не бе помрачен от нито един злобен коментар. Семейство Стоеви се събра на пищна трапеза за празника, а наздравиците за именниците се вдигаха цяла вечер.\n", "date": "2018.01.19", "title": "Джена се изложи зверски, певицата направи огромна изцепка!"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/tisho-se-otrva-ot-veneta-raykova-zapochva-riskovan-biznes-v-zaktano-balkansko-gradche_news572666.html", "text": "Бившият съпруг на Венета Райкова е решил да се захване с нов бизнес след раздялата им. Тихомир Георгиев отваря казино в Годеч, пише \"Телеграф\"\n Ергенът напоследък прекарвал часове в разходки из малкия град, където обикалял в компанията на непознат мъж. Идеята му била да разгледа централната част на Годеч и двамата да решат какво могат да направят, за да изкарват пари. От доста време бизнес партньорите имали мерак да се захванат с нещо общо, но покрай брака на Тишо с Венета той нямал никакво време за странични дейности, твърди „ “. \n Близки техни приятели споделят, че те  искали да отворят игрална зала в центъра, която ще бъде тип казино . Малко след дългата им обиколка Тихомир запалил цигара и с непознатия мъж вперили поглед в голям бял лист, наподобяващ скица на имот или географска карта, която непрекъснато разнасяли със себе си. \n Не се знае със сигурност дали ще успеят да осъществят плана си, но категорично Тишо има нужда от ново начало тази година и да започне на чисто без Венета. В момента двамата са в процес на развод. \n", "date": "2018.01.19", "title": "Тишо се отърва от Венета Райкова, започва рискован бизнес в закътано балканско градче"}
{"url": "https://www.blitz.bg/layfstayl/ne-y-pravi-chest-mariela-nordel-napravi-otvratitelno-priznanie-za-zakhazhaeva-v-kshchata_news572683.html", "text": "Людмила Захажаева, която получи популярност у нас с факта, че е майка на Албена Вулева и с участията си във „ВИП брадър”, страдала от типичното за възрастта й изпускане на урина, твърди доскорошната й съквартирантка Мариела Нордел. Устатата рускиня, която упорито крие годините си и копира едно към едно прическата на Лили Иванова, дори не си правила труда да слага памперс, защото го смятала за унизително, твърди „Таблоид“.\n В миналогодишното шоу на Големия брат обаче нещата излезли извън контрол. За проблема на Захажаева се разбрало по време на мисия, в която част от съквартирантите трябвало да я оставят без козметика и гримове по нареждане на сценаристите. Когато друга участничка се доближила до шкафа, усетила силно присъствие на амоняк във въздуха. Миризмата била толкова остра и неприятна, че на момичето му прилошало и се наложило 3-4 пъти да тараши, за да изпълни поставената задача.  \n Интимният й аромат бил надушен и от другите участници в риалити формата, които се чудели защо Захажаева не взема мерки и не сложи памперс. От тактичност не й правели забележки, макар че словесните й нападки им идвали в повече и често едва удържали темата за „нощното шур” зад зъбите си. След като Захажаева се изказа остро по адрес на Мариела Нордел, готвачката не й остана длъжна и тутакси разпространи злостната клюка. \n", "date": "2018.01.19", "title": "Не й прави чест! Мариела Нордел направи отвратително признание за Захажаева в Къщата"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/uzhas-dori-ne-podozirate-tova-gnusno-neshcho-za-kali_news572698.html", "text": "Най-известната психоложка сред фолкаджийките Кали сама се похвали, че от години не епилира мишниците си, пише „Таблоид“.\n Майката на три деца от трима различни мъже неведнъж е критикувана заради занижената си лична хигиена, но явно не си взима поука. Прехврълилата 40 мадама, противно на високите претенции, които демонстрира, често забравя да  тегли по един бръснач  на ключовите зони от тялото си, като дори се гордее с това. \n Според Кали постоянното обезкосмяване е символ на комплекси за външния вид , а това не подхожда на една изградила си сериозен обществен имидж дама. „Какво си мислите, че Ангела Меркел и Тереза Мей си бръснат мишниците ли?”, контрира критиците си изпълнителката на „4-2-2”. \n", "date": "2018.01.19", "title": "Ужас! Дори не подозирате това гнусно нещо за Кали"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/prvo-v-blits-aleksandra-bogdanska-se-navrya-da-rovi-v-kofa-za-bokluk-nameri-snimki_news572700.html", "text": "Дани Петканов продължи с нестандартните подаръци към своята съпруга и любима Александра. След като той призна, че моделката е била много послушна и реши да й подари пералня за рождения ден.\nТой продължи серията като в четвъртък вечер поднесе на жена си кофа за боклук, каквато им трябвала за дома. Той остави изненадата на Алекс пред вратата и я накара да слезе. \n \n \nЩом видя жълтия предмет тя започна да се радва и писука. Веднага го отвори и набързо си напъха главата вътре. След секунди се показа, а в ръце държеше омекотител, явно бонус подарък към пералнята.\n \nАлекс пък бе с визия на типична домакиня - по халат и с коса вплетена в рокли.\n \n \n \n", "date": "2018.01.19", "title": "Първо в БЛИЦ! Александра Богданска се навря да рови в кофа за боклук, намери... (СНИМКИ)"}
{"url": "https://www.blitz.bg/razvlechenie/tova-koeto-prvo-zabelezhite-na-snimkata-shche-vi-pokazhe-koya-sila-vi-vodi-v-zhivota_news572559.html", "text": "\n Всички хора притежават скрита сила, която може да им донесе страхотни резултати в живота, ако я използват. Смята се, че тази сила се състои от звезден прах, от този конкретен материал, съдържащ се във вселената. Защо не разберете повече за вашата специална сила? Разгледайте следната снимка, но не я гледайте дълго. Това, което първо забележите, ще ви разкрие коя сила ви води през живота. \n \n Ако изберете: \n МЕЧКА - Води ви Сърцето! \n Ако първото нещо, което забелязахте на снимката, е мечката, тогава сърцето ви води във вашите битки. Мечката символизира всички подсъзнателни сили, които никога не могат да бъдат напълно открити. Вашата несъзнателна страна е много силна. Когато вдъхновението ви се събуди, имате много енергия, която може да бъде творческа или разрушителна. Почти никога не можете да управляваш тази енергия и колкото повече се опитвате, толкова по-опасно става. \n Тъй като не можете да контролирате ожесточената си естествена сила, най-добре е да я приемете. Научете как да се издигате и успокоявате чрез медитация и любов. Когато приемете чувствата си, ще можете да постигнете велики неща. \n ПЛАНИНА - Вие се ръководите от вашите мисли! \n Ако първото нещо, което видяхте, е планината, тогава пак трябва да работите върху себе си. Планината е символ на пътя към височините, които са трудни. Отнема много усилия, за да стигнете до върха. Но върха на планината е много самотно място, където има място само за един човек. Вие дълбоко мислите в себе си, че никой не може да ви разбере. Но вярно ли е това? Може да не сте честни с другите и със себе си. Трябва да отворите сърцето си, за да бъдете приети. \n Вероятно сте поставили кариерата си на първо място и сте поставили личния си живот на второ място, така че сърцето ви е нещастно. Уморени сте от всичко това и с всеки изминал ден вашата умора расте. Това не трябва да е така. Балансът е много важен. Всичко, от което се нуждаете, е любов. Алхимиците вярват, че камъкът на мъдростта не е на върха на планината, а в сърцето. Имате чудесна душа, която трябва да бъде оценена, не заради нейните постижения, а заради нея самата. \n ДЪРВЕТА - Вие сте водени от духа! \n Ако първото нещо, което забелязахте, е гората с дървета, тогава вашата несъзнателна страна е ориентирана към социалния живот. Дърветата в гората комуникират помежду си по начини, които не можем да разберем. Корените им са взаимосвързани, изпращат и получават сигнали един от друг, те са информирани за времето и предупреждават за всички опасности. Стъблата говорят и вие трябва да направите същото. Трябва да свържете повече с други. Свържете се със земята. \n Ние всички сме свързани с майката природа. Ако обърнете внимание на това, това ще ви помогне да намерите щастие и радост. Въпреки, че сте били ранени в миналото, не позволявайте това да ви влияе. Намерете повече приятели, излезте, флиртувайте, смейте се, плачете и се наслаждавайте на живота! Време е да изразите всички тези силни емоции, които сте крили. Колкото повече работите, толкова по-силни ставате! \n ЛУНА - Вие се ръководите от мечти! \n Ако първото нещо, което видяхте на снимката, е малката луна и нейните звезди, тогава вероятно не принадлежите на този свят. Имате вълшебната сила, докоснати от призраци и обекти, които не принадлежат на нашето царство. Вие сте част от малкото хора, които са свързани с невидимите сили във Вселената. В сънищата си често ви посещават феи и ангели, които ви съветват. Тези сънища създават вашата съдба. \n", "date": "2018.01.19", "title": "Това, което първо забележите на СНИМКАТА, ще ви покаже коя сила ви води в живота"}
{"url": "https://www.blitz.bg/layfstayl/izvestnite-rozhdenitsi-na-19-yanuari_news572597.html", "text": "\n Днес повод за празнуване и почерпка имат: \n  У нас: Александър Александров (Кривия ), бивш футболист Борислав Цеков , председател на Института за модерна политика Димитър Ковачев-Фънки , музикант, съсобственик на „София Мюзик Ентърпрайзис“ Илияна Цанова , зам.-директор на Европейския фонд за стратегически инвестиции, служебен вицепремиер в правителствата на Райков и Близнашки Йорданка Благоева , световна и олимпийска вицешампионка по лека атлетика. Калина , дъщеря на бившия премиер Симеон Сакскобургготски Петя Силянова , актриса. Видяхме я снощи като участничка в пиесата „Корабът Нощ“ на режисьора Стилиян Петров по текстове на Маргьорит Дюрас Светослав Малинов , политолог, евродепутат Проф. инж. Стоян Братоев , изпълнителен директор на \"Метрополитен\" Д-р Таньо Стефанов , началник отделение по Гръдна хирургия в МБАЛ „Бургасмед“. \n  По света: Александър Бох , бивш автомобилен състезател от германо-български произход, сега бизнесмен, живеещ в град Смолян Алън Стийл , американски писател-фантаст, носител на две награди „Хюго“. У нас са публикувани романите му от серията „Койот“ ( „Койот: Роман за междузвездното изучаване“, „Издигането на Койот: Роман за междузвездната революция“, „Границите на Койот: Роман за междузвездната колонизация“) Бени Файлхабер , американски футболист от австрийски произход, роден в Рио де Жанейро, играещ за Лос Анджелис ФК Генадий Кузмин , украински шахматист и треньор Деймиън Чазел , американски режисьор, сценарист и продуцент, спечелил \"Оскар\" за най-добър режисьор през 2016 г. за музикалната лента \"La La Land\". Той стана най-младият носител на приза в тази категория (тогава само на 32 г.) Романтичният мюзикъл завоюва престижната американска награда \"Златен глобус\" във всички седем категории, за които беше предложен Дженсън Бътън , британски пилот от Формула 1, световен шампион за 2009 г. В началото на тази година бившият пилот на \"Макларън\" стартира нова глава в кариерата си - пусна нов канал в Youtube и ще използва онлайн платформата, за да показва на феновете различните си дейности, най-вече в моторните спортове. Първото видео представя тест с \"Хонда\" NSX GT на \"Сепанг\", Малайзия, с който Бътън ще се състезава в Японския Super GT шампионат тази година Джулиан Барнс , британски писател. През 2012 г. получава награда \"Ман Букър\" за преведения на български роман \"Предчувствие за край\". Други познати  у нас негови творби са „Папагалът на Флобер“, „История на света в 10 1/2 глави“, „Бодливо свинче“, „Артър и Джордж“, сборниците с разкази „Лимони на масата“ и „Пулс“ Доли Партън , американска певица, композиторка и киноактриса, една от големите звезди на кънтримузиката през 70-те години, която не спира да работи и днес. Вчера (18.01.2018) в Контактмюзик бе публикувана новината, че 71-годишната легенда е носител на два световни рекорда на Гинес  - като жената с най-много хитове в класацията на Billboard Hot Country Songs - общо 107 и има песни в Топ 20 хит в същата класация в продължение на шест десетилетия, като се започне с пробива й \"Something Fishy\" от 1967 г. Елиът Уорд , английски футболист, играл във Висшата лига за Уест Хям Юнайтед и Норич Сити, а сега е защитник в тима на Блекбърн Роувърс Исмаел Бланко , аржентински футболист, в момента нападател на Атлетико Тукуман Клаудио Маркизио , италиански футболист, халф на Ювентус, в момента контузен и ще е извън строя 30-40 дни Марша Томасън , британска актриса, позната с ролите си на Неса Холт в сериала „Лас Вегас“ и Наоми Дорит в „Изгубени“. Петра Мартич , хърватска тенисистка. Като участничка в Откритото първенство на Австралия на връх рождения си ден днес победи тайландката Луксика Кумкум Предраг Миятович , един от най-добрите футболисти на Черна гора през 90-те,  бивш спортен директор на Реал Мадрид Род Евънс , английски рокпевец, първият вокалист на \"Дийп Пърпъл\" (1968 - 1969 г., заменен от Иън Гилън) Саймън Ратъл ,  Simon Rattle  английски диригент, музикален директор на Лондонския симфоничен оркестър Синди Шърман , американска фотографка и режисьорка. Класацията на Артнет на най-скъпите живи художнички я поставя на второ място (след японката Яйой Кусама), с най-скъпо произведение - 6,7 милиона долара и 17 нейни работи, продадени за суми, надвишаващи милион долара Стефан Едберг , бивш шведски тенисист, общо 72 седмици световен номер едно по време на кариерата си. Връзката му с тениса се ограничава до ръководената заедно с Магнус Ларсон академия Ready Play, която е базирана във Векшьо. Основно се занимава с управление на активи Хавиер Камара , испански актьор, станал известен с ролята си във филма на Педро Алмодовар „Говори с нея“ и телевизионния сериал „7 живота“ \n \n", "date": "2018.01.19", "title": "Известните рожденици на 19 януари"}
{"url": "https://www.blitz.bg/layfstayl/vkusotii/retseptata-za-nay-vkusniya-sladkish-na-sveta_news572615.html", "text": "\n НЕОБХОДИМИ ПРОДУКТИ: \n4 яйца \n1 ч.ч захар \n1 ч.ч брашно за кекс с набухвател \n1 ч.ч фурми – нарязани на дребно \n  НАЧИН НА ПРИГОТВЯНЕ: \nПочистваме фурмите от костилките и ги нарязваме на дребно. Разбиваме яйцата със захарта продължително до пухкав крем. Добавяме постепенно брашното, което преди това сме пресели и объркваме добре. Почистените фурми слагаме вътре. Объркваме внимателно. \nНамазваме тава с олио и посипваме с брашно. Изливаме кашата и заглаждаме. Слагаме тавата в фурната и печем на 160 градуса до суха клечка.\n", "date": "2018.01.19", "title": "Рецептата за най-вкусния сладкиш на света"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/predlagat-25-000-evro-na-mis-silikon-viktoriya-petrova-da-snima-porno_news572628.html", "text": "\n Миската Виктория Петрова е получила неустоима оферта да се снима във филми за възрастни. Предложението е дошло от „мениджър“ Александра Кироваq изпратено в страницата на моделката във фейсбук, пише hotarena.net \nТя предлага на силиконката да участва в порно филми, които се снимат в Гърция, а ще се излъчват в САЩ и Канада, като: \n„Между 20-25 000 евро е заплащането, все пак ще зависи от условията, които ще се уговорят“,пише т.нар. Александра. Виктория сподели предложението на стената си в социалните мрежи и написа: „Такава оферта не е за изпускане“. \nОт коментарите става ясно, че въпросната \"мениджърка\" е поредният смахнат анонимен психар, който вилнее из мрежата. „Тая или тоя ми пише на всички профили от 6-7 години“, пише друга миска, която също е получила това неустоимо предложение.\n", "date": "2018.01.19", "title": "Предлагат 25 000 евро на Мис Силикон Виктория Петрова да снима порно"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/taynata-na-mis-blgariya-magi-vlchanova-izleze-nayave-eto-kakva-drama-se-sluchva-s-braka-y_news572618.html", "text": "\n Мис България 2000 Магдалина Вълчанова, която къса нервите на зрителите и останалите участници в „Черешката на тортата” по Нова телевизия с претенциите си, се е развела тайно, пише HotArena. \nКрасавицата от Благоевград тихомълком е разтрогнала брака си със съпруга си Румен Георгиев в края на миналата година. Тъй като снимките на кулинарното предаване били през октомври, миската изпаднала в нелепата ситуация да обяснява на най-близките си приятели защо говори за мъжа си, без да уточнява, че са разведени. \nСлед 10-годишно съжителство, от които 6 преминали в граждански брак, Магдалина и Румен решили да сложат край на брака си. \nТъй като за разлика от сватбата им, разводът им преминал без излишни драми, дори най-близките приятели на миската били изненадани от разпада на семейството й. Вълчанова и Георгиев се ожениха на пищна церемония на 3 юли 2011 г. и се врекоха във вечна вярност в църквата „Св. София”. Сватбеният купон продължи в съседна Гърция. Двамата живееха под един покрив от 2007 г., година преди да се роди първородният им син Румен. По-малкият им наследник Андрей се появи преди 4 години. \nМиналата година бе доста трудна за бизнесмена. Той бе освободен като шеф на застрахователното дружество, което ръководеше години наред. Слуховете гласяха, че са регистрирани гигантски злоупотреби, но така или иначе нищо не бе доказано и всичко остана в графата „градска мълва”. Покрай проблемите в работата, Георгиев обтегнал и взаимоотношенията със съпругата си и двамата взели решение да се разделят.\n", "date": "2018.01.19", "title": "Тайната на Мис България Маги Вълчанова излезе наяве! Ето каква драма се случва с брака й"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/dshcheryata-na-zueka-go-razplaka-eto-s-kakvo-devina-trogna-do-slzi-bashcha-si_news572637.html", "text": "\n Актьорът Bacил Bacилeв – Зyeĸa нaй-пocлe ce paзбиpa c пъpвopoднoтo cи дeтe. Тв вoдeщият дoживя дa пpeгъpнe oтнoвo дъщepя cи. \nЗyeĸa e пoлyчил пpoшĸaтa нa млaдaтa Дeвинa, paзĸpивaт зaпoзнaти. Дeвoйĸaтa caмa ce e oбaдилa нa бaщa cи, зa дa ce видят. Дълги гoдини тя нe иcĸaшe дa пoглeждa тaтĸo cи, тъй ĸaтo мy бeшe oбидeнa, чe зapязa мaйĸa й, зa дa нaпpaви нoвo ceмeйcтвo c Aни Bичeвa. Явнo oбaчe мoмичeтo e пopacнaлo и e ocъзнaлo, чe e пo-дoбpe дa имa бaщa дo ceбe cи.\n Дeвинa пpeживя мнoгo тeжĸo paзвoдa нa Зyeĸa c Hинa Димитpoвa. Tя бeшe в пyбepтeтa, ĸoгaтo aĸтьopът зapязa мaйĸa й, ĸoeтo ce oĸaзa дocтa тpyднo зa пpeoдoлявaнe. Дeвoйĸaтa изoбщo нe жeлaeшe дa ce cpeщa c бaщa cи. Tя дopи нe иcĸaшe дa гo ĸaни нa aбитypиeнтcĸия cи бaл тaзи гoдинa, нo нaй-вepoятнo тoй щe бъдe тaм пpeз мaй. \nBoдeщият нa „Kaтo двe ĸaпĸи вoдa“ oбaчe пpeз цялoтo тoвa вpeмe нe cпиpaшe дa плaщa издpъжĸa и дopи дa я нaдвишaвa. Toй ce дoĸaзa ĸaтo любящ poдитeл, въпpeĸи oтнoшeниeтo нa щepĸa мy ĸъм нeгo. Toвa явнo нaй-пocлe e билo oцeнeнo oт Дeвинa. \nTя вeчe ce paзбиpa c бaщa cи и двaмaтa oтнoвo пoддъpжaт ĸoнтaĸт. Mлaдaтa чapoвницa дaжe нe ce бeшe зaпoзнaлa cъc cвoя пoлyбpaт. Beчe oбaчe гo e cтopилa и ce oчaĸвa зaнaпpeд дa пoддъpжa вpъзĸa c нeгo и дa бъдe нeгoвaтa ĸaĸa във вcяĸo eднo oтнoшeниe. \n He e яcнo ĸaĸвo e пpoвoĸиpaлo тaзи пpoмянa y Дeвинa, нo e paдocтнo, чe Зyeĸa нaй-нaĸpaя мoжe дa cи oтдъxнe. Дългo вpeмe тoй cтpaдaшe, чe дъщepя мy нe жeлae дa гo пoглeднe, aлa вeчe e дpyгo.  \n", "date": "2018.01.19", "title": "Дъщерята на Зуека го разплака, ето с какво Девина трогна до сълзи баща си"}
{"url": "https://www.blitz.bg/svyat/vsichki-ochakvat-svatbata-na-dzhenifr-anistn-i-brad-pit_news572573.html", "text": "Чуждестранни журналисти чакат сватбата на Брад Пит и Дженифър Анистън. Това съобщи InTouch.\nСлед раздялата с Анджелина Джоли холивудският актьор няколко пъти се показа пред обществото с бившата си съпруга - актрисата Дженифър Анистън. След това папараците са сигурни, че двойката е подновила връзката си и може отново да има сватба. \nТяхната бурна раздяла бе масово обсъждана през 2005 г., приятелите им бяха сигурни, че ще се съберат отново. \nСлед заснемането на снимката \"Господин и госпожа Смит\", Пит започна да се среща с Джоли. \n\"Ако звездите се сближат, Брад и Джен могат да се оженят отново\", каза източникът. \nАктрисата Дженифър Анистън през 2011 г. се ожени за актьора Джъстин Терукс. Превод: БЛИЦ \n", "date": "2018.01.19", "title": "Всички очакват сватбата на Дженифър Анистън и Брад Пит"}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/lyubov-ot-koyato-nyama-vrshchane-nazad-nikoy-mzh-ne-mozhe-da-zabravi-tazi-zodiya_news572562.html", "text": "\n \"Признавам, страхувах се да я обичам. Не само да я обичам, но и да ме обича. Тя е тайна. Тя носи нещо, което никой преди не е разбрал и се страхувам, че няма да успея, както всички останали. Тя е океан и аз съм момче, което обича вълните, но се страхува да плува. \" - Кристофър Поинтерекстер. \n Тези думи напълно описват любовта към тази зодия, от която няма връщане назад. Дори ако пътищата ви са отделени, тя винаги ще бъде тук и няма да можете да я отстраните от мислите си. Ще почувствате присъствието на тази зодия като горещото слънце на голата кожа, като дъжд на миглите и миризмата на първия сняг, който покрива безплодната земя.  \n Това е най-романтичният знак - Риби! Рибите объркват и в същото време плашат. Те са горчиво сладки, защото толкова, колкото любовта им може да ви напие, тя може и да ви отрови. Независимо колко трудно е да обичаш Риби, е почти невъзможно да останеш безразличен. \n Емоциите на тази зодия лесно се виждат в очите им. С едно мигане те могат да покажат любовта си на любимия и той ще се загуби в очите им, които отразяват недосегаемата душа на Рибата. \n Рибите имат стари души. Те носят в сърцето си познанието за хиляди звезди и разбират партньорите си на съвсем различно ниво. \nПредставителите на тази зодия могат да ви разберат, без да давате обяснение. Те ще ви приемат безусловно и всяка друга любов действа безсмислено в сравнение с техните. Рибите не могат да обичат наполовина, те напълно отварят сърцата си.\n Рибите са като дългоочакван спокоен сън, който техните партньори никога не са мислели, че ще имат. Рибите имат срамежлива усмивка и даряват съблазнителни целувки. Те са романтични и искат да мечтаят. Не е трудно да навлязат в света на фантазиите, които не само създават, но и живеят през повечето време. \n Всичко, което правят Рибите, действа като магия. \n", "date": "2018.01.19", "title": "Любов, от която няма връщане назад: Никой мъж не може да забрави тази зодия"}
