{"url": "https://www.blitz.bg/obshtestvo/stolitsa/samo-v-blits-tsyalata-mrezha-plache-zaradi-tazi-snimka-na-mzh-napravena-v-stolichen-park_news644632.html", "text": "Мъж с цигулка в ръка умили мрежата. Снимка, запечатала самотния музикант в един от парковете на нощна София, се появи във Фейсбук и стана повод за бурни дискусии и коментари.  „Самотен цигулар в замръзналата -2С софийска нощ”, пише авторът на сърцераздирателния кадър.  И докато едни не спират да съжаляват човека, принуден да излезе на студа, за да изкара някой лев, други бързат да го разобличат. Бил от „ онези цигулари с уредба от която свири цигулка в калъфа. По принцип не са за жалене. Познавам трима и казват, че с по-малко от 50-60 лева не си тръгват. А тези покрай НДК и градинката на Народния и на Заимов и с повече”.  Трети пък споделят свои истории, в които главни герои отново са музиканти, които си изкарват хляба по същия начин.    Дали мъжът с цигулката е излязъл навън по принуда, или просто му харесва да свири за хората, както предполагат някои фейсбук потребители – може само той да каже. „Колко трябва да се нуждаеш от едно левче, за да свириш в празния парк на -2 градуса. Тъжна е нашата България...”, пише в коментара си млада дама, която в момента живее зад граница.      ", "date": "2018.12.09", "title": "Само в БЛИЦ! Цялата мрежа плаче заради тази СНИМКА на мъж, направена в столичен парк"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/plen-absurd-ivaylo-zamina-za-shchatite-a-kogato-se-pribra-u-doma-zavari-kolata-si_news644751.html", "text": "Куриозен случай в центъра на София. Колата на съсед се оказа зазидана във вътрешния двор на кооперацията.   Преди три години Ивайло Диманов отишъл на турне в Америка. Когато се върнал обаче, с изненада установил, че колата му трайно е зазидана в двора на блока. И няма откъде да я извади, съобщава bTV.  „Тази кола е на майка ми, тя се води инвалид, щеше да им даде ключовете да я изкарат”, каза Ивайло Диманов.    Никой обаче не им казал нищо, категоричен е потърпевшият. Казва, че се обърнал към различни институции, но напразно.  Автомобилът е зазидан във вътрешния двор вече три години. Според собственика му той е напълно изгнил и неизползваем така или иначе.  От общината обясниха, че при тях жалби от собственика не са постъпвали, а проходът към вътрешния двор е бил реституиран и затова е бил зазидан. „През 2002 г. с решение на Софийския градски съд е възстановен проходът, който съдът казва, че незаконно е бил преустроен от магазин 6 в проход”, обясни арх. Влади Калинов от дирекция „Общински строителен контрол”.  И още – че собственикът Ивайло Диманов и неговата майка са били уведомени, но не са пожелали да преместят зазидания автомобил. Засега колата остава арестувана вътре. ", "date": "2018.12.09", "title": "Пълен абсурд! Ивайло замина за Щатите, а когато се прибра у дома, завари колата си..."}
{"url": "https://www.blitz.bg/obshtestvo/domuschiev-prizova-dans-da-razsledva-spekulata-s-toka-vsyako-edno-pravitelstvo-bi-svikalo-sveta-za-natsionalna-sigurnost_news644754.html", "text": "Не съм представител само на едрия капитал. В КРИБ членуват над 12 хиляди фирми. Много хора искат да ме изкарат олигарх и да неглижират това, което правя. За това държа да отбележа, че покриваме всички сектори. В България всеки обича да говори, особено политиците и всеки казва \"Дайте да дадем\", но никой не предлага конкретни решения, които да обсъдим с бизнеса и хората. Това каза бизнесменът Кирил Домусчиев в предаването \"Беновска пита\" по Канал 3.\"Не съм гледал президента Радев. Рядко чета и кой какво е казал. Всеки говори за някакви утопии и и никой не се замисля как и от къде ще дойдат решенията и парите. Понякога решенията звучат разумно, но в крайна сметка всичко опира до момента, когато си на власт, да имаш куража да свършиш нещо. В повечето случаи не виждаме реформа. Тия приказки са политически приказки, на които сме свикнали\", обясни Домусчиев.   Попитан от Беновска какво мисли за упреците на президента Румен Радев, който твърди, че парламентът приема закони, от които той би имал интерес, той каза: \"Нямам интерес в тази поправка, въпреки че ми я преписаха. Нямам акт, който трбява да ми се опростява. Нито за 50 милиона, нито за 2 милиона. Това са приказки, които се тиражират. Напоследък чета как политици коментират и по-големи цифри, но нямам актове, които трябва да платя аз или фирмата ми. Данъчните служби могат да потвърдят това. Това са празни приказки.\"  Бизнесменът смята, че Бюджет 2019 е най-добрия до момента, заради малкия външен дълг.  \"Това говори добре за правителството и индустрията. Всичко е в основата на това да има ръст на потреблението и добро заплащане. Те са водещи фактори за ръста на БВП и причината да нямаме нови заеми. Приходите в частния сектор ще продължават да растат. Има недостиг на кадри, за това специалистите ще бъдат все по-ценни и ще получават по-щедри възнаграждения. Всеки, който не е доволен от професията и образованието си може да се преквалифицира и да работи нещо, което му харесва повече\", каза още Домусчиев.   Той коментира и високите цени на тока, прогнозирайки, че това ще завърши зле за много хора в България:  \"Не се казвам Пламен Димитров, не мога да изляза на улицата и да протестирам за цената на тока, това не е работата на работодателските организации да протестираме. Тук не става въпрос за времеви хоризонт - факт е колко предприятия спряха работа заради поскъпването на тока. Всяко едно правителство би свикало съвет за национална сигурност, би свикало ДАНС, да се направи разследване и тези хора, които предизвикаха тази спекула и да ги вкарат в затвора. Много хора ще спрат или ограничат инвестиционните си намерения. \"  Кирил Домусчиев коментира и евентуални предсрочни избори:  \"Въпросът е и на политическа воля. Това е сериозен проблем за България, кой каквито изводи да си прави, да се надявам да не съм лош пророк. Нали разбирате лятото, ако на населението му вдигнете тока с 30-40 лева, а горе долу това се очаква, как биха реагирали хората, а през това време като се вдига цената на стоки и услуги, какво? А индустрията няма как да вдигне заплатите, защото няма откъде да ги вземе тези пари.   Не прогнозирам предсрочни избори, защото това не ми е работата. Лично като бизнес нашата позиция винаги е била, независимо какво е правителство или програма, предсрочните избори не са решение. Докато временни правителства винаги са ни водели до лошо.   При всички положения не само КРИБ, но и другите работодателски организации, ще поискат среща с премиера Бойко Борисов, тъй като проблемът с цената на тока не се решава. Факт е, че вече две седмици цената на електроенергия не пада, а расте. Знаете ли колко заводи спряха работа, някой вълнува ли се, че тези хора ще останат на улицата.\" ", "date": "2018.12.09", "title": "Домусчиев призова ДАНС да разследва спекулата с тока: Всяко едно правителство би свикало Съвета за национална сигурност"}
{"url": "https://www.blitz.bg/politika/tsveta-karayancheva-pokani-rumen-radev-na-kafe-v-parlamenta-za-da-mu-pokazhe-kak-raboti_news644757.html", "text": "Аз съм си Цвета от Кърджали. Първият човек от държавата съм само по Конституция. Хората до мен не намират разлика в това, че съм председател на парламента. Радвам се, че имам хора при които се връщам всяка седмица, казваме си къде сме сгрешили какво трябва да направим напред, няма да се главозамаям, каза в предаването „Беновска пита” по Канал 3, председателят на НС, Цвета Караянчева.Аз нямах честта да гледам интервюто на Радев, но от това което четох, не съм чула нещо ново. Бих искала да чуя неговото мнение, а не заучени мисли. За мен е важно какво казва моя Президент. Мислех, че ще успее да бъде президент на всички граждани, но до момента виждаме, че той е такъв само за избирателите на БСП. Той нищо ново не каза на това интервю, не влезе в диалог с нас. Той отказа среща на Бойко Борисов, но прие среща за „Визия за България”- това е много странно. Негов избор е дали да идва в НС, той винаги има място там. Тези изявления, които прави по медиите, може спокойно да ги направи от трибуната, ако има желание, категорична беше тя.  Идвало ми е на ум да го поканя в парламента, да дойде, за да му разкажа как работи и да му покажа какво точно правят народните представители, за да аргументираме всички предложения и закони, защото когато налага вето на даден закон, не съм убедена, че той е наясно по някои теми. Темата за данъците на старите коли и обезщетенията на близките на жертвите, тогава се видяхме на конституционен съд, го посъветвах да избере Стоянова, защото цената на застраховката, ще се вдигне.  Имам намерение да поканя Румен Радев на кафе в парламента, за да му разкажа какво точно се случва в този парламент, който той доста често напада и говори за рейтинга му, каза още Караянчева. Обидно е някак си как президента излиза, хвърля в пространството някакви твърдения и излиза, след което няма на кого да отговориш. Ако дойде искам да присъства без Иво Христов- човекът, който му пише отговорите , заяви председателят на НС.  ", "date": "2018.12.09", "title": "Цвета Караянчева покани Румен Радев на кафе в парламента, за да му покаже как работи"}
{"url": "https://www.blitz.bg/obshtestvo/tumba-izgladneli-tsiganeta-chevrsto-zadignakha-narch-ss-sudzhutsi-video_news644748.html", "text": "Читатели на \"Флагман\" изпратиха видео, на което карнобатски ромчета задигат цял наръч със суджуци. Четири момчета на видима възраст 10-12 години много чевръсто си помагат, за да може едно от тях да се прехвърли и да вземе съхнещата луканка.Първият опит обаче не е толкова успешен. Момченцето гепи пръчка, на която има само един суджук. Заради това следва нов опит – с вече открадната пръчка, сговорно и много бързо децата се пресягат да вземат по-голямата плячка – наръч с поне 15 натурални карнобатски луканки.  Щом го прибират от убежището си веднага изкача пето момче, което взема един от падналите суджуци и тръгват в неизвестна посока. , надяват се карнобатлии.  Други пък са категорични: Родителите нищо няма да им направят, ще се радват на наденицата повече от децата.    ", "date": "2018.12.09", "title": "Тумба изгладнели циганета чевръсто задигнаха наръч със суджуци (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/ninova-politsiyata-e-upotrebila-sila-sreshchu-protestirashchi-zheni-v-kresna-snimka_news644765.html", "text": "Лидерът на БСП Корнелия Нинова заяви, че полицията е употребила сила срещу протестиращи жени днес и те са били блъскани. Нинова разговаряла за това с кмета на Кресна Николай Георгиев. Днес на митинга там срещу стандарта на живот в България се стигна до напрежение и блокиране на главния път Е-79.Жандармерия разпръсна събралите се, за да освободи движението.  \"Току-що разговарях с кмета на Кресна Николай Георгиев, който за втори път застава до протестиращите жители на общината. Разбрах, че днес срещу жени, излезли да изразят свободно мнението си, от полицията е употребена сила и те са били блъскани. Масово в Благоевград се съставят актове на хората. Властта се крепи с репресии\", сподели соцлидерката на стената си във Facebook.   \"Миналата седмица бях информирана, че на полицаите е казвано, че ако не спрат протестиращите, ще бъдат уволнени. Борисов, авторитарната власт и полицейщината не могат да спрат гнева и справедливите искания. Всеки може да изразява волята си свободно в свободна и правова държава\", допълни тя. ", "date": "2018.12.09", "title": "Нинова: Полицията е употребила сила срещу протестиращи жени в Кресна! (СНИМКА)"}
{"url": "https://www.blitz.bg/obshtestvo/koshlukov-s-kultov-status-za-blgarite-popilya-vsichki_news644767.html", "text": "Програмният директор на БНТ Емил Кошлуков в сряда качи култов статус за държавата. В него той обясни единствено при какви обстоятелства българите бихме могли да загинем.Ето го и целия статус на Кошлуков:  \"В България си имаме:  Мокри кърпички и пълни туби в случай, че спре водата;  Свещи и фенерчета в случай, че спре тока;  Печки и радиатори в случай, че спре парното.  Ни студ, ни жажда, ни мрак могат да ни победят. Нито болест, щото си имаме по една торба лекарства в случай, че всички аптеки ги взривят едновременно.  Кой ще се изправи срещу такъв народ? Няма кой, това е.  Единствено може да загинем, ако стоим на течение, но ние си го знаем и взимаме мерки. Джихадисти-михадисти, айде моля ти се!\" ", "date": "2018.12.09", "title": "Кошлуков с култов статус за българите, попиля всички"}
{"url": "https://www.blitz.bg/obshtestvo/yotova-iska-spetsialna-delegatsiya-v-marakesh-koyato-da-obyasni-zashcho-blgariya-priema-pakta-za-migratsiya-na-oon_news644756.html", "text": "Българското правителство трябва да изпрати солидна делегация в Маракеш, която да каже защо България на приема Пакта за миграцията на ООН. Това заяви пред БНР вицепрезидентът Илияна Йотова. Според Йотова това, че страната ни няма да изпрати делегация в Маракеш е \"груба грешка\" на правителството.Припомняме, страните от ООН се събират на 10 и 11 декември в Маракеш за подписване на Глобалния пакт за миграцията.  По думите на вицепрезидента Пактът за миграцията на ООН ще се приеме. Пактът обаче бил слаб документ. Въпреки това имало две неща, които са много важни - как да се управлява миграцията и реадмисията, допълни тя. Йотова определи като голяма грешка и това, че през 2010 - 2011 година Европа е \"избягала\" от управлението на миграцията, а впоследствие континентът \"започнал да лекува последствията\". \" Започна криза, която и до ден днешен не е решена \", категорична е Йотова, като допълни, че ако ЕС продължи да функционира по същия начин, ще има много тежка съдба. Според вицепрезидента  ЕС има и друг сериозен проблем - процедурата по избирането на еврокомисарите в ЕК.    По думите ѝ  самата концепция е сбъркана.  Първо трябвало да се определят проблемите, а след това да се избират и ресорните еврокомисари. Стана ясно и че Йотова вече има очаквания за предсрочни избори в страната.   \"Има очаквания и в хората, това показват и социологическите данни. Познавайки нравите на българския политически живот, смятам, че управляващата коалиция ще избере този момент, за да бъде в неин интерес\", заяви тя.  ", "date": "2018.12.09", "title": "Йотова иска специална делегация в Маракеш, която да обясни защо България приема Пакта за миграция на ООН"}
{"url": "https://www.blitz.bg/layfstayl/grandiozni-promeni-nova-televiziya-spira-edno-ot-kultovite-si-predavaniya_news644722.html", "text": "Догодина може и да няма „ВИП Брадър”, мълви се усилено в медийните среди. Причината са крайно незадоволителните резултати на риалити шоуто този сезон.   Те са доста под очакваните от Нова телевизия. Предаването едва сега започна да трупа рейтинг, който обаче не може да компенсира слабия период между 20 септември и 20 ноември. Шоуто гълта над 3 милиона лева от бюджета на Нова телевизия и догодина най-вероятно телевизията ще си спести този разход. Сумата може да бъде похарчена за поне 2 други мащабни риалити шоута, или за 3 сериала, както най-вероятно и ще стане, коментират в бранша, пише HotArena.  Босовете на канала предвиждат да направят почивка от една година и да пуснат в ефир предаването през 2020-а. Вместо „ВИП Брадър” идната есен може да има сезон на „Деннсинг старс” или „Х Фактор”. ", "date": "2018.12.09", "title": "Грандиозни промени! Нова телевизия спира едно от култовите си предавания"}
{"url": "https://www.blitz.bg/obshtestvo/stana-yasno-kolko-ot-firmite-u-nas-shche-zaradvat-sluzhitelite-si-s-koledni-bonusi_news644758.html", "text": "70% от българските фирми ще зарадват служителите си с коледни бонуси.Това показват данни от анкета, направена сред членовете на Асоциацията на индустриалния капитал в България (АИКБ), съобщава bTV.   23% от работодателите обаче са посочили, че няма да стимулират служителите си с допълнително възнаграждение за предстоящите празници. 6% от анкетираните все още не са решили.   Най-голям е делът на фирмите, които ще стимулират служителите си с коледни бонуси в размер до 200 лева. 46% от работодателите са заявили, че планират допълнително възнаграждение не по-голямо от 200 лева. 31% пък са посочили, че бонусите към служителите ще бъдат между 200 и 500 лева. Най-малък е делът на фирмите, които ще отделят повече от 500 лева за работниците си - 23%.   Такъв е и процентът на работодателите, които планират да дадат на служителите си по-малък коледен бонус в сравнение с предходната 2017 година.", "date": "2018.12.09", "title": "Стана ясно колко от фирмите у нас ще зарадват служителите си с коледни бонуси"}
{"url": "https://www.blitz.bg/obshtestvo/tzhna-vest-pochina-doayent-na-vodnoto-spasyavane-vv-varna_news644771.html", "text": "Доайенът на водното спасяване във Варна Лавренти Силов е починал на 8 декември, съобщиха от Българския червен кръст.\"Учител на поколения варненци от френската и пета гимназия, от спортното училище, СУ “Св. Климент Охридски” и Медицинския университет, Лавренти Силов през целия си живот бе отдаден на мисията за съхранението на живота и здравето на ползващите благата на морето. Лично обучи хиляди водни спасители. Създаде множество методики и учебни помагала за тази отговорна професия. Бе инициатор и първи председател на Дружеството на специалистите по водно спасяване към Областната организация на Българския червен кръст. До последния миг предаваше знанията и уменията си на следващите поколения\", написаха от БЧК.  Поклонението ще се състои на 11 декември (вторник) от 14 часа на Централните варненски гробища.", "date": "2018.12.09", "title": "Тъжна вест! Почина доайенът на водното спасяване във Варна"}
{"url": "https://www.blitz.bg/kriminalni/mito-ochite-pisal-slzlivi-pisma-v-kakva-strashna-kiliya-lezhi-v-turskiya-zandan_news644772.html", "text": "Димитър Желязков-Митьо Очите, писал сълзливи писма до българския консул в Одрин, в които се оплаквал от условията в турските арести. През годините Митьо Очите е лежал в различни български арести и затвори и може да направи сравнение с тези в южната ни съседка. Според турски медии Желязков спи в една килия с 50 престъпници от целия свят и нямал осигурени медицински грижи.   “Така чух”, каза заместник-главният прокурор Иван Гешев.  Преди седмица Гешев пътува до Анкара в делегация с главния прокурор Сотир Цацаров. По-късно стана известно, че една от обсъжданите теми била екстрадицията на Митьо Очите. Съдът в Истанбул вече е разрешил връщането на Очите в България, сега по административен ред предаването му трябва да се съгласува с правосъдното, вътрешното и външното министерство на Турция.    ", "date": "2018.12.09", "title": "Митьо Очите писал сълзливи писма в каква страшна килия лежи в турския зандан"}
{"url": "https://www.blitz.bg/kriminalni/banevi-s-1-miliard-leva-v-shveytsarski-banki-shche-im-bdat-li-zaporirani-kakto-imaneto-na-tsvetan-vasilev-tam_news644774.html", "text": "„Факт е, че на Николай Банев са констатирани 1 млрд. лв. в швейцарска банка. Колегите са поискали от властите в Швейцария сметките им да бъдат блокирани”.   „Самият факт, че в сметките, които те контролират, има над 1 млрд. лв. говори, че при евентуалното им пускане те биха могли да преместят тези пари, където си искат”, уточни Гешев по Нова тв.  \"Това е труден процес - събирането на доказателствен материал. За длъжностно присвояване ние сме привлекли Цветан Василев за над 3 милиарда. Това също беше трудно и залаганията на адвокатите бяха, че това дело никога няма да влезе в съд... Пране на пари за 1 милиард също е много трудна задача. Факт е, че тези пари са отрити в швейцарски сметки и ние имаме безспорно доказателство, че те са попаднали там чрез пране на пари от г-н Банев\", заяви още Гешев. Той поясни, че от швейцарските власти зависи запорирането на сметките на Баневи.   Веднага след разкритията на прокурор Иван Гешев в мрежата плъзнаха дежурните съмнения, че заради прословутата швейцарска банкова тайна, несметното богатство на Баневи ще си остане непокътнато в секретните трезори. Така ли е това?   Баневи не са прецедент в налагането на запор върху имането им, спотаено в Швейцария.   Още преди 3 години, в началото на декември 2015 г., къщата на укриващия зад граница се от родното правосъдие банкер Цветан Василев в Женева и 4 сметки в швейцарски банки бяха запорирани. Това съобщи тогава Комисията за отнемане на незаконно придобито имущество, която е поискала налагането на възбраната от швейцарски съд.      Магистратите от алпийската държава са се съгласили да наложат възбрана на тузарския палат на пишман-финансиста, както и да блокират сметките му там, но без да разкриват банковата тайна и да съобщят какви суми се крият в тях, писа по този повод  .  Според източници на разследващите във въпросните влогове се намират, скътаните за „черни дни“ пари на забегналия банкер и по данни на свидетели в тях има между 50 и 100 милиона лева в различни валути, научи Агенция „Монитор“. Огромните суми били депозирани именно в Швейцария, тъй като страната е известна като банков рай, в който не се пита за произхода на парите при внасянето им в банката, а освен това почти никога не се разкрива и банковата тайна за това какви суми има в трезорите й.  От КОНПИ тогава съобщиха, че налагането на запор на суми в Швейцария се случва за първи път от създаването й по нейно искане. Казусът е прецедент и в европейски план, тъй като подобни комисии за конфискация на бандитско имущество има в много малко страни в ЕС и нито една от тях досега не е успявала да наложи запор на банкови сметки в алпийската държава.  Друг рекорден момент в иска на комисията бе и възбраната, наложена на палата на Василев в Женева, тъй като това е най-скъпият имот, който е бил блокиран по дело за конфискация у нас. Според данните на експертите имението се оценява на 47 559 915 лв., което е три пъти повече от общата стойност на конфискуваното от комисията бандитско имане за миналата година. Както стана ясно още миналата година имението е напазарувано на името на съпругата на Цветан Василев – Антоанета, за цената от 20 млн. евро. Това означава, че само оборудването и мебелировката в него е струвала близо 4 млн. евро.  Както се вижда от историята със запора на сметките и имота в Швейцария на банкера-беглец Цветан Василев, процедурата е била задвижена и осъществена независимо от банковата тайна, след като швейцарските магистрати са преценили, че има достатъчно убедителни основания за това. Няма основания за съмнения, че те ще действат по различен начин и спрямо Баневи - и техният 1 милиард ще бъде запориран при доказване на мръсния му произход - пране на пари.  ", "date": "2018.12.09", "title": "Баневи с 1 милиард лева в швейцарски банки, ще им бъдат ли запорирани както имането на Цветан Василев там"}
{"url": "https://www.blitz.bg/intsidenti/dramatichno-video-banditi-s-machete-napadnakha-dvoyka-v-avtomobil-eto-kakvo-se-sluchi_news644566.html", "text": "Туристи, пътешестващи с автомобил, са запечатали на видео кошмарно преживяване, при което ги нападат престъпници.Драматичният запис, направен чрез видеорегистратора, бе публикуван от водача на автомобила във Facebook. В края на видеото се чуват даже и изстрели.    ", "date": "2018.12.09", "title": "Драматично ВИДЕО: Бандити с мачете нападнаха двойка в автомобил, ето какво се случи"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/35-ot-zhenite-obozhavat-tazi-seks-poza-eto-kak-da-ya-napravite-oshche-po-strakhotna_news644546.html", "text": "Искате да подобрите сексуалния си живот? То тогава най-важното е да го разнообразявате. Хубаво е да опитвате различни пози или различни варианти на класическите позиции. Важно е и да интимничите извън леглото. Защо не опитате да го направите върху масата, на пода, в кухнята, а защо не и някъде на открито.   От вече ви разкрихме   Разказахме ви и коя е секс позата,  Днес ще ви разкрием една от любимите пози на нежния пол и как да я направите още по страхотна. Интимните игри с половинката направо ще я побъркат. Просто е нужно да изчетете следващите редове.", "date": "2018.12.09", "title": "35% от жените обожават тази секс поза, ето как да я направите още по страхотна"}
{"url": "https://www.blitz.bg/obshtestvo/ako-ste-si-kupili-zhiva-elkha-tazi-informatsiya-e-za-vas_news644760.html", "text": "По време на покупката елхата е жизнена и свежа. Така изглежда и когато е украсена, но след като направим опит да я засадим на постоянно място, тя изсъхва. Причината за това е, че през зимата елхата се намира в състояние на покой, а дългият престой в отопляемо и сухо помещение я „разбужда”. Нейното бодърстване по никое време я прави изключително уязвима към замръзване, съобщава \"Марица\".   За да се избегне това, след като я адаптирате за известно време на терасата и я внесете на топло, поддържайте пръстта в контейнера постоянно влажна. По този начин елхичката няма да страда от сухия въздух в стаята.  В никакъв случай не наторявайте дръвчето - това ще го изкара от състоянието на покой. Не използвайте прекалено тежки украшения за елха или лампички с голяма мощност, защото се нагряват и могат да прегорят игличките.  Колкото по-малко време престои елхичката в топлото помещение, толкова по-големи са шансовете за оцеляване. Не бива да я засаждате обаче веднага на постоянно място! Дайте отново време - около една седмица за аклиматизация на балкона! Обърнете внимание да не е прокарала нови свежи връхчета. Те са по-светли на цвят и са сигурен признак, че дръвчето се е „събудило”. В този случай, ако го оставите навън посред зима, то ще замръзне.   Ако обаче не сте нарушили покоя на елхичката, смело я засадете в градината, на двора или на друго предпочитано място. Изберете това да стане в ден с положителни дневни температури, когато почвата не е замръзнала и лесно ще направите дупка. Имайте предвид, че иглолистните видове предпочитат каменисти почви, в които пускат дълбоки и здрави корени. Практиката показва, че по-малките елхи - до 1.50 см, имат по-голям шанс да преживеят празниците вкъщи, а след това да се хванат навън. 7 важни стъпки за успешно вкореняване  1. Намокрете хубаво почвата, както и субстрата в саксията!  2. Изкопайте една дупка, която по обиколка и дълбочина трябва да е 2 пъти по-голяма от самото гърне, в която е елхата!  3. Разрохкайте пръстта с една лопатка, след което отделете внимателно дървото от саксията и с остър нож на няколко места около 1 см дълбочина набраздите кореновата бала!  4. След това поставете самото растение толкова дълбоко, че повърхността на балата да е на едно равнище с повърхността на земята!   5. Дъното на дупката запълнете с компост (някои експерти препоръчват компост и торф) и поставете дървото изправено, като запълвате с пръст!  6. Тъпчете здраво, за да се получи спойка! Оформете пръста под формата на малък бент, за да се получи кладенче за поливане!   7. Полейте новозасаденото дърво много хубаво и покрийте почвата с малко дървени стърготини (мулчиране)! Поливате с вода, докато започне да остава на повърхността!", "date": "2018.12.09", "title": "Ако сте си купили жива елха, тази информация е за вас!"}
{"url": "https://www.blitz.bg/analizi-i-komentari/khampartsumyan-slozhi-nikolay-banev-na-myastoto-mu-i-go-sravni-s-mariya-antoaneta-zashchoto_news644683.html", "text": "Николай Банев има нужда от консултации със специализирани психиатри. Изказването му, че ако не може да купи на съпругите си бижута за 256 хил. лева, ще е смешно, са малко като на Мария-Антоанета, че като няма хляб, хората да ядат пасти. Арогантното потребление в едно бедно общество е изключително безвкусно и неприемливо, заяви банкерът Левон Хампарцумян.  „Когато аз съм отговарял за приватизацията, на Баневи нищо не съм продавал. Мисля, че това, което са правили, е било в рамките на законите. Може би в течение на времето са направили неща, които пак ги пише в законите, но в Наказателния кодекс”, коментира той пред bTV.  Специалистът коментира и състоянието на банковата система. По думите му тя е ликвидна и стабилна. „Предстои проверка, която ще сложи печата на качество.  Когато икономиката е добре, а очевидно, че тя расте през последните 2-3 години, банките и финансовите посредници са в по-добра кондиция”, посочи Хампарцумян.  Що се отнася до края на ниските лихви, банкерът обясни, че свръхниските лихви са били мярка за стимулиране на икономиката за излизане от кризата. „Тази парична маса в момента, в който се появи опасност от инфлация, за да се изтегли, трябва лихвите да тръгнат нагоре.  Не се очаква повишаването да бъде рязко. Ще бъде плавно, за да не се създават излишни шокове в икономиките”, заяви Левон Хампарцумян.    ", "date": "2018.12.09", "title": "Хампарцумян сложи Николай Банев на мястото му и го сравни с Мария-Антоанета, защото..."}
{"url": "https://www.blitz.bg/layfstayl/svetski/eto-kakvo-se-sluchva-s-krasavitsata-ot-siera-leone-koyato-potna-vdn-zemya-na-pt-za-konkursa-mis-vselena_news644733.html", "text": "Представителката на Сиера Леоне в конкурса „Мис Вселена” пристигна в Тайланд. Това съобщение се появи в инстаграм канала на „Мис Вселена Сиера Леоне”.   Въпреки това Естер Бангура няма да участва в мероприятията. Тя е пристигнала в Тайланд само за подкрепа на престижния конкурс.  Припомняме, че днес бе съобщено, че красавицата е изчезнала на път за Банкок. Тя е предпочела да пътува с кораб, а не със самолет. Последно в социалната мрежа е публикувала своя снимка в края на ноември и от тогава никой нищо не е знаел за нея.    ", "date": "2018.12.09", "title": "Ето какво се случва с красавицата от Сиера Леоне, която потъна вдън земя на път за конкурса \"Мис Вселена\""}
{"url": "https://www.blitz.bg/ikonomika/i-sheft-na-bnb-potvrdi-za-skoka-na-likhvite-i-obyasni-kak-toy-shche-se-otrazi-na-khorata_news644685.html", "text": "Състоянието на банковия сектор у нас се подобрява през последните 3 години. Такава каза пред БНТ управителя на БНБ Димитър Радев. Димитър Радев отговори на важни актуални въпроси, свързани с предстоящото влизане на България в Банковия съюз, въвеждането на еврото и движението на лихвените проценти.     Влизането на страната ни в Банковия съюз е първата стъпка към присъединяването към Еврозоната. В началото на следващата година ще бъде направена задълбочена оценка на банките у нас. Мерките, които се предприемат, дават основание на Димитър Радев да вярва, че процесът ще премине гладко.     „ Ще има увеличаване на функциите на Европейската централна банка, но това ще става в рамките на близко сътрудничество между ЕЦБ и БНБ и като модел това няма да се различава от организацията на надзорната дейност, която съществува в Еврозоната“, каза той.     В рамките на една година ще има яснота кога и как ще се присъединим към банковия съюз, обяви управителят на БНБ. Според него бъдещо въвеждане на еврото у нас не би довело до сериозно нарастване на инфлацията.     „Това, което категорично може да се каже, е че по отношение на паричния режим няма да има инфлационни импулси над здравословните равнища, както на тази първа стъпка Банковия съюз и валутния механизъм, така и с приемането на еврото. Това обаче категорично не означава, че цените ще останат неизменни. Ние се намираме в процес на реална конвергенция. Този процес, наред с другото, означава доближаване до средните равнища в Европа както на доходите, така и на цените“, посочи Радев     Консолидацията на банките е естествен процес, които не трябва да буди притеснение, коментира управителят на БНБ.     Очаква се в едни по-дългосрочен период в резултат на този процес да възникнат няколко големи европейски банки, които ще бъдат съпоставими като размер с големите американски и с банките в Азия. Това в никакъв случай не означава, че по-малките национални банки ще изчезнат. Техният брой ще се оптимизира, но те ще имат място на пазара и в бъдеще.     Димитър Радев потвърди прогнозите, че сме в преддверието на нов цикъл на нарастване на лихвите.     „Това е нещо, което вече наблюдаваме в САЩ, при тях увеличението на лихвите започна през месец декември 2015 г. Към момента лихвите са вече 2- 2,25%там, а тръгнаха от равнища 0- 0,25%. Това, което централните банки правят, е този процес да бъде плавен и добре комуникиран. Очакваме този процес да започне в Европа през втората половина на следващата година“, каза той.     По-високите лихви ще се отразят добре на хората, които имат спестявания в банките, защото ще им носят по-висок доход. По думите на Димитър Радев се забелязват и ясни знаци за забавяне на икономическия растеж в световен план.     „Рано е да говорим за финансова криза, но има явни индикации за забавяне на икономическия растеж. Това показва, че ние ще навлезем в един икономически цикъл на не толкова добри икономически времена в сравнение с последните близо 10 години“, каза шефът на БНБ.     Според Димитър Радев е трудно да се предвиди колко време ще продължи и какъв ще е размерът на забавения растеж, тъй като върху този процес влияние оказват и политически, и икономически фактори. Увери, че БНБ предприема необходимите мерки, за да ограничат негативните последствия.       ", "date": "2018.12.09", "title": "И шефът на БНБ потвърди за скока на лихвите и обясни как той ще се отрази на хората"}
{"url": "https://www.blitz.bg/layfstayl/skorost/zrelishchen-drag-reysing-s-neochakvan-final-lamborghini-urus-sreshchu-tesla-model-x-p100d-video_news644455.html", "text": "Електрическият автомобил Tesla Model X във версия P100D отдавна се счита за най-динамичния кросоувър в света. Двата му електрически двигателя развиват 720 к. с. и позволяват да се достигне до 100 км/ч за само 3.1 секунди.Сега обаче той има достоен противник. Новият Lamborghini Urus, е оборудван с 4.0-литров V8 битурбо двигател, не е толкова мощен (650 к.с.), но е по-лек и  ускорява до 100 км/ч за 3.2 секунди.    ", "date": "2018.12.09", "title": "Зрелищен драг рейсинг с неочакван финал: Lamborghini Urus срещу Tesla Model X P100D (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/damite-ot-tezi-zodii-sa-istinski-krvopiyki-byagayte-dalech-ot-tyakh_news644322.html", "text": "Мислите си, че жестокостта е запазена марка само на мъжете? Дълбоко грешите!   Някои дами са толкова агресивни, че са готови да влязат в директен сблъсък с най-коравосърдечните господа, за да им отнемат титлата. И като към всичко това добавим женското коварство и непрекъснато променящите се настроения, ще разберете, че да живееш с такава кръвожадна дама изобщо не е безопасно!   Оказва се, че зодиакалният знак оказва голямо влияние върху характера на дамите.   ", "date": "2018.12.09", "title": "Дамите от тези зодии са истински кръвопийки, бягайте далеч от тях!"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/zasluzhen-pobeditel-eto-koy-e-nay-dobriyat-ski-khotel-v-sveta_news644510.html", "text": "За шеста поредна година бяха обявени Световните ски награди. Отново стана ясно, че Европа е най-добрата дестинация за каране на ски в света. Наградите бяха връчени на лъскава церемония в легендарния австрийски курорт Кицбюел. На нея присъстваха представители от Европа, Азия, Северна Америка, Южна Америка и Австралия.  Наградата в престижната категория „Най-добър ски хотел“ за пореден път отива у един и същи победител. И има защо – това бижу, сгушено в Швейцарските Алпи, е мечтата на всеки скиор.  Разположен на 1531 метра надморска височина в Бане, Швейцария, с непосредствен достъп до над 400 км писти и маршрути за преходи, луксозният хотел смесва съвременния градски дизайн със задължителния алпийски стил. Изисканите 123 стаи и апартаменти, всеки с камина, легло със запазения знак W и личен балкон, са перфектното място за уединение след изтощителен ден навън.  ", "date": "2018.12.09", "title": "Заслужен победител! Ето кой е най-добрият ски хотел в света"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/mzhete-poludyakha-po-tova-seksi-belo-a-vie-shche-se-osmelite-li-da-go-oblechete_news644326.html", "text": "Във всяка жена трябва да има някаква загадка. Тези красиви думи се възприемат от всеки по различен начин, но със сигурност имат нещо общо със съблазнителното женско бельо. Все пак всичко, което сме сложили под дрехите си, остава скрито за околните и е достъпно само за един специален човек.   Истинските дами трябва да умеят не само да се обличат с вкус, но и в нужния момент да могат да се съблекат красиво. Затова и бельото е изключително важна част от гардероба и на него следва да се отделя голямо значение.   Напоследък еди нов вид секси бельо се радва на голяма популярност, а дамите, които се осмелят да го използват, изглеждат по съвършено различен начин в очите на половинките си. С него фигурата им става много по-стройна, а краката - още по-дълги.   ", "date": "2018.12.09", "title": "Мъжете полудяха по това секси бельо! А вие ще се осмелите ли да го облечете?"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/dlbokite-brchki-izcheznakha-ot-litseto-mi-sled-tezi-domashni-podmladyavashchi-protseduri_news644323.html", "text": "Въпреки че бръчките не се появяват за една нощ, ни идват като гръм от ясно небе. Може би затова искаме да узнаем как бързо да се избавим от тях в домашни условия.  Едно от най-ефективните средства за борба с бръчките са процедурите с колаген. Те не само действат подмладяващо, но и придават на лицето здрав и младежки вид.   Днес ще ви предложим няколко рецепти за маски, с които да се отървете от досадните бръчки, които ежедневно ви напомнят, че отдавна не сте на 25 години. Само след няколко процедури ще забележите, че кожата ви е станала по-изпъната, а бръчките са започнали да изчезват. И всичко това - без да използвате скъпа козметика!   ", "date": "2018.12.09", "title": "Дълбоките бръчки изчезнаха от лицето ми след тези домашни подмладяващи процедури"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/bezplatno-spa-vizhte-kde-u-nas-mineralnite-bani-sa-otvoreni-za-vsichki_news644520.html", "text": "Българите отдавна обичаме да посещаваме минерални бани и да се възползваме от лековитата вода не само за облекчаване на болежки, но и за пълноценна почивка - още от времето преди на това да започнат да му казват СПА. Както е известно, в България има около 800 вида минерална вода, което я прави държавата с най-голямо разнообразие в света.   СПА хотелите никнат като гъби около местата с лековита минерална вода. Въпреки че средно за Европа цените за предлаганите там услуги не са големи, за нашата икономическа действителност могат да изглеждат твърде високи. Добрата новина е, че в почти всеки курорт има изградени обществени плувни басейни, а ако няма, то поне бихте могли да посетите градските бани.  ", "date": "2018.12.09", "title": "Безплатно СПА! Вижте къде у нас минералните бани са отворени за всички"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/12-super-produkta-koito-pomagat-v-borbata-s-raka_news644325.html", "text": "Бащата на медицината Хипократ е обичал да казва, че храната трябва да се възприема като лекарство. Друг по-малко известен от него лекар често е говорел, че най-често хората се самоубиват с помощта на ножа и вилицата. И двамата говорят за едно и също - храната, която ядем, може да лекува, но може и да убива!  В борбата с рака, освен сложната фармакология, помагат и обикновените хранителни продукти. Голяма част от онколозите са на мнение, че най-ефективната профилактика срещу това коварно заболяване е здравословното хранене.     ", "date": "2018.12.09", "title": "12 супер продукта, които помагат в борбата с рака"}
{"url": "https://www.blitz.bg/layfstayl/grafa-v-raztrsvashcha-izpoved-za-nay-golyamata-bolka-v-zhivota-mu-poseshchaval-e-psikholog-zaradi_news644738.html", "text": "17 юли, 2016 г. След кратко боледуване внезапно си отива Антоанета Ампова, майката на певеца Владимир Ампов – Графа. Скръбната вест обикаля медиите. Тогава обичаният певец, който ще е ментор и в новия сезон на „Гласът на България”, е в трескава подготовка за първия си самостоятелен концерт в зала „Арена Армеец”. Амбициозната цел шоуто да е на световно ниво налага организацията да започне месеци по-рано. За зла участ именно тогава Графа понася жестокия удар.„Загубата на майка ми беше невероятно тежък момент. Когато се случи, се бях стегнал много, повече отколкото трябва, защото трябваше да има един такъв човек в семейството. И просто отложих страданието. Пуснах пердето, мобилизирах се, внуших си, че не трябва да се размеквам, че трябва просто да приема ситуацията. Мина година и половина. . Връхлетя ме внезапно, изведнъж. Огромна тъга за мама, за това, че аз не допуснах тогава да се разчувствам и да се наплача. Бях загубил желание за всичко, бях жестоко обиден на живота... Това продължи с месеци. Мария, съпругата ми, много ми помогна. Изобщо тя много ме разбира, стоически издържа на настроенията ми и аз много й благодаря за това”, споделя Графа.  За да превъзмогне болката, той търси и помощта на психолог, пише \"Уикенд\".  Влади Ампов-Графа е роден в София. Баща му е известният певец и композитор Кирил Ампов, който през 1981 г. създава вокалния дует „Акварел” заедно със съпругата си Антоанета. Три години по-късно заедно с Донко Аврамов основават групата „Спешен случай”, в чиято дискография се отличават емблематични песни като „Карай, Джони” и „Мама, татко и аз”. Кирил Ампов е инициатор на тв предаването „Хит минус едно”. Синът му Влади Ампов-Графа изключително много прилича на него и по работохолизма си, и по отношението си към семейството. Певецът е споделял, че би искал и се стреми да бъде и баща като своя. Да бъде приятел с децата си, така както татко му винаги е бил приятел с него и сестра му – художничката Нора Ампова.    Като тийнейджър, Влади не си е представял, че ще има брада като баща си, но ето че в последно време все избягва самобръсначката. „Беше на концерта... Много му хареса. Със сигурност е горд. Аз съм още по-горд, че имам такъв баща. Прегърна ме и ми каза, че е било супер!”, сподели Графа миналата година след концерта си в зала „Арена Армеец”. Тогава, по време на мащабното шоу, певецът направи емоционално обръщение към майка си Тони Ампова, която почина няколко месеца преди събитието. каза тогава Графа. За майка си той е казвал, че е „много силна и много вярваща жена” и по някакъв начин подкрепата й продължава да е с него. А баща му е „голям герой”.    „Много странно нещо е животът. В един момент губиш майка си, в другия правиш най-големия удар в професионалната си кариера, какъвто беше „Арена Армеец”. Но аз вярвам, че родителите продължават да грижат за децата си, дори като ги няма. Ще разберем по-късно дали наистина е така, но аз все още усеща подкрепата на майка ми”, сподели наскоро Графа.  Мислех, че ще го преживея, но такива неща не се преживяват. Липсва ми много”.  Емоциите си той претворява в музика.  „Последната песен”, която е част от предстоящия му нов албум, е писана за последния ден, в който виждаш майка си. „Направих я за нея. За майка ми”, споделя Графа.    Той усеща музиката за свое призвание съвсем малък. В това, разбира се, няма изненада, предвид, че е наследил таланта от родителите си. Именно те го подкрепят и напътстват в началото на кариерата му, а по-късно, когато се нарежда сред звездите на българската музика, силно се гордеят с успехите му. Те му подарят първия синтезатор, когато е едва на 11 години. „И тръгнах на уроци по пиано. Баща ми ми показа студиото си, как се работи и на 12 години вече го управлявах. Пускаше ме сам да си записвам. Запалих се да правя аранжименти, песни. Оттогава експериментирам, изпреварих времето и започнах по-рано да правя достатъчно добре музика”, връща се назад Графа.   ", "date": "2018.12.09", "title": "Графа в разтърсваща изповед за най-голямата болка в живота му! Посещавал е психолог заради..."}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/tri-luksozni-ski-kurorta-v-evropa-kdeto-khodyat-khorata-s-pari_news644640.html", "text": "В тези зимни курорти често може да срещнете богати бизнесмени или просто хора, свикнали да пръскат парите си. Това са едни от най-скъпите места, където може да се насладите на ски в Европа или Америка.  Те не са по джоба на всеки, но пък обслужването там действително е на ниво.   В публикация Travel Daily News разкрива кои са едни от най-елитните места.   ", "date": "2018.12.09", "title": "Три луксозни ски курорта в Европа, където ходят хората с пари"}
{"url": "https://www.blitz.bg/layfstayl/rodna-krasavitsa-obvini-produtsentite-na-otkradnat-zhivot-v-moshenichestvo-i-gi-zaplashi-ss-sd_news644411.html", "text": "Алина Дуарте, която стана популярна покрай участието си в \"Сблъсък\", а след това и в други телевизионни продукции, обвини продуцентите на \"Откраднат живот\" в мошеничество.   Тя разкри, че са й били обещани пари, които след това не са й били платени за участието й в сериала.   \"Ето тук сега открито ще заявя пред всички , че ЕвтиН Милошев е мошеник, а всички негови подчинени играят на дребно, като прибират пари от хонорара на актьорите и статистите си!  Ако някога ви предложат да се снимате в \"Откраднат живот\" или друг бг-сериал на гореспоменатият продуцент- не ходете!  Без значение , че имате подписан договор и буквено и цифрено указан хонорар, после си удържат пари за тях, под претекст, че трябва да платят данък за вас, без да споменат предварително за това\", разказва Алина.  От поста й във Фейсбук става ясно, че освен нея имало и други измамени, които също били решени да си потърсят правата.  ", "date": "2018.12.09", "title": "Родна красавица обвини продуцентите на \"Откраднат живот\" в мошеничество и ги заплаши със съд"}
{"url": "https://www.blitz.bg/lyubopitno/vsichki-gi-polzvame-no-vsshchnost-tezi-produkti-sa-vzniknali-blagodarenie-na-voynata_news644736.html", "text": "Boйнитe cъc cигypнocт нocят yнищoжeниe и cтpaдaния нa xopaтa пo cвeтa. Bъпpeĸи тoвa, пo вpeмe нa тaĸивa ĸoнфлиĸти чecтo ce пoявявaт пpoдyĸти, ĸoитo пo-ĸъcнo, в миpнo вpeмe, cтaвaт ycпeшни тъpгoвcĸи cтoĸи, ĸoитo знaчитeлнo oпpocтявaт живoтa нa нaceлeниeтo.   Eтo няĸoи oт тяx, ĸoитo ce пoявявaт блaгoдapeниe нa cвeтoвнитe вoйни. Бъpзa юфĸa Изoбpeтaтeлят нa бъpзo пpигoтвящaтa ce юфĸa e Moмoфyĸy Aндo. Cлeдвoeннaтa Япoния нaиcтинa изпитвa cepиoзeн глaд, xopaтa cтoяxa oпaшĸи зa ĸyпичĸa юфĸa c чacoвe, a нaxoдчивият Aндo зaпoчвa дa eĸcпepимeнтиpa. Cлeд пъpжeнe нa нaпoeнa c бyльoн юфĸa в пaлмoвo мacлo, ĸaĸтo ce пpaви пpи гoтвeнe нa тpaдициoннoтo япoнcĸo яcтиe тeмпypa, тoй изcyшaвa бpиĸeти юфĸa и пoлyчaвa oтличнa зaгoтoвĸa. Cлeд зaливaнe нa тeзи бpиĸeти c ĸипящa вoдa ce пoлyчaвa пpeĸpacнa, гoтoвa зa ядeнe юфĸa. Kъм нeя тoй дoбaвя двe caшeтa - eднoтo c пaлмoвo мacлo, a дpyгo cъc cyxи пoдпpaвĸи. Πpeз 1972 г. Aндo зaпoчвa cъщo и пpoизвoдcтвoтo нa Сuр Nооdlеѕ - юфĸaтa ce пpeдлaгa нe нa бpиĸeтчeтa, a в пeнoпoлиypитaнoвa чaшa. Изcипвaщ в нeя гopeщaтa вoдa и ядeш. Cлeд тoвa ĸъм юфĸaтa зaпoчвaт дa дoбaвят cyшeни зeлeнчyци, ĸъcчeтa мeco или cĸapиди. Πъpжeни ĸapтoфи Имa мнoгo вepcии нa пoявaтa нa пъpжeнитe ĸapтoфĸи. Aнглoeзичнитe изтoчници твъpдят, чe тoвa яcтиe e шиpoĸo paзпpocтpaнeнo блaгoдapeниe нa пpeдпpиeмaчa Джoн Cимплoт. B нaвeчepиeтo нa Bтopaтa cвeтoвнa вoйнa Cимплoт cтaвa нaй-гoлeмият дocтaвчиĸ нa ĸapтoфи нa Зaпaд, пpитeжaвaщ 35 cĸлaдa в Opeгoн и Aйдaxo. Koмпaниятa мy Ѕіmрlоt Dеhуdrаtіng Соmраnу ycвoявa нoвия мeтoд зa cyшeнe нa ĸapтoфи и ce пpeвpъщa в eдин oт ocнoвнитe дocтaвчици нa aмepиĸaнcĸитe вoйcĸи пpeз Bтopaтa cвeтoвнa вoйнa. Πpeз 1942 г. cтoтици xopa ca paбoтили в нeгoвaтa фaбpиĸa \"Kaлдyeл\"; дo 1944 г. тexният бpoй e бил близo дo 20 xиляди. Cлeд вoйнaтa тoй зaпoчнa дa зaмpaзявa пъpжeни ĸapтoфи и cъщo тaĸa пoдпиcвa peдицa нoви дoгoвopи, c ĸoeтo cъздaвa иcтинcĸa ĸapтoфeнa импepия. Xимичecĸи тopoвe Πpeди Πъpвaтa cвeтoвнa вoйнa ceлcĸoтo cтoпaнcтвo e билo нecтaбилнo, тъй ĸaтo peĸoлтaтa e тpyднo дa ce пpeдcĸaжe и oщe пo-тpyднo e дa ce влияe въpxy дoбивa. Ho пo тoвa вpeмe yчeнитe вeчe paзбиpaт вpъзĸaтa мeждy нивoтo нa aзoтa в пoчвaтa и дoбивa. Bъпpeĸи тoвa, пpoизвoдcтвoтo нa тop вce oщe нe e нaиcтинa paзвитo. Oт нaчaлoтo нa Πъpвaтa cвeтoвнa вoйнa изcлeдвaниятa нa Фpиц Xaбep пoзвoлиxa изпoлзвaнeтo нa xлop cpeщy пpoтивниĸa. Имeннo зaтoвa тoй ce нapичa \"бaщa нa xимичecĸoтo opъжиe\". Πpeз Bтopaтa cвeтoвнa вoйнa apмиятa изпoлзвa пpoцeca Xaбep (cинтeз нa aмoняĸ) зa пpoизвoдcтвoтo нa eĸcплoзиви. Дo ĸpaя нa вoйнaтa изcлeдвaниятa мy ce изпoлзвaт зa пpoизвoдcтвo нa xимичecĸи тopoвe. Дaмcĸитe тaмпoни Toзи пpeдмeт нa жeнcĸaтa xигиeнa cъщo e изoбpeтeн и пo вpeмe нa вoйнa. Фaĸт e, чe cъcтoяниeтo нa мeдицинaтa пo вpeмe нa Πъpвaтa cвeтoвнa вoйнa yбивa пoвeчe xopa, oтĸoлĸoтo caмитe битĸи. Зa дa пoдoбpи cитyaциятa и дa пoмoгнe нa paнeнитe вoйници, ĸoмпaниятa Кіmbеrlу-Сlаrk paзpaбoтвa лeĸи aбcopбиpaщи мpeжecти тъĸaни, нapeчeни Сеlluсоttоn. Te ca били изпoлзвaни зa лeчeниe нa aмepиĸaнcĸи вoйници, paнeни в битĸa. Cлeд ĸpaя нa вoйнaтa ocтaтъцитe oт пpeвpъзĸи Сеlluсоttоn били пpeдлoжeни нa cecтpитe oт Чepвeния ĸpъcт. Koмпaниятa oбpъщa внимaниe нa тoвa и зaпoчвa дa пpaви cпeциaлни ĸъpпичĸи изĸлючитeлнo зa жeни. Moдeлът Коtех e пpoизвeдeн oт Таmрах пo вpeмe нa Bтopaтa cвeтoвнa вoйнa. Дeceтилeтия пo-ĸъcнo тe пpoмeнят фopмaтa и cтpyĸтypaтa нa пpoдyĸтитe cи, в peзyлтaт нa ĸoeтo ce пoявявaт мoдepнитe тaмпoни. Teфлoн Πoлитeтpaфлyopoeтилeн бил oтĸpит oт 27-гoдишния yчeн Poй Πлyĸeт пpeз aпpил 1938 г., ĸoгaтo тoй cлyчaйнo oтĸpивa, чe гaзooбpaзният тeтpaфлyopeтилeн, инжeĸтиpaн в цилиндpи пoд нaлягaнe, cпoнтaннo ce пoлимepизиpa в бял пapaфинoв пpax. Πpeз 1941 г. Кіnеtіс Сhеmісаlѕ пoлyчивa пaтeнт зa Теflоn, a пpeз 1949 г. ce пpeвpъщa в пoдpaздeлeниe нa aмepиĸaнcĸaтa ĸoмпaния DuРоnt. Cлeд тoвa, в paмĸитe нa пpoeĸтa в Maнxaтън, имa цялa пopeдицa oт пpoyчвaния. Πo-cпeциaлнo e нeoбxoдим мaтepиaл, ĸoйтo нe пoзвoлявa пpeминaвaнeтo нa тoĸcичeн гaз и дpyги eĸcплoзивни вeщecтвa. Cлeд ĸaтo пpoeĸтът дocтигнa cвoя вpъx и двa япoнcĸи гpaдa ca paзpyшeни oт aтoмни бoмби, тeфлoнът ce изпoлзвa зa миpни цeли. Зaмecтитeл нa зaxapтa Иcтopиятa нa зaxapнитe зaмecтитeли зaпoчвa пpeз 1879 гoдинa. Xимиĸът Фaлбepг paбoти в лaбopaтopиятa нa aмepиĸaнcĸия пpoфecop Peмceн. Beднъж нa вeчepя тoй oбъpнa внимaниe нa нeoбичaйния вĸyc нa xлябa - тoй бил cлaдъĸ. Ho дpyгитe нe пoчyвcтвaли тoвa. Toгaвa Фaлбъpг ocъзнaвa, чe нe xлябът e cлaдъĸ, a пpъcтитe мy - пpeди oбяд yчeният бил зaeт c вeщecтвo c yжacнoтo имe cyлфaминoбeнзoeнa ĸиceлинa. Иизoбpeтaтeлят ce втypвa ĸъм лaбopaтopиятa. Πpeдлoжeниeтo билo пoтвъpдeнo: cъeдинeниятa нa cyлфaминoбeнзoeнaтa ĸиceлинa били нaиcтинa yдивитeлнo cлaдĸи. Taĸa бил cинтeзиpaн зaxapинът. Xимичecĸo вeщecтвo c тaĸивa cвoйcтвa нaмиpa шиpoĸo пpилoжeниe: пpeз Πъpвaтa cвeтoвнa вoйнa имaлo ĸaтacтpoфaлeн нeдocтиг нa зaxap. Cъщoтo нeщo ce cлyчвa и пpeз Bтopaтa cвeтoвнa вoйнa, ĸoгaтo e нeoбxoдим пoдcлaдитeл пo вpeмe нa ocтъp нeдocтиг нa зaxap. Mиĸpoвълнoви фypни Ceгa знaeм двe възмoжнocти зa cъздaвaнe нa миĸpoвълнoвa фypнa. Πъpвaтa вepcия идвa oт вpeмeтo нa Bтopaтa cвeтoвнa вoйнa. Зa дa ce ycĸopи пpoцecът нa гoтвeнe, ĸoйтo e oпaceн oтпpeд нa фpoнтoвaтa линия, пъpвaтa миĸpoвълнoвa пeчĸa e измиcлeнa в Гepмaния. Πo-ĸъcнo paзвитиeтo и нayчнитe изcлeдвaния пo тeмaтa ca пoпaднaли в pъцeтe нa дpyги гoлeми cтpaни. Ho нямa пpяĸo дoĸaзaтeлcтвo зa гepмaнcĸия пpoизxoд нa тexнoлoгиятa, тoвa e пo-cĸopo xипoтeзa. Πo-пoпyляpнa и пpaвдoпoдoбнa вepcия e cъздaвaнeтo нa ycтpoйcтвoтo oт извecтния aмepиĸaнcĸи инжeнep Πъpcи Cпeнcъp. Πo вpeмe нa изcлeдвaниятa изoбpeтaтeлят нaблюдaвa, чe вълнитe c oпpeдeлeнa чecтoтa ca cпocoбни дa гeнepиpaт тoплинa. Cлeд тoвa Cпeнcъp дoĸaзa eфeĸтa нa мaгнeтpoнa въpxy пpoдyĸтитe. Ha 8 oĸтoмвpи 1945 г. cъздaтeлят oфициaлнo пaтeнтoвa cвoeтo изoбpeтeниe. Πъpвaтa миĸpoвълнoвa пeчĸa oбaчe бe пycнaтa caмo 2 гoдини cлeд пoлyчaвaнe нa пaтeнтa и бe изпoлзвaнa изĸлючитeлнo oт вoeннитe зa paзмpaзявaнe нa xpaнaтa. Изoлaциoннaтa лeнтa Изoлиpбaндът - изoлaциoннaтa лeнтa, e изoбpeтeнa oт aмepиĸaнcĸaтa ĸoмпaния 3M, cъздaдeнa пpeз 1902 г. в Cъeдинeнитe щaти. Πъpвaтa лeнтa билa пpaвeнa в жълт и бял цвят. Ho cвeтлaтa лeнтa пopaди лoшa ycтoйчивocт ĸъм yлтpaвиoлeтoвитe лъчи e зaмeнeнa c чepнa. Taĸa тя cтигa дo нaши дни, въпpeĸи чe мoдepнитe вepcии нa лeнтaтa ca в cиньo, зeлeнo, чepвeнo, жълтo и бялo. Πo вpeмe нa вoйнaтa Јоhnѕоn аnd Јоhnѕоn дocтaвя нa apмиятa нeщo cpeднo мeждy мeдицинcĸи бинт и caмoзaлeпвaщa ce лeнтa. Фaĸтът, чe тaĸaвa лeнтa мoжe дa ce изпoлзвa пo paзлични нaчини, я пpaви нeзaмeнимa в битa. Cпpинцoвĸи зa eднoĸpaтнa yпoтpeбa Иcтopиятa нa cъздaвaнeтo нa cпpинцoвĸи зa eднoĸpaтнa yпoтpeбa зaпoчвa c paзpaбoтĸaтa нa aмepиĸaнeцa Apтъp Cмит, ĸoйтo пpeз 1949 г. пaтeнтoвa пъpвaтa cтъĸлeнa cпpинцoвĸa зa eднoĸpaтнa yпoтpeбa. И caмo ceдeм гoдини пo-ĸъcнo фapмaцeвтът oт Hoвa Зeлaндия, Koлин Mъpдoĸ, изoбpeтил плacтмacoвa cпpинцoвĸa зa eднoĸpaтнa yпoтpeбa. Πpeз cлeдвaщитe гoдини тoй aĸтивнo ce зaнимaвa c ycъвъpшeнcтвaнeтo и пaтeнтoвaнeтo нa cвoeтo изoбpeтeниe, a пpeз 70-тe гoдини нa двaдeceти вeĸ Mъpдoĸ имa пaтeнт зa плacтмacoвa cпpинцoвĸa зa eднoĸpaтнa yпoтpeбa във вcичĸи cтpaни пo cвeтa. Bcичĸo зaпoчнa c фaĸтa, чe oщe oт вpeмeтo нa Πъpвaтa cвeтoвнa вoйнa бoлĸoycпoĸoитeлни cpeдcтвa, вĸлючитeлнo мopфин, били инжeĸтиpaни нa paнeнитe вoйници. Дo нaчaлoтo нa Bтopaтa cвeтoвнa вoйнa cтapитe cпpинцoвĸи били изocтaвeни в пoлзa нa нoвитe, нapeчeни Ѕуrеttе. Te ca пo-ĸoмпaĸтни, ĸoeтo пoзвoлявa дa ce oгpaничи дoзaтa нa лeĸapcтвoтo и cлeдoвaтeлнo дa ce нaмaли pиcĸa oт зaвиcимocт oт мopфинa. Cпpинцoвĸитe Ѕуrеttе ce дocтaвяли нa apмиятa зaпълнeни c фиĸcиpaнa дoзa мopфин.", "date": "2018.12.09", "title": "Всички ги ползваме, но всъщност тези продукти са възникнали благодарение на войната"}
{"url": "https://www.blitz.bg/lyubopitno/kamerierka-v-khotel-pogledna-pod-legloto-i-krvta-y-se-smrazi-ot-uzhas_news644770.html", "text": "Камериерите в хотелите често откриват забравени от гостите вещи. Някои от „находките” обаче се оказват шокиращи.    Персоналът на хотел в Мичиган, САЩ  открил истинска отрязана ръка под леглото в хотелска стая. Оказало се, че човекът, който я е наел, е участвал в схема за наркотици. Явно сделката се е провалила, а убийците са забравили да прикрият всички улики.  Камериери от лондонски хотел пък намерили силиконови импланти. Оказало се, че жената, на която принадлежали, забравила, че са под завивките. Книгите са едни от най-забравяните предмети в хотелските стаи. Но служители нa хотел останали потресени, когато открили доста зловеща книга. Тя съдържала 41 поеми, свързани със… салатата. Авторът вярвал, че салатата е жив организъм. Съдейки по състоянието на книгата, изглеждало, че читателят я е носил навсякъде със себе си. Сред най-потресаващите неща, намирани в хотелски стаи, са умрели животни. Камериери имали нещастието да открият елен във ваната и разпръсната из цялата стая риба. Мъж пък решил да си направи жестока шега с приятелката си. Той заловил акула, дълга 1.5 метра, увил я в хавлии, за да премине през лобито на хотела незабелязано и я сложил във ваната. Акулата била намерена мъртва във ваната от камериерите на хотела. До нея била залепена бележка, на която мъжът обяснявал ситуацията, извинявал се и се надявал рибата да зарадва готвачите.", "date": "2018.12.09", "title": "Камериерка в хотел погледна под леглото и кръвта й се смрази от ужас"}
{"url": "https://www.blitz.bg/zdrave/us-ucheni-tazi-napitka-unishchozhava-zlokachestvenite-tumori_news644553.html", "text": "US-учени от Вашингтонския университет в Сейнт Луис са открили коя напитка помага в битката на пациенти, диагностицирани със злокачествен тумор на костния мозък.   Пълните резултати от изследването са публикувани в списание \"The Journal of Biological Chemistry\".   Експертите са открили, че вещество, което се крие в тази напитка, може да подобри здравословното състояние на болния.   При множествена миелома е възможно да възникне натрупване на патологични компоненти на антитела в различни органи като сърцето или бъбреците, водещо до нарушеното им функциониране и смърт.  ", "date": "2018.12.09", "title": "US-учени: Тази напитка унищожава злокачествените тумори!"}
{"url": "https://www.blitz.bg/zdrave/nay-dobrite-narodni-retsepti-sreshchu-khepatit-b-tikhiya-ubiets_news644557.html", "text": "Да, до голяма степен това е така, казват специалистите и поясняват, че не всеки, който страда от хроничен хепатит В, има нужда от лечение. Приемането на лекарства се назначава само в случаите, при които се е стигнало до поражение на черния дроб.    Всички знаем, че хепатитът всъщност е възпаление на черния дроб. Към днешна дата е известно, че заразяването с хепатит В може да се случи чрез различните течности в организма, като слюнка, сперма, секрети от маточната шийка.  Хепатит В поразява черния дроб, предизвиквайки неговото възпаление и нарушаване на функциите му. Но понякога инфекцията се проявява толкова слабо, че не се разпознава като болест.   ", "date": "2018.12.09", "title": "Най-добрите народни рецепти срещу хепатит B - тихия убиец!"}
{"url": "https://www.blitz.bg/zdrave/profesor-posochi-simptomite-na-koksartrozata-i-kak-se-lekuva_news644558.html", "text": "Проф. Неделчо Цачев е роден през 1968 г. в София. Завършва Медицинския университет в столицата през 1992 г. Започва професионалната си кариера в УМБАЛСМ “Пирогов”, Втора клиника по Ортопедична травматология (1993-2006 г.).   През този период е специализант в Сарасота, Флорида, в САЩ. От декември 2006 г. се присъединява към екипа на Клиниката по травматология на ВМА като лекар-ординатор. За периода 2010-2013 г. е началник на Второ травматологично отделение към клиниката. През 2011 г.  придобива научната степен “Доктор”, от 2013 г. е доцент по травматология, а през 2018 г. придобива научно звание “Професор”.  Има специализации в Швейцария, Холандия, Испания, Германия, Австрия, Великобритания. Чете лекции в медицински училища в Словения, Турция, Швейцария. Има професионални награди от Холандия, Италия, Дания, Швейцария. Член е на Европейската асоциация по ортопедия и травматология - EFORT, EHS - Европейска асоциация по тазобедрена хирургия, ECTES - Европейска асоциация по спешна медицина и травматология. Автор и съавтор е в 3 монографии, над 220 научни публикации в наши и чужди списания. Понастоящем проф. Цачев ръководи Катедра “Ортопедия, травматология и реконструктивна хирургия” към ВМА.    ", "date": "2018.12.09", "title": "Професор посочи симптомите на коксартрозата и как се лекува!"}
{"url": "https://www.blitz.bg/layfstayl/azis-prevrtya-imal-prorocheski-sn-s-khristos-baba-stanka-razgadala-kakvo-oznachava_news644752.html", "text": "Тъмна нощ е надвиснала над Костинброд. Азис, който днес е Кралят на фолка и водещ на „Биг Брадър: Мост Уонтед”, е малко дете. Събужда се, без причина, и излиза в градината на къщата на баба си Станка, която още тогава е известна гледачка. И в гъстия мрак Васил, както е рожденото му име, успява да различи непознат мъж, облечен целия в бяло. След това споделих с баба. Тя ми обясни, че действително съм видял Исус, а това, което той е разсипвал в двора, не било юфка, а манната небесна. Каза, че Христос е благословил къщата ни и днес повече от всякога й вярвам. Благодарение на тази Божия благословия успях да развия таланта си”, разказва Азис, цитиран от \"Уикенд\".   По-късно, с всяка негова предприета крачка в живота той ще се уверява, че е богоизбран. Хитовият изпълнител, а вече и тв водещ, го е заявявал неведнъж, при това толкова аргументирано, че е трудно да се прокрадне съмнение.  и това не е съзнателно измислена от него стратегия за привличане на общественото внимание, а голата истина. Майка му Гергина била изпратена там от свои, споделяла е самата тя при една от редките си медийни изяви. Причината е забранената й любов с Троян – бащата на Васил. Връзката им била против правилата, защото тя е от клана на Карадарашите, а той – от този на Цуцуманите. А според неписания закон хора в тези кланове не могат да се съберат в семейство. Семейството на Гергина не я пускало да се омъжи за Троян. И направили всичко възможно да ги разделят. На времето, казвала е тя, не били кой знае колко трудно да се „измисли история” и да я вкарат в затвора.  „Но любовта пламна още по-голяма”, отсича Гергина.    Когато отишла в Сливенския затвор, тя вече била бременна. Искала да абортира, но любимият й Троян казал: „Не!”. Освен това той смятал, че именно с появата на дете двата рода ще се помирят. Оказал се прав, но отнело известно време.  Така Азис се родил в Сливенския затвор. И майка му кръстила Станислав, защото искала да носи съвременно име, а и така проявявала уважение към баба му Станка от Костинброд и другата баба Славка, която е майка на баща му. Като научил, бащата Троян се ядосал и се опълчил. Няма да е Станислав, а ще е Васил на дядо си, категоричен бил той. Малко след раждането на бъдещия Крал на попфолка в Сливенския затвор пламнала епидемия. Всички деца трябвало да бъдат изведени. Гергина завела новородения Васил при родителите си. Те й предложили да го осиновят и да го отгледат, само и само дъщеря им да не е заедно с Троян. Гергина категорично отказала.  И семейството й отстъпило. Приели зетя.    Васил израснал в София, в квартал „Банишора”, а после в „Света Троица”. И все пак го наричат Костинбродския славей. Може би защото е прекарвал голяма част от детството си при баба си. Дори е ходил на детска градина там. И се случвало да бяга, тъй като не му харесвало. Именно там и видял във въпросната нощ непознатият мъж, който разсипвал „манна небесна” в двора на къщата им.    Много спомени го свързват и със столицата. Васил бил едва на 6 години, когато баща му Троян – талантлив музикант, забелязал таланта му и му купил пиано. Дори наели учител, който да го обучава. Освен това бъдещият певец посещавал уроци по английски език, а когато навършил 7-годишна възраст, проявил желание да се запише и в театрална школа. Сам отишъл в читалище „Аура”, платил таксата от 7 лева, които взел тайно от майка си, потвърдил, че уж родителите му били съгласни и започнал репетиции. Първата му и единствена роля била на Дядо Мраз.     споделя Азис.  Само че се отказва от театралната школа в читалище „Аура” едва след първото представление, в което участвал. В пиесата играел Дядо Мраз и за целта го облекли с вехти, червени дрехи, сложили му качулка и му залепили брада от памук с добре познатото на всички пораснали деца тъмнокафяво лепило. Баща му дошъл да го гледа и се гордеел с него. След края на представлението, в което казал с треперещ глас две-три реплики, малкият Васил веднага свалил брадата и се отказал.  „Още тогава усетих една лека дискриминация, разбира се, изключително перфидна. Може би са се опитали да прикрият моя етнос с брадата и качулката – да не се види, че има циганче на сцената”.    И все пак той не се е отказал от мечтата си да стане актьор. А с читалище „Аура” го свързват и приятни емоции. Именно там гледал филма „Кое е това момиче?” с участието на Мадона и още тогава си пожелал да е като нея. До днес Кралицата на попмузиката е негов идол.   Посветил се на музиката, но не поел по пътя, предначертан от родителите му – музикално училище и кариера на пианист. Васил запява първо религиозни песни. Едва 19-годишен той записва със семейството си първите си песни, възхваляващи Бог. Дори отпечатили и постери на обложката на албума. И малко след това непозната жена се свързва с Азис и му споделя, че дъщеря й закачила въпросния постер на стената в стаята си.  „Една нощ, Господ събудил майката и я накарал да застане под постера. о гласи: „В ден на напаст, ти ще ме призовеш, аз ще те спася и ти ще ме прославиш!” Ненапразно е тази моя слава, тази популярност, която до ден-днешен не е застивала, с милиметри дори не е спаднала... Това е Божа работа! Аз съм избран от Господ за мисия, още не знам каква, но тя ще бъде много важна за него!”, категоричен е Азис.    В началото на 1999 г. Васил сключва първия си продуцентски договор с „Маратон рекърдс”.  Тогава се ражда Азис – певецът избира псевдонима си от името на главния герой в турски филм.  Случайно или не, именно в южната ни съседка се слави днес Азис и изнася концерти пред хиляди свои почитатели. А на времето, когато се прехвърля в компанията „Съни мюзик” на Крум Крумов, бъдещият Крал на фолка пеел и в големи градове, но и в малки населени места, където изнасял рецитали не с оркестър, а с касетофон в тесни читалища, в които бумтели печки на дърва, но и с тях студът бил сковаващ.    През годините Азис някак все съумява да изненадва почитателите си. Той се превръща в една от най-известните и противоречиви личности у нас. И въпреки малките мащаби, в които твори, успява и днес да запази мистерията. Смело експериментира с външния си вид. Стряскал е с женски дрехи, грим, дълги коси и токчета. През 2006 г. шашна с брак с Ники Китаеца. А след това с развод – оказа се, че всичко е един рекламен трик. Завръщане към визията на мъжкар, която запазва и днес. Стана баща на дъщеря от Гала, с която са приятели деца. И днес заслужено разширява славата си. Дори попадна в класация на „Ню Йорк Таймс” за най-влиятелните музиканти в света. Любопитна подробност е, че тази световна известност му е предсказа от астроложката Оксана Ховарт.  „Не правя почти нищо без да се консултирам с нея... Винаги досега нещата, които Оксана ми е казвала, са били с точност до ден, до час”, споделя Азис.   След куп провокации, последните му песни са социални. А в последния му проект „Позна ли ме?” участва Цветана Манева. Именно с каузата да привлече вниманието към наболели обществени проблеми Азис успява да убеди голямата актриса да участва в клипа към парчето му и днес двамата са близки приятели.     Този, който излиза пред хора и запява най-важното, този с най-красивия, най-мощния, най-силния глас. Господ ме е направил неговия солист, така си го представям. Нямам друго обяснение защо пея по този начин – въздействащо за публиката”, споделя Азис. И допълва, че е чувал певци, които пеят също толкова добре като него. И все пак не са постигнали неговия успех.  „Не са докоснати. Господ не е казал: „Ти ще си солист!”… Иначе няма причина да не са известни”, казва Кралят на попфолка. И допълва, че „ако не ти е предначертано от Господ”, каквото и да направиш, няма да постигнеш големи успехи и слава.  ", "date": "2018.12.09", "title": "Азис превъртя! Имал пророчески сън с Христос, баба Станка разгадала какво означава"}
{"url": "https://www.blitz.bg/svyat/eto-kakv-shche-e-nay-byudzhetniyat-elektromobil-na-volkswagen_news644453.html", "text": "Шефът на американското подразделение на \"Фолксваген\" Мат Рени сподели пред изданието InsideEV информация за най-достъпния електромобил на марката.Слуховете за това, че един от моделите на новата линия, построен на платформата MEB, ще бъде най-евтината електрическа кола на компанията, не се потвърдиха.  Отговорът се оказа различен.    ", "date": "2018.12.09", "title": "Ето какъв ще е най-бюджетният електромобил на Volkswagen"}
{"url": "https://www.blitz.bg/svyat/vlyubena-dvoyka-napravi-nemislimoto-po-vreme-na-nay-opustoshitelniya-protest-na-zhltite-zhiletki-v-parizh-i-snimki_news644710.html", "text": "Над 120 000 души взеха участие в демонстрациите на жълтите жилетки във Франция. Само в Париж, където напрежението бе най-високо, протестиращите бяха около 10 000. Това обаче не попречи на една млада двойка да сключи брак на фона на масовите безредици.  \"Не знаехме, че ще попаднем на протест на жълтите жилетки.  Избрахме датата преди половин година. Разочаровани сме, но нали знаете какво казват хората – любовта побеждава всичко\", сподели младоженката.  Близо 90 000 служители на реда бяха ангажирани заради масовите демонстрации. По последни данни броят на задържаните при протестите е нараснал до 1726 души. Около 1220 от тях са в ареста. Голяма част от хората – 1150 души, са задържани в Париж. В голяма част от тях е открито оръжие, но те твърдят, че са смятали да го използвал като оръдие за насилие, а за да изразят протеста си.    Междувременно френската столица започва да се съвзема след четвъртия протест на „жълтите жилетки”. Служителите на комуналните служби от ранно утро разчистват последиците от погрома, а търговците пресмятат щетите.  Гледката по улиците на Париж е страшна – автобусните спирки са изпочупени, витрините на магазините – изпотрошени, а колите – опожарени. Навсякъде се виждат счупени пътни знаци и светофари и планини от боклуци. Всичко това обаче трябва да бъде изчезне много бързо, за да може Париж да си върне предишния облик, а местните – празничното настроение.  Обстановката на „Шанз Елизе”, превърнал се в епицентър на сблъсъците между полиция и протестиращи, също е спокойна. По главния булевард няма много хора, а много от магазините и кафетата в района остават затворени.  Пред Триумфалната арка се снимат туристи, но обектът остава затворен.  ", "date": "2018.12.09", "title": "Влюбена двойка направи немислимото по време на най-опустошителния протест на „жълтите жилетки” в Париж и... (СНИМКИ)"}
{"url": "https://www.blitz.bg/zdrave/edin-prost-nachin-za-brzo-aktivirane-na-krvoobrashchenieto-na-mozka-i-oblekchavane-na-bolkata_news644442.html", "text": "Понякога всички страдаме от главоболие, като то значително стъжнява живота ни. Най-лошото е, че не можем да направим нищо, когато почувстваме такава болка. Не можем да работим, да се движим, да се радваме на живота, да слушаме музика и дори да спим. Всичко, от което се нуждаем, е да се отървем от тази болка възможно най-бързо.   За щастие има един прост метод, който може да ни спаси от тази беда. И най-хубавото е, че не е нужно да приемате лекарства, които могат да имат нежелан страничен ефект. Просто трябва да следвате инструкциите. Принципът за бързо облекчаване на болката е специален масаж на главата и шията. В резултат на това се активира кръвообращението на мозъка и това осигурява елиминирането на болката във възможно най-кратко време. Важно е да се отбележи, че този метод дава по-бърз ефект в сравнение с лекарствата, които обикновено действат от 30 минути до 2 часа. Масажът се фокусира върху областта на шията, където се намират важните артерии, които доставят кръв на мозъка.", "date": "2018.12.09", "title": "Един прост начин за бързо активиране на кръвообращението на мозъка и облекчаване на болката!"}
{"url": "https://www.blitz.bg/zdrave/bolka-ot-dyasnata-strana-na-tyaloto-prichini-simptomi-i-koi-ot-tyakh-sa-nay-opasni_news644445.html", "text": "Усещането за болка под ребрата от дясната страна може да бъде много тревожно. Причината е, че в тази част на тялото има жизненоважни органи, така че никога не трябва да пренебрегвате гръдна болка или коремна болка в тази област.   Много хора се страхуват, че ако почувстват остра или издърпваща болка в гръдния кош, това може да е сърдечен пристъп. Това обаче рядко се случва. Има много варианти, поради които чувстваме болка в дясната страна на гръдния кош.", "date": "2018.12.09", "title": "Болка от дясната страна на тялото: причини, симптоми и кои от тях са най-опасни!"}
{"url": "https://www.blitz.bg/zdrave/vnimanie-shumt-v-ushite-mozhe-da-e-simptom-na-tezi-strashni-zabolyavaniya_news644446.html", "text": "  На какво може да се дължи шумът в ушите? Появата на постоянен или периодичен шум едностранно или двустранно в ушите, т.нар. тинитус, може да се дължи както на съвсем безобидни причини (като задържан церумен - ушна кал във външния слухов проход, някои физиологични - не свързани с патология шумови ефекти), така и на сериозни възпалителни процеси, засягащи структурите на средното и вътрешното ухо, където е поместена периферната част на слуховия и вестибуларния анализатор. В някои случаи този дискомфорт е първа проява на туморни процеси, ендокринни заболявания, проблеми на сърдечносъдовата система, травми или промени в областта на главата и шията и др. Затова появата му не трябва да се подценява и чисто по български да чакаме да ни мине.", "date": "2018.12.09", "title": "Внимание! Шумът в ушите може да е симптом на тези страшни заболявания"}
{"url": "https://www.blitz.bg/zdrave/zashcho-psoriazist-uvelichava-riska-ot-diabet_news644450.html", "text": "Предишни изследвания показаха, че псориазисът увеличава риска от развитие на диабет тип 2. Ново проучване се е опитало да разбере защо се случва това.   Псориазисът е често срещано възпаление на кожата, което засяга приблизително 2,2% от хората в Съединените щати. От десетилетия се знае, че псориазисът увеличава риска от развитие на диабет тип 2. Въпреки това точната природа на тази връзка е неясна. В последно време изследователи от Кралския колеж в Лондон в Обединеното кралство подготвили поредица от експерименти, за да получат впечатление за връзката между псориазиса и диабета, пише на сайта medicalnewstoday.com.   Водещата авторка на изследването - Елизабет Евънс, представила своите заключения на скорошна годишна конференция на Дружеството по ендокринология в Глазгоу. Псориазисът е най-честата автоимунна болест в САЩ. В момента лекарствата могат да отговорят на симптомите, но тъй като няма излекуване, лечението продължава през целия живот на човек. При хора с псориазис клетките на кожата се сменят прекалено бързо. Обикновено отнема 3-4 седмици, за да се развият клетките в по-дълбоките слоеве на кожата. Докато се развиват, те бавно се издигат на повърхността. Псориазисът води до това незрелите клетки на кожата да достигнат повърхността за по-малко от 1 седмица, след което те умират и отслабват. Това води до появата на червени, сърбящи обриви по кожата. Екипът на Кралския колеж изучавал проби от човешка и животинска кожа, търсейки молекулярни промени, свързани с псориазиса, които могат да предизвикат диабет. Използвали експериментален модел на псориазис, създаден чрез прилагане на имиквимод - модификатор на имунната реакция върху миша и човешка кожа.", "date": "2018.12.09", "title": "Защо псориазисът увеличава риска от диабет?"}
{"url": "https://www.blitz.bg/svyat/mladezh-zaspa-ss-slushalki-otkrikha-go-mrtv-s-krv-v-ushite_news644742.html", "text": "Младеж на 16 години загина нелепо, след като заспа със слушалки в ушите, докато си зарежда батерията на телефона. И това му струвало живота - бил убит от токов удар.  Да слушат музика, докато си зареждат телефона - това е практика при много млади хора. Трагичната смърт на момчето от Малайзия може да им послужи за пример и да ги убеди, че това не е най-доброто хрумване.  Младежът е бил открит рано сутринта от майка му, която дошла да го буди за училище. Когато видяла, че не проявява признаци на живот, тя забелязала с ужас, че от едното му ухо била изтекла кръв.  Веднага повикала лекар, но той не успял да помогне и съобщил на отчаяната майка, че синът й е мъртъв, убит от електричество. Ухото му било цялото изгорено от токовия удар.   Тялото било предадено за аутопсия, която потвърдила причината за смъртта.  Братът на мъртвото момче разказал по-късно, че го ударил ток, когато се докоснал до кабела на слушалките.  Семейството на момчето разказало всичко в социалните мрежи, за да може примерът с трагичната смърт на младежа да предотврати други подобни случаи. Превод БЛИЦ    ", "date": "2018.12.09", "title": "Младеж заспа със слушалки, откриха го мъртъв с кръв в ушите"}
{"url": "https://www.blitz.bg/zdrave/evrika-kanadski-imunolozi-sobshchikha-grandiozna-novina-svrzana-s-lechenieto-na-raka_news644727.html", "text": "Имунолози от университета в Монреал извършиха първите лабораторни тестове с уникален препарат - противоракова ваксина, която не само се бори със заболяването, но и притежава \"обучаващи\" свойства, съобщава сайтът MedicalXpress.   За да може Т-лимфоцитите да се обучат да унищожават по-ефикасно поразените от болестта тъкани, в засегнатия от рак организъм се вкарват специални \"дефектни\" гени. Въпросните \"антигени\" били изолирани в засегнати от левкемия клетки, преди да бъдат обработени и накарани да дадат своя принос за унищожаването на ракови клетки. Ваксината позволила да се води борба с болестта на генетично ниво.   ", "date": "2018.12.09", "title": "Еврика! Канадски имунолози съобщиха грандиозна новина, свързана с лечението на рака"}
{"url": "https://www.blitz.bg/layfstayl/svetski/kalin-terziyski-se-izpovyada-otkroveno-za-alkokhola-i-prizna-za-mnogo-blizki-sreshchi-ss-smrtta-video_news644692.html", "text": "Мариян Станков-Мон Дьо се срещна с човека, избрал два пъти живота пред смъртта. Размяна на мисли за алкохола, любовта, книгите и Бог - откровен разговор с Калин Терзийски.     „Каквото и да кажа за себе си, ще опиша една частица от мен. За всеки човек аз съм различен. За едни съм пияница, за други съм висок, за трети съм много слаб писател, например”, казва той.     Споделя, че вече не го е страх от алкохола.     „Сега гледам на него като на продукт на химическата индустрия. Когато си страдал толкова много от едно нещо, не може да го гледаш по друг начин, освен като сярна киселина. Алкохолът е огромна стихия, в която влизайки човек или оцелява, или умира. Обикновено, ако не умре, научава много”, каза още Терзийски.     Той допълни, че това не е било единственото му докосване със смъртта. Преживял е много тежки катастрофи.     „Движил съм се по ръба между живота и смъртта много пъти. Това са едни от най-истинските състояние на човек. Да се усетиш така слаб, че само Бог може да те спаси”, разказа Калин Терзийски.     „Като писател и говорещ човек настоявам за един нов морал, в който любовта не предизвиква трагедии. Може да се влюбиш и разлюбиш за половин час. Голяма любов съм имал към Ивана. Прекланям се пред нея. Чувствата ни протекоха в тайни усмивки и погледи”, разказа Терзийски.     Той сподели още, че е започнал да пише книга със заглавие „Аз и Бог”. Това ще бъде история за един умиращ човек на изкуството, който напълно се е провалил в живота си.     ", "date": "2018.12.09", "title": "Калин Терзийски се изповяда откровено за алкохола и призна за много близки срещи със смъртта (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/keyt-midltn-razkri-shokirashcha-tayna-za-prints-uilyam-izlozhi-go-zdravo-snimkivideo_news644540.html", "text": "Кейт Мидълтън многократно е казвала колко е привързана към съпруга си и колкото много го обича. Херцогинята на Кеймбридж обаче не пропуска възможност да се пошегува с него, а понякога и да извади най-кирливите му ризи.   От  вече ви разказахме за   Разкрихме ви и как  Днес ще ви споделим каква прелюбопитна тайна разкри Кейт Мидълтън за принц Уилям. Херцогинята на Кеймбридж разказа за негов срамен навик.  Въпреки че двамата са кралски особи и имат да спазват какви ли не, поне за нас, нелепи правила, то двамата доказаха, че могат да имат абсолютно нормален семеен живот, когато са си в двореца. Уилям и Кейт имат същите лоши навици, като повечето семейства, а явно херцогинята въобще не се притеснява да ги разкрие пред широката аудитория и да изложи пред останалите личности със синя кръв съпруга си.", "date": "2018.12.09", "title": "Кейт Мидълтън разкри шокираща тайна за принц Уилям, изложи го здраво! (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/vlsheben-remont-prevrna-30-kvadraten-apartament-v-star-panelen-blok-v-prikazen-dom-snimki_news644703.html", "text": "Дизайнерката Екатерина Ярова купи мебели и измисли няколко необичайни техники за декорация,  които превърна един панелен апартамент от 30 квадрата в място за чудо и приказ, в което всеки би замечтал да живее.   От   вече ви показахме какво  азкрихме ви и  Днес обаче ще ви покажем един приказен ремонт, който ще ви събере очите и ще завидите на живущите в този апартамент.", "date": "2018.12.09", "title": "Вълшебен ремонт превърна 30 квадратен апартамент в стар панелен блок в приказен дом! (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/otkriyte-talin-goreshcha-destinatsiya-s-mnogo-istoriya-i-kipyashch-noshchen-zhivot_news644508.html", "text": "Естонската столица Талин е една от най-горещите европейски дестинации, смесващата живописни пейзажи с изкусителни възможности за ядене и пиене и то на премливи цени. Жителите на Талин, които са около половин милион, се гордеят със стария си град, преживял нацистка и съветска окупация след обявяването на независимостта на страната преди 100 години.  Но улиците с паваж, напомнящ шоколадови блокчета, са само малка част от пешеходния чар на града, пише „Сън“.  Млади предприемачи бързо превръщат стари индустриални квартали като Телискиви и Ноблеснери в задължителни за посещение места за хранене, пиене и бурен нощен живот, който често продължава до изгрева на слънцето.  ", "date": "2018.12.09", "title": "Открийте Талин – гореща дестинация с много история и кипящ нощен живот"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/tezi-4-zelenchuka-goryat-mazninite-na-korema-svetkavichno_news644560.html", "text": "Искате да отслабнете, но въобще си нямате представа от къде да започнете? Писнало ви е от всякакви строги диети и упражнения в залата? Е, тогава следващите редове са точно за вас.   От  вече ви разкрихме  азказахме ви и как  Днес ще ви споделим кои 4 зеленчука могат да изваят фигурата ви, защото светкавично топят мазнините. Забравете са тлъстото коремче, паласките и сочните бедра. Нужно е само да похапвате тези 4 зеленчука и съвсем спокойно и без да се морите в залата, ще изваете тяло за чудо и приказ. Сега ще ви разкрием как да „измамите” тялото си, за да изгаря повече мазнини.", "date": "2018.12.09", "title": "Тези 4 зеленчука горят мазнините на корема светкавично"}
{"url": "https://www.blitz.bg/layfstayl/svetski/kobilkina-kachi-12-kilograma-i-se-pokri_news644734.html", "text": "Наталия Кобилкина се готви съвсем скоро да се скрие от всички заради очакваното раждане. Сексоложката вече подготвя почвата за оттеглянето си от работа, тъй като смята да се посвети изцяло на бебето, без да се занимава с нищо друго.Понеже години наред се е борила да забременее, рускинята нямала никакво намерение да рискува здравето на детето, като работи до последния момент преди раждането. Тя планирала да се оттегли поне месец по-рано, пише \"Уикенд\".     Наталия щяла да работи най-късно до края на януари, а след това – да се занимава единствено със себе си и подготовката за раждането. В момента тя провежда последния си семинар преди дългия отпуск по майчинство. Дори и него обаче води изцяло през интернет. Заради вирусите и грипа през зимата не смеела да се среща с много хора, тъй като се притеснявала, че ако се зарази с нещо, може да увреди бебето. Ето защо спряла курсовете и семинарите, които от години прави поне веднъж месечно. Била намерила руски психоложки, които да ги водят вместо нея.   Със сигурност в началото щяла да се занимава само с бебето, като разпредели досегашните си задължения на хората, които работят за нея. Тя обаче била наясно, че не може да си позволи твърде дълъг отпуск, тъй като това означава повечето ѝ клиенти да си намерят други психолози. Затова още от сега издирвала детегледачка, на която да повери основната част от задълженията по отглеждането на бебето, когато се наложи майка му отново да работи.    Рускинята решила да се възползва от бременността си, като откаже всякакво излишно движение и спорт под предлог, че трябва да се пази. Тя предпочитала да си лежи и да си хапва като за двама. Благодарение на това в 7-ия месец вече била качила близо 15 килограма, които се очаква да скочат най-малко на 20, докато бебето дойде на бял свят. Това обаче не я притеснявало, а и съпругът ѝ  ", "date": "2018.12.09", "title": "Кобилкина качи 12 килограма и се покри"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/otkhvrlena-fenka-prevrna-zhivota-na-doni-v-istinski-ad_news644719.html", "text": "Музикантът Дони е странна птица, но такива са и фенките му. Най-напористата от почитателките му дори стигнала толкова далече в мераците си да преспи с него, че му поръчала магия. Поп певецът се опитвал да отблъсне момичето, но то не искало и да чуе за отказ.    По времето, когато партньор на Дони бе не житейската му половинка Нети, а композиторът Момчил Колев, двамата се радваха на огромна популярност. Мераците на почитателките им често надхвърляли желанието за автограф. Артистичният Дони най-редовно получавал предложения за брак и секс, които по принцип го ласкаели. Една от най-обсебените фенки обаче преминала границата. Именно с нея Дони имал най-големи неприятности.    Девойката успяла да намери домашния му телефон и започнала да му досажда с обаждания. Напористата мома звъняла по всяко време на денонощието с надеждата да чуе гласа на Дони. Когато никой не й вдигал, пристигала пред дома му. Изпълнителят на „Уморени крила” решил, че фенката е просто една фанатично влюбена в своя идол маниачка, която упорито го преследва. Подозренията му обаче се опровергали, когато един ден намерил в пощенската си кутия плик със странно съдържание. Щом го отворил, ексцентрикът изпаднал в ужас. Вътре имало страховит колаж. На изрязана от вестник снимка на певеца били разлепени десетки черни птичи пера. Нямало съмнение, че пратката е магия и той я изхвърлил, пише \"Уикенд\".    Притеснен, Дони веднага се допитал до експерти в света на окултното, а те още повече го шашнали, след като му разказали, че перата са един от любимите инструменти на магьосниците в черните магии. Дълго време музикантът не успявал да се успокои. Още повече, че в десетки свои интервюта е признавал, че страда от орнитофобия - заболяване на психиката, при което човек изпитва панически страх от пернати твари. Пациентите с орнитофобия се паникьосват, когато към тях се приближи дори миниатюрно врабче. В пристъп на паника, е възможно да се появят задух, треперене, виене на свят, гадене и ускорено сърцебиене.    За свой късмет след инцидента Дони спрял да получава писма от полудялата си почитателка. И до днес обаче си спомнял за преживения ужас и разказвал с вълнение за него. А страхът, че лудата може да се завърне, все така го преследвала. Спасение от страховитите мисли Дони намерил в духовното си усъвършенстване. Той прекарвал дните си в четене на тибетски книги, а често отскачал и до Непал.  ", "date": "2018.12.09", "title": "Отхвърлена фенка превърна живота на Дони в истински ад"}
{"url": "https://www.blitz.bg/dnes-cherpiat/krasivi-imena-cherpyat-zaradi-pokrovitelkata-na-semeystvoto-bremennite-i-vdovitsite-dnes-v-nikakv-sluchay-ne-biva-da_news644514.html", "text": "На 9 декември православната църква чества зачатието на Света Анна - майка на Богородица. Християнският култ към светицата се разпространява във Византийската империя още през VI век, когато е построена първата църква, носеща името й. В същия ден се почита и майката на пророк Самуил, която носи същото име - Анна.  Тя е покровителка на женското начало, на брака, семейството и майчинството. Закрилница е на момичетата, бременните и вдовиците. Почита се от жените, които в нейния ден не работят, за да не се разболяват децата им и не боядисват, защото според поверието от този ден започват родилните мъки на божията майка. Момите пускат пшеничени зърна в ново гърне с вода. Ако до Нова година зърната покълнат, това е знак за скорошна женитба.  Нощта, предхождаща празника, е време за заклинания, прокоби и магии. През нея магьосници, вещици и врачки най-лесно установяват връзка с дявола, мъртвите и демоните. В часовете на нарушено равновесие между земните и божествените сили, те отиват на гробищата. Там се събличат голи и с танц и шепот баят и \"свалят\" месечината в сито. Превръщат я в шарена крава и издояват млякото й. Сдобили се с лунното изобилие, те стават силни и властват над човешкия живот и труд. Омайват злите жени, чуждите ниви и стада като хвърлят развалени яйца, правят магии за разделяне на съпрузи, за болест, омраза и смърт. За да се предпазят от това стопаните палят пред всяка врата огън с тор, ръсят пепел и просо около стопанските постройки, а жените мажат виметата на кравите със смес от мазнина, чесън и въглени.  Превърнали се в мушици, магьосниците влизат в чуждите домове, кръжат около огнището. Щом се забележи мушица трябва да се хване и да се изгори, за да се изгори злата сила.  Разрешава се риба. Днес имен ден празнуват всички, които носят имената  Ана, Анета, Анелия, Анка, Анна, Аница, Аня, Яна, Янка и Янко. ", "date": "2018.12.09", "title": "Красиви имена черпят заради покровителката на семейството, бременните и вдовиците! Днес в никакъв случай не бива да…"}
{"url": "https://www.blitz.bg/obshtestvo/kakvo-se-sluchva-s-mozka-kogato-sprem-zakharta_news644617.html", "text": "Невролозите наричат захарта \"естествена награда\". Тя е един от елементите на човешкото оцеляване като вид заедно с такива неща, като храненето, секса и връзката. Това поведение носи удоволствие на мозъка и за да се развиваме, трябва да го повтаряме и затвърждаваме, пише Mashable.Когато правим нещо, което харесваме, група неврони отделят невротрансмитер на име допамин, който изпраща сигнал на онази част от мозъка, отговаряща за удоволствието. Процесът активира и мускулно движение, като например когато искаме да отворим уста за още една хапка от вкусния десерт.   Не всички храни обаче носят еднакво удоволствие. Еволюцията ни е научила да предпочитаме сладката пред киселата и горчивата храна, защото сладките неща са важен източник на въглехидрати за телата ни. Днешната консумация на захар обаче достига невероятно високи нива, а пристрастеността към нея е нещо съвсем истинско. Първите няколко дни от лишението са и най-трудни, а усещането е почти все едно спирате наркотиците. Нуждата за въглехидрати се усилва, за да може организмът да компенсира липсата на сладко. Тестовете с мишки показват поведение, което е сравнимо с пристрастеността към дрогата. В рамките на експеримента, мишките биват лишени от храна за 12 часа, след което получават пълен достъп до захар и обикновена храна в следващите 12 часа. След месец мишките започват да проявяват поведение като на наркомани и редуват учестена консумация на захар за кратък период от време с моменти на депресия, разстройство и импулсивно поведение. Обратният процес - спирането на захарта - също води до небалансирано поведение при засегнатите мишки, които проявяват чувство за безпомощност, треперене и др. Учените са категорични, че както пристрастеността към захарта, така и проблемите при спирането на нейната консумация, са съвсем истински феномени. Засега все още не е ясно какъв период е необходим за по-сериозна \"детоксикация\", но данните подсказват за минимум 40 дни на въздържание. А за да не се стига до това, просто е най-добре да бъдем умерени в консумацията.", "date": "2018.12.09", "title": "Какво се случва с мозъка, когато спрем захарта?"}
{"url": "https://www.blitz.bg/layfstayl/d-r-tasev-nazhezhi-mrezhata-do-cherveno-s-tazi-snimka_news644741.html", "text": "Наум Шопов-младши положи Хипократовата клетва. Това стана по време на церемониалното раздаване на дипломите на Медицинския факултет към СУ, съобщава \" \".   \"Д-р Наум Шопов се закле\", написа звездата от „Откраднат живот“ в социалните мрежи, а честитките не закъсняха. „Успех в хирургията! С пожелание да надминете успехите на Д-р Тасев“ и „Честито, д-р Шопов! Успешна професионална реализация Ви желая!“ са само част от коментарите за дипломирането на сина на Христо Шопов.  Само преди дни Нова тв излъчи и последният епизод от „Анатомия на гнева“ - шестия сезон на „Откраднат живот“. След като героят му – д-р Борис Тасев загуби нероденото си дете, актьорът призна, че това е била една от най-тежките сцени, в които е участвал по време на едногодишната си кариера пред камерата. „Наистина ми беше изключително трудно да участвам в тази сцена и ме държа няколко дни след като я заснехме. Искрено съжалявам за хората, които са го преживели наистина“, каза тогава той. Междувременно феновете вече са в очакване на седмия сезон на продукцията.  Самият Шопов-младши е коментирал неведнъж, че в даден момент ще трябва да се откаже от актьорското поприще, за да се развива в медицината. Призна обаче че към момента е отворен към възможността да се включи и в нова порция епизоди на „Откраднат живот“. ", "date": "2018.12.09", "title": "Д-р Тасев нажежи мрежата до червено с тази СНИМКА"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/nadkhvrlila-ste-40-te-a-testt-za-bremennost-pokazva-2-chertichki-nay-vazhnoto-e-da_news644321.html", "text": "Представете си следната ситуация: вие сте успешна жена, надхвърлила 40-те, имате хубава работа и прекрасен съпруг, децата ви са пораснали и вече имате възможност да се наслаждавате на живота. И тук се случва нещо съвсем неочаквано - тестът за бременност, който сте си направила, показва две чертички! В главата ви започва да звучи само един въпрос - да отгледам детето, или да направя аборт?  Всяка жена има свое мнение по въпроса. И решението, което в крайна сметка ще вземе, е само нейно.  Съмненията в подобна ситуация са абсолютно нормални, тъй като това е много отговорна стъпка.  Първоначално трябва да подходите от рационална гледна точка. Случват се различни неща и е нужно да обмислите всички детайли. Например, ако от финансовото ви положение или физическото ви състояние има какво да се желае, вероятно не си заслужава да поемате подобен риск.   Често може да се сблъскате с фразата: \"Бог е дал дете, ще даде и на детето\", но като цяло тя звучи много неубедително, защото ще се наложи да разчитате само на своите сили и възможности.    ", "date": "2018.12.09", "title": "Надхвърлила сте 40-те, а тестът за бременност показва 2 чертички? Най-важното е да..."}
{"url": "https://www.blitz.bg/lyubopitno/khoroskop-9-dekemvri-posledniyat-den-ot-sedmitsata-shche-stzhni-zhivota-na-2-zodii_news644655.html", "text": "Овен   Днес ще трябва да сте по-внимателни и да се опитате да се съобразявате с чувствата на другите. Може малко да ви помръзва, но не очаквайте някой друг да ви свърши работата. Добре е да не се опитвате да спорите с висшестоящи, няма да е във ваша полза.  Телец  Трудно ще Ви бъде днес да убедите своя любим човек, че е напълно самостоятелен и прекрасно може да мине без Вашите съвети, наставления и пожелания. За него е напълно достатъчно , че не Ви е безразлично това, което се случва в неговия живот, и нищо повече не му трябва.    Близнаци  Очертава се един благоприятен ден за работа, а също и за всякакви неочаквани решения в областта на работата. На съвещанията през този ден може да предлагате най- нестандартните и странни идеи. Шанса, те да бъдат възприети отлично, е много голям. В бъдеще всички ще се вслушват във Вашето мнение при решаване на задачи от подобен род. Деловите срещи ще преминат прекрасно , а за романтичните вероятността за разбиране е голяма, но едва ли ще Ви остане време. Рак  Днес обкръжаващите ще Ви натрапват своите идеи и мисли. Ще се наложи да действате по чужд сценарий и няма да се замисляте особено за смисъла на ставащото. За днес е препоръчително да приемате само онези предложения, от които може да спечелите не само Вие, но и Вашите роднини. Денят ще е успешен за нови запознанства, романтични срещи и любовни отношения. За всички останали неща забавете хода, а и се опитайте да си направите равносметка за всичко онова, което сте постигнали в последно време.  Лъв  Напрегнат и сложен ден, буквално изтъкан от неприятни изненади и разочарования, сред които само понякога и случайно ще попадат скромни радости. Старайте се да не се впечатлявате особено от критиката на роднините, забележките на малко познатите хора и шегите на приятелите - обръщайте внимание само на това, което Ви е приятно да слушате. При сериозните въпроси може да разчитате на подкрепата и разбирането на любимия човек, но в дреболиите няма да имате единодушие, а това понякога ще разваля настроението и на двамата. Старайте се, да не ставате инициатор на промени, като това се отнася не само за отношенията, а и за Вашия имидж, тъй като резултатите ще се разминават с очакванията. Дева  Днес на Вашия любим човек няма да бъде лесно да възприеме всичко, което правите и говорите, сериозно. Ако не планирате да използвате своето амплоа на клоун, ще се наложи да бъдете много убедителни, за да избегнете неразбирането.     Везни  Този ден ще Ви донесе много разнообразни грижи, така че няма да можете да разчитате дори и на минутка покой. Всъщност, Вие не страдате кой-знае колко за това. Заедно с новата работа се появяват и нови идеи и действително ще бъдете увлечени в това, с което се занимавате. Високото интелектуално натоварване способства за нарастване на творческия Ви потенциал. Освен това, постиженията Ви са значителни, и като резултат ще имате ново и нови поводи, да се гордеете със себе си. За съжаление, заобикалящите няма да бързат да Ви се възхищават. Не им се сърдете! Ще дойде време, когато хората ще оценят и Вас, и това, което сте направили, по достойнство. Скорпион  Днес е възможно да имате проблеми със стомашно- чревния тракт. И в семейството Ви са възможни неприятности и даже може да се стигне до скандал. За момент ще Ви се прииска, да изчезнете в дън гора, но за щастие, ще бъде временно. Звездите Ви препоръчват преди обяд да си направите кратка разходка и да подишате чист въздух. Каквито и предложения да получите днес, смело може да се заемете с всяко от тях, колкото и необичайно и неочаквано да е. Вечерта ще прекарате в комфортна обстановка  Стрелец  Днешния ден е подходящ за душевно уединение и творческа работа. През деня ще Ви се наложи да преразгледате своите приоритети в отношенията със своя любим човек. За да може те да се развиват и по-нататък, трябва да се намерят компромиси и да се помирите с някои неща. В резултат отношенията ви ще станата по- добри и по- здрави.В работата денят е благоприятен за планиране, но действайте по по-рано направения план  Козирог  Днес ще сте вече на ясно за истинските намерения на Вашия любим човек, относно вашите отношения. Учудващо ще бъде, че по този повод няма да изпитате никакви емоции - нито положителни, нито отрицателни. Всичко ще си остане както до сега, само че ще се добавят някои нови отенъци.    Водолей  Голямо ще бъде желанието на Вашия любим човек днес да Ви прегърне, да Ви притисне по-силно до себе си и никъде да не Ви пуска. Няма да е много лесно да изпълните тази молба, но явно си струва да опитате. Риби  Хората, които Ви познават и обичат, никак няма да се учудят, че понякога изпускате по някоя непремерена дума. Така че ако през следващите няколко дни започнете да се изяснявате по-откровено от обикновено, на никой от близките Ви хора няма да му мигне окото. Но какво ще стане, ако се окажете в компанията на хора, които не са привикнали към такава прямота и откровеност? Тогава, след като направите такова изказване, в качеството на извинение, предложете на своя събеседник, да го придружите, докато се качи в таксито... ", "date": "2018.12.09", "title": "Хороскоп 9 декември: Последният ден от седмицата ще стъжни живота на 2 зодии"}
{"url": "https://www.blitz.bg/lyubopitno/prodadokha-lichnite-skrovishcha-na-frank-i-barbara-sinatra-za-9-mln-dolara_news644663.html", "text": "Личните съкровища на Франк Синатра и на съпругата му Барбара се превърнаха в хит, след като търгът с техни вещи реализира продажби за 9,2 млн. долара, съобщава АП.     От аукционната къща „Сотбис“ съобщиха, че лотовете, съставени от картини, бижута, книги и други лични притежания на семейството, са се продала на два пъти по-висока цена от първоначалните оценки.     Девет картини, нарисувани от легендарния певец, намериха купувач за над 850 000 долара. 20-каратовият годежен пръстен на Франк Синатра, предложен на годеницата му в чаша от шампанско, замина под чукчето за 1,7 млн. долара при първоначална оценка 1,5 млн. долара.     Част от приходите от аукционните продажби ще отидат в полза на Детския център „Барбара Синатра“ в Ранчо Мираж, Калифорния, който помага на малолетни, пострадали от физическо, сексуално и емоционално насилие.    ", "date": "2018.12.09", "title": "Продадоха личните съкровища на Франк и Барбара Синатра за 9 млн. долара"}
{"url": "https://www.blitz.bg/lyubopitno/fizik-ot-ban-obyasni-kakvo-zrelishche-ni-chaka-v-nebeto_news644713.html", "text": "Нощите около средата на декември ще бъдат най-подходящи за наблюдение на „Коледната“ комета. Това каза физикът Пенчо Маркишки от Института по астрономия с Национална астрономическа обсерватория при Българска академия на науките (БАН) , цитиран от „Фокус“ за настъпването на астрономическата зима и интересните явления през зимата.   „След атрактивното шествие по небето на кометата 21P/ Giacobini-Zinner тази есен, в самия край на годината се задава втора сравнително ярка комета – 46P/Wirtanen. Тя ще премине през своя перихелий (най-близо до Слънцето) в нощта на 12 срещу 13 декември, на разстояние 157.88 млн. km от централното ни светило“, каза Маркишки.  По думите му тази комета е късопериодична. Астрономът обясни, че това означава, че тя преминава през своя перихелий веднъж на всеки 5.44 години.  „На 27 ноември 46P/Wirtanen навлезе в съзвездието Кит, а на 4 декември пресече границата на Кит с Еридан. Наблюдаемото движение на кометата на фона на звездите ще се ускори след началото на декември. На 12 декември 46P/Wirtanen ще навлезе в съзвездието Бик (Телец), а в нощите около 16 декември кометата ще се наблюдава видимо недалеч от разсеяния звезден куп Плеяди – на около 4° от него. Този звезден куп е известен с народното си име „Квачката с пиленцата“ и е добре видим с невъоръжено око“, допълни Маркишки. ", "date": "2018.12.09", "title": "Физик от БАН обясни какво зрелище ни чака в небето"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/dom-na-pokhititel-yadrena-tsentrala-ili-izchezvashch-ostrov-10-tayni-mesta-koito-nyama-da-otkriete-v-gugl_news644639.html", "text": "На картите днес няма да откриете надписи като „Terra Incognita“ (непозната земя) или „Hic sunt dracones“ (тук има дракони). Независимо от това поради различни причини Гугъл премахва някои обекти.   Става въпрос предимно за руски военни обекти или области, пълни с тайни и загадки. Вижте нашия подбор на десет от най-тайните места на картите на Гугъл.  ", "date": "2018.12.09", "title": "Дом на похитител, ядрена централа или изчезващ остров - 10 тайни места, които няма да откриете в Гугъл"}
{"url": "https://www.blitz.bg/svyat/pretendentka-za-priza-mis-vselena-izchezna-misteriozno-na-pt-za-bankok-snimki_news644678.html", "text": "Представителката на Сиера Леоне в конкурса за красота „Мис Вселена” Мари Естер Бангура изчезна мистериозно на път за Тайланд. Красавицата е трябвало да пристигне в кралството още на 5 декември, но до момента от нея няма и следа.  Това, което се знае към момента, е, че Мари не е искала да лети със самолет и е тръгнала към Банкок по море.  За последен път тя е влизала в социалната мрежа в края на ноември. Последната снимка, която е качила Бангура в Инстаграм, е от 29 ноември. На кадъра, който е предназначен за конкурса, тя позира по червен бански край басейн.  Всички претендентки за престижния приз вече са в тайландската столица.  Финалът ще се проведе на 16 декември.  Превод: БЛИЦ  ОЧАКВАЙ    ", "date": "2018.12.09", "title": "Претендентка за приза \"Мис Вселена\" изчезна мистериозно на път за Банкок (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/iznenadvashch-nachin-za-brzo-i-efektivno-pochistvane-na-snega-ot-kolata-pokazakha-v-mrezhata-video_news644456.html", "text": "Тънкостите на управлението на кола през зимата са сложно нещо. Студен двигател, замръзнал салон и заледен корпус. Пригответе се, защото съвсем скоро зимата ще положи бяла пелена и подобни неща ще се случват често.Всички бихме желали по някакъв начин  да си облекчим грижите за автомобила през студения сезон, нали? Човешката изобретателност понякога няма граници.    ", "date": "2018.12.09", "title": "Изненадващ начин за бързо и ефективно почистване на снега от колата показаха в мрежата (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/karl-si-kupi-stara-chasha-v-koyato-da-si-drzhi-chetkata-za-zbi-no-ostana-kato-porazen-kogato-razbra-che_news644690.html", "text": "Британецът Карл Мартин е купил керамична чаша, украсена с рисунки на антилопи. Той я използвал за място, в което да си държи четката за зъби, докато случайно не научил, че нейната възраст е 4000 години, съобщава БГНЕС.  Карл харесал чашата, докато се разхождал на пазара. Той я е купил за 5 долара.  Няколко години по-късно Мартин започва работа в аукционна къща. Тогава му направили впечатление древните лотове на чаши, които много напомняли на неговата. Мартин я дал за анализ, който потвърдил, че тя е на възраст 4000 години и е била създадена на територията на съвременен Афганистан.  „Чашата е изработена 2000 години преди раждането на Христос. Това е потресаващо“, възкликва щастливецът. ", "date": "2018.12.09", "title": "Карл си купи стара чаша, в която да си държи четката за зъби, но остана като поразен, когато разбра, че..."}
{"url": "https://www.blitz.bg/svyat/predpriemach-spasyava-seks-robini-na-islyamska-drzhava_news644691.html", "text": "Има жени, които не са затворнички, нито арестантки. Те са секс робини на ИДИЛ. От оковите на екстремистката групировка ги спасява канадски еврейски предприемач. Разказ за Стив Маман и пътя към спасението, което минава през сенките.  Експлодиращи бомби. Хаос и викове. Руини и пепел. Това е ехото от конфликтите, раздиращи Близкия изток. А сексуалното робство и трафикът на хора са само едно от многото ужасяващи лица на войната. През ноември 2014 г. екстремисти от ИДИЛ започват да купуват християнски и язидски момичета и жени от нелегални пазари за хора в иракския град Мосул и сирийския Рака. Цената е 10 долара на парче. По това време светът е отворил широко очи за големи трагедии. Робините на ИДИЛ са жени, потънали в сянка.  Всичко започва като на филм. Канадският еврейски бизнесмен Стив Маман е в Багдад, за да купи ретро автомобил за фирмата си в Монреал, когато един мъж го доближава и започва да му разказва как войници от ИДИЛ отвличат язидски и християнски момичета и жени и ги превръщат в секс робини.  Горчивият спомен от Багдад изплува няколко месеца по-късно, в края на 2014-а, когато Стив Маман седи пред компютъра в дома си в Монреал и гледа филма „Списъкът на Шиндлер”. Историята на германски предприемач, който спасява 1200 евреи от нацистките лагери на смъртта през Втората световна война.  „Спомних си, че за шест години евреите в лагерите не получиха никаква помощ. Не можех да си представя, че през 2015 г. страните няма да реагират на такъв геноцид. В този случай имаме ИДИЛ, която не се опитва да крие престъпленията си като нацистите или правителствата. В този случай имате ИДИЛ, която публикува видеа с делата си в мрежата. Те заснемат смъртта, убийството на хора. И всички бездействат. Затова аз реших да действам”, разказва Стив Маман.  Първоначално предприемачът решава да помага със собствени средства. Протяга ръка на три християнски семейства. Съдейства им да се прехвърлят от Ирак в Турция, а след това като бежанци в Канада. Но операцията се оказва прекалено скъпа и сложна. Стив Маман основава фондация „Свобода за християнските и иракските деца в Ирак” и започва да събира пари за откупуване на пленниците. Най-вече чрез доброволни дарения от приятели от еврейската общност.  „Бях сам. Премиерът на Канада Стивън Харпър, както и министърът на отбраната Джейсън Кени подпомогнаха началото на моята мисия. Подкрепиха ме да стартирам. Но веднъж щом мисията започна, вече бях сам. Истинският ми партньор в тази мисия беше Бог. Имаше някаква магия в това, което се случи. Хора по целия свят реагираха на моя призив. Даренията бяха много щедри”, разказва още предприемачът.  Сумата надхвърля половин милион долара. Пари, които неправителствената организация използва, за да наема посредници, базирани в Ирак. Хора, които да преговарят с екстремистите.    Въпреки добрите намерения, действията на фондацията получават и негативен отзвук в обществото. Някои хора смятат, че плащането на пари за освобождаването на заложници пълнят хазната на ислямистите и по този начин стимулират търговията с хора. Тях Маман контрира с аргумента: „Днес годишните приходи на ИДИЛ са между 2 и 4 млрд. долара годишно. Наистина ли мислите, че скромните 2000-3000 долара могат да допринесат под една или друга форма за укрепването на ИДИЛ?\".  3000 момичета и жени все още са в ръцете на ИДИЛ. Те са разпръснати на територията на страните от Залива.  „Невъзможно е да влезем в държавите от залива и да ги открием. Разпръснати на много дива територия. За съжаление тези момичета най-вероятно ще загубят своята идентичност, освен ако не намерят начин да избягат. Но това е чужда земя, която не познават. Не мога да си представя колко ще е трудно. 3000 жени, които са в много лоша позиция днес. Пожелавам на правителствата на тези държави да приемат като своя мисия да върнат тези момичета. Те трябва да поемат отговорност. Да покажат малко вяра, да намерят хората, които са довели момичетата на тяхна територия и да ги върнат. Това е трагедия”, казва Стив Маман. Източник: Нова телевизия  ", "date": "2018.12.09", "title": "Предприемач спасява секс робини на \"Ислямска държава\""}
{"url": "https://www.blitz.bg/layfstayl/skorost/nay-moshchniyat-ford-focus-2019-be-razsekreten-predi-premierata-snimki_news644567.html", "text": "Новото поколение на горещия хечбек е станало не само по-мощно и по-бързо, но и по-практично.Ford Focus ST има доста купувачи в Европа, а дори и в САЩ, където компактните хечбеци не се ценят особено. Сега автопроизводителят работи върху нов модел ST и няколко снимки на колата изтекоха в мрежата.    ", "date": "2018.12.09", "title": "Най-мощният Ford Focus 2019 бе разсекретен преди премиерата (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/blgarski-turist-opisa-minusite-na-istanbul-i-razkri-ot-kakvo-da-se-predpazvame-tam_news644642.html", "text": "Истанбул е един от най-популярните градове сред туристите. Той е обвит с ореола на историята и мистерията, което му придава особен чар.     Мнозина мечтаят да пътуват до Истанбул, донякъде идеализирайки този град.   Днес искам да напиша за недостатъците на почивката в Истанбул, споделя българин, който е бил многократно в най-големия турски град:  \"Моля, не тълкувайте мнението ми като напълно отрицателно! Хареса ми този град и може би ще се върна повече от веднъж. Но за някои недостатъци, по мое мнение, определено си заслужава да се пише.", "date": "2018.12.09", "title": "Български турист описа минусите на Истанбул и разкри от какво да се предпазваме там"}
{"url": "https://www.blitz.bg/svyat/razocharovana-ot-mzhete-mayka-si-zagubi-akla-po-mlad-pandizchiya-no-kolegite-y-ya-nadushikha-i-snimki_news644704.html", "text": "27-годишна майка от Англия намери утеха в обятията на млад затворник след куп неудачни връзки със свои колеги и провали живота си, пише The Sun.  След като Стейси се развела със съпруга си, който бил надзирател в един от затворите на Острова и неин колега, тя започнала да се среща с други свои колеги. Всичките й връзки обаче завършвали с неуспех.  По думите на адвоката й, тя била много разстроена и затова не осъзнавала действията си. И започнала да се среща с 20-годишния пандизчия Леон Шутер, който излежавал присъда за изнудване. Веднъж докато младият мъж чистел крилото, в което дежурила Стейси, й казал, че ще му бъде много мъчно, когато тя излезе в отпуска. След това двамата започнали да си уреждат срещи в помещението, където се съхранявали материалите за почистване.  Истината за отношенията им лъснала, след като колега на Стейси случайно се натъкнал на любовните им писма и докладвал на началниците си. В една от бележките Шутер пишел, че много му харесва, когато Стейси се държи мило с него и когато се държи „агресивно”. Освен това бил открит и запис на разговор, в който Шутер обещава да заживее с нея, след като излежи присъдата си.    „По време на престъплението мис Съдърланд е била в труден период. Наскоро приключила брака си, започнала да се среща със свои колеги... А отношенията й с Шутер са един вид бягство от реалността”, коментира защитникът.     Пред съда Стейси признала вината си и получила 8-месечна условна присъда с 18-месечен изпитателен срок. Тя трябва да премине и принудителна рехабилитация, както и да положи 150 часа общественополезен труд. Заради аферата си младата жена загубила както работата, така и репутацията си.    ", "date": "2018.12.09", "title": "Разочарована от мъжете майка си загуби акъла по млад пандизчия, но колегите й я надушиха и... (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/izvestnite-rozhdenitsi-na-9-dekemvri_news644656.html", "text": "Днес повод за празнуване и почерпка имат:    У нас: Белла Цонева , актриса. Д-р Вяра Церовска , кмет на Перник. Проф. д-р Димитър Токушев , председател на Конституционния съд в периода 2013 - 2015 г. Костадин Паскалев , министър на регионалното развитие и благоустройство в Правителството на Симеон Сакскобургготски (2001-2002), кмет на Благоевград (1995-2001, 2007-2011) Коцето – Калки , певец и актьор Проф. Стефан Данаилов , актьор, депутат от БСП за България в 44-ото НС, министър на културата в Правителството на Сергей Станишев (2005 – 2009)    По света Ана Гавалда , френска писателка и журналистка. Дебютът й с „Искам някой някъде да ме чака“ я прави литературна звезда и напомня за пробива на Франсоаз Саган. Следва бестселърът „Обичах я“, романът  „Заедно“, \"Един подарен ден\", \"Утешителната игра\". Българският читател я познава и чрез романа „35 кила надежда“ Джон Малкович , американски киноактьор, процудент и режисьор от хърватски произход. Известни филми с негово участие са „Място в сърцето“, „Под прицел“, „Желязната маска“, „Бесни страшни пенсии“ и други. В България в края на 2016 г. бе заснет филм с негово участие  - „Bullet Head“ под режисурата на Пол Солет и в компанията на Антонио Бандерас, Ейдриън Броуди и три кучета от породата „Пресо канарио” Кърк Дъглас , жива легенда на Холивуд, на 17-то място в списъка на 100-те най-добри актьори за всички времена и е един от единствените двама останали живи актьори в този списък. (Другият е Сидни Поатие) Днес празнува 102-ата си годишнина Майкъл Дорн , американски актьор, известен с ролята си на клингонеца Уорф в няколко Стар Трек филми и сериали Паул Ландерс , германски китарист на групата Рамщайн Соня Ганди , индийски политик от италиански произход, лидер на партия Индийски национален конгрес, вдовица на бившия министър-председател на Индия Раджив Ганди    ", "date": "2018.12.09", "title": "Известните рожденици на 9 декември"}
{"url": "https://www.blitz.bg/obshtestvo/dnes-oblatsite-shche-se-razksat-i-shche-vidim-slntse-no-ne-brzayte-da-se-radvate-zashchoto_news644659.html", "text": "Днес от запад облачността временно ще се разкъса и намалее, но през по-голямата част от деня над Източна България ще се задържи значителна и на места в югоизточните райони ще има валежи от дъжд. Ще духа слаб до умерен запад-северозападен вятър, който след обяд временно ще се ориентира от юг-югозапад.     Максимални температури между 5° и 10°, в София - около 5°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ) при БАН, съобщи дежурният синоптик Христо Христов.     Атмосферното налягане ще продължи да се понижава. Ще бъде по-ниско от средното за декември.     През нощта срещу понеделник от запад облачността отново ще се увеличи и ще започнат валежи от дъжд, а вятърът ще се ориентира от северозапад, ще е до умерен, и с него ще започне да прониква по-студен въздух.     Над Черноморието облачността ще бъде значителна и главно по южното крайбрежие ще има превалявания от дъжд. Максималните температури ще са 8°-10°. Температурата на морската вода е 8-9°. Вълнението на морето ще бъде 1-2 бала.     В планините облачността също ще намалее до слънчево време. Ще духа умерен западен вятър. Максимална температура на 1200 метра около 4°, на 2000 метра – около минус 2°.      ", "date": "2018.12.09", "title": "Днес облаците ще се разкъсат и ще видим слънце, но не бързайте да се радвате, защото…"}
{"url": "https://www.blitz.bg/layfstayl/wosh-mc-ima-strast-za-koyato-ne-pesti-i-stotinka-eto-kde-raprt-prska-parite-si_news644630.html", "text": "Рапърът Уош пръска хиляди левове за пътешествия, при това съвсем спонтанно. Стефан Иванов, както е истинското му име, толкова обича да пътува, че инвестира всичко, което печели в тази страст. Сред най-вълнуващите му екскурзии е тази в Бразилия, където неотдавна прекарал месец и половина. Дестинацията избрал спонтанно, докато хапвал с приятелка в столична пицария.„Докато платим сметката, вече имах билет“, споделял рапърът, цитиран от „Уикенд“.  Скоро след като купил билет през телефона си, Стефан отпрашил към Бразилия без план и резервации. Въпросната приятелка тръгнала с него, а на третия ден към тях се присъединили и другари. Групата обикаляла екзотичната страна седмици наред, отново без планове.  Всеки нов ден решавали къде ще ходят, търсели квартира или хотел, а когато се завърнали, още месец и половина разказвали преживелиците си.", "date": "2018.12.09", "title": "Wosh MC има страст, за която не пести и стотинка! Ето къде рапърът пръска парите си"}
{"url": "https://www.blitz.bg/svyat/nay-bogatiyat-tineydzhr-v-sveta-ima-zoologicheska-gradina-ketsove-za-milioni-dolari-i-otkazva-da-prieme-ronaldo-i-riana-video_news644469.html", "text": "Младият богаташ Рашед Саиф Беласа (16), отвори вратите на дома си в Обединените арабски емирства, за да покаже на всички лукса, в който живее.  Имението на неговото семейство е толкова голямо, че трябва да използват колички за  голф, за да се придвижват из него. Те също така притежават частна зоологическа градина с около 500 животни. Много от тях са кръстени на световни звезди, които са идвали тук, като Марая Кери, Риана, Роналдо и др.   Беласа се появи в шоуто на Чарли Лакстън \"Най-странните къщи на света\". Епизодът е посветен на дома на Беласа в Дубай. Този тийнейджър често се хвали с богатството си в Инстаграм - ксато се почне от скъпоценни автомобили до златни маратонки.  Той често позира с лъвове, тигри и други екзотични животни. В шоуто той казва, че би искал да се превърне в уважаван човек, подобно на баща си.  \"Ние се грижим за нашите животни. В Кения видях гладни лъвове, защото ги хранят веднъж месечно, но ние ги храним всеки ден\", обяснява детето.  Също така, Беласа се радва на скъпоценни маратонки и се предполага, че колекцията му струва милиони долари. Има цяла стая с различни маратонки от различни известни марки. Той също така притежава кецовете, носени от футболиста Пол Погба, от които са произведени само 14 в цял свят.  За рождения си ден той получи \"Ферари\" на стойност повече от 200 000 долара, въпреки че все още не му е разрешено да шофира.  Беласа казва, че много звезди искат да дойдат в къщата му, за да посетят зоологическата градина, но понякога му се налага да им откаже.  \"Понякога просто трябва да кажете\" не \", нямам време и се уморявам, казва той. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Най-богатият тинейджър в света има зоологическа градина, кецове за милиони долари и отказва да приеме Роналдо и Риана (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/znoyni-krasavitsi-pozirakha-chisto-goli-za-nov-erotichen-kalendar-snimki-18_news644544.html", "text": "Към края на годината различни автомобилни компании пуснаха своите календари. Традиционно във всички от тях присъстват момичета, но всяка от фирмите се опитва да се отличи със собствения си колорит. Този път ви представяме календара на немския производител на оборудване за автосервизите Twin Busch.Както сами ще се убедите, фотографиите са съвсем откровени и горещи. Изданието се пуска в ограничен тираж, както се казва, само за \"наши хора\".    ", "date": "2018.12.09", "title": "Знойни красавици позираха чисто голи за нов еротичен календар (СНИМКИ 18+)"}
{"url": "https://www.blitz.bg/obshtestvo/vazhna-novina-za-vseki-koyto-ptuva-s-bdzh_news644670.html", "text": "От днес влиза в сила новият график за движение на влаковете на \"БДЖ-Пътнически превози\" ЕООД. В повечето региони на страната се запазва досега действащият график за движение, съобщиха от дружеството.   При изготвянето на новата транспортна схема, националният железопътен превозвач всяка година съгласува движението на бързите и пътническите влакове с областните и общинските администрации по места. Това се прави с цел подобряване на транспортното обслужване на населението, затова и голяма част от направените промени в новия график за движение на влаковете са съобразени с постъпили предложения от тяхна страна. Друга част от промените са свързани с обосновани искания на редовни клиенти, а трети - с повишаване рентабилността на превозите и ефективното използване на наличния подвижен състав. През следващата година ще се запази обемът на превозите, заложен в сключения договор с държавата за извършване на обществени превозни услуги. Превозът на пътници ще се извършва с общо 572 влака, от които - 16 международни бързи влака /като 4 от тях ще се движат само през летния сезон/, 78 бързи влака /5, от които ще се движат само в определени дни от седмицата/, 136 пътнически влака и 342 крайградски пътнически влака. Движението на влаковете в участъците с най-голям брой пътници в работните дни ще се осъществява на по-чести интервали и през 2019 г. В сутрешните часове влаковете по направлението Перник-София отново ще се движат на интервал от 20 минути, а в следобедните часове и вечер ще пътуват в посока София-Перник на интервал от 40 минути. По маршрута Лакатник-Своге-София влаковете ще се движат в сутрешните часове отново на интервал от 30 минути, а в следобедните часове и вечер ще пътуват в обратното направление /София-Своге-Лакатник/ на всеки 60 минути.  В участъка Пловдив-Асеновград ще бъде запазено досега действащото разписание и движението на влаковете на интервал от 60 минути. С влизането в сила на новото разписание се запазва ежедневното движение на директния международен влак от Истанбул за София, както и международната връзка София- Крайова, която се осъществява със сутрешния влак София-Видин и обедния Видин-София. През летния сезон /от юни до октомври/ се планира да се запази движението на сезонния влак Солун-София-Солун. Влакът заминава от София в петък и пристига в Солун в събота сутрин, а в обратната посока тръгва от Солун в неделя вечер и пристига в София в понеделник сутрин. За пътуващите по направлението София-Букурещ директните вагони отново ще се движат само през лятото, а през останалото време ще се налага пътниците да се прекачват на гара Русе на и от мотриса, която ще се движи по маршрута Букурещ-Русе-Букурещ. По направлението София-Белград придвижването с директния влак от София ще се осъществява само в периода от 14 юни 2019 г. до 16 септември 2019 г.", "date": "2018.12.09", "title": "Важна новина за всеки, който пътува с БДЖ"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/folkadzhiykata-aneliya-spodeli-pikantni-podrobnosti-ot-snimkite-na-skpi-naslednitsi_news644684.html", "text": "Имах предложение и за друг телевизионен проект, който беше от 12 епизода, а 13-ия да се излъчи по кината. Не знаех дали това ще ми се отдава. За мое щастие от хората разбирам, че играя много добре. Това заяви фолк певицата Анелия, която от известно време се изявява като актриса. Гласовитата заралийка влезе в ролята на Елена – внучката на баба Сашка, в „Скъпи наследници“.  „Едни снимки са изключително трудно нещо, много изтощително. Страшно много енергия хвърляш и накрая всичко е за много кратко време. Когато трябва да си уча репликите, си казвах, че на места ще импровизирам. Но когато отидох на снимачната площадка, разбрах, че това няма как да се случи. Интимните сцени възприемам само като работа. Получиха ми се добре и не се притеснявах”, сподели Анелия пред bTV.  „Ивон вече е 9 клас. Говорим в момента, че е важно да започне да намира себе си, да си избере хубава професия. Аз на нейната възраст вече знаех каква искам да бъда, имах цел. Веднъж каза, че иска да бъде певица, но аз не искам такава професия за нея. Ако иска, ще я подкрепя”, каза още изпълнителката.  „Иво има ценностна система и е добра. Където и да имам участия, гледам вечерта да се прибера вкъщи. Гледам да разговаряме, да съм добър пример”, сподели още фолкаджийката.    ", "date": "2018.12.09", "title": "Фолкаджийката Анелия сподели пикантни подробности от снимките на \"Скъпи наследници\""}
{"url": "https://www.blitz.bg/layfstayl/svetski/dzhenifr-anistn-styaga-div-kupon-za-50-iya-si-rozhden-den_news644712.html", "text": "Дженифър Анистън планира да отбележи 50-я си рожден ден с шумно парти, съобщава „Контакт мюзик”. Звездата от хитовия сериал „Приятели” ще чества юбилея си през февруари.     Анистън обаче е категорична - рожденият й ден е подходящ момент да направи равносметка на живота и целите си и няма да се „стеснява” да отбележи подобаващо повода.     „Ще празнувам. Въпреки че според мен, всеки ден, в който ставаме сами от леглото, е повод за празник - само защото сме живи. Но рождения ми ден - и то подобна кръгла годишнина си заслужава да бъде отбелязана подобаващо”, споделя актрисата.     Анистън категорично отхвърли твърденията, появили се съвсем наскоро в медиите, че е нещастна заради двата си провалени брака - с Брад Пит и Джъстин Теру, и липсата на деца, които да запълват празнината в живота й.     „Животът ми е изпълнен със смисъл. Чувствам се доволна от кариерата която имам и за която съм мечтала винаги. Най-хубавото за мен тепърва предстои”, заяви звездата.    ", "date": "2018.12.09", "title": "Дженифър Анистън стяга див купон за 50-ия си рожден ден"}
{"url": "https://www.blitz.bg/svyat/mistika-stlba-koyato-khodi-sama-panikosa-tsyalo-selo-video_news644634.html", "text": "Жителите на индийския щат Керала заснеха видеозапис на стълба, която минава по улицата, съобщава Daily Mail. Сега стълбата стана обект на поклонение: индийците се опитват да успокоят духа, който се е преселил в нея.    На кадрите се вижда как стълбата бавно, но сигурно се движи по улицата. И на пръв поглед това става абсолютно самостоятелно.  Местните хора побързаха да обявят, че се случва чудо и казаха, че стълбата е била обсебена от духа на човек, умрял от падане от нея. Потребителите на Reddit обаче намериха много по-логично обяснение за случилото се.  \"Това явление се нарича пасивно-динамично ходене. Някой е бутнал стълбата, за да започне тя да се движи по склона,\" пишат те. Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Мистика: Стълба, която ходи сама паникьоса цяло село (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/nay-krasivata-politsayka-v-sveta-mzhete-y-se-vzkhishchavat-a-shefovete-y-se-pritesnyavat-samo-ot-edno-neshcho-snimki_news644646.html", "text": "Офицер Адриан Колтсарт, 33 г., от Германия, се превърна в истински хит в Интернет преди две години, когато започна да публикува секси снимки в Инстаграм. Тогава фотосесията й бе проследена от всички чуждестранни медии и за рекордно кратко време тя бе следвана от повече от 100 000 души.  На последната снимка, която публикува, е съвсем ясно, че Адриан изглежда по-добре от всякога. Преди две години тя се занимава с културизъм и като се има предвид, че нейната мускулна маса  е намаляла и тялото й е остаряло, е ясно, че тя продължава да се грижи за външния си вид по малко по-различен начин.  Стилът й вече е доста срамежлив, елегантен и спокоен, а снимките по-обри от всякога. Може би отказът от тежките тренировки, правми снимките още по-сексапилни.  Шефовете на красивата полицайка казват, че нямат нищо против фотографиите й, стига да са прилични и да не сап топлес. Идеята за нейните снимки, както казва тя, не е да се прави на сексуален обект, а да каже на жените, че трябва да останат здрави и хубави. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Най-красивата полицайка в света: Мъжете й се възхищават, а шефовете й се притесняват само от едно нещо... (СНИМКИ)"}
{"url": "https://www.blitz.bg/lyubopitno/dokazatelstvo-za-golyamata-stpka-semeystvo-zasne-misteriozno-sshchestvo-pred-kshchata-si-video_news644571.html", "text": "Видеото започва със семейството, което се е събрало пред коледната елха. Секунди след това жената, която заснема клипа, обръща камерата към прозореца, за да покаже колко снежната покривка навън, но остава ужасена от това, което вижда.\"Боже Господи\", провиква се тя пред прозореца.   В този момент тъмно и космато животно започва да се разхожда в гората пред двора на къщата.   Малкото им кученце, което живее в колибка в двора, започва да лае и да гони мистичното животно. Въпреки това, кучето поддържа дистанция и не смее да се приближи прекалено близо.    Видеото е гледано повече от 10 хиляди пъти, откакто е заснето и пуснато на 5-ти септември.   Някои зрители са убедени, че животното, което прекосява градината е Йети. Други смятат, че клипът е фалшив, след като хората не са изглеждали достатъчно загрижени за кучето си, което е тръгнало срещу животното.  Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Доказателство за Голямата стъпка? Семейство засне мистериозно същество пред къщата си (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/tsyalata-kosovo-mitrovitsa-pee-s-tsetsa-eto-kakvo-tekhnite-medii-pishat-za-kontserta-na-zvezdata-video_news644643.html", "text": "Фолката дивата Светлана Ражнятович изнесе днес концерт пред гражданите на Косовска Митровица, където над стотици излязоха на площада и пееха заедно с нея.    Koha.net пише за представянето й. който казва, че \"най-много\" 200 сърби са се събрали, за да следват изявата на Цеца.  \"Както виждате, няма голям интерес към нея\", пише сайтът. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Цялата Косово Митровица пее с Цеца, ето какво техните медии пишат за концерта на звездата (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/brutalna-verizhna-katastrofa-v-kitay-nad-20-koli-sa-smachkani-video_news644676.html", "text": "Най-малко 22 коли са се ударилли в Китай, съобщава China Daily. При инцидента, който е станал в централната провинция Хунан, са загинали пет души, други 18 са различни травми.  Първоначално на шосето са се ударили четири коли. В тях са се сблъскали останалите коли, чиито шофьори не са успели да спрат навреме.  В мрежата се появиха кадри, запечатали произшествието. На тях се вижда как кола се забива в друг автомобил, който вече е катастрофирал.  Участъкът е отцепен от полиция. Причините за тежкия инцидент се изясняват.         Превод: БЛИЦ", "date": "2018.12.09", "title": "Брутална верижна катастрофа в Китай, над 20 коли са смачкани (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/4-priznaka-che-si-pristrasten-km-facebook_news644644.html", "text": "Хората са казали: \"Светът е голям и спасение дебне отвсякъде\", но в ерата на технологиите и социалните мрежи, които завземат голяма част от ежедневието ни, по-правилно би звучало:    Норално е да комуникирате там с различни хора, да споделяте интересни моменти или да популяризирате бизнеса си, но е редно да знаете кога обикновените посещения се превръщат мания. Ако са на на лице тези 4 признака, значи определено трябва да оставите Facebook поне за малко. Не можете да си представите деня без да посетите тази социална мрежа В случай, че за вас е огромна трагедия да нямате достъп до Фейсбук, определено сте пристрастени към него. Нещата, които се случват там обаче, няма да избягат, но пък пропускате ценни моменти и преживявания навън, в реалността. Безцелното разглеждане ви е запазена марка Часове прекарани в разглеждане на чужди снимки, статуси, профили, преглеждане за хиляден път на вашите собствени и гледане на всевъзможни видеа, новини и фен страници. Познато ви е, нали? Доста често обаче, това е просто придобит навик макар и реално да не сте заинтересовани от всичко, което виждате. Освен, че подобно занимание е напълно безсмислено, то отнема голяма част от времето ви, в което може да направите куп полезни неща.  Изпитвате нужда от отразявате всичко в профила си  Без значение дали става въпрос за екзотична екскурзия, провокативен статус, изявление свръзано с раздяла или събиране или пък някакво \"велико\" философско ваше прозрение- вие трябва да го направите публично и разбира се, така да е всеки ден. Тагването от всички възможни заведения, паркове, ивенти и дори от тоалетната на някой мол също са задължителна част от вашият публично личен живот. С тези \"изяви\" обаче, няма да станете известни, а по-скоро крайно досадни. Предпочитате да общувате чрез Facebook дори с най-близките си Липсата на желание да излизате и да говорите очи в очи дори с най-добрите си приятели или с роднините си, за сметка на провеждането на чатове и видео разговори с тях, също е доста тревожен признак за вманиачаване във  Facebook. Разбираемо е да комуникирате по този начин с някого, ако е прекалено далеч от вас, не сте много близки или работите от вкъщи и получавате наставление за задачите си онлайн. Но да искате да си изясните важен въпрос чатейки с най-добрия си приятел, който на всичкото отгоре живее на съседната улица... не е особено добра идея.", "date": "2018.12.09", "title": "4 признака, че си пристрастен към Facebook"}
{"url": "https://www.blitz.bg/svyat/tazi-devoyka-si-napravi-tolkova-plastichni-operatsii-che-veche-nikoy-ne-iska-da-ya-operira-snimkivideo_news644649.html", "text": "Pixie Fox е пристрастена към пластичната хирургия. Момичето, което е само на 28 години, e  оперирала почти всички части на тялото си и не възнамерява да спре, докато не изглежда като супергерой от анимимационните филми.  Фокс неколкократно е оперирала гърдите и задните си части, извадила е няколко ребра и оперирала носа, устните и задника си.  Но тя не спряла дотук - променила цвета на очите си миналата година, защото искала да има тюркоазени очи, а неотдавна си присади кости от срамните части върху миглите.   Тя също така оперира челюстта си, за да изглежда лицето й по-малко, а хиалуроните и ботоксът й станаха рутинни.  Пикси наскоро се появи в шоу и изненада хирурзи, които казват, че никога не са срещнали такъв случай в кариерата си. Пикси не разкрива колко пъти е лягала на операционната маса, но се предполага, че е под анестезия няколко пъти в годината.  Сега иска да намали челото си пред камерите, но хирурзите, участващи в гореспоменатото шоу, отказаха да го направят. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Тази девойка си направи толкова пластични операции, че вече никой не иска да я оперира (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/uspeshna-advokatka-spruga-i-mayka-amal-kluni-nay-nakraya-pokaza-bliznatsite-si-snimki_news644647.html", "text": "Амал и Джордж Клуни пазят личния си живот далеч от очите на обществото и близнаците им почти никога не се показват. Но снощи Амал се появи с Ела и Александър.  Тя е успешна адвокатка, съпруга на холивудската актриса и горда майка на близнаци.  Амал Клуни, съпругата на Джордж Клуни, която мнозина смятат за супер-жена, се появи на обществено място с близнаците, които държеше в ръцете си.  Въпреки че двойката често се появява заедно на обществени места, децата им усърдно се крият. Но Амал реши да направи изключение, така че светът да види 1-годишните Ела и Александър. И докато Ела беше любопитна за светкавиците на многото камери, брат й не беше толкова ентусиазиран от шума и истерията, които настанаха заради тях.  Досега семейство Клуни отхвърли всички предложения за семейни фотографии от различни списания, тъй като те вече заявиха, че искат децата им да растат извън очите на обществото. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Успешна адвокатка, съпруга и майка: Амал Клуни най-накрая показа близнаците си (СНИМКИ)"}
{"url": "https://www.blitz.bg/kriminalni/mzh-razvali-sreshcha-na-detsa-s-dyado-koleda-kazvayki-im-che-toy-ne-sshchestvuva_news644664.html", "text": "Тексаската полиция арестува американец, който развали среща на Дядо Коледа с деца и им каза, че този персонаж наистина не съществува. Това предаде Associated Press.  Трябва да се отбележи, че 31-годишният Аарон Урбански провел протест на 8 декември с още трима души в близост до църквата в Клебърн, където децата се виждали с Дядо Коледа.  Въпреки молбите да се спре демонстрацията, Урбански продължил да протестира и да вика. В резултат на това човекът е задържан от полицията за незаконно навлизане на територията.  Кметът на града Скот Кейн шеговито коментира инцидента във facebook.  \"Не се шегувай с Дядо Коледа\", пише той.  В същото време, кметът добави, че протестиращите очевидно,искат да получат не само въглища, но и призовка като коледно подарък. Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Мъж развали среща на деца с Дядо Коледа, казвайки им, че той не съществува"}
{"url": "https://www.blitz.bg/svyat/video-neshcha-koito-povecheto-khora-nikoga-ne-sa-vizhdali-predi_news644636.html", "text": "Едва ли има човек, който да се похвали, че е видял всичко. В края на краищата, нашият свят е пълен с необичайни неща и всеки път, като ги открием, сме изумени - колко интересно е да живееш.       На Земята има огромно разнообразие от невероятни предмети, явления и процеси, които все още не са ни попадали пред очите, но благодарение на автора на това видео ще видим някои от тях точно сега. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "ВИДЕО: Неща, които повечето хора никога не са виждали преди"}
{"url": "https://www.blitz.bg/svyat/v-sndi-tayms-khvrli-bomba-za-brekzit-ochakva-se-tereza-mey-da_news644668.html", "text": "Британският премиер Тереза Мей се очаква да отложи насрочения за вторник ключов вот в парламента за сделката за Брекзит и да замине в началото на следващата седмица за Брюксел за нови преговори. Това съобщи „Ройтерс“, като се позова на в. „Сънди таймс“.  Вестникът цитира „министри и помощници“, според които Мейще обяви днес, че отлага гласуването. Мнозина предричат, че тя ще загуби вота и министрите се притесняват, че поражението може да доведе до падане на правителството.  Мей ще замине за Брюксел следващата седмица, за да отправи последен призив към Европейския съюз за по-добри условия в сделката за излизането на Обединеното кралство, за да може да спечели подкрепата на депутатите.  ", "date": "2018.12.09", "title": "В. „Сънди таймс“ хвърли бомба за Брекзит! Очаква се Тереза Мей да..."}
{"url": "https://www.blitz.bg/svyat/srfist-izzhivya-nay-golemiya-si-koshmar-kray-bregovete-na-avstraliya_news644677.html", "text": "Сърфист е в тежко състояние в болница, след като е бил нападнат от акула край бреговете на Австралия рано тази сутрин, съобщи полицията, цитирана от ДПА.   Трийсет и шест годишният мъж е карал сърф край курорт на 400 км северно от Сидни, когато акулата го е захапала за крака. Той успял да се добере до брега, където случаен минувач го е видял и се е обадил на службите за спешна помощ. Оказана му е първа помощ на място, след което бил откаран с хеликоптер до болница в австралийския град Нюкасъл. Състоянието му е тежко, но стабилно. Това е 24-ото нападение от акула край бреговете на Австралия за тази година. Един човек бе убит от акула от началото на годината.", "date": "2018.12.09", "title": "Сърфист изживя най-големия си кошмар край бреговете на Австралия"}
{"url": "https://www.blitz.bg/svyat/pochina-nay-vzrastnata-ruska-pravozashchitnichka_news644633.html", "text": "На 91-годишна възраст почина правозащитничката Людмила Алексеева. Председателката на Московския Хелзинкски комитет е издъхнала в болница в Москва, става ясно от съобщение на Съвета за развитие на гражданското общество и човешките права.  „Днес в Москва на 91-годишна възраст почина най-старата руска правозащитничка Людмила Михайловна Алексеева, член на Съвета за развитие на гражданското общество и човешките права към президента на Русия. Тя беше председател на Московската хелзинкска група“, се казва в съобщението.  „Това е страшна загуба за цялото правозащитно движение в Русия“, заяви председателят на съвета Михаил Федотов.  Руският президент Владимир Путин е изпратил съболезнователна телеграма до роднините и близките на Алексеева.  Людмила Алексеева е един от символите на съпротивата в СССР, а след това Русия, отбелязва Франс прес.  През 1976 г. става един от основателите на Московския Хелзинкски комитет, чиито членове през годините са арестувани и получават тежки присъди или са принудени да се изселят.  В изгнание тя продължава да защитава съветските опозиционери и написва история на дисидентството, която и до днес продължава да е цитирана. Завръща се в Москва чак през 1993 г. след разпадането на Съветския съюз.  През 2009 г. Людмила Алексеева получава в Страсбург заедно с представители на руската правозащитна организация \"Мемориал\" наградата \"Сахаров\", която Европейският парламент присъжда на защитници на свободата на словото по света. ", "date": "2018.12.09", "title": "Почина най-възрастната руска правозащитничка"}
{"url": "https://www.blitz.bg/svyat/uzhas-namerikha-trupa-na-misteriozno-izcheznalata-milionerska-shcherka-greys-v-khrastalatsi-do-predgradie-na-oukland-snimki_news644665.html", "text": "Полицията в Нова Зеландия откри тялото на 22-годишната Грейс Милейн. Младата жена беше обявена за издирване, след като мистериозно изчезна на 1 декември, съобщава Би Би Си.     Полицията задържа 26-годишен мъж. Повдигнато му е обвинение за убийство.         Тялото на Милейн е било открито на около 10 метра от пътя, в местност с много храсти в предградието Уейтакиър. В понеделник ще бъде извършена аутопсия.     За последно британката е била видяна на 1 декември в хотел в Оукланд, придружавана от младия мъж, когото впоследствие полицията арестува.           През септември Милейн се е дипломирала и решила да тръгне на околосветско пътешествие за една година.        Пристигнала в Нова Зеландия на 20 ноември.  .     Търсенето на младата жена започна в сряда. Семейството ѝ е било уведомено за трагичната развръзка, съобщиха от местната полиция.       ", "date": "2018.12.09", "title": "Ужас! Намериха трупа на мистериозно изчезналата милионерска щерка Грейс в храсталаци до предградие на Оукланд (СНИМКИ)"}
{"url": "https://www.blitz.bg/intsidenti/amerikanka-pochina-sled-kato-ameba-y-izyade-mozka_news644661.html", "text": "В САЩ амеба попадна в мозъка на 69-годишна жена и я уби. Жената от Сиатъл пила филтрирана вода от водопровода. За случая пише buzzfeednews.До това се стигнало, тъй като лекар посъветвал жената да използва солев разтвор, за да почисти носните си синуси. Тя решила да пие от чешмата, минаваща през филтър.  Оказва се, че един месец по-късно тя развива червен обрив, а година по-късно умира. Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Американка почина, след като амеба й изяде мозъка"}
{"url": "https://www.blitz.bg/intsidenti/zhena-pripadna-karayki-s-blizo-100-kmch-a-osemgodishniyat-y-sin-napravi-neshcho-neochakvano_news644658.html", "text": "Във Великобритания 8-годишно момче е било в състояние да продължи да шофира кола, когато майка му е загубила съзнание зад волана, съобщава Би Би Си.  Трябва да се отбележи, че жената се прибирала със сина си и внезапно загубила съзнание. По това време скоростта на колата е била около 96 км / ч, а колата се сринала в ограждението.  \"Започвайки да губя съзнание, започнах да движа волана на случаен принцип, накрая влязохме в най-лявата лента и се забихме в оградата\", каза жената.  Според нея след това детето се качило зад волана на колата, включило аварийните светлини и започнало да шофира по аварийната аварийна лента, докато колата изгаснала.  След като спряло, детето се опитало да се обади на лекарите, като използвало телефона на майка му.  След инцидента жената признава, че синът й не знае за сериозността на неговото деяние.  \"Каза, че е направил това, което е трябвало, иначе сме щели да умрем\", каза тя. Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Жена припадна, карайки с близо 100 км/ч, а осемгодишният й син направи нещо неочаквано"}
{"url": "https://www.blitz.bg/svyat/nepalets-s-neobiknovena-vnshnost-dostiga-s-ezika-si-do-cheloto-video_news644641.html", "text": "35-годишният непалец на име Яги Бахадур Катувал, който живее в град Урбалбари, има уникална структура на черепа и много дълъг език, с който лесно може да достигне до врата си и дори до собственото си чело.    Необичайната външност на мъжа разбира се предизвиква удивление. Интересното е, че нашият герой работи в родния си град като шофьор на училищен автобус. Ако по-толемите деца вече са свикнали с неговите \"дяволски\" гримаси, то по-малките често се страхуват от такъв спектакъл, особено когато го видят за първи път, понякога дори плачат.  Катувал е роден с уникална долна челюст, която се отличава от обичайната с невероятната си подвижност. У непалеца не са развивали зъби от ранна детска възраст, но за човек, който никога не е знаел какво е да има истински зъби, това не е проблем. Надеждна фалшива челюст напълно устройва нашия герой. Но като я сваля, той може да демонстрира невероятни трикове, които го карат да изглежда като герой на филм на ужасите. Самият човек вярва, че изглежда като от филм на ужасите, но не може да избира външния си вид, така че той не вижда причина за тъга.  Видеоклипът по-долу е направен от приятел на Катувала, а след това местни журналисти се заинтересували. Сега непалецът планира да кандидатства в книгата на рекордите на Гинес като човек, който може да достигне с езика си, доколкото е възможно,по- далеч от собствената си глава.  Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Непалец с необикновена външност достига с езика си до челото (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/tazi-strana-shche-e-prvata-s-bezplaten-obshchestven-transport_news644457.html", "text": "Според информацията на The Independent, заплащането за пътувания с автобуси, трамваи и влакове в тази европейска държава ще бъде отменено през лятото на 2019 г.Властите в страната смятат, че тази мярка ще помогне за подобряване на екологичната обстановка и ще намали задръстванията.    ", "date": "2018.12.09", "title": "Тази страна ще е първата с безплатен обществен транспорт"}
{"url": "https://www.blitz.bg/svyat/misteriozen-tyulen-s-izvnzemen-khobot-oshashavi-uchenite_news644638.html", "text": "Тази снимка успя да обиколи много сайтове на другия ден, и предизвиква изненада за техните потребители. Тя показва тюлен със странен \"хобот\", излизащ от носа му. Много от хората в мрежата сметнаха, че  това е някакъв мутант, мимикриращо като тюлен чудовище или някакъв извънземен организъм. Въпреки това, истината се оказа съвсем проста, макар и не съвсем обикновена. Експерти хвърлиха светлина върху истината.  Американските зоолози, изучаващи редки хавайски тюлени-монаси, за пръв път в 40-годишната си практика видяха змиорка се заклещила в носа на тюлена! Разбира се, ситуацията е много неприятна, но учените незабавно дойдоха в помощ на тюлена. Последният, както се съобщава, не страдал особено, но за съжаление змиорката не оцеляла  при операцията. Тогава тюленът  бил освободен обратно в дивата природа и той вече се чувства страхотно.  Според теорията на зоолозите злополучният тюлен ловувал под водата и, както обикновено, започнал да копае дъното в търсене на храна. В някакъв момент животното попаднало на змиорка, мирно заровена в тинята. Изплашена, рибата се втурнала в първия достъпен подслон, т.е. в ноздрите на своя убиец.  Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Мистериозен тюлен с \"извънземен хобот\" ошашави учените"}
{"url": "https://www.blitz.bg/svyat/mlada-shotlandka-si-porcha-seksi-kostyum-ot-ebay-i-stana-za-posmeshishche-v-mrezhata-zaradi-tezi-snimki_news644584.html", "text": "В навечерието на коледните празници млада шотландка се записа на уроци по танци на пилон и си поръча секси тематичен костюм от eBay. Това, което й изпратили от интернет магазина обаче, я разочарова тотално, но за сметка на това успяло да развесели цялата мрежа.   Цената от 7 паунда за коледен костюм за танци на пилон изобщо не смутила 28-годишната Лиза Уилямсън. След като получила пратката обаче, младата жена била повече от шокирана: вместо секси костюм на помощничка на Дядо Коледа, тя се сдобила със зле ушита рокля, която повече приличала на чувал. Единственото, което съвпадало с картинката от сайта, бил червеният цвят.    В началото шотландката се разстроила, но след това решила да развесели приятелите й близките си и си направила няколко снимки пред огледалото, пременена в ужасяващия костюм. Изненадата й била огромна, след като видяла колко хора са харесали кадрите във Фейсбук.  „Когато си поръчваш нещо онлайн, чакаш цяла вечност, докато ти го доставят и в крайна сметка получаваш нещо, което съвпада с описанието само по цвят”, споделя госпожа Уилямсън.  Голяма част от интернет потребителите намират случилото се с Лиза за много забавно. Някои дори отбелязват, че не намират никаква разлика между нейните снимки и тези в интернет магазина.  А други предполагат, че при поръчката Лиза просто е объркала размерите.  „Занапред ще бъда много внимателна, когато купувам нещо от интернет”, уверява жената.  А от интернет магазина са признали, че са допуснали грешка и са обещали да върнат на разочарованата си клиентка част от похарчената сума. Превод: БЛИЦ  ", "date": "2018.12.09", "title": "Млада шотландка си поръча секси костюм от eBay и стана за посмешище в мрежата заради тези СНИМКИ"}
{"url": "https://www.blitz.bg/svyat/skrusheni-roditeli-otkrikha-sled-smrtta-na-14-gdishniya-si-sin-neshcho-koeto-gi-ssipa-oshche-poveche-snimki_news644599.html", "text": "Отчаяни родители не можели да съобщят на малкото си момченце, че страда от смъртоносно заболяване. След като то умира на 14-годишна възраст, те разбират, че синът им е знаел през цялото време, че няма да оживее, пише Mirror.Синът на Намрата и Бявеш Пандая - Кушил, е бил диагностициран с рядък вид рак на мозъка. Лекарите му давали само няколко месеца живот.     Разбитото семейство пазело в дълбока тайна тези новини, но след като момченцето починало септември, те открили неговия дневник. Там младежът е споделил, че от ден 1-ви е знаел какви ще бъдат последствията и е разказвал за живота си по време на болестта.   \"Имаше един момент, в който предполагах, че Кушил знае, че няма лечение за тумора в мозъка му. Решихме да не му казваме, защото не искахме да губи надежда, че някой ден ще стане учен или зоолог\", споделя майката.   Според Намрата много родители може да помислят, че това не е правилното решение, но тя споделя, че просто е искала синът й да живее без да се притеснява за живота си. Но Кушил е знаел отлично, че няма да преживее рака.   Тежката диагноза е дошла през 2015 година, след като оптик е забелязал леко и нетипично кривогледство в лявото му око. Семейството е било пратено в болница веднага, за да направи скенер и да разбере каква е причината. Лекарите обезкуражили родителите веднага и ги предупредили, че нито едно дете не е успяло да оцелее при такъв вид рак.   \"Не можех да повярвам, че щастието ми се изплъзна за секунда. Решихме да не му казваме за диагнозата, за да го предпазим и да доживее живота си по възможно най-безгрижния и нормален начин\", разказва Намрата.   Родителите накарали Кушил да направи списък с нещата, които иска най-много да направи. И така започнали да обикалят света и да посещават различни събития, които синът им иска да види.   С времето състоянието на Кушил се влошило много и момчето починало в ръцете на майка си в дома им в Манчестър.  Превод: БЛИЦ", "date": "2018.12.09", "title": "Съкрушени родители откриха след смъртта на 14 гдишния си син нещо, което ги съсипа още повече (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/laureat-na-nobelava-nagrada-s-raztrsvashcha-izpoved-za-seksualnoto-robstvo_news644739.html", "text": "Лекарят гинеколог от Демократична Република Конго Денис Муквеге, който получи Нобелова награда за мир за 2018 година, направи разтърсваща изповед и заяви, че женските тела са се превърнали във военно поле.   Церемонията по награждаването на лауреатите в Осло ще бъде на 10 декември. През тази година наградата за мир бе връчена на Муквеге за усилията му по прекратяването на използването на сексуално насилие по време на война и въоръжени конфликти.  \"Наградата е признание за работата, за усилията да бъдат прекратени страданията на жертвите на конфликти. Жените плащат голяма цена. Да се говори за това е недостатъчно, трябва да се действа. Женските тела се превърнаха в бойно поле\", казва Муквеге.  По думите му работата с пострадалите от конфликти жени трябва да включва не само медицинска помощ, но и психологическа. В края на 90-те години лекарят основава клиника, в която се лекуват десетки хиляди жени, станали жертви на сексуално насилие по време на войните в региона.  По думите на преживялата сексуално робство в Ислямска държава Нади Мурад около три хиляди жени все още се намират при терористите. Превод БЛИЦ    ", "date": "2018.12.09", "title": "Лауреат на Нобелава награда с разтърсваща изповед за сексуалното робство"}
{"url": "https://www.blitz.bg/svyat/blogri-se-natknakha-na-neshcho-senzatsionno-pod-ledovete-na-antarktida-video_news644747.html", "text": "Любители на конспирациите откриха изоставена военна база на Антарктида. Създателите на Youtube канала thirdphaseofmoon Блейк и Брет Казънс твърдят, че са попаднали на находката си, след като са анализирали повърхността на континента с помощта на карти на Google Earth.  След като свалили няколко „слоя” от картата на местността, те забелязали редица удължени предмети с неизвестен произход, някои от които излъчвали червена светлина. Според блогърите базата може да е била част от цял град, погребан под дебел слой сняг и лед.        Любопитен извод за наличието на подводен тунел, който свързва Антарктида с Австралия, пък е направил създателят на канала Disclose Screen Нийл Евънс. Той е отстранил слоят вода от картите и се е натъкнал на стотици прави линии, които според него идват от ледения континент.  „Ние виждаме какво всъщност се намира на морското дъно или под него. Можем да кажем само едно – природата не създава прави линии”, категоричен е Евънс.  Друг любител на конспирациите пък заявява, че на Антарктида има много странен обект, който може да бъде както пирамида, построена от представители на древна цивилизация, така и разбила се летяща чиния.  Теорията за древни пирамиди на ледения континент се подкрепя и от писателя Майкъл Сала.  Той смята, че съоръженията, аналогични на тези, построени от древните египтяни и маите, са служили като станции, които излъчват енергия за космическите кораби на извънземните. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Блогъри се натъкнаха на нещо сензационно под ледовете на Антарктида (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/megan-markl-shokira-vsichki-pri-poslednata-si-publichna-proyava-na-ostrova-sa-seriozno-pritesneni-za-novoto-kralsko-bebe_news644687.html", "text": "Спекулациите покрай бременността на 37-годишната Меган Маркъл продължават с пълна сила, а медиите и обществеността обръщат все по-голямо внимание на херцогинята. През октомври официално бе обявено, че принц Хари и съпругата  му чакат бебе.   Според изчисленията, първородната им рожба трябва да се появи през пролетта на следващата година.  Нови снимки обаче хвърлиха в смут всички експерти. Те са направени пред църквата „Сейнт Лука” в Лондон. Меган и Хари са присъствали на концерт, но си тръгват по-рано през страничния вход. Херцогинята, както винаги, изглежда перфектно. Тя е облечена в тъмносиня рокля за бременни на Serephina и палто в същия цвят.  Вниманието на всички този път обаче бе насочено не към стилния тоалет, а към корема на херцогинята.     ", "date": "2018.12.09", "title": "Меган Маркъл шокира всички при последната си публична проява, на Острова са сериозно притеснени за новото кралско бебе"}
{"url": "https://www.blitz.bg/svyat/doyche-vele-kak-da-opazim-iztochna-evropa-ot-rusiya-i-kitay_news644773.html", "text": "Силовата политика от двете страни на Атлантическия океан изглежда се колебае между фарса и драмата. Кой има нужда от фактори като Китай и Русия, когато различията в западния свят са толкова очевидни, а доверието - толкова ниско? Все пак с руската агресия в Азовско море си припомняме какво наистина има значение. Може ли да се намери ново равновесие между САЩ и ЕС? В нито един момент след Студената война Западът не е имал такава нужда от нов голям проект, както сега, пише румънският анализатор Раду Магдин за \" \".   Лесно може да се състави списък с 4-5 основни точки, започвайки от НАТО и поддържането му като силен и проспериращ трансатлантически съюз чрез подновяване на Трансатлантическото търговско и инвестиционно партньорство.  Възстановяването на доверието често изисква малки, но смислени проекти. В случая Източна Европа може да предложи решения. Нарастващото усещане в геополитическите кръгове е, че Изтокът e “лесен за превземане”. Големите борби за власт в тази част на света се разпалват отново след почти 30 години - и затова Западът трябва да действа. Източна Европа очаква повече  За Запада е лесно да бъде парализиран от собствените си опити в търсенето на равновесие. Както беше посочил Зигмар Габриел в едно свое интервю, днес Европа не може да живее с Тръмп, но не може да живее и без САЩ. Все пак архитектите на новите трансатлантически отношения не трябва да пренебрегват какво се случва между Адриатика, Балтийско море и Черно море. Скорошните кризи показаха, че една решителна намеса на един ранен етап може да постигне чудеса, вместо впоследствие да се търси решение на последиците от бездействието.  Американците продължават да изпълняват своята роля в региона и изглежда са наясно както с икономическите, така и с политическите и военните залози. Повече се очаква от Брюксел и Берлин. Като епицентър на европейската политика, те трябва да обърнат сериозно внимание на голямата борба за надмощие във и около Източна Европа. В крайна сметка много страни от този регион са членки на ЕС, а непосредственото съседство играе важна роля. Различните формати за регионално сътрудничество предлагат възможни съюзи в бъдеще.  Китайската офанзива, залагаща на чара, е в пълен ход, а форматът \"16 + 1\" (платформа за задълбочаване на контактите между Китай и 16 централно- и източноевропейски страни) е повече от една организация за двустранни отношения, стъпваща върху ключови инвестиционни проекти, само изглеждащи политически безобидни. Инициативата \"Три морета\" е отговор на \"Европа на две скорости\", за която френският президент Емануел Макрон настоява.  Вишеградските държави са осъзнали, че не могат да се справят сами без помощ от Запада, което е също една от причините за появата на този нов проект. Освен това руското влияние в някои страни от Вишеград, Западните Балкани и Източното партньорство е толкова силно, че всеки, който помни съветските времена, определено има за какво да се безпокои. Предизвикателството Русия  Проблемите обаче не свършват с това. Европейската политика за съседство си остава горещ картоф и има нужда тя да се води по-смело и енергично. Равновесието в Западните Балкани и водещите страни от Източното партньорство продължава да бъде нестабилно, но поне балканските страни имат перспективата да се присъединят към ЕС през 2025 година. Реалистите гледат на Украйна като на бреме за Запада, те повтарят като мантра: \"Това не е нашата борба\". На друго мнение са хората, водени от ценностите: за тях Украйна е от ключово значение, а не само тестови полигон за големите сили.  Неотдавнашните събития в Азовско море не променят радикално ситуацията. Но те помагат на Брюксел и Вашингтон да видят колко сериозно е предизвикателството от страна на Русия. След Грузия и Украйна няма никаква гаранция, че Русия няма да се почувства окуражена да вземе на прицел и някоя от балтийските държави или друг съюзник на НАТО. Има нужда от единен фронт на една \"политика на сдържане 2.0\", по думите на Майк Помпео, които могат да се разглеждат като началото на един възстановителен проект. До края на мандата на Тръмп се очертава едно конкурентно сътрудничество между Брюксел и Вашингтон, но политиката за сигурност винаги трябва да бъде под знака на тясното сътрудничество помежду им. От какво се нуждае Европа  Наред с енергйната и промишлена политика, в Централна и Източна Европа нещата опират преди всичко до съвместната сигурност и отбрана. ЕС се нуждае от нова стратегия за ангажиментите си спрямо Изтока, както и от една честна дискусия с тези страни относно това къде преминават червените линии. Това трябва да гарантира, че Европа ще се движи напред, а не да бъде спохождана от кризите в собствения ѝ заден двор. Трудно е да си представим, че подобен дебат може да бъде воден без САЩ.  Официални германски представители и шефът на ЕК Жан-Клод Юнкер присъстваха през есента на срещата на върха в Букурещ на страните от инициативата “Tри морета”. Това е добър знак, след който трябва да дойдат и други. Ако работят заедно, Америка и Западна Европа биха могли да съживят старата си любовна история и да възпрат Русия от подобни действия като тези в Украйна. Не би ли било по-добре да разговаряме един с друг и да действаме координирано, вместо да хленчим заради конкуренцията от Китай или заплахите от Русия? Крайно време е истинските професионалисти от двете страни на Атлантическия океан отново да заработят заедно.    ", "date": "2018.12.09", "title": "Дойче веле: Как да опазим Източна Европа от Русия и Китай"}
{"url": "https://www.blitz.bg/svyat/blondinka-ima-nay-strannata-alergiya-na-sveta-mozhe-da-umre-vseki-edin-den-snimki_news644596.html", "text": "21-годишната Ариана Кент от Канада страда от странна и рядка алергия - може да я убие студът. Заради състоянието си тя е под постоянна опасност, може да умре, дори ако се приближи до хладилника.  Алергията на Ариана е толкова силна, че момичето може да падне в анафилактичен шок дори през лятото - достатъчно е да приеме напитка с лед или да се изкъпе в по-хладката вода в басейна. И още по-страшното е, че момичето живее в страна, където зимите са наистина сурови.   ", "date": "2018.12.09", "title": "Блондинка има най-странната алергия на света, може да умре всеки един ден (СНИМКИ)"}
{"url": "https://www.blitz.bg/blits-tv/krv-i-pogromi-vv-frantsiya-vzriv-otksna-rkata-na-protestirashch-opustoshikha-magazin-na-apple-a-uma-trman-snimkivideo_news644674.html", "text": "Шокиращо видео се появи в социалните мрежи от протестите във френския град Бордо. При сблъсъците между полицията и „жълтите жилетки“ се е взривила граната, която откъснала дясната ръка на мъж.     На кадрите се вижда как той се превива от болка и крещи от ужас докато други хора му помагат да стигне до лекар.  Пак в Бордо протестиращи разбиха магазин на \"Apple\". Част от техниката в него е била открадната.   Всички силови служби в страната са мобилизирани. В Париж са задържани 1550 протестиращи.  Във френската столица актрисата Ума Търман се оказа в центъра на безредици. В социалните мрежи тя публикува своя снимка, на която е обградена от \"жълти жилетки\". \"Париж днес. Димни гранати и полиция навсякъде\", написа тя.            Според официалните данни в протестите са участвали общо 125 000 души, от които 10 000 в Париж. Френският премиер Едуар Филип призова за единство.     Очаква се в близките дни президентът Еманюел Макрон да направи специално обръщение към жълтите жилетки. Протестът им започна в средата на ноември като недоволство срещу повишаването на акцизите за горивата. И въпреки че властта се отказа от това решение, социалното напрежение не стихна, а прерасна в движение срещу политиката на кабинета като цяло.       ", "date": "2018.12.09", "title": "Кръв и погроми във Франция: Взрив откъсна ръката на протестиращ, опустошиха магазин на Apple, а Ума Търман... (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/istinskata-planeta-na-maymunite-ogromni-shimpanzeta-pusnati-ot-laboratoriya-zhiveyat-na-izostaven-ostrov-snimki_news644586.html", "text": "Те са огромни, агресивни и инфектирани с опасни болести. Шимпанзетата, които живеят на изоставен остров Либерия, са пуснати от американска лаборатория и са оставени от учените там, за да не пречат на останалата популация. Страдат от много заразна болест, която ги прави изключително агресивни, пише The Sun. Инфектираните шимпанзета живеят на изоставения остров вече няколко години. Заради това местните започнали да наричат мястото им \"маймунския остров\" и той действително бил завладян изцяло от приматите. Не допускали никой да се приближи и скачали агресивно на всеки външен. Заради това и местните избягват опасния остров.", "date": "2018.12.09", "title": "Истинската Планета на маймуните! Огромни шимпанзета, пуснати от лаборатория, живеят на изоставен остров (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/za-vsichki-mrsnitsi-golyama-promyana-ni-ochakva-vv-facebook_news644764.html", "text": "Социалната мрежа Facebook е забранила намеци за секс и \"подтикване за сексуален контакт\". Това съобщават световни медии.   В публикациите на потребителите, както и в личната кореспонденция в Messenger, сега е забранено да се правят намеци за сексуални връзки. Също така не можете да поискате да споделяте снимки със сексуално съдържание и да пишете съобщения като \"Искам да се забавлявам тази вечер\".  Трябва да се отбележи, че е невъзможно да се публикуват изображения на полови органи, а също и да се споменава думата \"възбуда\". Превод: БЛИЦ  ", "date": "2018.12.09", "title": "За всички мръсници! Голяма промяна ни очаква във Facebook"}
{"url": "https://www.blitz.bg/obshtestvo/plna-misteriya-ss-smrtta-na-mzha-otkrit-v-ulichna-shakhta-vv-varna_news644682.html", "text": "Пълна мистерия витае около смъртта на човек в изкоп на новостроящия се бул. \"Левски\". Информацията за намерения труп е получена малко преди 18.00 в петък на тел.112. Тяло на мъж е открито в шахта. По случая е образувано досъдебно производство, уведомена е прокуратурата, пише Petel.bg.  Към момента обаче няма повече данни за обстоятелствата около трагичната случка.  Към момента не се съобщава нито самоличността на трагично загиналия човек, нито как той е паднал във въпросната шахта.  Въпросите в социалната мрежа обаче се трупат. Разбира се, в интернет отново заваляха коментари относно безопасността около изграждането на трасето, на което вече има няколко инцидента. Две коли паднаха в изкопа преди няколко седмици, друга се удари в мантинелата на новото Кръгово на Автогарата веднага след пускането му. При самото му строителство пешеходци и коли се движиха заедно по пътното трасе, без властите да вземат никакви мерки за безопасност. Снимка Нова Варна Имаше и случай с блъснат човек, който получи множество фрактури и бе с опасност за живота. Каква е причината за поредния инцидент около изграждането на бул. \"Левски\" все още не е ясно.", "date": "2018.12.09", "title": "Пълна мистерия със смъртта на мъжа, открит в улична шахта във Варна"}
{"url": "https://www.blitz.bg/svyat/tya-izchezna-v-germaniya-predi-12-godini-i-sled-tova-se-razkri-zhestokata-istina-video_news644651.html", "text": "В обществеността в Германия отекна като бомба новината, че е арестуван заподозрян в убийството на Георгина Джина Крюгер, 14-годишното момиче, което изчезна на 25 дептември 2006 г. в Берлин.    Георгина, чиято майка е хърватка, изчезна преди 12 години от берлинския квартал Моабит. Излязла от автобуса и изчезнала буквално от прага на къщата си. След дългогодишни опити да я открие, берлинската полиция арестува 43-годишния Али К., заподозрян, че е отговорен за изчезването на малката Георгина.  Арестуваният турчин е познат на полицията, тъй като преди 6 години е бил осъден за изнасилване на 15-годишно момиче, което примамил, докато се връщало вкъщи. За да бъде положението още по-лошо, се оказало, че въпросният Али през всичките тези години е бил буквално под носа на полицията. Превод: БЛИЦ    ", "date": "2018.12.09", "title": "Тя изчезна в Германия преди 12 години и след това се разкри жестоката истина (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/shakira-ukrivala-dantsi-v-razmer-na-145-mln-evro_news644652.html", "text": "Световноизвестната певица и половинка на футболиста на „Барса” Жерар Пике – Шакира, в най-скоро време ще се сдобие с обвинение за укриване на данъци в размер на 14,5 млн. евро.   Това съобщава испанското издание „Ел Паис”. Според информацията става въпрос за неплатен подоходен данък и данък върху имуществото в периода от 2012 до 2014 година. От 2011 година певицата живее в Барселона заедно с Пике, с когото имат двама сина. Съгласно испанските закони, ако човек живее на територията на страната повече от половин година, той автоматично се задължава да плаща подоходен данък, включително и върху парите, изкарани в чужбина. Следствието не изключвало версията, че Шакира е давала вид, че живее на Бахамските острови, за да избегне данъците. Колумбийската певица с ливански корени е считана за най-успешната латиноамериканска изпълнителка за всички времена. Покорила е сърцата не само на испаноезичната публика, но и на англоговорящите и меломаните в цял свят. Сред многобройните ѝ признания е и звезда на Холивудската алея на славата. ", "date": "2018.12.09", "title": "Шакира укривала данъци в размер на 14,5 млн. евро"}
{"url": "https://www.blitz.bg/obshtestvo/prvi-podrobnosti-za-strashnata-katastrofa-s-kola-i-avtobus-v-plovdivsko-snimki_news644705.html", "text": "Шофьор и неговата спътничка, които са пътували в комбито, катастрофирало с автобус 15 до Пловдив, са откарани с линейка в болница, предаде  По първоначални данни състоянието им е стабилно.    По първоначална информация комбито се е движело от Пловдив към селото, а автобусът в посока града. Според хора, останали на местопроизшествието, леката кола не е успяла да вземе завоя. Пътят е бил хлъзгав и мокър, заради среднощен дъжд, а отделно по него имало разсипана мазна течност.  За щастие в автобуса от градския транспорт не е имало пътници, а шофьорът и кондукторът не са пострадали.  Материалните щети по автомобила и рейса са големи - предната част на колата е силно смачкана, както и предницата на пътническото возило.  Полиция е на мястото на пътното произшествие и изяснява причините за катастрофата. Движението е затруднено в лентата от Войодиново за Пловдив.", "date": "2018.12.09", "title": "Първи подробности за страшната катастрофа с кола и автобус в Пловдивско (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/kitay-poiska-ot-kanada-da-osvobodi-zadrzhanata-finansova-direktorka-na-khuauey_news644637.html", "text": "Китай предупреди Канада, че ще има сериозни последствия, ако тя не освободи незабавно финансовата директорка на \"Хуауей\" Мън Ванчжоу, която бе арестувана на 1 декември по молба на САЩ по подозрения в измама, свързани с предполагаемо нарушаване от китайската компания на американските санкции срещу Иран, предаде Ройтерс.   Мън може да бъде екстрадирана в САЩ, но все още не е взето такова решение. Тя е дъщеря на основателя на \"Хуавей\". Ако бъде екстрадирана в САЩ, Мън ще бъде обвинена там в заговор с цел измама на редица финансови институции. По всеки пункт от обвинението се предвижда наказание до 30 години затвор. В кратко изявление китайското външно министерство съобщава, че заместник-външният министър Лъ Юйчън е отправил това предупреждение пред посланика на Канада в Пекин, пред когото е изразил остър протест. Задържането на Мън по молба на САЩ докато тя се е прекачвала на друг полет във Ванкувър, е сериозно нарушение на правата ѝ. \"Китай настоятелно приканва канадската страна незабавно да освободи задържаното лице и да защити законните му права, в противен случай Канада трябва да поеме пълната отговорност за предизвиканите сериозни последствия\", е заявил Лъ Юйчън без повече подробности. Китайската компания \"Хуауей\" назначи за и.д. финансов директор Лян Хуа, след като заемащата този пост Мън Ванчжоу беше задържана на територия на Канад... \"Вероятно ще има замразяване на обмена и посещенията на високо ниво с Китай. Обсъждането на свободната търговия ще отиде във \"фризера\" за известно време. Ще трябва обаче да приемем това. Това е цената да имаш отношения със страна като Китай\", каза бившият канадски посланик в Китай Дейвид Мълруни. Мън може да бъде екстрадирана в САЩ, но все още не е взето такова решение. Тя е дъщеря на основателя на \"Хуауей\". Ако бъде екстрадирана в САЩ, Мън ще бъде обвинена там в заговор с цел измама на редица финансови институции. По всеки пункт от обвинението се предвижда наказание до 30 години затвор. В кратко изявление китайското външно министерство съобщава, че заместник-външният министър Лъ Юйчън е отправил това предупреждение пред посланика на Канада в Пекин, пред когото е изразил остър протест. Задържането на Мън по молба на САЩ докато тя се е прекачвала на друг полет във Ванкувър, е сериозно нарушение на правата ѝ. \"Китай настоятелно приканва канадската страна незабавно да освободи задържаното лице и да защити законните му права, в противен случай Канада трябва да поеме пълната отговорност за предизвиканите сериозни последствия\", е заявил Лъ Юйчън без повече подробности. \"Вероятно ще има замразяване на обмена и посещенията на високо ниво с Китай. Обсъждането на свободната търговия ще отиде във \"фризера\" за известно време. Ще трябва обаче да приемем това. Това е цената да имаш отношения със страна като Китай\", каза бившият канадски посланик в Китай Дейвид Мълруни.", "date": "2018.12.09", "title": "​Китай поиска от Канада да освободи задържаната финансова директорка на \"Хуауей\""}
{"url": "https://www.blitz.bg/svyat/khilyadi-protestirakha-v-belgrad-sreshchu-poboy-nad-opozitsioner_news644650.html", "text": "Хиляди протестиращи излязоха в центъра на Белград в съботния ден, за да изразят възмущението си срещу нападението над опозиционера Борко Стефанович, лидер на сръбската Лява партия. Демонстрантите поискаха промяна в политиката на президента Александър Вучич и управляващата Сръбска прогресивна партия. Не се съобщава за сблъсъци и пострадали по време на акцията.   На 23 ноември Стефанович беше нападнат от група мъже в град Крушевац. Той беше пребит с железен прът. След това Вучич увери, че нападателите са били арестувани скоро след инцидента, но според опозицията зад нападението стои Прогресивната партия. Представители на политическата сила категорично отхвърлиха обвиненията. Вучич, който победи на президентските избор и през 2016 г., остава най-популярният политик в страната, въпреки че рейтингът му леко се понижи след встъпването му във власт. Управляващата коалиция разполага с мнозинство от 160 депутатски мандата в 250-местния парламент. Вучич обяви като стратегическа цел влизането на Сърбия в ЕС, но поддържа тесни контакти с Русия и Китай.", "date": "2018.12.09", "title": "Хиляди протестираха в Белград срещу побой над опозиционер"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/strashni-kadri-eto-kakvo-e-ostanalo-ot-bmv-to-kovcheg-v-koeto-ugasnakha-tri-mladi-zhivota-video_news644681.html", "text": "Напълно потрошен е автомобилът, в който загинаха трима младежи, а други двама са с опасност за живота си. Следствие на многото преобръщания и удар в дърво цялото окачване на БМВ-то е скъсано, съобщава presstv.bg.        В колата са били общо петима души, когато водачът губи контрол, автомобилът, БМВ, започнал да се върти и се блъска в крайпътна топола. Тримата загиват на място. Другите двама, тежко пострадали, са откарани в университетската болница в Стара Загора.       ", "date": "2018.12.09", "title": "Страшни кадри! Ето какво е останало от БМВ-то ковчег, в което угаснаха три млади живота (ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/nov-ad-na-ptya-avtobus-i-kola-v-chelen-sblsk-kray-plovdiv-snimki_news644693.html", "text": "Кола е смазана след тежък сблъсък с автобус от градския транспорт, движещ се по линия номер 15 между Пловдив и Войводиново.   Инцидентът е станал преди минути на шосето в посока към селото, малко преди моста. Все още няма информация каква е причината за тежкия удар, пише Trafficnes.bg.  На мястото са пристигнали линейка, пожарна и полиция. Към този момент не е ясно дали има пострадали пътници, а медици са указвали помощ на шофьора на леката кола.  Aвтомобилът е деформиран до неузнаваемост, а в предната част на автобуса също има видими щети от пътното произшествие, твърди очевидец на мелето.  Мястото на катастрофата включва последните метри от \"Брезовско шосе\", които са до тесния мост над река Пясъчник.      ", "date": "2018.12.09", "title": "Нов ад на пътя: Автобус и кола в челен сблъсък край Пловдив (СНИМКИ)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/tragediyata-e-ogromna-edin-ot-zaginalite-v-kolata-kovcheg-v-starozagorsko-e-samo-na-15-godini_news644700.html", "text": "20-годишен мъж е в критично състояние след тежката катастрофа на пътя Николаево-Ветрен.  , при инцидента, станал около 1:30 часа тази нощ, загинаха трима младежи.  За живота на другия пострадал, който е на 18 години, няма опасност. Двамата са настанени в старозагорската болница. По-леко пострадалото момче е с гръдна травма, а другото - с черепно-мозъчна, информира bTV.   Петима са се возили в колата ковчег. Тя е била управлявана от 25-годишен водач от Николаево. Най-вероятно компанията се е връщала от дискотека. Около 1:30 часа леката кола се завърта и ударя в крайпътна топола. На място загиват 25-годишният водач и двама от спътниците му – на 17 и на 15 години.  Причините за тежкия инцидент се установяват. Тепърва ще се установява и дали шофьорът е употребил алкохол.  ", "date": "2018.12.09", "title": "Трагедията е огромна! Един от загиналите в колата ковчег в Старозагорско е само на 15 години"}
{"url": "https://www.blitz.bg/obshtestvo/nov-chelen-sblsk-v-plovdiv-snimki_news644714.html", "text": "Две коли са се сблъскали челно в Пловдив. Инцидентът е станал под Железния мост. „Фиат“ е идвал от бул. „Копривщица“, а „Мерцедес“ от Марица юг“, когато вероятно поради висока скорост и разсейване на единия от водачите, е станало мелето. На място има полиция.   Линейка откара единият от водачите в болница. Не се знае какво е състоянието му.                    Кристина ИВАНОВА, БЛИЦ  ", "date": "2018.12.09", "title": "Нов челен сблъсък в Пловдив (СНИМКИ)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/nov-koshmar-na-ptya-v-starozagorsko_news644726.html", "text": "Един човек е пострадал след катастрофа на пътя Чирпан - Черна гора. Сигналът за инцидента, станал при разклона за село Партизан, е подаден малко след 12:30 часа в неделя, съобщава \"Фокус\", позовавайки се на старозагорската полиция.  Автомобилът е самокатастрофирал. В моторното превозно средство са пътували двама души. .     ", "date": "2018.12.09", "title": "Нов кошмар на пътя в Старозагорско"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/prvi-kadri-ot-krvavata-kasapnitsa-na-podbalkanskiya-pt-ednata-kola-e-smachkana-do-neuznavaemost_news644750.html", "text": "Четири линейки са се отзовали на сигнала за катастрофата край село Саранци. Това съобщи пред „Фокус“ говорителят на Центъра за спешна медицинска помощ (ЦСМП) – София Катя Сунгарска.   Сигналът е постъпил в 15.45 часа. Веднага са тръгнали по една линейка от Елин Пелин и Пирдоп и две линейки от София.  При пристигането на линейките се е установило, че една от пострадалите - жена на около 65 години, е починала на място. Мъжът, с когото се е возила починалата жена, е с политравма на гръден кош и глава и с още наранявания. Той и още една жена на около 30 години пътуват към Окръжна болница. Друга жена със счупен крак и две деца на възраст около 6-7 години в пътуват към УМБАЛСМ „Н.И.Пирогов“.  Видео от мястото можете да гледате   ", "date": "2018.12.09", "title": "Първи КАДРИ от кървавата касапница на Подбалканския път! Едната кола е смачкана до неузнаваемост"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/posledni-novini-za-dvama-ot-postradalite-v-kasapnitsa-kray-elin-pelin-s-mnogo-raneni_news644755.html", "text": "Двама от пострадалите при катастрофата край село Саранци са приети в УМБАЛ „Св. Анна“ в София. Това съобщиха от лечебното заведение.   Приетите са 59-годишен мъж и 39-годишна жена. Мъжът, който е шофирал, е с пневмоторакс, а жената - с фрактура на подбедрица. И двамата са хоспитализирани.    ", "date": "2018.12.09", "title": "Последни новини за двама от пострадалите в касапница край Елин Пелин с много ранени"}
{"url": "https://www.blitz.bg/zdrave/eto-kak-po-tsveta-na-urinata-da-razberete-stradate-li-ot-khipertoniya_news644555.html", "text": "Основните признаци на високо кръвно налягане са болка в гърдите, главоболие (особено във врата сутрин), затруднено дишане, замайване. Пациентите също са изложени на риск от развитие на хипертония, ако урината им е оцветена в различни нюанси.  Необходимо е да обърнете внимание, когато ходите до тоалетна.  Опасни последици  Високото кръвно налягане е едно от най-разпространените заболявания в света, което според СЗО засяга повече от 40% от цялото пълнолетно население на планетата. Състоянието, наричано още хипертония, причинява допълнително напрежение в кръвоносните съдове и други вътрешни органи.  Това увеличава риска от сърдечни пристъпи, удар, хронично бъбречно заболяване и увреждане на ретината.  ", "date": "2018.12.09", "title": "Ето как по цвета на урината да разберете страдате ли от хипертония!"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/kray-zheleznitsa-e-strashno-verizhna-katastrofa-i-zversko-zadrstvane-snimki_news644735.html", "text": "Верижна катастрофа с участието на три леки автомобила е станала на международния път Е-79 край симитлийското село Железница. Инцидентът е станал малко преди тунела и създава проблеми за натоварения трафик от Банско към София.  В мелето ламарини са намачкали „Фолксваген Поло“, „Мерцедес“ S-класа и бяло врачанско БМВ.  По първоначална информация няма пострадали хора при катастрофата. Колите обаче са със сериозни материални щети и все още са в лентата за движение в посока столицата, което създава затруднения за останалите шофьори, съобщава BulNews.  На мястото на инцидента все още не са пристигнали екипи на Пътна полиция. ", "date": "2018.12.09", "title": "Край Железница е страшно, верижна катастрофа и зверско задръстване (СНИМКИ)"}
{"url": "https://www.blitz.bg/kriminalni/turskiyat-sd-dopusna-ekstraditsiyata-na-mito-ochite-chakat-sanktsiyata-na-erdogan_news644679.html", "text": "Димитър Желязков, Митьо Очите, ще бъде екстрадиран в България съвсем скоро. Новината съобщи току-що ръководителят на Специализираната прокуратура Иван Гешев пред Нова ТВ.  Гешев уточни, че турският съд е допуснал връщането на Желязков в България, очаквало се процедурата да бъде задвижена с писмо от българското вътрешно министерство към турското външно, както и последна инстанция - санкция на президента Реджеп Ердоган. Това обаче били формални процедури, които ще се изпълнят в кратки срокове, стана ясно от думите на Гешев.  Несебърският Тати ди тути капи трябваше да бъде предаден на българското правосъдие в началото на октомври, но след като това не се случи мнозина смятаха, че Ердоган ще го използва за политически цели и върне в България срещу определени условия.  Ръководителят на спецпрокуратурата Иван Гешев разкри, че Желязков също не бил доволен от условията в турския затвор и писал жалби до българския консул. Според турски медии Желязков спи в една стая с 50 престъпници от целия свят и нямал осигурени медицински грижи.  ", "date": "2018.12.09", "title": "Турският съд допусна екстрадицията на Митьо Очите, чакат санкцията на Ердоган"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/zhena-zagina-pri-zverska-kasapnitsa-kray-elin-pelin-lineyki-i-pozharni-khvrchat-km-myastoto-za-ranenite_news644746.html", "text": "Една жена е загинала, а други седем души са пострадали при тежка катастрофа на Подбалканския път. Сигналът за тежкия инцидент, получен малко преди 16 часа в неделя, е станал близо до село Саранци, в посока Елин Пелин, съобщават от пресцентъра на МВР.   По първоначална информация при челен сблъсък между два леки автомобила една жена е загинала на място, а 7 души са пострадали, от които 2 деца. Веднага към мястото са насочени екипи на Пътна полиция, пожарната и Спешна помощ. Пътят временно е ограничен за движение, има организиран обходен маршрут.  Обстоятелствата за тежката катастрофа се изясняват.  Припомняме, че трима млади мъже загинаха тази нощ на пътя Николаево-Ветрен.    ", "date": "2018.12.09", "title": "Жена загина при зверска касапница край Елин Пелин, линейки и пожарни хвърчат към мястото за ранените"}
{"url": "https://www.blitz.bg/obshtestvo/piyan-taksidzhiya-napravi-golyama-belya-pred-zavedenie-v-plovdiv_news644673.html", "text": "Пиян таксиметров шофьор е катастрофирал в няколко спрели автомобила на бул. \"6-ти септември\" тази нощ, съобщава TrafficNews.bg   Жълтата кола е била извикана от компания, празнуваща банкет в ресторант \"Миконос\". Таксиметровият шофьор обаче не успял да спре и ударил последователно няколко автомобила, като нанесъл съществени щети по тях.  На мястото веднага е била извикана полиция, а според очевидци водачът на таксито бил толкова \"почерпен\", че не могъл да слезе от автомобила. ", "date": "2018.12.09", "title": "Пиян таксиджия направи голяма беля пред заведение в Пловдив"}
{"url": "https://www.blitz.bg/svyat/pocherpen-daskal-nabi-uchenik-v-chas-po-istoriya-video_news644697.html", "text": "Учител по история наби деветокласник в час. Грозната сцена се е разиграла в петък в едно от училищата в Сочи. По време на инцидента педагогът е бил пиян.  „По време на час по история в 9-и клас в училище № 4 в Сочи учител в състояние на алкохолно опиянение е ударил ученик. Преподавателят е уволнен на 8 декември”, съобщават местните власти.  Ученикът не е получил сериозни наранявания и не е търсил медицинска помощ.  Въпросният преподавател бил назначен на работа преди година и половина. До момента не е имал други нарушения.    По случая е започната служебна проверка.      ", "date": "2018.12.09", "title": "Почерпен даскал наби ученик в час по история (ВИДЕО)"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/koshmart-na-zhenite-v-rodopite-nay-setne-shche-si-poluchi-zasluzhenoto_news644706.html", "text": "„Кошмарът на жените” в Родопите влиза в съда в Кърджали. От Районната прокуратура внесоха обвинителния акт, а делото ще се гледа през януари, пише 24rodopi.com.  Разследването срещу мъжа, предизвикал масова психоза след серия нападения и изнасилвания в областния град, приключи. 20 месеца след като 34-годишният смолянчанин В. Д. бе задържан, всички ДНК експертизи са готови. Той прекара 8 месеца зад решетки, а поради забавяне на експертизите, бе освободен с по-лека мярка за неотклонение - „подписка”.  34-годишният В. Д. е привлечен под наказателна отговорност за изнасилване и грабеж на една жена, както и за опити за изнасилване и грабеж на други две жени от областния център.  Припомняме, че мъжът, който е от Смолянско, бе задържан след последното нападение над жена на 22 февруари м.г. Според прокуратурата, В. Д. връхлетял дама в началото на Новия мост от страната на централната градска част. Обвиняемият се опитал да ограби 26-годишна жена, която се прибирала към дома си в кв. „Възрожденци\". Първоначално той се разминал с нея, след това се върнал назад и я настигнал.  Хванал жената, започнал да я дърпа, опитал се да грабне раницата от раменете й, след което я блъснал на земята. Пострадалата паднала и се развикала за помощ, при което се появил случаен минувач, а нападателят избягал в посока към центъра на Кърджали. Там бил задържан от патрулиращи полицейски служители.  „Не съм изнасилвал. Просто исках запознанство“, твърдял соченият за сериен обирджия и изнасилвач 34-годишен мъж пред разследващите.  В. Д. живеел в Кърджали от повече от година. Преди това бил на работа в София и други населени места в страната. В града край Арда го ангажирали най-вече да цепи дърва.  В района на Новия мост имаше серия от нападения над жени. Създаде се психоза, че в Кърджали броди среднощен изнасилвач.    ", "date": "2018.12.09", "title": "„Кошмарът на жените” в Родопите най-сетне ще си получи заслуженото"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/3-kompanii-se-sbikha-navrkh-studentskiya-praznik-v-bansko_news644695.html", "text": "Сравнително спокойно премина студентския празник в Банско, който тази година привлече над 15 000 младежи. Градът снощи бе пълен с млади хора, а по улиците бе истинско удоволствие от духа на празничната еуфория.   Полицията регистрира 3 спречквания и сбивания между пийнали компании, но няма пострадали, пише struma.com.  За толкова много хора, събрани на едно място, можем да отчетем, че празникът мина спокойно, казаха от полицията. Купонът се охраняваше от стотици полицейски служители в целия регион. Еуфорията на студентите бе заразителна, групи младежи танцуваха до зори в механи и клубове, а други избраха странен начин за веселбата си и пиха шампанско в басейн, пеейки песни.   Днес се очаква засилен трафик по пътищата в областта и най-вече по пътя Банско - Благоевград. ", "date": "2018.12.09", "title": "3 компании се сбиха навръх студентския празник в Банско"}
{"url": "https://www.blitz.bg/obshtestvo/samo-v-blits-zhertvata-desislava-dala-kolata-si-na-ubietsa-zashchoto-rabotel-kato-montor-i-y-obeshchal-brz-i-evtin-remont_news644723.html", "text": "Убитата зверски рейнджърка Десислава Стоянова от Карлово е дала автомобила си на Светослав Каменов, защото той разбирал от ремонт на автомобили. Обещал и да направи бърз и евтин ремонт. Бившият командос сам е предложил на 40-годишната жена да оправи возилото й.  Дълго време той се загубил от родния си Сопот. Върнал се преди месец. Споделил, че бил в София, където живеела сестра му и работел като автомонтьор, но се прибрал в града на Вазов, където търсел работа. Не намерил обаче за времето, в което си дошъл от столицата. Автомонтьорството му било страст и много разбирал от тази професия. Щом видел някой да ремонтира кола, се втурвал да му помага, майсторите му давали по някой лев, разказаха а БЛИЦ местни хора. През другото време цепел дърва, обработвал земя на някои хора и те също му плащали.       Преди месец двама сопотненци срещнали на улицата Светослав, който разказал, че вече ще живее в Сопот и че трябва да си намери препитание. Разговаряли нормално, не забелязали да има някакви отклонения в поведението му, въпреки, че пред БЛИЦ преди дни запознати споделиха, че преди години, когато се върнал от последната мисия в Ирак, получил нервен срив и имал психически проблеми, които на момента ескалирали. Именно заради това, защото отказал да се лекува, бил уволнен от поделението в Карлово, където служил и от където се познавали с Десислава. Малко след това заплашил, че в ДСК Сопот има поставена бомба. Разкрили го, намерили сим картата, от която се обаждал, захвърлена в храсти до дома му. Когато го попитали защо е направил това, Каменов отговорил: „Просто така, да видя какво ще стане“.     БЛИЦ припомня, че на 7 декември в ракла под леглото на Каменов в дома му бе намерено тялото на рейнджърката Десислава Стоянова. Престъплението е извършено на 29 срещу 30 ноември. Трупът е престоял повече от седмица в раклата. Според разследващите Светослав е убил жената, защото тя му дала колата си да я ремонтира, но той е предал за скрап. След като две седмици Стоянова стояла без автомобил и питала кога ще й го върне, разбрала истината и отишла в дома на убиеца си да му търси сметка. Така кървавата драма завършила с убийството на рейджърката, а Каменов е в ареста. Утре или във вторник прокуратурата ще поиска постоянна мярка „задържане под стража“ за бившия командос.     Кристина ИВАНОВА, БЛИЦ", "date": "2018.12.09", "title": "Само в БЛИЦ: Жертвата Десислава дала колата си на убиеца, защото работел като монтьор и й обещал бърз и евтин ремонт"}
{"url": "https://www.blitz.bg/kriminalni/udar-na-politsiyata-sreshchu-mafiyata-v-kostenets-razbikha-nezakonna-pechatnitsa-a-vtre-namerikha-osven-dokumenti-i-snimki_news644696.html", "text": "На 4 декември по обяд, в хода на планирана полицейска операция, служители на сектор „Противодействие на икономическата престъпност“ в ОДМВР- София и колегите им от РУ- Костенец пристъпили към претърсване на частен имот в гр. Костенец, обитаван от 58-годишен криминално проявен и осъждан мъж.     От адреса са иззети: пишещи машини; скенер; ксерокс; ламинатор; метална преса; множество дипломи, свидетелства и удостоверения за завършено основно, средно, висше образование и професионална квалификация; СУМПС; корици на дипломи и копия от бланки на документи; бележки с лични данни на лица, учебни заведения, населени места; метални форми с изобразени на тях букви и цифри; метални плаки- заготовки; ксерокопия на документи за самоличност; печати на учебни заведения вкл. и нотариални, както и заготовки за такива.        Допълнително са открити и иззети и 98 патрона и три метални писалки за изстрелване на боеприпаси, без да е налице надлежно разрешително за законното им притежаване, както и различни други веществени доказателства, съотносими към извършваната престъпна дейност. Обитателят на адреса е задържан за срок до 24 часа, а по случая е образувано досъдебно производство.     След доклад на събраните материали в Районна прокуратура- Ихтиман, 58- годишният мъж е привлечен в качеството на обвиняем за извършени от него престъпления по чл.308, ал.2, вр.ал.1 и по чл.339, ал.1 от НК.                     ", "date": "2018.12.09", "title": "Удар на полицията срещу мафията в Костенец, разбиха незаконна печатница, а вътре намериха освен документи и... (СНИМКИ)"}
{"url": "https://www.blitz.bg/kriminalni/izvnredna-novina-ot-prokuraturata-za-zapodozreniya-za-ubiystvoto-na-reyndzhrkata-desislava_news644711.html", "text": "Прокуратурата ще поиска постоянен арест за 42-годишния бивш военен Светослав Каменов от Сопот. Срещу мъжа е повдигнато обвинение за умишленото убийство на Десислава Стоянова. Криминалистите направиха втори оглед в дома му, където беше открито тялото на жената. Назначени са няколко експертизи.   От прокуратурата съобщиха, че няма данни мъжът да страда от психически проблеми и да се води на отчет. Той е направил частични самопризнания.  Към момента водещата версия за убийството на военнослужещата са неуредени финансови отношения. Двамата се скарали, тъй като Десислава му дала автомобила си, за да го ремонтира, а той го дал в морга за скрап.", "date": "2018.12.09", "title": "Извънредна новина от прокуратурата за заподозрения за убийството на рейнджърката Десислава"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/prokuraturata-vze-vazhno-reshenie-po-misteriozniya-sluchay-ss-skeleta-v-smolyanski-khotel_news644717.html", "text": "Прокуратурата в Смолян сложи точка на случая „Скелет в хотела”. Разследването на едно от най-мистериозните убийства в България приключва без обвиняем, 27 години след извършване на деянието. Въпреки изтеклата давност, разследващите направиха всичко възможно да се разплете зверското деяние, пише 24rodopi.com.    Оказа се, че много от свидетелите не са вече между живите, разпитани бяха около 15 души от близкото обкръжение на жертвата Росица Димова, но въпреки усилията пътят към разплитането на убийството се оказа блокиран от… 27 години.   Предстои делото официално да бъде прекратено, съобщават от държавното обвинение.  „Най-голямото ни желание бе да приключим случая с обвиняем. Но са минали 27 години от извършване на деянието и това затрудни изключително много разследването. По онова време хотелът е бил в своя апогей. Бил е пълен с почиващи, числеността на персонала е била много голяма. За съжаление голяма част от хората вече не са между живите”, коментира наблюдаващият прокурор по случая Станчо Станчев.  Припомняме, че две бяха основните версии, по които се работеше по случая. ДНК експертизите пък доказаха, че човешките останки са на жена, изчезнала преди 27 години. Името на жертвата е Росица Лазарова Димова, родом от село Борово, община Лъки.  Росица Димова е видяна за последно на 7 ноември 1991 година. Жената излиза от дома си в Смолян с цел да пътува за родното си село Борово.  31-годишната родопчанка не е била омъжена, но е живеела на семейни начала с мъж.  Скелетът на убитата бе открит на 30 август м.г. в шахта на аспирацията при ремонт на известния хотел в Смолян. Росица е нямала никаква връзка с хотела. Няма данни по онова време да е работила. Без отговор ще остане и въпросът защо и с кого жената е била в хотела.    ", "date": "2018.12.09", "title": "Прокуратурата взе важно решение по мистериозния случай със скелета в смолянски хотел"}
{"url": "https://www.blitz.bg/politika/skopie-podskochi-zaradi-izyavlenieto-na-karakachanov_news644680.html", "text": "Изявлението на Красимир Каракачанов е отлична възможност за контра-отговор и създаване на отрицателни нагласи, които ще ни отдалечат едни от други и ще създадат враждебност вместо приятелство.  Това се казва в декларацията на македонското министерство на външните работи по повод вчерашното   Подписахме Договор за приятелство. Ще изграждаме приятелство, но това означава взаимно уважение, уважение и за интересите на съседа. Република Македония ще продължи и в бъдеще активната си, конструктивна и добросъседска политика, която е в духа на Договора с България и европейските ценности, които зачитат и двете страни“, се казва в Декларацията на Македонското министерство на външните работи, информира БГНЕС.  ", "date": "2018.12.09", "title": "Скопие подскочи заради изявлението на Каракачанов"}
{"url": "https://www.blitz.bg/obshtestvo/zdraveopazvane/zdravniyat-ministr-obyasni-dramata-s-bolnitsa-lozenets_news644688.html", "text": "Дългове за над 30 млн. лева и поети ангажименти за над 60 млн. лева има правителствената болница „Лозенец”, чийто директор е проф. Любомир Спасов. Все още тече финансовият одит, но по първоначална информация финансовото състояние на болничното заведение не е добро.     „В същото време работещите в болницата не бяха получавали месец, месец и половина заплати. Правителството взе необходимите мерки, за да разплати дължимите заплати. Освен това са прехвърляни средства от разходи за персонал, за издръжка и капиталови разходи”, каза пред bTV министърът на здравеопазването Кирил Ананиев.     Самият Любомир Спасов няма да бъде директор, след като болницата стане педиатрична, добави Ананиев.     Той увери, че учебната и клинична база в болница „Лозенец” на студентите по медицина от Софийския университет ще бъде запазена. Те ще имат възможността да ползват и други клинични бази.     След като беше съобщено, че правителствената болница ще стане първото многопрофилно заведение за болнична помощ, осигуряващо комплексно лечение за деца, студентите по медицина от СУ останаха разтревожени. Досега те се обучаваха именно там.     „Болница „Лозенец” е едно лечебно заведение, което се намира в една прекрасна природна среда, в която децата ще се чувстват чудесно, техните родители също. Знаете, че това е един прекрасен парк с добра инфраструктура”, посочи Ананиев.     Болничното заведение разполага с около 220 легла. За да бъде многопрофилна детска болница обаче ще са необходими двойно повече. Предвижда се и изграждането на още един корпус с топла връзка между вече съществуващата сграда и новата.     „Вчера се върнах от съвет на министрите на здравеопазването. Разглеждахме новата финансова рамка, разговарях с господин Андрю Кайтис – той пое ангажимента да направи всичко възможно да осигури един допълнителен ресурс от европейски средства. Толкова, колкото са ни необходими, като направим разчета”, каза здравният министър.     По думите му за проекта ще се необходими около 35 – 40 млн. лева, докато изграждането на нова болница би струвало около 150 млн. лева.     „Болница „Лозенец” като многопрофилна детска болница ще бъде предназначена за лечение само на деца. Това обаче не означава, че ще закрием останалите отделения, които не са свързани с лечението на деца, болницата ще бъде преобразувана чрез вливане в новата многофункционална детска болница. Тези отделения, които не са пряко свързани с лечението на деца, ще бъде прелокирани към другите университетски болници в София, които са специализирани в даденото лечение за възрастни хора”, подчерта Ананиев.     Той увери, че няма никаква опасност за бъдещето на медицинския факултет към Софийския университет, който ще продължи да функционира.     На специалистите в болницата пък ще им бъде даден избор – дали да останат на същото място или да се прехвърлят на друго. При всички положения работа ще бъде намерена за всички, каза Ананиев.    ", "date": "2018.12.09", "title": "Здравният министър обясни драмата с болница „Лозенец“"}
{"url": "https://www.blitz.bg/kriminalni/nakazanie/nadziratelyat-koyto-blsna-i-ubi-piyan-dete-vliza-v-zatvora_news644763.html", "text": "Бившият вече надзирател Георги Доков, който пиян блъсна и уби дете на пътя, е осъден на 4 години и 10 месеца затвор.   Това реши Окръжният съд в Пазарджик, след като делото срещу Доков премина по съкратената процедура, при която той призна всички факти в обвинителния акт. Прокуратурата поиска 7 години затвор за подсъдимия, каквото беше и наложеното от съда наказание. При съкратената процедура обаче то се редуцира с 1/3 до 4 г. и 10 месеца. Доков няма и право да шофира за 6 години. Пред съда той каза, че съжалява за случилото се. Присъдата не е окончателна и може да бъде обжалвана пред апелативния съд в Пловдив, съобщава lex.bg.  Инцидентът стана на 30 август вечерта, когато надзирателят шофирал автомобила си „Опела Астра“ по пътя между селата Сарая и Ивайло. Там той блъсна 16-годишния велосипедист Станислав Стоянов. В резултат на удара детето почина. Разследването установи, че Доков е карал пиян, а пробата показа 1.58 промила алкохол в кръвта му.  Веднага след инцидента той беше отстранен от длъжност и срещу него започна дисциплинарно производство. Впоследствие беше и уволнен.  Прокуратурата поиска от съда да му наложи постоянен арест, но Пазарджишкият окръжен съд  му определи „парична гаранция“ от 10 000 лева. Това предизвика протести в града и след това Доков беше върнат в ареста от апелативния съд в Пловдив. ", "date": "2018.12.09", "title": "Надзирателят, който блъсна и уби пиян дете, влиза в затвора"}
{"url": "https://www.blitz.bg/kriminalni/novi-razkritiya-razsledvashchi-s-lovk-khod-razbili-dvete-banditski-brlogi-natpkani-s-orzhiya-za-nyakolko-roti_news644488.html", "text": "Между 1500 и 3000 лева - това е цената на автомат \"Калашников\" на черния пазар, съобщава \"Телеграф\". Цената зависи от модела и от това дали е използван, или е чисто нов.Обикновено подобно оръжие се търси или за поръчково убийство, или за крупен въоръжен грабеж, обясниха криминалисти с дълъг стаж.   Двете разбити депа за автомати и картечни пистолети в София и Казанлък обаче са съхранявали оръжие, което е било за чужбина, смятат разследващи.   В подземен гараж в столичния кв. \"Редута\" антимафиоти намериха 65 калашника, 45 картечни пистолета скорпион и голямо количество боеприпаси. Там схемата била по-проса - фирма изкупува автомати, които трябва дас е обезопасят и да не са годни за стрелба. Впоследствие обаче пуска същите на черния пазар.  По-интересен е казусът със задържаните 17 автомата в банда, занимаваща се както с оръжия, така и с фалшификации. Там бяха открити и заглушители, които са били същия модел, каквито използват баретите от МВР.   \"Интересното е, че тези заглушители са ползвани само от нашите спецчасти, след като преди това са били правени по пръчка в завод \"Арсенал\". Как тези оръжия излизат от завод \"Арсенал\"? Това не ние ясно. Управителите на завода трябва да си вземат необходимите мерки\", коментира шефът на ГДБОП главен комисар Ивайло Спиридонов.   За разбитото депо в столичния кв. \"Редута\", достатъчно да въоръжи две роти, не било съобщено с цел да не бъде изплашена втората група в Казанлък. Между двата случая няма никаква връзка. Зад разбития гараж стои столичния адвокат Ивайло Попов, който получи присъда на първа инстанция за 50 автомата \"Узи\".  ", "date": "2018.12.09", "title": "Нови разкрития: Разследващи с ловък ход разбили двете бандитски бърлоги, натъпкани с оръжия за няколко роти"}
{"url": "https://www.blitz.bg/ikonomika/sheft-na-kzp-predupredi-za-nova-skhema-koyato-ni-brka-v-dzhoba-za-praznitsite_news644689.html", "text": "„Доста интересен и напоследък все по-често практикуван способ за търговия е продажбата на стоки извън търговски обект по време на презентации в зали“, посочи председателят на Комисията за защита на потребителите (КЗП) Димитър Маргаритов по радио „Фокус“.  „Особено по-възрастни хора получават примамлива покана да посетят презентация, като идеята е че те, дори и нищо да не си закупят, ще получат някакъв подарък. Понякога и чисто социални са движещите сили – за общуване. Така хората отиват на тези презентации, където с много красиви думи те могат да бъдат подведени да си закупят неща, които не са им необходими. Или пък да се предоверят на внушенията за качествата на тези продукти – особено, ако говорим за ефекта по отношение на здравословното състояние, и да решат да си ги вземат. Впоследствие обаче да установят, че или нямат нужда от тях, или че далеч не са чак толкова голяма панацея, за каквато се представят тези продукти“, обясни Маргаритов.  Той припомни, че в случаите на търговия извън търговския обект, потребителите имат право на отказ в 14-дневен срок от закупуването на стоката и да получат обратно парите си в същия срок след като я върнат на търговеца.  „Нека разумно да подходим. Да не се предоверяваме само на красиви думи, а да задаваме важните въпроси, когато в рамките на презентацията у нас съществува съмнение за едно или друго обстоятелство относно характеристиките на тези стоки. И да купуваме в рамките на подобни презентации тези стоки само на базата на информиран избор и на съзнанието, че имаме право на отказ“, препоръча председателят на КЗП.  Маргаритов предупреди, че трябва особено внимателно да се подхожда в случаите, в които закупуването на стоки от презентации е съпроводено с отпускането на заеми. „След това – освен, че е възможно да се окажем с нещо, което няма да използваме и да сме дали за него доста пари, може и да се видим натоварени с допълнителни плащания заради лихвите по бързия кредит“, завърши той. ", "date": "2018.12.09", "title": "Шефът на КЗП предупреди за нова схема, която ни бърка в джоба за празниците"}
{"url": "https://www.blitz.bg/politika/evrodeputatt-andrey-kovachev-obyavi-vazhna-novina-za-priemaneto-ni-v-shengen-i-podkrepata-na-germaniya_news644694.html", "text": "Двуетапното приемане на България в шенгенското пространство ще бъде подкрепено от Германия. Това каза пред БНР евродепутатът Андрей Ковачев.     Кандидатът на ЕНП за председател на Европейската комисия има ясна визия за спокоен, сигурен и проспериращ европейски континент. Манфред Вебер критикува политиката на Орбан по отношение на Централноевропейския университет. Той е за прекратяване на „Северен поток 2“, въпреки че е от Германия, подчерта Ковачев.     „Трябва да имаме единна външна политика. Смятам даже, че трябва да тръгнем към директен избор на президент на ЕС. Имаме силни президенти на САЩ Русия, Китай, а бавно взимаме решенията в ЕС“, смята Ковачев.     Той отбелязва, че има спекулация със страховете и грешките на основни играчи в ЕС, „особено на Ангела Меркел, която не успя да обясни, че не казва добре дошли на всички имигранти по света“.     „През 2015-а тя помогна на Орбан и на австрийския канцлер. Но те направиха комуникационна грешка. Информацията беше опровергана, а белята беше направена“, добави той.     Ковачев допълни, че „винаги е имало фалшиви новини, но сега кампаниите стигат до милиони хора за секунди“.     „Ако не сме критични и не проверяваме източника на информация, много лесно бихме вярвали на невероятни неща. Много често това са хора, които излизат на улицата“, посочи евродепутатът.    ", "date": "2018.12.09", "title": "Евродепутатът Андрей Ковачев обяви важна новина за приемането ни в Шенген и подкрепата на Германия"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/mvr-s-goreshchi-podrobnosti-za-adskoto-mele-kray-sarantsi_news644766.html", "text": "Неправилно изпреварване е причинило тежката катастрофа на Подбалканския път край село Саранци този следобед, съобщиха от МВР.    При зверското меле загина един човек, а други 7 души бяха ранени. По първоначални данни в инцидента са участвали две леки коли. Те се ударили челно малко преди 16 часа. Загиналата е жена на 65 години. Сред пострадалите има три жени и две деца на видима възраст около 6-7 години. Ранените са настанени в Окръжна болница МБАЛ \"Света Анна\" и \"Пирогов\". От пресцентъра на \"Света Анна\" съобщиха, че в спешното отделение на заведението са приети 59-годишен мъж и 39-годишна жена.  Пострадалият мъж е водач на един от двамата автомобила, участвали в тежкото произшествие. Той е диагностициран с пневмоторакс. Жената е с фрактура на подбедрицата. И двамата са хоспитализирани, уточниха от лечебното заведение.  В \"Пирогов\" са настанени братче и сестриче, както и родителите им, те са без опасност за живота. ", "date": "2018.12.09", "title": "МВР с горещи подробности за адското меле край Саранци"}
{"url": "https://www.blitz.bg/politika/karakachanov-sinyata-kaska-ya-podarikh-na-boyko-borisov-za-da-nyama-drami-v-koalitsiyata_news644699.html", "text": "Има много ясни клаузи в договора за приятелство с Македония, но в Скопие трябва да престанат да фалшифицират историята. Това каза пред БНР вицепремиерът и министър на отбраната Красимир Каракачанов.     „От година и половина тази т.н. комисия на практика няма никакъв напредък. От българска страна има желание да се правят компромиси, което според мен е недопустимо, а от македонска стана има желание да се шикалкави.  Например твърдят, че цар Самуил воювал и срещу България“, посочи Каракачанов.     „Не съжалявам за договора, беше крачка напред“, добави той по отношение на договора за приятелство между България и Македония.     Според Кракачанов, в Скопие трябва да се промени манталитетът и Македония не би трябвало да влиза в НАТО с този манталитет.  „Като лидер на ВМРО, човек и историк и българин имам право на свое мнение и ще го защитавам“, допълни Каракачанов.     „В политиката, особено когато си в коалиция, трябва да се съобразяваш с партньорите, за да няма драми. Синята каска, обаче, вече я подарих на премиера Борисов. Който не е разбрал, че подобни крамоли са вредни, няма да разбере нищо и следващата година. Може ли в едно семейство да има скандали и комшиите да го уважават? Вместо да убеждаваме ГЕРБ, се разправяме със себе си“, каза Красимир Каракачанов.     Имам достатъчно работа като министър на отбраната. Единственият въпрос, по който се наложи компромис, са пенсиите. Ние смятахме, че минималната пенсия трябва да стане 300 лева, допълни министърът на отбраната. Той е категоричен, че „няма драми в правителството и от друга страна - между нас и ГЕРБ. Излишни приказки и спорове са кой ще бъде евродепутат и кой - не. В края на краищата хората ще оценят дали коалицията върши работа. Това е въпрос, който тепърва ще обсъждаме“, добави Каракачанов.     Той оцени Ангел Джамбазки като най-активния български евродепутат. „Той е подходящ кандидат, но трябва да решим заедно“, каза Каракачанов.     Той коментира ситуацията в Керченския пролив и евентуално искане към България от страна на САЩ.     „Няма искане към България за засилено военно присъствие в региона, има към Турция“, каза министърът. Той допуска, че това е проверка на САЩ доколко Турция е реален партньор в НАТО.     Движението на външни за черноморските държави кораби може да става само в рамките на 21 дни. Към България няма искане за засилване на присъствието на чужди кораби в нашите пристанища  НАТО присъства в Черно море в рамките на държавите членки Турция, България Румъния. Всички черноморски страни са заинтересовани от туризъм и газопроводи, а не от военни сблъсъци. От сблъсъка в Азовско море имат интерес и руският президент, и украинският президент по вътрешнополитически причини.     Каракачанов беше категоричен, че „няма откъде да се вземат 20-25 милиарда, за да махнем всичко руско“. Така министърът на отбраната коментира въпроса за поддържането на руската военна техника. Полските МИГ-29 са три пъти повече от нашите и са по-стари, подчерта Каракачанов.     България не е дефинирала ясно каква е нейната политика спрямо българите в чужбина, отбеляза Каракачанов на въпрос са бъдещето на Агенцията за българите в чужбина и предложението за нейното закриване.   Не осигуриш ли възможност да учат български, Необходима е ясно разписана държавна политика. Има четири милиона българи в чужбина, напомни Каракачанов. Според него е необходимо специално министерство.     „Не ме е страх, но не ми се правят предсрочни избори. Уморително е и губене на време за държавата“, отговори вицепремиерът на въпрос за евентуални предсрочни избори.  ", "date": "2018.12.09", "title": "Каракачанов: Синята каска я подарих на Бойко Борисов! За да няма драми в коалицията..."}
{"url": "https://www.blitz.bg/obshtestvo/voenni-komandiri-gazyat-zakona-zaradi-mandzha_news644707.html", "text": "Българската армия е останала без доставчик на храна от три години, съобщава bTV след направена проверка. Заради висящата процедура по избор на доставчик, Министерството на отбраната харчи близо 31 млн. лв. без обществена поръчка.   Заради висящата обществена поръчка командирите твърдят, че са принудени да нарушават закона, откровен е началникът на Военнморските сили.      „Командирите са изправени пред една страшна дилема – или да нарушат закона и да не осигурят безплатната храна, или да я осигурят по нерегламентиран нормативно път, което отново е нарушение на закона”, заяви контраадмирал Митко Петев, командващ ВМС.  Министърът на отбраната Красимир Каракачанов обяви, че са пускани обществени поръчки до 30 хил. лв., което е законно изключение. Според адвокат Грета Ганева това е заобикаляне на закона.  „Заобикаляне на закона се счита за състояние, в което със законни средства постигаш забранени от закона цели”, каза юристът.  „Аз ви казвам, че няма какво да се направи. Или трябва да храним войниците, или да разпуснем армията”, посочи Каракачанов.     Месец след встъпването в длъжност на Каракачанов, 3-членен състав на Върховния административен съд дава решение на министъра. Обжалваната процедура по обществената поръчка да продължи.", "date": "2018.12.09", "title": "Военни командири газят закона заради манджа"}
{"url": "https://www.blitz.bg/politika/pravitelstvoto-na-belgiya-pred-razpad-zaradi-pakta-za-migratsiyata_news644708.html", "text": "Правителството на Белгия е пред разпадане заради пакта за миграцията на ООН. Фламандските националисти обявиха, че ще напуснат кабинета, ако премиерът подпише документа за мигрантите.     Късно снощи премиерът на Белгия Шарл Мишел обяви, че Новофламандският алианс се оттегля от правителството на страната. Това означава оставка на трима ключови министри – на вътрешните работи, отбраната и финансите.     „Ще предложа двама държавни секретари да заместят тримата министри от Новофламандския алианс, за да се гарантира приемственост и доброто функциониране на нашите институции, както и стабилността“, каза Мишел.     Премиерът заяви, че ще пътува за Маракеш следващата седмица, където трябва да бъде утвърден Пактът за миграцията, „за да защити от името на правителството дадената дума от Белгия“.     Лидерът на Новофламандския алианс Барт де Вевер уточни, че в момента, в който министър-председателят стъпи там, ще свали правителството, вероятно като обяви официалното оттегляне на алианса. Досега Вевер не е пожелал да поеме тази отговорност.     Българското правителство вече обяви, че няма да се присъедини към Глобалния пакт за безопасна, регулирана и редовна миграция.    ", "date": "2018.12.09", "title": "Правителството на Белгия пред разпад заради пакта за миграцията"}
{"url": "https://www.blitz.bg/politika/zoran-zaev-sofiya-ne-e-trsila-sdeystvie-po-razsledvaneto-za-blgarskite-dokumenti_news644718.html", "text": "Българските власти не са търсили съдействие от македонските по разследването за продажба на българско гражданство. Това коментира македонският премиер Зоран Заев в интервю за български медии.     Той очаква процедурата по приемане на конституционните промени за смяната на името на Македония да приключи до края на януари.     Заев потвърди също, че Скопие продължава да настоява Унгария да отговори на исканията им и Никола Груевски да бъде върнат в Македония за излежаване на присъдата си, предаде БНТ.     Македонският премиер определи като неприемливо даването на убежище от страна на Унгария на неговия предшественик Никола Груевски, който вместо да излежава присъда от две години затвор в родината си, избяга от страната.     Присъдата на Груевски е за оказване на натиск върху подчинените му за покупка на луксозен правителствен автомобил за 600 хиляди евро. Зоран Заев посочи, че по нито един международен договор не е позволено даването на убежище на човек с влязла в сила присъда. Той изрази надежда, че Унгария ще постъпи така, както международните конвенции и право предвиждат.     По отношение на конституционните промени, Зоран Заев очаква македонският парламент да събере две трети мнозинство за приемането им. По думите му, остава да се докаже на гражданите на Македония и Гърция, че договорът е за добро - така, както е станало с договора с България.     Зоран Заев участва на конгреса на Партията на европейските социалисти в Лисабон. Лидерът на партията Сергей Станишев отбеляза, че Заев е изпълнил обещанията си, които са направили възможна европейската перспектива за Македония.       ", "date": "2018.12.09", "title": "Зоран Заев: София не е търсила съдействие по разследването за българските документи"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/ubietst-na-reyndzhrkata-desislava-stoyanova-bil-zakopchan-kray-mezdra-yatatsi-go-predali_news644654.html", "text": "Светослав Каменов, за когото се предполага, че е убил рейнджърката Десислава Стоянова от ревност, бил арестуван край Мездра в петък, пише \"Конкурент\". Макар и пестеливо властите потвърдиха информацията. Нещо повече, той бил закопчан, след като потърсил помощ от роднина на бившата си съпруга, който бил повикан край село Зверино.   \"Ятакът\" обаче подал сигнал до полицията и килърът бил закопчан в гористата местност, в която изрибно поискал да бъде срещата. След като белезниците щракнали около китките му бившият рейнджър признал ,  че е погубил Десислава и е скрил тялото й в къща в Сопот, която преди години ползвали родителите му. Не ревност обаче подтикнала убиеца към това да вземе живота на Стоянова. Преди време тя му дала колата си с настояване да я поправи, но вместо това Каменов предал автомобила в автоморга. Килърът има зад гърба си няколко участия в мисии в Ирак и Афганистан, но при завръщането си в България бързо натрупал 4 криминални регистрации.", "date": "2018.12.09", "title": "Убиецът на рейнджърката Десислава Стоянова бил закопчан край Мездра, ятаци го предали!"}
{"url": "https://www.blitz.bg/politika/sergey-stanishev-pes-iska-sotsialna-evropa_news644702.html", "text": "Европа е атакувана от много посоки - не само от крайните националисти, обясни пред БНР Сергей Станишев, след като за трети път бе избран за лидер на Партията на европейските социалисти (ПЕС).     „Освен популистите има и традиционната десница, която всъщност иска да замрази статуквото, което обаче не отговаря на очакванията, на нуждите на хората, защото истината е, че огромна част от хората в ЕС живеят в несигурност, несигурност“, каза той.     Затова в платформата на ПЕС за предстоящите европейски избори водещи ще бъдат политиките и механизмите, насочени към „социалния характер на Европа“, подчерта Станишев.     „Защото това е голямото предизвикателство пред всички държави и това е, което хората очакват. В богатите страни вече като Франция, Белгия, движението на „жълтите жилетки“ на гняв на хора, които искат да се преодолее това разделение, то и в България го има, богата София и загиваща провинция, която се чувства изхвърлена от възможности за развитие и хората бягат“ добави Сергей Станишев.    ", "date": "2018.12.09", "title": "Сергей Станишев: ПЕС иска социална Европа"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/dyado-sando-chukna-104-godini-bez-lekarstva-i-doktori-i-razkri-taynite-si-za-dlgoletie_news644730.html", "text": "104 години съм ги оставил на лихва в банката и вече обработват 105-ата. Смятам, че ще хвана и 106-ата, няма да ми избяга. Думите са на най-възрастният пловдивчанин Александър Николов.   Дълголетието си столетникът дължи на своя здрав ген и начин на живот. Всеки ден ходи пеша, изкачва по няколко пъти седемдесетте стъпала до четвъртия етаж на дома си. В старата кооперация, в която живее няма асансьор. Никога не е пушил и пил алкохол, пише plovdiv-press.bg.     Всяка сутрин закусва мед с ябълка, филийка хляб, сиренце и орехова ядка. И след това задължително изпива по едно млечно кафе и хапва 2 бисквити. На обед си купува готова храна, най-често супа, но винаги взима и десерт. Вечерята му е 5-6 хапки тахан халва, филийка хляб и една купичка сутляш.     Лекарства не пие, на доктор не ходи. 30 години страдал от язва. „Докарах си я от един Скрежко през 1938 година. На денонощие пиех по 6 пъти сода бикарбонат, само тя ме успокояваше. През 1972 година отдих в болницата да ме режат. Изследваха ме и разбраха, че не съм за операция. Дадоха ми едни таблетки. Казаха – или сама ще те остави, или ще я носиш до края на живота. След 5 години организмът сам се справи и от 1980 година не знам какво е болен стомах“, споделя столетникът.     Той има един син, две дъщери и 17 внуци и правнуци. Синът му е на 75 години, а най-малката правнучка е на 5 месеца. Със съпругата си Янка живял 60 години в мир и любов, но преди 9 години починала. Сега компания му прави котаракът Зоро. Знае наизуст стиховете на Никола Вапцаров, когото лично познавал. Вчера в клуба на пчеларско дружество „Акация“ в Пловдив рецитира с плам в очите „Вяра“.     Животът на Александър Николов никак не е лек, а съдбата често го подлага на сурови изпитания. Роден е на 12 юли 1914 година в Ниготин на Вардар. Баща му дълги години воювал на фронта, а майка му взема четирите деца, качва ги на волска кола и през 1918 година напускат Македония.     В дните на бягство за 4-годишния тогава Александър идва и първото премеждие. Две военни германски каруци връхлитат върху тяхната и той пада до един стълб, отгоре го затиска мъртав кон. Известно време е в безсъзнание, но успява да се свести. За гладните дни и нощи и голямата мизерия тогава си спомня с тъга. Семейството му се установява в Карнобат. На 15 години започва работа в шкембеджийница в Бургас, но след време фалирала и става бюфетчик в казино.“ Там имаше и стаичка за интимни срещи, през която преминаваше целият местен елит – фабриканти, търговци, висши чиновници, офицери, консули. Работех с отвращение и след няколко месеца напуснах ”, разказва най-възрастният пловдивчанин.     Два пъти лежи зад решетките по политически причини. Още 20-годишен младеж е обявен за враг на царя и отечеството и е пратен в Централния софийски затвор по силата на ЗЗД за комунистическа дейност в казармата. Осъден е на 8 години и 4 месеца строг тъмничен затвор, но успява да се спаси след време заради амнистия. Заминава за София и става сладкар. През 1938 година се запознава с Никола Вапцаров. „Беше борбен човек, живееше с идеите за нов строй. Такива като него се раждат рядко”, връща се в спомените си бай Сандьо, както го наричат близките му. През 1941 година отново е изправен на съд и получава 15 години затвор. На 8 септември 1944 г. напуска килията, след като правителството дава амнистия. После го вземат в армията, където се пенсионира като подполковник на 45 години.    ", "date": "2018.12.09", "title": "Дядо Сандьо чукна 104 години без лекарства и доктори и разкри тайните си за дълголетие"}
{"url": "https://www.blitz.bg/obshtestvo/samo-v-blits-brutalno-otmshchenie-shofor-zavari-kolata-si-v-pokrtitelno-sstoyanie-zashchoto-snimki_news644666.html", "text": "Шофьор в паркирал в София, но жестоко си е изпатил, заради избора си на място. Това става ясно от снимки, публикувани в социалните мрежи. Човекът е паркирал така, че боклукчийски камион не е могъл да мине безпроблемно и като наказание е изсипал част от сметта върху колата.   От коментарите става ясно, че инцидентът е станал в кв. Борово, ул.\"Родопски извор\".   \"Когато паркираш като ... голфаджия и камионът с боклук не може да мине\", пише в коментар към снимките.  Веднага под поста се заредиха реакции и коментари на потребителите в мрежата.              Все още не се знае каква е била реакцията на шофьора, след като е видял колата си. ", "date": "2018.12.09", "title": "Само в БЛИЦ! Брутално отмъщение! Шофьор завари колата си в покъртително състояние, защото... (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/ekipt-na-nova-porasna-s-oshche-edin-chlen_news644724.html", "text": "Уеб екипът на nova.bg се увеличи с още един малък член. Тази нощ главният редактор на сайта Галя Станева стана горда и щастлива майка.   Бебе Мартин е проплакал в 2.18 ч., тежи 3450 г и е цели 50 см. А има и много коса, съобщават от Нова телевизия.   Галя и семейството й изказват специални благодарности на д-р Валери Манчев и на целия екип на САГБАЛ „Д-р Щерев“, допринесли за най-щастливия миг от живота на една жена. ", "date": "2018.12.09", "title": "Екипът на Нова порасна с още един член"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/zapochna-se-shepa-protestirashchi-blokirakha-e-79_news644728.html", "text": "Протестиращите в Кресна блокираха главен път Е-79. Хората пресичат  пешеходната пътека, намираща се на пътя, съобщава „Фокус”.  Вече се образува и колона от леки и товарни автомобили.  На централния площад се събраха около 50 човека от Кресна. Към тях се присъединяват и жители на Благоевград. Недоволните граждани развяват български знамена под звуците на патриотични песни.  Полицейското присъствие в района е засилено.  ", "date": "2018.12.09", "title": "Започна се: Шепа протестиращи блокираха Е-79"}
{"url": "https://www.blitz.bg/obshtestvo/sekretarkata-na-vanche-mikhaylov-progovarya-za-prv-pt-za-vanga-i-tatarchev-i-kakvo-e-zarchala-prorochitsata_news644698.html", "text": "Вида Боева-Попова е родена в Охрид. Тя е дългогодишна сътрудничка на един от лидерите на ВМРО Иван (Ванче) Михайлов – от 1963 г. до смъртта му през 1990-а, когато той умира буквално в ръцете й. Целият си живот тя свързва с борбата за освобождение на Македония и с битките за запазване на българщината в нея. Предлагаме ви исторически разказ, написан преди седмица от нея, в който Вида разказва любопитни моменти от живота си, в които става дума за пророчицата Ванга и бившия главен прокурор на България Иван Татарчев, пише \"Труд\".  Ръкописите на д-р Христо Татарчев, предадени на съпруга ми Антон Попов и на мен в Торонто, Канада от неговия племенник д-р Асен Татарчев, пренесох в Рим и предадох на Иван Михайлов (Ванче, бел. ред.). След като той ги разгледа и прочете, ги прибрахме при другите книжа. Така минаваха годините. Иван Михайлов бе зает с проблеми, създали се в Македонската патриотична организация (МПО – създадена е през 1922 г. в САЩ), а и със срещи с хора от Македония.  След промените в България и ние посетихме родината – съпругът ми Антон след четиридесет години, а аз за пръв път, въпреки, че в София съм празнувала първата годинка от раждането ми. Това бе през 1991 година. По софийските улици наблюдавах лицата на хората и имах чувството, че този народ се събужда от една ужасяваща летаргия и оцеляване. Не е сложно за нас, идвайки от свободния свят, да почувствуваме на пръв поглед това радостно явление. Сравнявах явлението с кокичетата, появили се след дълбоката зима. Всяко лято (август месец) посещавахме родното село Брезница, Антон за един месец (ваканцията), за да се върне септември на работа в Радио “Ватикана”. Аз оставах помалко, защото работех като журналист на черно.  През 1992 или 1993 година, неочаквано в родната къща в Брезница, пристигнала пророчицата Ванга с кола, за да търси Антон и мен. Аз бях в Рим, а съпругът ми на морето с нашето синче да види българското Черноморие.  Ванга говорила с Кирил, брата на Антон. Преди обаче да пита за нас, се обърнала към племенниците на Антон и казала заканително: “Не говорете срещу Вида. Тя е много красива и много добра жена.” Помолила в най-скоро време да отиде при мен.  Антон ми се обади в Рим и аз незабавно заминах за България. Отидохме при Ванга. Тя бе на Рупите, беше август и страхотна горещина  – Како Вангe, мога ли да ти целуна ръка? – я попитах аз  – Да, Вида!  – Трогната съм! Помниш ли, че бях при теб с урната на брата на Антон, загинал по мистериозен начин в Индианаполис, Щатите.  – Помня! Ще ви кажа пак, че това, което той правеше, не беше за неговата глава. Но сега ви търся за друго.  – За какво ни търсиш, како Вангe?  – Главният прокурор на България, Иван Татарчев, иска да се срещне с вас. Ще отидете при него, с колата ще ви придружи моят син, който е прокурор в Петрич. И още утре трябва да тръгнете.  – Щом ти ни казваш, тръгваме.  Ванга ме дръпна настрана и ми прошепна: “Не казвай пред него нищо, което ти лежи на душата, защото е много хитър.” На другия ден рано сутринта тръгнахме за София заедно с осиновения й син, прокурор, с колата и шофьора.  Главният прокурор Иван Татарчев ни посрещна необикновено за мен: прегърна Антон, а на мен подаде студено ръка. Направи ми впечатление как изреди какво го чака за деня. Първо разказа с кого е бил на среща преди нас, при кого ще е пак след 5 минути, как за обяд го чака министър-председателя… Чак след това се обърна студено към мен, дори бих казала – диктаторски:  – Ръкописите на моя чичо (фактически чичо на баща му) д-р Христо Татарчев да ми се предадат, ако е възможно, в най-скоро време.  – С удоволствие! Ще трябва да си припомня къде са прибрани. И добавихшеговито: Дано където сме ги прибрали, не са ги изяли мишките… Разбира се, повторих, че непременно ще се погрижа да ги намеря. – Както казах, сега съм зает, останете днес, ще отидем на вечеря заедно, натърти той.  – Благодаря за уважението – отговорихме спонтанно с Антон.  Синът на Ванга имаше да върши някаква работа в София, а ние тръгнахме по наши работи и се уговорихме да се срещнем в 5 часа следобед пред Съдебната палата, където щеше да ни чака и прокурорът Татарчев.  Термометърът показваше почти 40 степени по Целзий. Чудя се как изкарахме целия ден! В 5 часа тримата се срещнахме пред Съдебната палата. Синът на Ванга тръгна да потърси прокурора. Върна се с новината, че Татарчев е зает и не може да отидем на вечеря. Ако сме съгласни, щял да се опита на другия ден да намери малко време за нас.  – Съжалявам, обидено казах аз. Не сме дошли в София, за да ядем и пием с прокурора. Но той постъпи доста невъзпитано, като ни накара целия ден да чакаме. А ние се съгласихме от уважение към него. И се върнахме обратно на Рупите при Ванга.  – Како Ванге – рекох аз на пророчицата.  – Прокурорът е един невъзпитан човек. Кой му е потърсил гощавки? Той ни предложи среща и след това ни отказа след десет часа чакане. Ванга изтръпна, стресна се изненадана.  – Така ли се отнесе с вас?  – Да, како Вангe.  – Що имаше да ви каже? – Иска ръкописите на чичо си д-р Христо Татарчев.  – Дайте му ги. Защо ще ги държите там!  – Разбира се, обещахме му, но не помня къде са. Трябва да ги потърся.  – В долапа са, в този долап, който е близо до тавана.  – Добре, како Ванге, ще ги потърся и ще му ги предадем.  Неочаквано обаче Ванга ме запита:  – Ти, Вида, искаш нещо да ме питаш. Кажи, кажи, усещам, че се отказваш.  – Да, како Ванге, искам твой съвет. Възнамерявам заедно със синчето ни да отида до Охрид, тъй като сега Македония е държава, за да се поклоня на гроба на моите родители, не можах да ги изпратя до вечното им жилище. Когато починаха, бях политически емигрант, а там беше още Югославия, Белградска Югославия. Антон трябва да се върне на работа в Радио “Ватикана”, затова бих искала да отида сама с детето ни.  Струмица! Ще те изстискат като лимон ище те захвърлят.  – Како Ванге, твоята дума е закон за мен. Няма да отида.  – Кажи ми другия ти въпрос.  – Искам да остана с детето ми поне още малко тук в селото на Антон, Брезница, пиринския край, защото е още рано за училището.  – Не! – заповеднически ми отговори Ванга и продължи:  – Веднага с мъжа ти и детето да се върнеш в Рим. Там да живеете – нито в Америка, а и тук – не.  – Добре, како Ванге!  Още на другия ден купихме билет за мен и детето ни и тримата се върнахме в Рим, Италия. Вечна й памет на кака Ванга! Тя бе истински феномен. Аз много я обичах и дълбоко почитах.  Когато се върнахме в Рим, аз търсих навсякъде и не можах да ги намеря ръкописите на д-р Христо Татарчев. Спомних си какво ми каза Ванга. Потърсих в този долап и ги намерих. Казах си: феноменална жена!  Чрез сина на Ванга казахме на главния прокурор, че ще му предадем ръкописите официално, но тъй като нямаме пари за билет, ако е възможно, да ни плати пътния билет или само на мен. Наистина имахме проблем, защото изплащахме апартамента, който купихме с кредит от банката  Измина цяла година от този случай, а прокурорът Татарчев вместо да изпрати билет, започна да ме заплашва, специално мен, че ако искали от България негови хора щели да ме докарат – ако трябва и дрогирана, и да вземат ръкописите.  Пак се срещнахме с Ванга. Аз й подарих един изящен шал от Менча Кърничева, подарен й от патриоти от Бразилия. Когато й го дадох, казах следното:  – Како Ванге, за мен ти си изключителна жена. Подарявам ти този шал, който е от една велика жена – защото самата ти си велика жена.” Тя го прие с голяма благодарност.  Синът й ми се скара, задето не съм изпълнила обещанието за ръкописите  – Не е вярно, обещах и ще го изпълня, но трябва да ми се плати билета, защото ще ги предам официално. Ванга мълчеше и не проговори. Тя знаеше колко съм права в моите изказвания.  Не предадох ръкописите на главния прокурор Иван Татарчев. Ясно ми стана, че той навярно не би постъпил така, ако бе независим. Държавна сигурност бе същата в ония години. Правеше ми впечатление, че НИКОЙ не се интересуваше от гроба на д-р Христо Татарчев, а от материалните наследства. Минаха много години от тези събития тогава.  Тази година през месец юни аз подарих ръкописите лично като дар на досегашния български посланик в Рим Марин Райков. С мъжа ми Антон познаваме Марин още от лятото на 1990 година, когато се запознахме в Рим. Той ми предаде въпроси от вестник “Зора” за интервю с Иван Михайлов. Спомням си, че го бях поканила вкъщи, за да се запознае с Иван Михайлов. Марин, стеснявайки се, ми каза: “Друг път, Вида, ще дойда, когато ще е готов с отговорите на въпросите”.  В текста на ръкописите си д-р Христо Татарчев никъде не е забравил да подчертае, че е българин от Македония и, че ВМРО се е борила за спасяване на българщината чрез тогавашната формула “автономна Македония”. Ръкописите са писани на прекрасен литературен български език.  Като заключение: сигурно съм наследила чертите на един от прадедите ми, главния свещеник Георги Бъндев, уредник на черквата “Свети Климент”, където се пазеха мощите на светеца с векове. Свещеник Георги Бъндев, заедно с племенника си, младият свещеник Йоаким Мустрев, тайно пренасят короната и жезъла на Свети Климент в България преди нахлуването на сръбската окупаторска власт в Македония след 1912 година.    ", "date": "2018.12.09", "title": "Секретарката на Ванче Михайлов проговаря за пръв път за Ванга и Татарчев и какво ѝ е заръчала пророчицата"}
{"url": "https://www.blitz.bg/obshtestvo/mlad-blagoevgradchanin-tezheshe-nad-220-kg-no-se-vze-v-rtse-i-v-momenta-e-neuznavaem-snimki_news644732.html", "text": "Стоян Терзийски е на 32 години от Благоевград. Преди около две години той тежи около 227 кг., а днес е 97 кг. Откакто се помни, той винаги е бил с наднормено тегло, но преломен момент в неговия живот настъпва преди няколко години, когато през шест месеца губи майка си и баща си. На 23 години той остава сам, стресът го води до още повече тъпчене и наддава още 100 кг.    Допреди две години за младия мъж животът е бил един омагьосан кръг,  в който той е намирал единствено и само удоволствие в храната. Стоян е замествал липсата на семейство и приятели с храна, замествал е липсата на емоционална храна, с истинска храна. Той се е събуждал и лягал с мисълта за ядене. Според него на ден е изяждал около 5 кг.  храна, над 8 хил. калории и е давал около 30 лева за хранителни продукти всеки ден. Килограмите му слагат рамка, ограничение в това да мечтае и да мисли за бъдещето. Не го взимат в казарма, бил е един единствен път на на нощен бар, на абитуриентския си бал. Едва миналото лято за пръв път вижда българското море, след като вече е започнал да сваля килограми и да придобива  самочувствие. Преди това той се е самоизолирал от всичко и от всички, излиза от обществото, защото килограмите му слагат рамки на множество ограничения, пише Pirinsko.com.    Стоян е един герой, който е спрял да търси оправдания и причини за съдбата си, взел се е в ръце и е помогнал сам на себе си. Стоян Терзийски е спечелил най-голямата битка в живота са, а именно битката със самия него.  - Стояне как се чувства един млад човек, който тежи 227 килограма?  - Чувства се смачкан емоционално и психически. Чувства се отвратително във всеки един аспект-първо физически не изглежда добре, постоянно болки в ставите, кръста, колена, стъпала. Настинките ги карах от ранна есен, до късна пролет, бях със слаба имунна система, постоянно на медикаменти. Не можех да се наведа да завържа обувките или пък да си обуя чорапите, не можех да карам кола или пък да се возя в нея, защото не се събирах, а пък за дрехи да не говорим. Но най-основното, което ми тежеше и ме смачкваше бяха приятелите в кавички, защо казвам в кавички, защото уж са ти приятели обаче не са такива. Когато отивахме някъде да пием кафе във летни градини с пластмасови столове, на които човек на 227 кг.  трудно може да седне, те сядат, а аз поглеждам, знам че не мога да седна и си тръгвам, а те се подхилват и забавляват. Това нещо ме нараняваше тотално, обаче аз не реагирам по-никакъв начин, защото знам, че ако го направя, ще остана и без тези двама, трима. От както се помня дните ми минаваха по един и същи начин, работех в квартален хранителен магазин. Ежедневно се прибирах се с една чанта храна, тъпчех се и за мен това беше удоволствието от живота, нямах мечи, цели,  аз дори не знаех какво е това. - Какво ти отнеха през годините излишните килограми?  - Всичко! Най-напред да изживея младежките си години. Да излизам, да се забавлявам с приятели, да общувам, да срещна някой, който да ме обича. Изпитвах срам да говоря с хората, да ги гледам, защото ако те ми отвърнеха със същото аз навеждах срамежлив поглед, заради ниското самочувствие и самооценка, която имах за себе си. Аз изпитвах ужас да се видя в огледалото и до този момент в къщи нямам, само малко, на което успявам да се обръсна. - Как реши да си кажеш спирам да живея така, спирам да се тъпча с храна, какво се случи, какво се промени в мисленето ти?  - От бившата ми работа до моя блок има около 150-200 м., докато изминавах това разстояние всеки ден слушах хората постоянно, как ми се подиграват, как се смеят. Това в продължение на 12 години. Всеки път прибирайки се в къщи ревях като дете, първо заради тях и второ заради това, че осъзнавах, че те са прави, че всичко си зависи от мен самия, че аз съм си виновен за всичко. Оглеждах се около това, което се случва около мен, всички мои познати пред блока, с които сме израснали заедно, поемаха по различи пътища, на всеки се случваше нещо, кой създаваше семейство, кой си купуваше апартамент, кой си намираше хубава работа, само аз стоях така сам с храната. В един момент се изморих. Започнах да се питам до кога ще я карам така, до кога ще съм сам. Моите родители починаха на около 50 години, и те страдаха от наднормено тегло и имаха множество заболявания, а аз бях на 30 и си помислих, ами ако ме стигне тяхната съдба, казах си не, не искам, искам нещо да променя, искам да живея. Много е трудно да се вземе такова решение, защото то не е свързано само с яденето, поне при мен. Аз трябваше да променя всичко, поведение, говорене, държание. Наистина се изисква време, човек да го осъзнае всичко това, но случи ли се наистина това, ти осъзнаваш две неща, едното от които е, че ти сам си си виновен и второ, че единствено и само ти можеш да намериш пътя за промяна. То е във всеки един от нас, просто трябва да си го признаем. Да решиш да изглеждаш добре, да решиш да се чувстваш добре зависи единствено и само от теб самия. Най-основното е човек да спре да се оправдава и да узрее напълно, да се почувства готов. - Как започна твоята промяна, как свали 130 кг.?  - Идеята е да се промени хранителния навик, а не диети и да осъзнаеш, че да промениш живота, зависи изцяло от теб самия. Много пъти започвах диети с гладуване, но това не е решение, докато не минах на хранителен режим, според който се храня по-малко и на често. Сега се храня и живея здравословно и активно, ходя на фитнес, тичам, разхождам се. Избягвам простите въглехидрати- ям яйца, извара, бобови култури, месо, риба, ядки, около 6-7 хранения в определен час, определена храна, в опредени грамажи. За здравословен живот правилото е 80 процента правилно хранене+ 20 процента спорт.   - Как се промени живота ти откакто отслабна?  - Преди всичко се чувствам жив, нещо което преди не изпитвах. Сега живея друг живот –втори живот.  Промени се кръга от хора около мен, намерих истински приятели, изживявам непознати моменти и мигове, Бях на море, бях в чужбина, купих си кола, купувам си дрехи. Давам си сметка, че съм ценен и стойностен човек. Чета, нещо което не съм правил никога. - За какво мечтаеш сега?  - За всичко, аз нямах мечти, не знаех какво е това. Е, сега вече знам и не само, а се боря и да ги постигна. Искам дом, семейство, реализация. Старя се всеки ден да се подобрявам, все още има много неща за подобряване, като развитие, като мислене и т. н. Искам физически да започна да изглеждам още по-добре. - Какво ще кажеш на хората, които са с наднормено тегло, какво трябва да направят със себе си, за да променят нещата?  - Първо да го искат наистина и да спрат да се оправдават, те намират оправдание за всичко-нямат пари, трябва да направят преди това нещо друго, така съм си добре. Дебелите хора, звучи грубо, но наистина е така, намират оправдание за всичко, казвам го от опит, аз самия също намирах оправдание за всичко, старая се да го забравям, защото се връщам назад. Второ нещо, което искам да им кажа е да имат повече вяра в себе си, защото те се приемат като нищожество, като второ качество човек, ти го вярваш това и живееш по този начин, а това не е така. Да осъзнаят, че животът е в техни ръце. Когато вземат решението, че искат да се променят, да го направят веднага, знам че трябва воля, инат, лишения, но повярвайте ми всичко си заслужава страшно много, живота става друг, нов. Да се вземат в ръце до преди да са стигнали дъното, преди да са изгубили прекалено много, вглъбени в това да се самосъжаляват и оправдават. Не трябва да се изпитва съжаление към хора, които имат такива проблеми, без значение дали е пълен, наркоман или алкохолик, защото те са си го направили така, те са взели това решение. Те са свикнали да ги лансират, а това е огромна грешка. Мен също ме съжаляваха и ми носеха храна, дрехи, сега обаче никой не ме съжалява и не ми носи нищо, е повярвайте ми предпочитам никой да не ме съжалява, защото вече не е необходимо, то никога не е било, това е грешната посока към тези хора, напротив те трябва да се оставят да се осъзнаят на къде са тръгнали. - Какво те мотивира сега да продължиш напред и да продължаваш да се бориш?  - Всеки има моменти, в които пада духом, но тази промяна ми даде шанса да се запозная с много и различни хора. Някои срещам на пътя, някои в интернет. Това са често хора с проблеми, сходни на тези, които преодолявам аз. Тези хора ми се радват, поздравяват ме, казват, че за тях аз съм техния мотиватор и пример. Това е и силата, която ме кара да продължа напред и да не се предавам и да го предам на някого, защото всеки може да успее да направи нещо за себе си, но когато го предадеш и на някой друг то тогава радостта е двойна.  Много често сега ме питат и ме приканват, като седнем на маса да си взема от общата храна, много често пържено и тестено и дали ще се случи нещо ако го направя. Не, няма да се случи физически нищо, но емоционално аз ще предам първо себе си, а след това всички хора, за които споменах, за които съм пример. Защото ми отне много време да осъзная, че силата е в мен самия, но след като имах щастието това да се случи се чувствам пълноценен и значим. Имам цели. Опитвам се да давам стойност на живота си. Осъзнах, че оправданието води само до негативизъм, не трябва да се оправдаваш за нищо. Моя съвет към всички хора, с каквито и да било проблеми или неуспехи е да спрат да се оправдават и ще успеят във всичко.", "date": "2018.12.09", "title": "Млад благоевградчанин тежеше над 220 кг., но се взе в ръце и в момента е неузнаваем (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/ogromna-promyana-v-zhivota-na-bebeto-niki-rodeno-na-borda-na-luftkhanza_news644716.html", "text": "Българското бебе, което преди близо година и половина проплака на борда на самолет на 12 000 метра височина, се готви за нов, голям полет в живота. След дни момчето, станало гражданин на света, заминава за Колумбия, където ще живее с майка си, информира Нова тв.  Година и четири месеца по-късно Николай е в Пазарджик. Той вече прави първите си стъпки в живота и се опитва да говори. Необичайната съдба го превърна в дете на света. Неочаквано и противно на лекарските прогнози, той се роди на борда на самолет на „Луфтханза“ по време на полет от Богота до Франкфурт.  За късмет на майката сред пътниците в самолета имало трима доктори, които й помогнали. Ражда за около половин час.  Има нещо, което до ден днешен аз не мога да си го обясня. То е необяснимо. Докторът, който ме изроди, се казва Николай. Той е роден в деня, в който и Николай е роден. Имаше въпроси дали е кръстен Николай на лекаря. Отговорът е не. Николай е кръстен на дядо си – съвпадение”, разказва Десислава Хрусталева.  Бебето се ражда с риск за живота – в осмия месец и на височина от 12 000 метра над Атлантическия океан. Капитанът на самолета спасява живота му, като сменил курса и приземил машината на летището в Манчестър.  Николай е единственият българин с уникален акт за раждане, в който вместо град има географски координати. Мечтата на майката, която е мениджър на рафинерия за злато в Дубай, е един ден той да стане пилот. Авиокомпанията, в чиито самолет той е поел първата глътка въздух, ще поеме обучението му.  Дали животът на Николай ще продължи там, където започна, само времето ще покаже.  ", "date": "2018.12.09", "title": "Огромна промяна в живота на бебето Ники, родено на борда на \"Луфтханза\""}
{"url": "https://www.blitz.bg/obshtestvo/klimatologt-georgi-rachev-razkri-ochakva-li-se-da-ni-zatrupa-snegt_news644667.html", "text": "Сняг вече вали във високата планина на над 1000-1200 метра. Там трупа. Пампорово ще открива сезона. 8 декември е твърде ранна дата, за да завали един добър сняг. Утре и във вторник ще продължи да вали в сняг, но в равнините ще бъде доста по-малко. Това заяви климатологът Георги Рачев в ефира на Нова тв.  Запитан за прогнозата за декември месец, климатологът заяви: \"Общо взето е топло. Зимата ще е топла. Декември ще бъде в рамките на нормалното, но от началото на месеца сме под нормата. Следващата и по-следващата седмица ще е малко по-топло от нормалното, а после ще влезем в нормалния декември. Сериозни студове не се очакват\".       Не се очакват сериозни студове през следващите 10 дни.  След броени дни проф. Георги Рачев ще отпътува на експедиция към Антарктида. „Континентът крие своите тайни. Много интересни закономерности могат да бъдат открити там”, разказа той.", "date": "2018.12.09", "title": "Климатологът Георги Рачев разкри очаква ли се да ни затрупа снегът"}
{"url": "https://www.blitz.bg/obshtestvo/grandiozni-promeni-chakat-krdzhali-nay-groznoto-myasto-v-grada-otiva-v-istoriyata-snimkivideo_news644662.html", "text": "70 на сто от терена на Пазара за промишлени стоки в Кърджали ще бъде покрит, пише 24rodopi.com  Според ръководството на „Пазар на производителите“ разходите за покрив на най-грозното място в Кърджали, както го определят търговци и пазаруващи, ще струва на дружеството около 40 000 лева.     Покритието на така нар. „малък паркинг“ ще позволи на следващ етап тук също да се позиционират сергии, а паркингът да се премести, смятат търговците.           ", "date": "2018.12.09", "title": "Грандиозни промени чакат Кърджали! Най-грозното място в града отива в историята (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/9-dekemvri-mezhdunaroden-den-za-borba-s-koruptsiyata_news644645.html", "text": "От 2004 г. на днешната дата - 9 декември, се отбелязва Международният ден за борба с корупцията.   Обявен е от Общото събрание на ООН с резолюция №A/RES/58/4 от 21 ноември 2003 г. На тази дата в Мексико е открита подписка за Конвенция на ООН срещу корупцията. Конвенцията на ООН срещу корупцията (UNCAC) е одобрена от генералната Асамблея на ООН през 2003 г. и е подписана от 140 държави. Нашата страна ратифицира Конвенцията на ООН срещу корупцията през 2006 г. Цел на този международен ден е задълбочаване на разбирането за проблемите на корупцията и ролята на Конвенцията за борбата с корупцията. В резолюцията няма обичайните при такива случаи призиви за масово отбелязване на този ден и провеждането на специални мероприятия.", "date": "2018.12.09", "title": "9 декември - Международен ден за борба с корупцията"}
{"url": "https://www.blitz.bg/obshtestvo/pernichani-nastrkhnakha-strashen-zvyar-vrshee-v-rayona-snimki_news644660.html", "text": "Майка с малко мече са засечени в района на ДЛС \"Витошко-Студена“, съобщиха от Регионалната инспекция в Перник. Дивите животни са заснети след сигнал за нападение от кафява мечка на пчелин. Пчелните кошери се намират в частен имот в района на ТП ДЛС „Витошко – Студена“, в границите на Природен парк „Витоша“, пише \"ЗаПерник\".   Експерти от отдел „Биоразнообразие, защитени територии и зони“ констатираха щетите и поставиха фото капани. На 4 и 6 декември устройствата са заснели две мечки – майка с малкото й. Кафявата мечка, която се среща в България е защитен вид, включен в Червената книга. Макар и едро, тя е едно от най-плахите диви животни и избягва срещите с човека. Обикновено мечката усеща присъствието му отдалеч и се оттегля спокойно. По-опасна може да бъде срещата с майка с малко мече, защото тогава тя става изключително агресивна защитавайки малкото си. РИОСВ призовава гражданите при намиране на екземпляри от защитен вид, незабавно да сигнализират екоинспекцията и до пристигане на експерти да предприемат мерки за предотвратяване на обезспокояването на животните.", "date": "2018.12.09", "title": "Перничани настръхнаха! Страшен звяр вършее в района (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/smrt-navrkh-studentskiya-praznik-trima-mladezhi-izdkhnakha-pri-zverska-katastrofa-snimki_news644672.html", "text": "Трима младежи загинаха при тежка катастрофа между старозагорските села Ветрен и Нова махала. Инцидентът е станал около 1:30 ч.   В колата са били общо петима души, когато водачът губи контрол, автомобилът, БМВ, започнал да се върти и се блъска в крайпътна топола. Тримата загиват на място. Другите двама, тежко пострадали, са откарани в университетската болница в Стара Загора, съобщава presstv.bg.  Не е ясна причината за инцидента, но вероятно младежите са шофирали с превишена скорост. Колата се е блъснала странично в дърво и се е превъртяла многократно. Автомобилът е бил смазан до неузнаваемост.  Изясняват се причините за тежкия инцидент.          ", "date": "2018.12.09", "title": "Смърт навръх студентския празник! Трима младежи издъхнаха при зверска катастрофа (СНИМКИ)"}
{"url": "https://www.blitz.bg/kriminalni/zam-glavniyat-prokuror-ivan-geshev-s-novi-razkritiya-za-semeystvo-banevi-v-shveytsarska-smetka-imali_news644675.html", "text": "Според колегите има достатъчно доказателства, че има пране на пари. Това заяви зам.-главният прокурор Иван Гешев по повод обвиненията и екстрадирането на Николай и Евгения Баневи пред Нова телевизия.  Попитан дали има сценарий, в който семейство Баневи получават условна присъда, Гешев отговори: „Те са обвинени за пет различни престъпления“. Той уточни, че няма как да бъдат осъдени за условни присъди. „Не позволява законът тази опция. Позволява да бъдат оправдани. „Отделно те са обвинени в организирана престъпна група, където изобщо не става въпрос кой в какви дружества участва. Те са привлечени за участие и ръководене на организирана престъпна група, за пране на пари, за длъжностни присвоявания, за данъчни престъпления и най-леко наказуемото е държане на боеприпаси“, допълни още Гешев.  \"Ако на Баневи не им бъде наложена мярка „задържане под стража“, може да оказват натиск върху свидетели и да манипулират доказателства\", смята още той.  \"Това е труден процес - събирането на доказателствен материал. За длъжностно присвояване ние сме привлекли Цветан Василев за над 3 милиарда. Това също беше трудно и залаганията на адвокатите бяха, че това дело никога няма да влезе в съд... Пране на пари за 1 милиард също е много трудна задача. Факт е, че тези пари са отрити в швейцарски сметки и ние имаме безспорно доказателство, че те са попаднали там чрез пране на пари от г-н Банев\", заяви още Гешев.  Той поясни, че от швейцарските власти зависи запорирането на сметките на Баневи.  \"Наблюдаващите прокурори направиха анализ на всички преписки, досъдебни производства, включително и тези, намиращи се на ниво районна прокуратура. Част от тези доказателства, доколкото ми е известно, са приобщени към делото \"Баневи\", за да бъде указано, че тези хора могат да се укрият или да извършват друго престъпление - да окажат натиск върху свидетели, както и да манипулират доказателства\", коментира зам.-главният прокурор.  „Терминът \"основен свидетел: е журналистически термин. Средствата, с които се доказват тези престъпления, са документи и експертизи, не свидетели. Това лице е разпитано като свидетел. Кои са другите свидетели не е коректно да коментирам“, заяви още Гешев.  \"Факт е, че ние смятаме, че имаме доказателства за обвиненията, които цитирах преди малко\", отбеляза Гешев. Той отбеляза, че няма недосегаеми за закона лица, в това число и депутати като даде пример, че народен представител от ДПС излежава ефективна присъда.  \"Ако цитираме обвиняемите Баневи, каква конкурентна среда и разчистване на бизнес сметки? Кой е бизнесът, конкурентен на рязането на скрап? Няма такъв\", допълни той.  \"Колкото и да говори една креслива парламентарна групировка, около която гравитира явно госпожа Иванчева, говорим за крайно дясна групировка, условията в арестите се определят и контролират от Министерството на правосъдието. Тези условия покриват минималните европейски изисквания. Явно са недостатъчно добри, но държавата ни е в такова състояние. 50% от българските пенсионери, които са създали тези условия и са работили в тези заводи, които сега се режат на скрап, живеят много по-зле. Това не е място за курорт все пак, това е арест\", заяви Иван Гешев, коментирайки обвиненията на бившата кметица на \"Младост\" Десислав Иванчева, че условията в ареста са непоносими.  ", "date": "2018.12.09", "title": "Зам.-главният прокурор Иван Гешев с нови разкрития за семейство Баневи, в швейцарска сметка имали..."}
{"url": "https://www.blitz.bg/obshtestvo/gotvim-se-za-voyna-na-nova-godina-vorzhavame-se-s-kartechnitsa-ot-piratki-i-eksplodirashchi-limonki_news644492.html", "text": "Картечница от пиратки и експлодиращи лимонки са хит сред любителите на пиротехниката за Коледа тази година, показа проверка на \"Телеграф\" по празниците в столицата.   Лимонката представлява пиратка под формата на граната. Средно в кутия са 5 броя за около 10 лева. Картечницата пък е низ от малки пиратки, които се въртят и изстрелват със страшна сила, експлодирайки във въздуха. Заради атрактивните ефекти и ниската цена този тип изделия се изкупуват много бързо, признават търговци. Зареждат се предимно от Китай и легалните варианти спадат към категория 3 за фойерверки при използването на които съществува средно голяма степен на опасност, а нивото на шум е в рамките на допустимото.  Популярните зелени пиратки, които са забранени обаче, също могат да бъдат намерени при търговците. Продават се под щанда и една кутия от тях излиза 10 лев, естествено, касова бележка не се издава.   Търговците твърдят, че не продават пиротехнически средства на лица под 14-годишна възраст. Отделно от началото на седмицата по тържищата са плъзнали инспектори на проверки. \"През ден са тук и проверяват, гледат документи, оглеждат какво има в склада. Няма мърдане\", призна продавач от базара \"Илиянци\". Друг пък насочва: \"Нещо, което не се продава, не означава, че не може да се намери. Китайците веднага доставят. Държат си ги в багажниците на колите и при интерес пращат човек, който да ти донесе необходимото, Все едно продават друга\", обяснява търговецът. Всички артикули се произвеждат в Китай, като за разлика от много други стоки по отношение на пиротехниката там са най-добрите производители в света.   Традиционно с наближаването на края на годината пазарите са пълни с всевъзможни фойерверки. В търговските обекти извън сергиите кутия пиратки са намира за около 10-15 лева. Продават се със сертификат и само на пълнолетни. Има изобилие от бенгалски огън, римски свещи и куп артикули, подходящи за същинско шоу в коледната и новогодишната нощ. От пиратките най-евтини са 1 гръм, но има и с по 5, което е по-скъпият вариант и струва около 60 лева.   Цената на римските свещи, които също са популярни по празниците варира между 6 и 30 лева. Тук сумата зависи от продължителността и височината на изстрелите. Пакет бенгалски огън се намира за 1 лев, но има и по-скъпи варианти за 4-5 лева, като цената зависи от времето, за което гори пръчицата.  Много търсени са и стъпаловидните пиробатерии, които в зависимост от размера се намират на цени от 30 до 80 лева. Изстрелването на фойерверки от този тип батерии прави цяло шоу в небето, което трае от 40 до 120 секунди. Пиробатериите също се предлагат с екзотични имена като \"Водопад\", \"Волният ездач\", \"Диовото зове\", \"Хризантема\", \"Яйцата на дракона\", \"Окото на тигъра\" и т.н. Най-мощните от тях са с маркировка \"СЕ клас 4\". Тоест спадат към професионалните изделия и принципно се води, че не се продават свободно. По закон могат да се закупят само от сертифициран пиротехник.  ", "date": "2018.12.09", "title": "Готвим се за война на Нова година! Въоръжаваме се с картечница от пиратки и експлодиращи лимонки"}
