{"url": "https://www.blitz.bg/svyat/drevni-skrovishcha-pogrebani-pod-pepelta-na-vezuviy-snimki_news526874.html", "text": "\n В края на август 79 г. пр. Хр. Везувий изригва и за три дни смъртта поглъща всичко около себе си. Една от най-известните жертви на изригването е римският град Помпей, известен с богатите си обитатели и пищни домове. \n Другият е Херкуланеум - също толкова богат, но по-малък морски курорт и търговско пристанище. \n По-големият Помпей – с неговите публични домове, барове и амфитеатър, напълно засенчва по слава и популярност Хекуланеум и много други населени места, които падат жертва на вулкана. \n \n Специално Херкуланеум обаче си заслужава да бъде посетен, защото руините му са много по-добре запазени от тези на Помпей. \n Той се намира много по-близо до кратера на Везувий, отколкото Помпей. Въпреки това Херкуланеум се спасява от първоначалната атака на дъждовната тефра (различни по големина останки, изхвърляни при изригване на вулканите), защото се намира в противоположната посока, от която духа вятърът. \n \n Така че, докато смъртоносният облак от газ и пепел се носи към съседния град Помпей, където бавно задушава гражданите му, много от жителите на Херкуланеум събират вещите си и се готвят за бягство, посочва Amusing Planet. \nНа следващата вечер Везувий отприщва яростта си към сега евакуиралия се град. Последователно шест пирокластични потока затрупат сградите му, съборят стени, разкъсват колони и други големи предмети. Останалите райони просто са погълнати от пепел и горещи газове и регистрират малко щети. Днес те са с най-добре запазени древни структури. \n Когато Херкуланеум е частично разкопан в началото на 18 век, археолозите откриват непокътнати сгради, дървени мебели и карбонизирани органични вещества, като плодове, хляб и дори съдържанието на канализацията. \n Те също така се натъкват на около 300 скелета, показващи, че градът не е бил напълно евакуиран, както се смята преди. За разлика от Помпей, по-голямата част от Херкуланеум все още предстои да бъде разкрита. \n \n Той обаче е много по-лесен за изследване от Помпей, защото е по-малък и има далеч по-малко туристи. \n Най-забележителната сграда в него е луксозна вила, наречена Villa of the Papyri. Смята се, че тя е принадлежала на Луций Калпурниус Пис Касонинус, тъст на Юлий Цезар, въпреки че по-късно изследвания поставят под съмнение самоличността на собственика на вилата. \n Тя се протяга към морето от четири тераси и има чудесна библиотека - единствената, която оцелява непокътната от древността.  \nИзточник:  \n", "date": "2017.07.05", "title": "Древни съкровища, погребани под пепелта на Везувий (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/panika-v-manchestr-speshno-evakuirat-letishcheto_news526863.html", "text": "Летището на Манчестър е евакуирано заради подозрителен багаж, съобщава британският вестник The Independent, цитиран от агенция \"Фокус\".\nТерминал 3 е блокиран и към момента се претърсва от екипи, сочат данни на хората, които присъстват на място. \n„Поради потенциален проблем с чанта в Терминал 3, се извършва предпазна евакуация\", се казва в официално съобщение от летищните власти, публикувано в социалната мрежа „Туитър“. \nПолицията потвърди, че на летището е изпратен сапьорски екип.\n", "date": "2017.07.05", "title": "Паника в Манчестър, спешно евакуират летището!"}
{"url": "https://www.blitz.bg/svyat/koshmar-ot-solt-leyk-siti-zhena-zad-volana-pregazi-khora-i-izbyaga_news526867.html", "text": "\n Кола прегази минувачи в град Солт Лейк Сити в американския щат Юта. Един човек е убит, а петима ранени, съобщи NBC. \n Според медията зад волана на колата е била жена, която избягала от местопрестъплението. В момента полицията я издирва, пише tass.ru. \n Според свидетели виновникът за инцидента е говорил по мобилен телефон, докато е шофирал. \n", "date": "2017.07.05", "title": "Кошмар от Солт Лейк Сити! Жена зад волана прегази хора и избяга"}
{"url": "https://www.blitz.bg/ikonomika/petrolt-poskpva-s-20-do-kraya-na-2017-g_news526868.html", "text": "\n 20% ръст в цените на петрола до декември? Да, суровината може сериозно да поскъпне през второто тримесечие на 2017 г., според анализ на UBS, цитиран от MarketWatch. \n Очакванията на анализатора на компанията Джовани Стауново са през декември цената на американския лек суров петрол да достигне до 58 долара за барел, докато сорта Брент да поскъпне до 60 долара за барел. Това представлява ръст от съответно 23 и 20% от настоящите цени. \n \"В момента тези цени изглеждат доста далеч, но пазарът вече е твърде негативно настроен\", посочва анализаторът. \n Основната ми гледна точка се основава на прогноза за третото тримесечие, според която ръстът в предлагането ще е по-нисък от ръста при търсенето на петрол. Можем да станем и свидетели на спад в запасите през следващите месеци, посочва още Стауново. \n Когато запасите намаляват, това обикновено се отразява в повишаване на цените на петрола. Свръхпроизводството и високите запаси в последните години държат петрола на ниски цени, като суровината не е достигала нива от 60 долара в последните 24 месеца. \n В борбата с ниските цени на петрола, организациите членки на ОПЕК, както и други 11 страни, които не членуват в организацията, включително и Русия, се договориха за ограничаването на добива с 1.8 млн. барела дневно, което представлява 2% от световната петролна продукция. \n Целта е добивът на петрол да се сведе до средните нива за последните 5 години. През изминалата седмица от Baker Hughes съобщиха, че за първи път от 24 седмици насам се отчита спад в броя на активните сондажни платформи за петрол, което веднага се отрази в повишение на цените. \n", "date": "2017.07.05", "title": "Петролът поскъпва с 20% до края на 2017 г."}
{"url": "https://www.blitz.bg/ikonomika/rosatom-preodolyava-problemite-na-atomniya-otrasl_news526871.html", "text": "\n За много компании проблемите на техните конкуренти биха били повод за празнуване. Но за руския ядрен конгломерат „Росатом“ скорошните проблеми на конкурентите им Westinghouse, Areva и КЕРСО напротив предизвикаха безпокойство, пише в свой анализ на страниците на Financial Times анализаторът Хенри Фои. \n \n На ядрения отрасъл влияят негативно също увеличението на разходите за ядрени технологии от следващо поколение и намаляване на количеството нови поръчки, отчасти заради увеличението на конкуренцията с възобновяемите и други алтернативни източници на енергия. \n Японската компания Toshiba се отказа от международните си проекти след като финансовите загуби на нейното подразделение Westinghouse достигнаха 6,3 милиарда долара, френската Areva затъна в дългове и преживява дългосрочно преструктуриране след държавна рекапитализация, а новият президент на Южна Корея обеща да се откаже от ядрената енергетика, което се оказа удар за държавната компания КЕРСО. \n„Основният проблем за цялата ядрена промишленост е отсъствието на доверие“ – обясни Комаров. „Неуспехите на отделните компании, с който и да е проект, се отразяват негативно на всички... и именно затова ние не можем да кажем, че сме щастливи от случващото се с Аreva и Westinghouse“. \n Много анализатори смятат още, че конгломератът „Росатом“, обхващащ всички сфери на ядрената енергетика, извлича изгода от усложняващата се кризисна ситуация, особено като се вземат предвид неговите амбиции. Компанията ще реализира 42 проекта за атомни централи в 12 страни, включително в членките на ЕС Финландия и Унгария. Държавната корпорация стартира в експлоатация 10 енергоблока за последното десетилетие и има задгранични поръчки за следващите 10 години за сума надхвърляща 133 милиарда щатски долара, без да се отчита бизнеса на компанията в Русия. Тези факти оказват голямо влияние на прогнозите на Международната енергийна агенция (IAE) за тройното увеличение на енергийната ядрена мощност до 2060 г. \n „Росатом“ често е сравнявана с държавно министерство. Компанията има голямо влияние в Москва, в сравнение с нефтогазовите гиганти „Роснефт“ и „Газпром“. Въпреки че „Росатом“ винаги подчертава, че е извън политиката, промишленото влияние на компанията помага на Кремъл. През декември 2015 г. в Турция бе спряна работата по проекта за строителство на четирите реактора с обща стойност 22 милиарда щатски долара след като турските военно-въздушни сили свалиха руски изтребител. Но скоро след затоплянето на отношенията през 2016 г. работата бе възобновена. Наскоро „Росатом“ подписа предварително споразумение за продажбата на турски инвеститори на 49% дял от проекта. \n „Росатом“ строи още електроцентрали в Беларус, Индия, Иран, Китай и Бангладеш, както и осем обекта в Русия. Бяха подписани споразумения за проекти в Египет, Нигерия, Йордания и Армения. \n Обаче не всички се радват от увеличеното влияние на „Росатом“. Така ролята на руската корпорация в качеството й на притежател на 34% от акциите, източник на финансиране и доставчик на ядрено гориво на финландската АЕЦ „Ханхивики“ 1 почти причини събарянето на правителството на Финландия през 2014 г., когато партията на „зелените“ напусна предишната управляваща коалиция в знак на протест. \n Поради опасенията на Брюксел за руското влияние върху източната част от блока на ЕС, на Съюза му трябваха три години, за да одобри строителството на АЕЦ „Пакш“ 2, която се финансира и строи от „Росатом“. \n „Росатом“ определено се опитва да провежда експанзионистична политика... И това създава опасения в някои държави и компании от Евросъюза, откакто „Росатом“ се контролира от Кремъл. Той е напълно лишен от прозрачност“, коментира Пол Дорфман, професор в Енергийния институт на Университетския колеж в Лондон. „Росатом“ обещава много, но може и да не донесе този „ядрен Ренесанс“, както изглежда“, добавя той. \n Но, отчитайки проблемите на западните конкуренти и рязката смяна на стратегията в Сеул, някои анализатори в сферата на атомната енергетика говорят, че само групата, контролирана от държавната компания в Китай има мащаб, достатъчен да се конкурира с „Росатом“. \n „Такава възможност съществува, и тя само ще става по-голяма, ако решението на корейското правителство постави под заплаха КЕРСО (Корейската корпорация за електроенергия), казва Тим Йео, председател на профилната група „New Nuclear Watch Europe“. „Ако това се случи, пазарът ще бъде открит за световната доминация на Русия и Китай“. \n „Росатом“ вече успешно използва своите преимущества. Миналата година компанията подписа своя първи договор за доставка на ядрено гориво за АЕЦ, построена от западния конкурент на „Росатом“ – Westinghouse, в Швеция. Според Комаров подобна сделка е възможна и се очаква и в Съединените щати. \n „Росатом“ се цели в пазара на страните от Южна Америка и Африка, а наскоро със Саудитска Арабия подписа „голямо рамково споразумение, което позволява да се започнат преговори“. \n Но най-голямата промяна в стратегията на „Росатом“ е скорошното решение за инвестиции във ветроенергетиката. Компанията преоборудва част от своите производствени мощности за производство на турбини. По думите на представители на „Росатом“, опитът с управлението на ядрени енергийни обекти е полезен при управлението на ветреноенергийни инсталации. \n„Ние не инвестираме в Макдоналдс, защото не разбираме нищо от бургери“, коментира Комаров. „Но ние можем да изпозлваме нашия промишлен потенциал и знание за пазара, за да заемем място в нов енергиен сегмент“. \n Русия също неотдавна предостави нови субсидии за родни технологии в областта на възобновяемите източници на енергия. \n„Всички ядрени компании започват да разбират цялата сериозност на опасността от конкуренцията от страна на рязко поевтиняващите възобновяеми източници на енергия, смята Тим Йео. \n„Росатом“ се обърна към ВЕИ съвсем навреме и може да получи „преимуществото на втория играч“, доколкото в момента компаниите, които инвестират в тази област, получават изгодата от по-ниските стойности на реализация на проектите“. \n Въпреки това Кирил Комаров не е пропагандист на възобновяемите източници на енергия. Той отбелязва, че за производството на електроенергия, която да е еквивалентна на един АЕЦ с мощност 1200 MBт е необходимо да бъде изграден ветропарк с големината на Андора и панел със слънчеви батерии с размерите на Копенхаген, и добави още, че „рещението се крие в комбинацията от двете, в правилния микс от АЕЦ и ВЕИ“. \n„Ако ние действително искаме „едно зелено бъдеще“ за света... то тогава в него трябва да има място за всеки“, уверен е Комаров. \n", "date": "2017.07.05", "title": "„Росатом“ преодолява проблемите на атомния отрасъл"}
{"url": "https://www.blitz.bg/stsena/selin-dion-se-razsbleche-za-modno-spisanie-snimka-18_news526876.html", "text": "\n На 49 години певицата Селин Дион се разсъблече за снимка, която сп. \"Вог\" пусна в страницата си в Instagram. \nНа снимката Селин Дион е седнала на стол, като позата ѝ е замислена така, че ръцете и краката ѝ да прикриват всичко необходимо. Текстът към снимката обяснява, че Селин Дион преоблича костюмите си за шоуто и уточнява, че тя избира само тоалети висша мода за програмата си. \n\"Тя е на сцената минимум два часа вечер, пет или шест дни през седмицата, като танцува, покланя се и жестикулира непрестанно в изработени на ръка тоалети, предназначени само за моден подиум и червен килим... \" - пише списанието. \n \n \nСнимка Инстаграм \n  \n \n", "date": "2017.07.05", "title": "Селин Дион се разсъблече за модно списание (СНИМКА 18+)"}
{"url": "https://www.blitz.bg/svyat/tankoviyat-snayper-protiv-id-t-72b3-za-prvi-pt-upotrebil-upravlyaemi-raketi-v-siriya_news526853.html", "text": "В Сирия за първи път е забелязана употребата на танкови управляеми снаряди от комплекса 9М119 „Рефлекс” (по кодификация на НАТО AT-11 „Sniper”), съобщи rusvesna.su. Това станало в провинция Хама.\nКадри са оповестени от сирийското МО и от бригадата „Соколи на пустинята”, чийто бойци започнали да използват ракетите 9М119. Те преминали подготовка с руски инструктори за боравене с ракетата и са прехвърлени в Хама съвсем наскоро за участие в настъплението срещу опората на терористите град Акербат. \n  \nСПРАВКА БЛИЦ: Ракетата не е нова. Изстрелва се от 125 мм гладкоцевно танково оръдие, управлява се в полуавтоматичен режим по лазерен лъч, движи се по винтова линия и има далекобойност до 5 км. Масата на ракетата е 17,2 кг., пробива броня до 90 см. Бойната част се състои от два последователни кумулативни заряда. \n  \nПродавани са на Индия по около $37 000 за ракета. Въз основа на Рефлекс” е създаден значително по-модерният ПТУР „Корнет”. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.07.05", "title": "Танковият „Снайпер” против ИД: Т-72Б3 за първи път употребил управляеми ракети в Сирия"}
{"url": "https://www.blitz.bg/svyat/ot-kreml-spodelikha-nay-golyamata-si-nadezhda-za-sreshchata-mezhdu-trmp-i-putin_news526854.html", "text": "Кремъл се надява планираната среща между държавния глава на Руската федерация Владимир Путин и американския му колега Доналд Тръмп да постави началото на ефективен работен диалог между тях, предава агенция \"Фокус\", позовавайки се на Reuters.\nДиалогът между Вашингтон и Москва е необходим, за да бъдат разрешени конфликтите по света, се казва в съобщение от Кремъл. \nСрещата между Путин и Тръмп ще се проведе в кулоарите на форума на Г-20 в северния ханзейски град Хамбург този петък, 7 юли. \n \n", "date": "2017.07.05", "title": "От Кремъл споделиха най-голямата си надежда за срещата между Тръмп и Путин"}
{"url": "https://www.blitz.bg/obshtestvo/intervyu/mariya-grubeshlieva-muki-pred-v-shou-stoyanka-me-nauchi-da-kazvam-maynata-mu_news523831.html", "text": "Мария Грубешлиева, или Муки, както я наричат всички, е родена на 1 април в София. Единствено дете на гранддамата на родната комедия Стоянка Мутафова от брака й с Леонид Грубешлиев, син на известната поетеса Мария Грубешлиева. Завършила е ВИТИЗ. Играла е в Димитровградския и Пернишкия театър. 15 години е на щат в Младежкия, но го напуска заради брака си с гърка Никос и повече не се връща към актьорската професия. В уникална изповед пред „ШОУ” чаровната красавица говори надълго и нашироко за обичаната си майка.\n - Муки, как сте?  \n- Добре съм. В момента най-важно за мен е Стоянка да се чувства добре. От тук нататък всичко се решава. Важното е да сме здрави. Останалото са подробности. - В последно време сте нон стоп в медиите. Дочух, че имате покана за сериозен ангажимент зад граница? \n- Да, има такова нещо, но повече не искам да говоря за това, защото тези неща като се говорят не стават. По-добре да са в тайна, докато се случи. Мисля, че ще се случи. Най-накрая – ако не в България, то в чужда продукция. И тук съм имала много филми, за които не съм говорила. Като съвсем млада се снимах в един филм на Вили Цанков, след това в “Петте лалета”, в няколко филма, но нямам никъде по-емблематична роля и затова така не съм направила впечатление в киното... - Но сред обществото сте направили и главната ви роля е да сте до Стоянка Мутафова ? Тежи ли тази роля? \n- Като по-млада не ми тежеше. Не знаех, че ще има тези сравнения. Била съм доста по-наивна. Аз си бях в Младежкия театър, съвсем отделно от нея. Бях пак дъщеря й, но същевременно и актриса. След като се върнах от Гърция така се получи, че се свързахме една с друга... - Какво е да се живее със Стоянка Мутафова? \n- Тя е много по-силен характер, по-издръжлива. Това, че тя успя да се пребори в театъра ... Трудно е да стигнеш върха, но още по-трудно е да се задържиш там. От една страна, е много различно да се живее с нея, защото тя е нестандартен човек. Понякога е много интересно, но друг път непоносимо, точно защото е нестандартна. И двете сме малко налудничави (смее се). Това донякъде е интересно, защото не е скучно, но натежава. Дори не знам другите хора, които са в по-нормална кондиция, как живеят. Тук има много неща, които не са съвсем както трябва. Двете сме доста непрактични, което е много лошо. Стоянка си е родена само за сцена, тя не е родена за друго, което не е хубаво. - Отпадна пътуването ви до Мадрид? \n- Много съжалявам за това, което се случи, защото аз много исках да пътувам с Кичка Бодурова и Стоянка в Испания. Но така се случи, че Стоянка не можеше да пътува. Тези безумни турнета в Америка доведоха нещата до там. Тук в България живот и здраве лятото ще пътуваме, ако всичко е наред. - Смеете ли да мечтаете? \n- Мечтая майка ми да е жива, силно казано здрава, но все още да сме заедно, да бъде до мен. Разбира се, мечтая за много други неща – да се снимам в киното, независимо от възрастта. За всяка възраст си има роли.  - Умеете ли да прощавате? \n- Зависи на кого. Има неща непростими. Има някои хора, които са пълни нули и просто не мога да разбера как е възможно да работиш с някого и да му вредиш. Но както и да е…  - Как минава един ваш ден? \n- Най-много със Стоянка. Много хубаво минаваше, докато репетирахме пиесата в театъра. Ако сега отново се снимам в киното или ако играя, ако напиша някоя книга пак бих се чувствала добре. - Любимата ви роля на Стоянка? \n- Определено “Госпожа Стихийно бедствие”, въпреки че тя има много по-сериозни и тежки роли, но тук виждам пълен аналог между нашите отношения. Нейната героиня и дъщеря й са едно към едно с нас в реалността. Доволна съм, че когато след спектакъла й разписвам книгите, страшно много хора ми се радват, снимат се с мен. Хората ме обичат за това, че живея със Стоянка Мутафова, и осъзнават, че тя се опира доста на мен, както и аз на нея. - Каква майка е тя? \n- Вече не може да се говори за това. Като млада беше много странна. В един момент може да те разглези, в друг момент да те прати на майната ти. Но, общо взето, много ми е допадал нейният странен характер. Много артистична и нестандартна и в живота. Необикновена майка! \nИскам да спомена и Нейчо Попов, който се грижеше за мен като свое дете. Ако не си беше отишъл, той нямаше да остави така нещата, аз да не се реализирам. Той щеше да ми помогне! - Обвинявате ли съдбата за това, че сте останали сами? \n- Обвинявам я, да. Мъчно ми е. Това беше страшен удар. Изключително тежко и трудно. Той беше чудесен съпруг на майка ми, а аз навлизах в живота и се нуждаех от помощ. Сигурно това бе изпитание от съдбата. - Кой е най-ценният урок, на който ви научи Стоянка Мутафова? \n- Най-ценният урок е, че ме научи да казвам „Майната му!”. Научи ме да ми минава бързо, да не тая злоба и омраза, то ще измъчи самата мен! - Вярвате ли във възмездието? \n - Да, вярвам абсолютно и със сигурност, че всичко в този живот се връща. Рано или късно. Няма ненаказани неща. Безплатен обяд няма. Вярвам в една сила, която помага, която ни вижда отстрани. Има нещо, което ни движи. - Имате ли много приятели? \n- Не. Най-добрата ми приятелка през годините беше Стоянка. Имала съм приятелки като млада, но след това понеже съм много открит характер и сега се пазя от хората. \n- Често ли спорите с нея? \n- Да, то е всеизвестно. И тя винаги започва за дребни неща. След това спорът нараства, защото аз съм „Овен” и тя отстъпва в един момент. Винаги тя отстъпва. Но винаги и тя започва.  \n- Опишете Стоянка Мутафова с пет думи? \n- Талантлива, гениална, нестандартна, широкоскроена, Стихийно бедствие!\n \n \n \nИнтервю на Евгени БОЯНОВ\n", "date": "2017.07.05", "title": "Мария Грубешлиева – Муки пред в. \"Шоу\": Стоянка ме научи да казвам „Майната му“"}
{"url": "https://www.blitz.bg/svyat/denyat-na-makedontsite-pochna-v-strakh-zemyata-pak-se-raztrese_news526783.html", "text": "\n Земетресение със сила от 3,8 по скалата на Рихтер е регистрирано на територията на Македония в 6.29 часа (местно време), показва справка на интернет страницата на Европейския средиземноморски сеизмологичен център. \nЕпицентърът на труса е на шест километра северно от Ресен и на четири километра северозападно от Янковец, с дълбочина от два километра под земната кора.  \nЗеметресението, последното от поредицата, която разлюлява Македония вече близо три седмици, е усетено и в съседно Косово. \nОЧАКВАЙТЕ ПОДРОБНОСТИ В БЛИЦ! \n \n", "date": "2017.07.05", "title": "Денят на македонците почна в страх, земята пак се разтресе"}
{"url": "https://www.blitz.bg/svyat/golyama-tragediya-v-kitay_news526791.html", "text": "\n Петима души са загинали, а още 89 са пострадали при изтичане и взрив на газ по време на ремонтни работи в североизточната китайска провинция Цзилин. Инцидентът се е случил във вторник през деня край град Сунюан, предаде РИА Новости. \n По време на провеждани ремонтни дейности на канализационна тръба в близост до градската болница се случва изтичане на газ. Взривът се случва, когато сътрудници на компанията-оператор на газопровода пристигат на мястото на аварията. В резултат на взрива пострадват наблизо намиращите се хора, а също така медицински персонал и пациенти от болницата.  \nВ момента е потвърдена гибелта на петима души, а още 89 души са ранени, от които 14 тежко.\n", "date": "2017.07.05", "title": "Голяма трагедия в Китай!"}
{"url": "https://www.blitz.bg/svyat/s-kakvo-orzhie-shche-otidat-chuzhdestrannite-voenni-na-armeyskite-mezhdunarodni-igri_news526804.html", "text": "След по-малко от месец на територията на Русия, Китай, Беларус, Казахстан и Азербайджан ще стартират Третите Армейски международни игри. Тази година в тях ще вземат участие отбори от 27 държави, които ще се състезават в 28 дисциплини – от станалия знаменит „Танков биатлон” до конкурса за армейски готвачи „Полева кухня”.\n Танковете \n  \nКакто и в миналите години, по-голямата част от „реквизита” – бойна техника, екипировка и стрелково оръжие – ще бъде предоставено от руското МО. Друга част, като китайските танкове Type-96A миналите две години, ще бъдат докарани. Те са приети на въоръжение през 1997 г. и постепенно заместват остарелите Type-80, Type-85 и Type-88. Заедно с още по-новия Type-99 ще съставляват основата на танковите войски на Китай. \n  \nПо своите основни възли и агрегати Type-96 е съпоставим с руския Т-72 последна модификация. Неговото основно въоръжение – оръдието ZPT-98 – е не лицензионно копие на съветското 125-мм гладкоцевно оръдие 2А46М. Дизеловият двигател също е развитие на руски двигател. Усилена е бронезащитата на корпуса, инсталирана е съвременна система за управление на огъня. \n  \nОръдието на Type-96 е малко по-точно от руското, но последната версия на Т-72Б3 превъзхожда китайската машина по скорост и маневреност. \n  \nТази година в „Танковия биатлон” за първи път ще участва екип от Индия с руските танкове Т-90С \"Bhishma\"  - експортният вариант на руския Т-90. \n  Снайперската пушка SR-25 \n  \nТази година в състезанията за снайперисти на полигона Отар в Казахстан повечето състезатели ще използват руските СВД. За първи път обаче ще участват четири снайперски двойки от Тайланд, които ще си донесат своите самозарядни SR-25. Те са произведени в САЩ на базата на полуавтомата AR-15. Двете оръжия са с еднакъв калибър (7,62 мм), но руското е с малко по-мощен патрон заради 3 мм по-голяма дължина (54 мм срещу 51 мм). \n  Корвета Hamzeh \n  \nИранските моряци ще дебютират на състезанията в Каспийско море наравно с отборите на опитните Русия, Казахстан и Азербайджан. Правилото изисква състезаващите се кораби да се полират в нормите: водоизместване – 1000 тона и екипаж до 60 души. От Русия ще участва малките ракетни кораби (МРК) от проекта „Буян-М” – „Град Свияжск” и „Углич” с водоизместване 949 тона. \n  \nИран няма в Каспийско море кораби с такъв тонаж с изключение на корветата Hamzeh с водоизместване 580 тона. Корабът е във военния флот от 1965 г, преди това дълги години е служил като яхта на шаха Реза Пахлави. За стрелба по морски мишени има 20-мм оръдие. \n  \nЕдва ли обаче Hamzeh може да съставлява конкуренция на новите и съвършени руски МРК. Затова не е изключено, че на съревнованията ще го заменят фрегатите Bayandor и Naghdi с далеч по-сериозните 76-мм оръдия. Тяхното водоизместване превишава „лимита” с почти 150 тона, обаче за Игрите може да бъдат олекотени със сваляне на всичко излишно. \n  Бомбардировач Xian H-6K \n  \nТази година в конкурса за военни летци „Авиадартс\" на китайска територия ще участват само Русия и Китай. За руските самолети и вертолети се знае практически всичко, но за китайската техника не се говори абсолютно нищо. Изключение правят най-новите бомбардировачи Xian H-6K, чието участие в „Авиадарс” е потвърдено от телевизия „Звезда”. \n  \nТози самолет е последен модел на класическия Н-6, създаден на основата на съветския реактивен бомбардировач Ту-16 (1952 г). Обновената машина е снабдена с мощни двигатели Д-30КП2 руско производство. Максимално бойно натоварване – 12 тона. Тези самолети ще участват в дисциплините „Атака на земна (морска) цел” и полет по маршрут с променлив профил за въздушно разузнаване”. \n  По публикации в чужди медии \n", "date": "2017.07.05", "title": "С какво оръжие ще отидат чуждестранните военни на Армейските международни игри"}
{"url": "https://www.blitz.bg/svyat/izvnredno-ot-apeninite-italiya-udrya-mafiyata-v-momenta-atakuvakha-24-familii-s-khelikopteri-i-tezhko-vorzheni-politsai_news526809.html", "text": "\n Италианската полиция стартира мащабна операция срещу организираната престъпност в южната част на страната, задействайки повече от хиляда свои служители в същински „лов“ на членовете на местните мафиотски структури, съобщава вестник The Local. \n В операцията са включени хеликоптери, кучета и екипи, специализирани в откриването на бункери и други скривалища. Тя е насочена към 116 лица от общо 24 престъпни фамилии, издирвани за изнудване, измама, незаконно притежание на оръжия и други престъпления. \n Структурата, която се основава на плътно сплетени кланове, действа предимно в южната част на средиземноморската страна, въпреки че неотдавнашните арести показаха, че тя не само работи и в Северна Италия, но и се е разширила в други европейски страни. \n Смята се, че е задминала по-известните сицилиански и неаполитански мафии чрез успешния си трафик на кокаин от Латинска Америка. \n", "date": "2017.07.05", "title": "Извънредно от Апенините! Италия удря мафията в момента! Атакуваха 24 фамилии с хеликоптери и тежко въоръжени полицаи"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/kakvo-e-da-zhiveesh-v-ad-frankenshchayn-ili-midlfart-video_news526796.html", "text": "\n Вече ви разказахме за някои български села, които носят смешни имена. По света обаче също има не малко градчета, които имат забавни имена. Ето защо решихме да ви представим някои от тях. \n \n Why (Защо), Аризона, САЩ \n Този град се намира на 30 минути път с кола от мексиканската граница и е кръстен на пресечка между две магистрали. \n Погледаната отвисоко тази пресечка изглежда точно като английската буква. В градчето живеят 116 души. \n Франкенщайн, Полша \n Градът е създаден след монголската инвазия през XVII и има богата история. \n Заради чумата в средата на XVIII градът е бил подпалени и е трябвало да го изграждат наново. \n Сред Втората световна война той преминава от немско в полско владение. Тогава променят името му на Зомбковице Шльонске. \n Hell (Ад), Норвегия \n Градът със странното име Ад е замръзвал много пъти в миналото. Температурата в това малко градче достига до -25 градуса. Етимологията на думата обаче е от норвежката дума късмет. \n Мидълфарт, Дания \n Този благозвучен град, възникнал през 13 в.,  има население от почти 15 000 души. \n Най-известен е с леярната си за желязо, която дава най-много работа на хората в този край. \n Първоначално името е било малко по-различно - Малтефарт, което произлиза от датската дума \"метео\", която означава среден, а другата дума означава път. \n \nИзточник: Vesti.bg.\n", "date": "2017.07.05", "title": "Какво е да живееш в Ад, Франкенщайн или Мидълфарт? (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/teroristite-kray-deyr-ez-zor-chetvrti-den-se-kriyat-pod-zemyata-ot-ruskite-bombi_news526754.html", "text": "От самото начало на седмицата руските бойни самолети подложили на множество бомбардировки позиции на терористите от ИД край блокирания Дейр ез-Зор, съобщи онлайн-изданието rusvesna.su. Това ги принудило да се скрият възможно най-дълбоко под земята.\nСпоред сирийците, бомбардировките станали възмездие за унищожения от терористите правителствен транспортен вертолет Ми-8. Той е ударен с противотанкова ракета при кацане в западния район на Дейр ез-Зор. \n  \nСирийската армия активизирала своите атаки против джихадистите в Източна и Централна Сирия. Руските ВКС незабавно ги подкрепили с увеличена бойна активност. /  БЛИЦ \n \n", "date": "2017.07.05", "title": "Терористите край Дейр ез-Зор четвърти ден се крият под земята от руските бомби"}
{"url": "https://www.blitz.bg/politika/yotova-ostra-v-efir-poseche-valeri-simeonov-zaradi-asenovgrad_news526785.html", "text": "За съжаление, агресията не е само в гетата, агресията е в цялото ни общество, каза вицепрезидентът на Република България Илияна Йотова по БНТ.\n\"Държавата трябва да влезе в гетата и всяко дете да бъде вкарано в училище\", посочи още тя. \nЗаместникът на държавния глава Румен Радев коментира изказването на вицепремиера Валери Симеонов за създаването на полицейско управление във всяка ромска махала и според нея това е трудно осъществимо. \n\"Проблемът в Асеновград е проблем на националната сигурност. Решението на този проблем не е по силите на нито едно правителство, на нито един премиер. Това е проблем на цялото общество. Ако държавата застане с цялата си власт и има единна поредица от мерки, тогава обикновеният гражданин ще почуства, че държавата е зад него\", каза тя. \n \n", "date": "2017.07.05", "title": "Йотова остра в ефир, посече Валери Симеонов заради Асеновград"}
{"url": "https://www.blitz.bg/svyat/v-shotlandiya-se-razgarya-rasistki-skandal-zatvornitsi-lzhat-che-sa-evrei-za-da-poluchat-po-dobra-dazhba_news526746.html", "text": "\n Повече от 100 излежаващи присъди в затвора в Единбург твърдят, че са евреи, за да получат по-висококачествена кашерна храна, пише The Scotsman, цитиран от \"Фокус\". \nСмята се, че тенденцията, която струва на затвора в Единбург голяма сума пари, е започнала след като затворниците са гледали епизод от американския затворнически сериал „Оранжевото е новото черно“, в който е имало подобен сюжет. \n„Около 13% от 870-те затворници в затвора в момента са на кашерна диета, която е четири пъти по-скъпа от основното меню“, съобщава Инспекторатът на затворите в Шотландия.  \n„Отбелязва се, че голям брой затворници са започнали кашерна диета, като причините не са верски“, пише в доклад на инспектората. „Предвид големите допълнителни разходи за предоставянето на подобно меню, четири пъти по-скъпо от това на останалите затворници, ще се проведе разследване“, се сочи там.  \n„Броят на евреите в затворите е малък. Смятам, че през 2014 г. имахме едва двама. Откакто един от затворниците прие юдаизма, ние станахме свидетели на огромен ръст на броя на хората, твърдящи, че са евреи, за да получат по-добра храна. Време е да разкрием този фарс и да направи нещо по въпроса. Но аз мога да видя какво ще стане след това – ще ни обвинят в религиозна дискриминация, ако им спрем дажбите“, съобщи анонимен служител от затвора. \n", "date": "2017.07.05", "title": "В Шотландия се разгаря расистки скандал: затворници лъжат, че са евреи, за да получат по-добра дажба"}
{"url": "https://www.blitz.bg/svyat/10-godini-zatvor-zaplashvat-zetya-na-kralya-na-ispaniya-obvinen-e-v-koruptsiya_news526747.html", "text": "\n Прокуратурата в Испания протестира във Върховния съд присъдата на Иняки Урдангарин, зет на крал Фелипе VI. Магистратите искат той да лежи до 10 години зад решетките. \n Това е третата версия, която предложиха прокурорите. Първоначално те се спряха на 4 години, но след това скочиха на 14,5. Ако съдиите приемат искането, то Иняки ще предстои още 3 години и 9 месеца в затвора в сравнение с първоначалната присъда, която получи в Палма де Майорка.  \n Той бе осъден за финансови измами. Половинката му - инфанта Кристина бе оправдана.  \n", "date": "2017.07.05", "title": "10 години затвор заплашват зетя на краля на Испания, обвинен е в корупция"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/silno-zemetresenie-raztrese-makedoniya_news526750.html", "text": "\n В района на Охрид е регистрирано ново земетресение с магнитуд от 4,1 по скалата на Рихтер, предаде македонската медия \"Плюс Инфо\".  \nПет минути след полунощ местно време (1:00 през нощта българско време), ново земетресение с магнитуд 4.1 разтърси охридския регион. Епицентърът е на 9 км. от село Косел и на 11. км от Ресен. \nВ 22:07 часа вечерта, охридчани усетиха още един слаб трус с магнитуд 2,8.\n   \n", "date": "2017.07.05", "title": "Силно земетресение разтресе Македония!"}
{"url": "https://www.blitz.bg/svyat/tazi-noshch-pochina-izvesten-ruski-pisatel_news526752.html", "text": "\n Руският писател Даниил Гранин, почетен гражданин на Санкт Петербург, съавтор на известния роман \"Блокадата\", почина на 99-годишна възраст. Това съобщиха негови близки.  \nОсвен писател, Гранин е обществен деец и ветеран от Великата отечествена война. Той започва своята литературна дейност през 1940 г., многократно удостоен за своите произведения с различни награди и отличия - както национални, така и международни. Тази година писателят получи държавна награда за изключителни постижения в областта на хуманитарната дейност. \nПрезидентът Владимир Путин връчи това отличие на писателя на 3 юни в Санкт Петербург, където държавният глава беше на работно посещение за Международния икономически форум в града. Тогава Путин подчерта, че Гранин има принос за моралното възпитание на няколко поколения граждани.  \n \n", "date": "2017.07.05", "title": "Тази нощ почина известен руски писател"}
{"url": "https://www.blitz.bg/svyat/sashch-poiskakha-speshno-zasedanie-na-oon-zradi-severna-koreya-naprezhenieto-narastva_news526753.html", "text": "\n Съединените щати поискаха извънредно заседание на Съвета за сигурност на ООН, след като Северна Корея съобщи, че успешно е изпитала първата си междуконтинентална балистична ракета. Очаква се срещата да се състои в сряда около 15.00 ч. местно време (19.00 ч. по Гринуич). \nСевернокорейският лидер Ким Чен Ун ръководи изстрелването на ракетата Хуасон-14, която според експертите е способна да достигне до Аляска. Академията по отбрана на Северна Корея заяви, че тя е достигнала височина от 2 802 километра и е прелетяла на 933 километра. Тихоокеанското командване в САЩ потвърди теста и заяви, че става дума за наземна ракета с междинен обхват, летяла в продължение на 37 минути, преди да се върне в Японското море. \nСпоред Вашингтон, изстрелването не представлява заплаха за Северна Америка. Изстрелването се случи, докато американците се подготвяха за отбелязване на Деня на независимостта, принуждавайки президента Доналд Тръмп да призове Китай да действа, за да \"прекрати тази глупост веднъж завинаги\". \n \n", "date": "2017.07.05", "title": "САЩ поискаха спешно заседание на ООН зради Северна Корея, напрежението нараства"}
{"url": "https://www.blitz.bg/svyat/sluchayat-s-bebeto-charli-gard-zabranikha-na-roditelite-mu-da-go-lekuvat-namesi-se-dori-i-trmp-no-dali-to-shche-ozhivee_news526755.html", "text": "\n Европейският съд по правата на човека отхвърли молбата на родителите на болното бебе Чарли Гард то да бъде преместено в САЩ, където да може да премина през експериментално лечение. Отчаяните родители вече успяха да съберат 1, 3 млн. лири, независимо, че няколко съдилища отхвърлиха молбата им да лекуват детето не в Англия, а в Америка. \nЧарли Гард е едно от 16-те деца в целия свят, което страда от рядък синдром на митоходриална загуба. Смъртоносната болест води до постепенно отслабване на мускулите и увреждане на мозъка. \nОткакто разбират за болестта на детето си, родителите му отчаяно опитват да намерят начини за лечение, отказвайки да се примирят с тежката диагноза. Съдилищата в Англия, където живеят, отказват детето да бъде подлагано на повече изчерпващи лекарски процедури с мотива, че бебето вече е било подложено на достатъчно мъчения и има правото на достойна смърт. \nМайката и бащата все пак намират клиника в САЩ, където предлагат нов метод за лечение срещу непосилната за родителите сума 1, 3 млн. лири. Случаят на малкото бебе, обаче, се прочува в целия свят и хора предлагат финансова помощ, докато накрая всички пари са събрани. Тогава се стига до правния казус със забраната на три съдилища във Великобритания. \nНакрая се произнася и Европейският съд за правата на човека, който затваря случая с решението си, че „Бебето Чарли е било изложено на непрекъсната болка и мъчение и всяко по-нататъшно лечение не би довело до надежда за успех”. \nСлучаят придоби нов обрат, когато президентът на САЩ Доналд Тръмп намекна с пост в Туитър, че все пак би искал да помогне на родителите и бебето. \n„Ако искаме да направим нещо за Чарли Гард и също за приятелите си от Англия, както и за Папата, бихме били очаровани да го сторим”, написа той. \nНа този етап все още е неизвестно какво ще се случи с малкото момчене. Родителите му обявиха, че ще се борят за него докрай. Превод БЛИЦ \n", "date": "2017.07.05", "title": "Случаят с бебето Чарли Гард: Забраниха на родителите му да го лекуват, намеси се дори и Тръмп, но дали то ще оживее?"}
{"url": "https://www.blitz.bg/svyat/otnovo-napadenie-ss-syarna-kiselina-v-iztochen-london_news526734.html", "text": "\n Поредна атака с киселина в източен Лондон. Пострадали са двама души –жена на около 30 и мъж, на около 20. Атаката е станала в ранните часове на вторник, в „Майл Енд”. От „Скотланд ярд” информират, че са били извикани на мястото на трагедията след 2 сутринта, съобщава „Ивнинг Стандард”. \n Жертвите са откарани в болница в източен Лондон, където са лекувани от тежки изгаряния. За щастие, няма опасност за живота им. „Бърдет Роуд” е била отцепена с кордон, докато разследващите органи вършат работата си. \n Няма извършени арести, засега. \n Това е повторен случай на нападение с киселина в неделя.  \n Източник: \"Новини Лондон\" \n", "date": "2017.07.05", "title": "Отново нападение със сярна киселина в Източен Лондон"}
{"url": "https://www.blitz.bg/svyat/sled-khamalskiya-skandal-yunker-se-razkaya-za-rugatnite-km-evrodeputatite-snimki_news526908.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер съжалява за избора си на думи, заяви днес негов говорител по повод вчерашния инцидент в ЕП. Юнкер вчера нарече евродепутатите \"смешни\" заради това, че едва трийсетина от тях присъстваха в пленарната зала в Страсбург при обсъждането на работата на малтийското председателство на Съвета на ЕС. По този повод Юнкер и председателят на ЕП Антонио Таяни влязоха в невиждан открит словесен сблъсък (виж \"Още по темата\").\n Таяни и Юнкер са говорили след това и за тях темата е приключена, уточни днес говорителят. Юнкер и Таяни работят прекрасно, добави той. Председателят на ЕК е приятел на ЕП, понякога приятелите си казват неудобни истини, приятелите са и за това, коментира говорителят. \n По неговите думи основната тревога на Юнкер е, че общностните институции трябва да се отнасят по един и същи начин и с еднакво уважение към всички държави от ЕС. Жалко е, че при дебат в такъв важен момент пленарната зала е относително празна, поясни говорителят. Юнкер би искал това да се промени и случаят да даде повод за размисъл, добави още той. \n", "date": "2017.07.05", "title": "След хамалския скандал: Юнкер се разкая за ругатните към евродепутатите (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/legendata-ferari-stana-na-70-godini_news526855.html", "text": "\n Навремето Енцо Ферари е искал да произвежда само състезателни автомобили. Въпреки това преди 70 години пуска на пазара първия модел за масовия потребител. Ето няколко любопитни факти от 70-годишната история на Ферари: \n Бизнесът \n След няколко кризи в своята история, Ферари отново се радва на отлично здраве. Концернът приключи последната година с рекорден успех: докато през 2015 година делът на печалбата от общия оборот възлизаше на 15,6 процента, сега той надхвърли 19 на сто. В това отношение Ферари е на първо място в автомобилния бранш. \n Тъй като фирмата е значително по-малка от други автомобилни концерни, печалбата ѝ в абсолютни числа не може да се мери с техните доходи: през 2016 печалбата на концерна е била в размер на 400 милиона евро, което е почти двойно повече, отколкото преди четири години. Увеличението се дължи не на последно място на този факт: броят на богатите хора по света непрестанно расте. А и тъй като са любимци на колекционерите, автомобилите на Ферари поскъпват с всяка изминала година. \n Марката \n Кон, изправен на задните си крака - емблемата на Ферари е една от най-известните в света. А и никой не предлага тази перфектна комбинация между лукс и мощност, твърдят познавачи. Цените варират между 130 000 евро и няколко милиона за колекционерските модели. А това означава, че Ферари не е автомобил за всеки. И още нещо: концернът разработва съвсем умишлено лимитирани модели - с цел да засили още повече интереса на потенциалните купувачи. \n През 2016 фирмата е пуснала на пазара общо 8014 автомобила. За сравнение: при Порше бройката надхвърля 237 000. \n Спортът \n Имиджът на Ферари е свързан и със спортните успехи в състезанията от Формула 1. И макар последните години да не бяха особено успешни, Ферари си остава символ на Формула 1. \"Скудерия Ферари\" е единственият отбор, който участва в състезанията още от основаването им през 1950 година. И никой друг отбор не е постигал толкова много победи - Ферари е печелил Гран При цели 227 пъти. А Михаел Шумахер е спечелил пет от седемте си световни титли именно на волана на Ферари. \n Биберони и още нещо \n Концернът печели много добре и от други продукти с марката Ферари. Един биберон \"Ферари\" струва 12 евро, лигавникът - 35 евро, а бебешкият гащеризон - цели 65 евро. Ферари печели и от музеите си, които миналата година са били посетени от половин милион души. В тях 7-минутното пътуване в симулатора на Ферари струва 25 евро, а за снимка в някой луксозен модел музеите прибират по 20 евро. Наскоро концернът откри и голям тематичен парк в Испания. Входният билет струва 60 евро. \n Национална светиня \n Ферари е открай време национален символ на Италия. Автомобилите все още се произвеждат в Маранело - малко градче близо до Модена, което буквално живее от Ферари. Михаел Шумахер е почетен гражданин на 18-хилядния град. Дори германската канцлерка Ангела Меркел вече е ходила там. \n", "date": "2017.07.05", "title": "Легендата Ферари стана на 70 години"}
{"url": "https://www.blitz.bg/layfstayl/skorost/prvi-snimki-na-novoto-porsche-cayenne_news526864.html", "text": "\n Новото поколение на Porsche Cayenne е почти готово за световната си премиера, която ще се състои на автосалона във Франкфурт през есента. Изданието AutoExpress публикува снимки на прототип на всъдехода, чиито тестове приключват. \nАко се съди по снимките, на които кросоувърът е без никакъв камуфлаж, може смело да се твърди, че в Porsche са тръгнали по пътя на еволюцията, тъй като автомобилът запазва познатия си вид. Това е и напълно логично – в момента Cayenne осигурява около 30% от продажбите на марката, така че никой в компанията не би искал да рискува.  \nСнимки на салона няма, но се очаква именно в него промените да бъдат революционни. Там ще бъде поставен цифров приборен панел, нова централна консола, както и най-модерна мултимедийна система, която ще може да се управлява с жестове и с гласови команди. \nЩо се касае до двигателите, при Cayenne те ще бъдат взаимствани от новото поколение на Panamera. Кросоувърът ще получи 2,9-литрови битубо V6 мотор от Panamera 4S с 430 к.с., както и 4,0-литровият битурбо V8 от Panamera Turbo с 550 к.с. Дизеловата версия ще разчита на 4,0-литровия V8 TDI от Audi SQ7, който освен 435 к.с. предлага и впечатляващите 900 Нм въртящ момент. \nСнимки: AutoExpress\n", "date": "2017.07.05", "title": "Първи СНИМКИ на новото Porsche Cayenne"}
{"url": "https://www.blitz.bg/svyat/spusnakha-frenskiya-prezident-s-vzhe-ot-vertolet-vrkhu-atomna-podvodnitsa_news526866.html", "text": "Както съобщи на своята страница в Twitter френският президент Емануел Макрон, той се спуснал от вертолет на борда на атомната подводница с балистични ракети Le Terrible.\nПодводницата се намирала недалеч от бреговете на Великобритания. Съобщава се още, че на борда на подводницата той присъствал при условен пуск на ракета. \n  \nФранцузите са във възторг от куража на президента си. БЛИЦ се опита да си представи негов български колега в същата ситуация, например Росен Плевнелиев, но нещо не се получи. /  БЛИЦ \n \n", "date": "2017.07.05", "title": "Спуснаха френския президент с въже от вертолет върху атомна подводница"}
{"url": "https://www.blitz.bg/svyat/dokde-se-dokara-narkobaron-miliarder-ne-mozhe-da-si-plati-za-advokat_news526875.html", "text": "\n Мексиканският наркобарон, известен като Ел Чапо, оглавява “международна престъпна организация”, която е генерирала 14 млрд. долара от продажби на наркотици в САЩ и Канада, според министерството на правосъдието на САЩ. \n От списание Forbes определят Хоакин Гузман Лоера като един от най-богатите престъпници на планетата, разполагащ със стотици компании в САЩ и Мексико, които перат пари за него. Изглежда обаче, че нищо от всичко това не може да ти е от полза, когато си заключен в килия в Манхатън и не можеш да си платиш за адвокат. \n Петдесет и девет годишният Гузман, който бе екстрадиран от Мекскико в САЩ през януари, за да бъде съден общо по 17 обвинения, сред които трафик на наркотици, пране на пари и убийство, в момента изпитва затруднения с намирането на подходящ адвокат, който да го защитава. \n От пристигането си в Ню Йорк той е защитаван от служебно назначени адвокати, които най-често биват назначавани да представляват в съда обвиняеми, които не могат да си позволят собствен защитник. \n Властите се подиграха с това изразходване на обществени средства за човек, когото наричат милиардер. Те също така искат конфискацията на активи за 14 млрд. долара от Гузман, което повдига въпроса как който и да било адвокат ще получи заплащане, ако той бъде признат за виновен. \n Джефри Лихтман, виден адвокат, който успешно защити в съда сина на нюйоркски мафиот, е основният кандидат да представлява Гузман, според Wall Street Journal. \n Състезаващите се за тази работа адвокати се очакваше да настояват да получат заплащане предварително, както и уверение, че впоследствие няма да бъдат съдени за пране на пари. \n Настоящите адвокати на Гузман са заявявали, че той в момента се опитва да разбере дали негов роднина или приятел може да се намеси и да плати хонорарите. Тази дилема представлява интересен обрат за Гузман, за когото се смята, че е прекарал сериозна част от живота си, опитвайки се да измисли какво да прави с купищата пари, натрупани чрез картела Синалоа. \n В публикация за наркобарона от 2012 г. бе разкрито, че счетоводител на име Мигел Анхел Мартинез, който работел за Гузман, пренасял пачки с банкноти в куфарчета до Мексико сити през 90-те години. \n Парите се трупали и в един момент се твърди, че Мартинез имал 30 млн. долара, натрупани във всекидневната му. \n Разследващите власти в Ню Йорк твърдят, че Гузман е известен с това, че в миналото носел позлатен автомат Калашников, както и пистолет, инкрустиран със злато и диаманти. Неговият достъп до подобни средства обаче значително е намалял. \n Той пледира невинен по обвиненията в съда и се оплака от прекалено строгите мерки, които се прилагат спрямо него в затвора. \n Гузман е заключен в изправителен център в Манхатън, където е изолиран от другите затворници и контактува с адвокатите си единствено през разделителна преграда. \n Той се опита да си издейства облекчаване на тези условия, но прокурорите по делото припомниха на съда, че Гузман има зад гърба си няколко бягства от мексикански затвори, последното от които през 2015 г. \n", "date": "2017.07.05", "title": "Докъде се докара! Наркобарон милиардер не може да си плати за адвокат"}
{"url": "https://www.blitz.bg/politika/ninova-pokaza-vazhni-pisma-liderkata-na-bsp-si-korenspondira-s_news526894.html", "text": "\n                                                                                   Председателят на БСП Корнелия Нинова получи отговор от председателя на ЕНП Жозеф Дол на писмо от 8 юни 2017 г. В него той препотвърждава неодобрението от страна на Европейската народна партия спрямо всякакъв вид език на омраза и разделение – и то от всички страни. „Качеството на политиката в България, както във всяка друга страна, може само да спечели от нормален и цивилизационен диалог между всички политически сили. Надявам се, че всички политически партии в България, от целия политически спектър, ще се отнесат сериозно към тази задача и ще сложат край на тази будеща съжаление ситуация“, пише още Дол. \n  \nВ писмото си от 8 юни 2017 г. председателят на БСП заявява, че от най-високата трибуна в страната ни – българския парламент, членовете на ПП ГЕРБ, които са част от политическото семейство на ЕНП, всяват омраза, агресия и конфонтация. „В българския парламент те наричат опозицията „небългари“, „безродници”, „кръвопийци”, „убийци“, пращат я в Сибир и Северна Корея“, пише Нинова. Тя припомня, че на последните парламентарни избори БСП получи подкрепата на близо един милион български граждани. „Заклеймяването на партията ни е агресия не само към нас, но и към всички хора, които ни гласуваха доверие. С изказванията си Вашите колеги от ПП ГЕРБ поставят линии на разделение не само в парламента, но и в българското общество“, категорична е Нинова. По нейните думи само след 7 месеца България ще председателства Съвета на Европейския съюз, в труден за Европа период - нарастващ евроскептицизъм, криза на доверието, трудни преговори по напускането на Обединеното кралство. „В такъв момент, вместо да водим дебат за общото ни бъдеще в Европа, за справяне с предизвикателствата, пред които сме изправени, представителите на вашето политическо семейство от ГЕРБ използват  реторика от миналото - заклеймяване на политическия опонент и обиди“, коментира Корнелия Нинова. Тя посочва, че в рамките на  подготовката и провеждането на българското председателство, БСП ще подходи отговорно и ще предложи визията за бъдещето и развитието на Европейския съюз. „Съюз, който залага не на насаждане на омраза и разделителни линии, а Съюз, основан на европейските ценности-  свобода, солидарност, единство и сигурност“, допълва още Нинова. Ето писмото, което Нинова прати на Дол още на 08 юни тази година: \nУважаеми дами и господа от ръководството на ЕНП, \n Днес, Европа и целият цивилизован свят се борят с омразата, агресията, разделението и крайностите. Вие сте част от кампанията „Не” на езика на омразата, но вашите членове от ПП ГЕРБ явно не споделят необходимостта й.  \nОт най-високата трибуна в страната ни – българския парламент, членовете на ПП ГЕРБ, които са част от вашето политическо семейство, всяват омраза, агресия и конфонтация.  \nВ българския парламент те наричат опозицията „небългари“, „безродници”, „кръвопийци”, „убийци“, пращат я в Сибир и Северна Корея.  \nИскам да ви припомня, че на последните парламентарни избори БСП получи подкрепата на близо един милион български граждани. Заклеймяването на партията ни е агресия не само към нас, но и към всички хора, които ни гласуваха доверие. С изказванията си вашите колеги от ПП ГЕРБ поставят линии на разделение не само в парламента, но и в българското общество. \nСамо след 7 месеца България ще председателства Съвета на Европейския съюз, в труден за Европа период - нарастващ евроскептицизъм, криза на доверието, трудни преговори по напускането на Обединеното кралство. В такъв момент, вместо да водим дебат за общото ни бъдеще в Европа, за справяне с предизвикателствата, пред които сме изправени, представителите на вашето политическо семейство от ГЕРБ използват  реторика от миналото - заклеймяване на политическия опонент и обиди. \nУверяваме ви, че в рамките на  подготовката и провеждането на българското председателство на Съвета на ЕС ние ще подходим отговорно и ще предложим визията за бъдещето и развитието на Европейския съюз. Съюз, който залага не на насаждане на омраза и разделителни линии, а съюз основан на основните европейски ценности като свобода, солидарност, единство и сигурност. \nПриложени към това писмо са изказванията на представители на ПП ГЕРБ. \nС уважение, \nКорнелия Нинова \nПредседател Ето пък отговорът на Дол до лидерката на БСП: \nУважаема г-жо Председател,  \nЗапознах се с Вашето писмо от 8 юни и то беше разгледано с необходимото внимание.  \nПрепотвърждавам неодобрението от страна на Европейската народна партия спрямо всякакъв вид език на омраза и разделение – и то от всички страни. Качеството на политиката в България, както във всяка друга страна, може само да спечели от нормален и цивилизационен диалог между всички политически сили. Надявам се, че всички политически партии в България, от целия политически спектър, ще се отнесат сериозно към тази задача и ще сложат край на тази будеща съжаление ситуация.  \nС уважение,  \nЖозеф Дол  \nПредседател на ЕНП\n", "date": "2017.07.05", "title": "Нинова показа важни ПИСМА! Лидерката на БСП си коренспондира с..."}
{"url": "https://www.blitz.bg/politika/zakharieva-s-vazhno-utochnenie-za-dogovora-s-makedoniya-i-shche-bde-li-toy-podpisan_news526898.html", "text": "\n Официална информация, че подписването на договора се отменя нямаме. Важното е договорът да се сключи и да постигнем съгласие по текстовете, някои от тях остават за техническо изчистване. Това каза в Народното събрание вицепремиерът Екатерина Захариева преди изслушването й в Комисията по външна политика за Договора за добросъседство между България и Македония и информацията  . \n„Нямаме такава информация. На срещата в България е договорено да празнуваме заедно Илинден“, посочи тя. \n„Тази информация изтече вчера. В Дубровник, когато се видяхме с колегата Никола Димитров, той спомена за срещата в Черна гора и че все още няма точни часове кога започва, както и че ще направят всичко възможно това да се случи на 2 август сутринта“, обясни Екатерина Захариева. \n„Предстои финалният кръг на преговорите, преди да бъде подписан договорът. Ще направим всичко възможно това, което е преди всичко в национален интерес на България, да се случи. Който работи срещу това, работи против националния интерес на България“, коментира външният министър. \n„Редица български правителства с ясен мандат от 2012 година, с решение на МС, следват една и съща политика по отношение на Договора за добросъседство“, поясни Екатерина Захариева. \n„Аз поисках това изслушване във външна комисия в НС, защото се надявам това да е една от темите, по която да имаме национално обединение всички политически партии, както досега сме работили досега“, посочи тя. \n„За да запозная колегите в НС с хода на преговорите, в които има 11 кръга, не само от това правителство, те продължават години наред. С насоките и с това по, което Бойко Борисов, Зоран Заев, аз и колегата Никола Димитров постигнахме напредък. Останаха за изчистване някои технически детайли, с които се надявам да приключим тази събота и неделя“, каза още външният министър.  \n", "date": "2017.07.05", "title": "Захариева с важно уточнение за договора с Македония и ще бъде ли той подписан"}
{"url": "https://www.blitz.bg/svyat/spipakha-petima-kamikadze-raydrs-v-bryuksel-i-frantsiya_news526901.html", "text": "При съвместна полицейска акция в Белгия и Франция снощи са били задържани петима предполагаеми джихадисти, съобщават местни медии.\nЗадържаните са членове на група мотористи, наричаща се \"Камикадзе рейдърс\". Двама членове на тази група неотдавна бяха осъдени за участие в терористична дейност. Снощи четирима са били заловени в Брюксел, а един – във Франция.\nПри претърсванията снощи в граничния френски град Лил и в кв. \"Андерлехт\" в Брюксел са били открити автомати \"Калашников\" и муниции. Белгийската прокуратура уточнява, че предполагаемите джихадисти-мотоциклетисти нямат нищо общо с терористите, взривили се досега в Брюксел и Париж от 2015 г. \nЗа групата на мотористите е известно, че е привлечена от идеята за джихад. В компютър на един от нейните членове непосредствено след ноемврийските атентати в Париж преди две години било открито предсмъртно писмо на шахид. От опасения, че мотористите може да преминат към действие, новогодишната заря в Брюксел през 2015 г. бе отменена, припомнят медиите. \nГрупата на мотористите е създадена през 2003 г. в Брюксел от мюсюлмани и е поддържала връзка с терористичната организация \"Шериат за Белгия\". \nСпоред данни на службите през 2015 г. мотористите са обмисляли удари по централния столичен площад, по полицейското управление в непосредствена близост, както и срещу полицейски патрули.\n", "date": "2017.07.05", "title": "Спипаха петима \"Камикадзе райдърс\" в Брюксел и Франция"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/samo-v-shou-aktrisata-snezhana-makaveeva-krie-sramna-i-pozorna-tayna-krasavitsata-prezhivyala-neopisuem-uzhas-napadnali-ya_news526583.html", "text": "Голяма срамна тайна от детството си крие актрисата и модел Снежана Макавеева. Красавицата, която като дете се обличала и държала повече като момче, правила доста бели. „ШОУ“ научи, че бунтарката си е падала по… краденето. Вероятно защото е от съвсем обикновено семейство, има трима братя и средствата се разпределят на четири.\nНа 6-7-годишна възраст Снежана се качила на трамвая заедно с Павката, съседското момче, и отишли до „Илиянци“ да се разходят. Там направили обаче малко повече бели. Свили всичко, което им се сторило интересно от сергиите, и се прибрали, без да си платят. Разбира се, родителите й не останали безразлични към деянието и й спретнали голям скандал. След което обаче омекнали и простили поредната беля на единствената си щерка. \nМакавеева е отраснала с тримата си братя и често й казвали, че тя е четвъртото момче. Все я дърпало към мъжки неща – бъркала бетон в колички, копала е на нивата с мотика, с брадва е цепила дърва. Така минавали нейните лета на вилата им. „Дядо ми ме научи \n  да съм левскарка и да пия ракия \n  \nиначе няма да ме признае за негова внучка“, признава тя. \nНа 12 години заминала да работи в Слънчев бряг и тогава се усетила като момиче. Сложила розова рокля, започнала да мисли като момиче, да се усмихва по-често, да говори по-вежливо и да бъде забелязвана от момчетата. Въпросното лято изкарала доста прилични пари и купила микровълнова печка, кана за вода и дрехи за цялото семейство. \nПредложението да стане модел идва на гарата в София, където тя продавала картички. Там се появили агенти, които я увещавали да зареже работата си и да хукне да сбъдва мечтите си. Няколко пъти отказвала, но те накрая отишли в училище, в часа по химия. Договорили се в крайна сметка да подпишат договор за една година, а не за 3 или 5 както е обикновено. Така стартира кариерата й на модел в Южна Корея, след това в Тайланд и т.н. Родителите й се побърквали, докато \n  била на другия край на света \n„Първата седмица бях в жесток стрес. Бях в огромен апартамент сама. Имах чувството, че ме нападат и че влизат нинджи през прозорците. Спях в хола на дивана на светната лампа“, казва Снежана за първото си заминаване за чужбина в Южна Корея. В Тайланд пък й е най-щурият период, тъй като живяла с девет рускини. „Чисто луди жени. Щом и с тях успях да се спогодя, значи нищо не може да ме бутне“, описва ги тя. \nПрави рязък завой и става актриса. Още като студентка я избират за роля в хитовия български сериал „Под прикритие“. На кастинга не искала да ходи, тъй като била много болна. В крайна сметка в един и същи ден отишла да се пробва за два филма. И от двете места я искали, но тя избрала „Под прикритие“. \nВ момента участва във филма „Бензин“ на Асен Блатечки. Познават се от постановка, в която си партнирали преди това. От там я забелязал и я поканил да се включи в собствения му филм. Той неведнъж е казвал, че обича да работи с приятели, каквато е тя. „Горда съм, че успяхме да създадем филма \"Бензин\". В България още не съм гледала толкова силна продукция във всяко едно отношение. Това не е просто екшън с бързи коли и готини хора, а има и много вълнуващ сюжет, както и силен каст\", хвали се една от най-желаните ни актриси. Гледала е филма на трите премиери и всеки път настръхвала. Макар да знае сюжета, не пропуска възможност да се разчувства и да се нареве едно хубаво. „Обичам да си плача, защото съм супер емоционална. Плача, когато се скараме с гаджето, и на филми, от яд, от щастие… Какво пречи да си плача?!“, откровена е тя. \nСпрягат я за любовница на много популярни мъже, а и жени. Потвърдила е единствено за любовни отношения с Мариан Вълев – Куката. Относно любовния си статус в момента казва: „Имам гадже, много съм влюбена. Ужасно много се обичаме и сме щастливи. Няма да кажа кой е. Нарочно пазим връзката си в тайна заради спекулациите. За съжаление, понякога хората много озлобяват и се месят“. \n \n \n \n", "date": "2017.07.05", "title": "Само в \"ШОУ\"! Актрисата Снежана Макавеева крие срамна и позорна тайна! Красавицата преживяла неописуем ужас, нападнали я..."}
{"url": "https://www.blitz.bg/svyat/v-bufernite-zoni-na-siriya-shche-razpolozhat-ruska-voenna-politsiya_news526825.html", "text": "В буферните зони за сигурност в Сирия засега се предвижда присъствие на руска военна полиция, заявил пред журналисти ръководителят на руската делегация в Астана Александър Лаврентиев. Решението още не е взето окончателно, пише ria.ru.\nВъпросът е разгледан вчера, вторник, по време на поредния пети кръг от преговори в Астана относно Сирия, който трябва да приключи днес. В срещата вземат участие страните-гаранти Русия, Турция и Иран, също така делегация на ООН и наблюдателите САЩ и Йордания. \n  \nСлед подписването на документа конкретните действия по установяване на контрол и разполагането на силите ще бъдат предприети в течение на 1-2 седмици. \n  \nИмало проблеми по установяване на границите на Идлиб и южната зона по границата с Йордания и Ливан, но решението можело да се взема компромисно на етапи. \n  \nЛаврентиев подчертал, че от старта на процеса за създаване на зони за деескалация зависи приемането на поредица от съпътстващи документи, целящи усилване на доверието между противоборстващите страни – размяна на военнопленници разминиране на паметници от историческото наследство. \n  Превод и редакция: БЛИЦ \n \n", "date": "2017.07.05", "title": "В буферните зони на Сирия ще разположат руска военна полиция?"}
{"url": "https://www.blitz.bg/svyat/16-godishen-zalyubi-zhena-na-71-godini-vizhte-tazi-potresavashcha-istoriya_news526843.html", "text": "\n Любовта е сляпа и очевидно не зачита изобщо присъствието на така наречененото ЕГН. Доказателството идва дълбоко от Индонезия, където една малко по-нестандартна двойка е на път да сключи брак.  \n71-годишната Рохая ще пристане на 16-годишния Селамат Риаяади. Сватбата се е случила в кметския дом на селото, а двойката е заявила пред медиите, че ще се самоубие, ако бракът им бъде отказан. \nСеламат няма никакви проблеми и хич не се притеснява, че неговата любима е само с 55 години по-голяма (това се казва MILF-ка). В селото се твърди, че бракът се случва, защото семейството на младоженеца е изключително бедно и се опитва да докопа поне някакви приходи от по-заможната вдовица. \nРедакцията продължава да вярва в чистите чувства на двойката, но се чудим дали е редно да започваме с \"Тази година булка, догодина люлка!\". Законът в Индонезия позволява на хората да се женят едва на 19-годишна възраст, но някои дупки в закона могат да помогнат, сключеният брак е \"никах сири\" - разпознаваем от обществото, но не и от държавата. Дано младоженката да издържи поне още 3-4 години, за да е законно за всички!\n", "date": "2017.07.05", "title": "16-годишен залюби жена на 71 години! Вижте тази потресаваща история"}
{"url": "https://www.blitz.bg/svyat/neobichayno-izkustvo-italianski-fermer-narisuva-vladimir-putin-s-traktor-video_news526832.html", "text": "\n Италиански фермер нарисува портрет на руския президент Владимир Путин с помощта на трактор и рало. \n\"Ние всички се надяваме, че на срещата на 20-те най-развити в икономическо отношение държави в германския град Хамбург лидерите ще приемат ключови и важни решения. Основните проблеми на днешния свят са имиграцията, конфликтите в Сирия и Украйна, както и обвиненията за руска намеса в изборите за американски президент на 8 ноември 2016 г.\", каза Дарио Гамбарин от северната област Венето. \nСелскостопанският работник често рисува на своите участъци портрети на известни хора. Гамбарин е изобразил сегашния държавен глава на САЩ Доналд Тръмп, неговия предшественик на поста Барак Обама, Папа Франциск и лидера на кубинската революция Фидел Кастро. \n", "date": "2017.07.05", "title": "Необичайно изкуство: Италиански фермер нарисува Владимир Путин с трактор (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/vkusotii/na-bas-che-takava-mandzhichka-ne-ste-probvali-a-e-adski-vkusna-domatena-kasha-s-tseli-yaytsa_news526813.html", "text": "\n Необходими продукти: \n1 по-голяма глава стар лук \n 1 и 1/2 кг обелени и настъргани домати \n 1 препълнена с. л. брашно \n олио или зехтин \n черен пипер \n босилек \n магданоз \n 3-4 скилидки чесън \n 6-7 яйца \n Начин на приготвяне: \n В тенджера са запържва 1 по-голяма глава стар лук. Като се позапържи се добавят 1 и 1/2 кг обелени и настъргани домати. Оставя се да къкри на слаб огън, докато се позгъсти. В тиганче се прави запръжка от 1 препълнена супена лъжица брашно и 3-4 с.л олио или зехтин. С тази запръжка се сгъстяват доматите. Добавят се подправки (черен пипер, босилек и т.н) и 3-4 скилидки чесън. 5-6 минути преди да се махне от котлона много внимателно се чукват 6-7 яйца, така че да останат цели – трябва да изглеждат като забулени. Накрая се поръсва с магданоз и се сервира. В оригиналната рецепта се слага и джоджен. \n", "date": "2017.07.05", "title": "На бас, че такава манджичка не сте пробвали, а е адски вкусна: Доматена каша с цели яйца"}
{"url": "https://www.blitz.bg/layfstayl/svetski/barbito-na-folka-se-okrgli-gergana-neuznavaema-snimka_news526824.html", "text": "Фолк певицата Гергана е неузнаваема. Позабравената кукла Барби на поп фолка се е окръглила и никак не прилича на русокосата изкусителка, която развяваше букли и стройна снага на сцената, коментира hotarena.net.\nДесет години след като заряза славата Гергана е остаряла и качила поне 20 килограма. \nДълго време певицата се бе скрила и никой не знаеше нищо за нея. Съвсем наскоро й се наложи обаче да влезе в кожата на музикална водеща и всички се шашнаха от промяната. Гергана има едри крака, които едва прикрива с широки дрехи, но дори те и тежкия грим не могат да прикрият проблемите й.  Певицата, освен това няма нови песни, няма участия и съответно приходите й са намалели до минимум. \nСпоред запознати, драматичния вид на вече бившето Барби има своето обяснение. През 2004 тя изпадна в миманса, нямаше никакви участия, хвана се с мъж, заради който заряза кариерата си. \n \n \n \nПо-късно Гери обяви, че ще прави уникален анимационен клип, който се забави около две години. Но накрая се оказа, че просто няма как да стане хит. \nТова допълнително съсипало психиката на изпълнителката, която все по-трудно преживявала неуспехите си. \nИ когато имаше шанс кариерата й да се възроди се случи голям гаф. \nПрез 2015 година Гергана се завърна с парчето „Твоите думи”. Но се оказа, че парчето е кавър на най-популярната песен на съпротивата срещу Израел. \nМузиката се оказа дело на Шадиа Мансур – млада хип – хоп изпълнителка, която живее в Лондон. Именно тя пише през 2009 и песента „Всички те имат танкове”, която стана химн за палестинското въстание.\n", "date": "2017.07.05", "title": "Барбито на фолка се окръгли, Гергана неузнаваема (СНИМКА)"}
{"url": "https://www.blitz.bg/layfstayl/svetski/istinska-krasavitsa-shcherkata-na-ivayla-bakalova-ya-nadmina-po-khubost-snimka_news526878.html", "text": "Дъщерята на „Мис България – Вселена 2001“ Ивайла Бакалова и бизнесмена Румен Гайтански – Вълка е станала истинска красавица.\n 14-годишната  Рая  не просто е наследила хубостта от майка си, ами дори я е надминала. „Прилича повече на баща си по характер, но на външен вид е одрала кожата на Ивайла. Телосложението й също е като на майка й и нищо чудно да тръгне по нейните стъпки. Вече има интерес към нея от модните агенции“, споделят близки до семейството, пише „Галерия“. \n От няколко години насам  Ивайла и Рая  живеят в Дубай. Тийнейджърката бе записана в едно от най-елитните училища в Емиратите, където съученици са й все деца на милионери. Въпреки това  Рая  предпочита България и винаги празнува рождените си дни у нас заради приятелите си. \n  \n \n Припомняме, че след кратка афера  с Румен Гайтански  Бакалова му роди дъщеричка. Връзката им не просъществува дълго, тъй като бившият боклукчийски бос се влюби в друга манекенка, от която също има дъщеря. Рая обаче никога не е била лишавана от нищо, като според слуховете Вълка плаща 5-цифрена месечна сума за издръжката на детето. \n  \n   \n", "date": "2017.07.05", "title": "Истинска красавица! Щерката на Ивайла Бакалова я надмина по хубост (СНИМКА)"}
{"url": "https://www.blitz.bg/politika/angelkova-s-optimistichno-izkazvane-za-noviya-turisticheski-sezon_news526793.html", "text": "\n Очакваме добър сезон - много по-добър от миналата година. Тази година очакваме ръст между 7% и 10%. Това каза пред камерите на БНТ министърът на туризма Николина Ангелкова.  \n\"Основно очакваме гости от Германия. Миналата година те бяха нашия основен целеви пазар. Към момента наблюдаваме ръст между 15% и 29% през големите туроператори, с които работим. Наблюдаваме значителен ръст и от Чехия и Полша. Не случайно имаме и отношения с тях, свързани със сигурността. За нас е изключително важно да гарантираме сигурността и безопасността на туристите\", добави Ангелкова. \n\"Очакваме доста силен сезон. Вътрешният туризъм също е важен за нас. С кабинета \"Борисов\" разработваме различни инициативи за кампании за насърчаване на вътрешния туризъм. Миналата година имаше над 5 млн. нощувки от българи по българското Черноморие. Тази година очакваме лек ръст от 2% до 5%. Най-силен е нашият летен продукт\", каза Ангелкова.\n", "date": "2017.07.05", "title": "Ангелкова с оптимистично изказване за новия туристически сезон"}
{"url": "https://www.blitz.bg/svyat/mislite-che-tsigarite-u-nas-sa-skpi-vizhte-kolko-shche-struvat-vv-frantsiya_news526757.html", "text": "\n Пушачите във Франция сериозно ще се замислят дали да си купят следваща кутия цигари, след като цената й стане 10 евро. Това е заложено във финансовата програма на новото правителство на страната, представена от премиера Едуард Филип.  \nС 80 000 смъртни случая, свързани с тютюнопушенето във Франция всяка година, \"липсата на действия не е опция“, заяви министър-председателят, обявявайки идеята си за поскъпване на цигарите осезаемо над настоящата им цена от 7 евро за кутия. \nТютюнът \"е водещата причина за предотвратима смърт и ежедневната употреба се увеличава сред подрастващите\", посочи той. Филип не даде график за увеличението на цените, което, според него, ще бъде придружено от \"безмилостна борба срещу трафикантите, които подкопават тази политика\". Френските пушачи вече плащат едни от най-високите цени за цигари в Европейския съюз. По-скъпо вредният навик излиза само във Великобритания и Ирландия. \nОколо 80% от цената на пакета отива към правителството под формата на данъци, като годишно се реализират 14 милиарда евро приходи. Миналата година правителството одобри опаковки, покрити с графични предупреждения за риска за здравето. Президентът Еманюел Макрон, избран през май, заяви по време на кампанията, че е отворен към идеята за поскъпване на цигарите и призова съседните страни също да приемат в тази посока. Около 16 милиона души пушат във Франция - около един на всеки трима граждани на възраст между 15 и 85 години. \n \n", "date": "2017.07.05", "title": "Мислите, че цигарите у нас са скъпи? Вижте колко ще струват във Франция!"}
{"url": "https://www.blitz.bg/svyat/ima-i-po-zle-ot-nas-grtsite-masovo-si-davat-domovete-pod-naem-za-da-prezhivyavat_news526758.html", "text": "\n Голяма част от гърците отдават домовете си под наем, за да могат да си плащат данъците и да преживяват. Сред тях има дори и заможни хора, съобщава \"Български новини\". \nРъстът на туризма и непрекъснатият растеж на данъците от последните години карат мнозина собственици на имоти да се превръщат в „хотелиери“ и да живеят в складови помещения и бараки, за да могат да си плащат задълженията и да покриват насъщните си нужди. \nЗа първи път от началото на кризата тази година са скочили и цените на отдаваните под наем вили из популярните туристически дестинации в цяла Гърция. Очакванията са търсенето на имоти под наем да се увеличи през есента. \nВ Атина имотите, отдавани под наем варирали от шест до осем хиляди, според властите. Като се има предвид, че тази година Гърция очаква 30 милиона туристи, може да се направи изводът, че 10% от тях, тоест три милиона, ще наемат такива жилища.  \n \n", "date": "2017.07.05", "title": "Има и по-зле от нас! Гърците масово си дават домовете под наем, за да преживяват"}
{"url": "https://www.blitz.bg/svyat/kim-chen-un-prekali-i-pusna-skandalno-poslanie-km-sashch-raketata-e-podark-za-amerikanskite-ka_news526759.html", "text": "\n Официалната информационна агенция на Северна Корея цитира лидера на страната Ким Чен-ун, който е посочил, че междуконтиненталната балистична ракета е подарък за „американските к******а по случай на Деня на независимостта. \nСлед като лично е присъствал на изстрелването, по данни на Централната новинарска агенция на КНДР, „той заяви, че американските к******а няма да са никак доволни от подаръка, изпратен им по случай 4 юли“.  \nИзбухвайки във смях, Ким Чен-ун е „добавил, че трябва да изпраща на САЩ подаръци от време на време, за да ги изважда от скуката“.  \n \n", "date": "2017.07.05", "title": "Ким Чен-ун прекали и пусна скандално послание към САЩ: Ракетата е подарък за американските к******а"}
{"url": "https://www.blitz.bg/svyat/yaponiya-smyata-che-obkhvatt-na-raketata-na-kndr-mozhe-da-previshi-5500-kilometra_news526780.html", "text": "\n Правителството на Япония смята, че обхватът на балистичната ракета, изстреляна във вторник от КНДР може да превиши 5500 км., предаде  \n„Висока е вероятността, че обхвата на полета на тази ракета да превишава 5500 км“, посочи говорителят на правителството Йошихиде Суга. Според него е силно вероятно, че това наистина е било междуконтинентална балистична ракета.  \nПо-рано севернокорейската медия обяви, че страната е провела първото успешно изстрелване на МКБР „Хвансон-14%. Максималната височина на полета на ракетата е бил 2801 км, а далечината 933. Според министерството на отбраната на Япония ракетата е преодоляла 933 км. и е паднала на 300 км. от крайбрежната японска префектура Акита. \n", "date": "2017.07.05", "title": "Япония смята, че обхватът на ракетата на КНДР може да превиши 5500 километра"}
{"url": "https://www.blitz.bg/svyat/v-nagorni-karabakh-gori-azerbaydzhan-sobshchi-za-gibelta-na-dvama-tsivilni-pri-obstrel_news526742.html", "text": "\n Министерството на отбраната на Азербайджан съобщи, че в резултат на обстрел срещу населени места на линията на съприкосновение в Нагорни Карабах са загинали двама цивилни, предадават местните медии.  \nПо-рано министерството на отбраната на Азербайджан съобщи за обстрел от арменска страна на населени места в близост до село Алханлъ във Физиулинския район.  \n„При артилерийския обстрел от арменска страна в селото загинаха две жени. Броят на ранените се уточнява“, сочат от министерството. \n", "date": "2017.07.05", "title": "В Нагорни Карабах \"гори\"! Азербайджан съобщи за гибелта на двама цивилни при обстрел"}
{"url": "https://www.blitz.bg/svyat/iskate-da-ptuvate-do-prekrasniya-ostrov-pag-v-khrvatiya-vnimavayte-mozhe-i-da-vi-globyat-ako_news526740.html", "text": "\n Властите на хърватския остров Паг забраниха разголени туристи да се разхождат из исторически забележителности. Купонджийското поведение на чужденците скандализира местните жители, съобщава bTV. \n Музикален фестивал на електронната музикя всяка година привлича младежи от цяла Европа на хърватския остров Паг. Тази година над 13 000 туристи се впуснаха в маратона за електронната музика и отново възмутиха жителите на град Новаля. \n Шумни купони под знойното слънце свалят задръжките на чужденците, които продължават да обикалят по бански и в парти настроение улиците в града. \n   \n", "date": "2017.07.05", "title": "Искате да пътувате до прекрасния остров Паг в Хърватия? Внимавайте, може и да ви глобят, ако"}
{"url": "https://www.blitz.bg/svyat/poreden-sblsk-severna-koreya-pokaza-nay-novata-si-i-moshchna-raketa-vashington-i-seul-s-otveten-udar-video_news526861.html", "text": "Телевизията на Корейската народнодемократична република (КНДР) показа днес кадри от теста на ракетата \"Хвасон 14\", предават чуждестранни медии.\nПхенян вчера обяви за успешно изпитание на междуконтиненталната балистична ракета, която може да порази американския щат Аляска. \nНа видеото, разпространено от пропагандната машина на Пхенян, се вижда изстрелването на оръжието, което бе наблюдавано от лидера на азиатската комунистическа държава – Ким Чен Ун. \nВ отговор на теста, извършен от страна на КНДР, Южна Корея и САЩ проведоха съвместни учения, съобщи Би Би Си. \n  \n", "date": "2017.07.05", "title": "Пореден сблъсък! Северна Корея показа най-новата си и мощна ракета, Вашингтон и Сеул с ответен удар! (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/kiberpolitsai-zapodozryakha-softuerna-firma-za-virusa-petya_news526897.html", "text": "Службата за борба с кибернетичната престъпност в Украйна е иззела вчера сървърите на малка софтуерна компания, предадоха АП и ТАСС, цитирани от Дарик. Според съобщение на службата нейни агенти са нахлули в офисите на фирмата M.E.Doc, за да спрат \"незабавно безконтролното разпространяване\" на зловреден софтуеър.\nГоворителката на киберполицията Юлия Квитко намекна, че M.E.Doc е изпратила или се е готвела да изпрати нов ъпдейт (обновяване) на данъчен софтуер, който произвежда. \n  \nУкраински следователи смятат, че първоначалното разпространяване на вируса \"Петя\", който порази компютри на компании, банкомати, бензиностанции и банки в Украйна, е започнало именно чрез ъпдейтите, разпращани от M.E.Doc. \n  \nНе ясно как хакерите са проникнали в сървърите на украинската фирма, а нейното ръководство настоява, че разпращаните ъпдейти са били безвредни.\n", "date": "2017.07.05", "title": "Киберполицаи заподозряха софтуерна фирма за вируса \"Петя\""}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/ekskluzivno-razkritie-rodna-folk-pevitsa-se-kachva-na-koraba-na-orgiite-kdeto-shche-se-zabavlyava-s-bichove-maski-i-seks-igrachki_news526919.html", "text": "Поп-фолк превицата Бриана се отправя към адриатическо морско пътешествие за възрастни, наречено Desire Venice Cruise, пише в. \"Телеграф\".\nКолоритното пътуване ще се състои на борда на лайнера „Amazara Quest“ през есента и обещава много емоции, като мотото е: „Желаният круиз... Чувственият начин да избягате“.\nКакто БЛИЦ вече съобщи,  . В него пътуват 393 души екипаж и 660 пътници от които 329 мъже и 331 жени. Сред тях и 28 българи.  \nПътуването на фолк певицата обаче ще стартира през есента, когато лайнерът ще направи нова \"секс обиколка\" и ще мине през Хърватия и Словения. \nЦената за пътуване на човек започва от 2.349 долара и стига до 8.875 долара за луксозна суита.  \nМенюто“ включва тематични еротични вечери, kinky shows, секс на живо и уроци pole dancing. Освен „огнените“ прояви, туристите ще се хранят в тузарските ресторанти и ще се възползват от всички удобства на круизен кораб.  \nБичове, маски, кожени секс-екипи и други секс играчки се говори, че са подредени в стаите и в залите на оргиите на круизния кораб. \n \n", "date": "2017.07.05", "title": "Ексклузивно разкритие! Родна фолк певица се качва на \"Кораба на оргиите\", където ще се забавлява с бичове, маски и секс играчки"}
{"url": "https://www.blitz.bg/svyat/donald-trmp-otptuva-ot-sashch-za-spetsialna-sreshcha-v-polsha_news526920.html", "text": "Държавният глава на Съединените американски щати Доналд Тръмп отпътува в сряда за втората задгранична обиколка след встъпването си в длъжност, предава AFP, цитирана от Фокус. Републиканецът се насочва към Европа, където най-напред ще посети Полша, а след това и съседната й Германия за участие в срещата на върха на „групата на двайсетте“.\nОчаква се в късните часове на сряда Тръмп да кацне във Варшава, където в реч ще представи визията си за американските отношения с Европа.  \n", "date": "2017.07.05", "title": "Доналд Тръмп отпътува от САЩ за специална среща в Полша!"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/zemyata-kray-blgariya-se-razlyulya-dva-pti_news526924.html", "text": "Два нови труса са регистрирани на територията на Македония през последните часове, показва справка на интернет страницата на Европейския средиземноморски сеизмологичен център, съобщава \"Фокус\".\nПървият от тях със сила 3,2 по скалата на Рихтер е от 13.51 часа (местно време). Епицентърът е на седем километра източно от Охрид и пет километра североизточно от село Косел, в близост да което се намира единственият активен вулкан на Балканския полуостров – Дувалото.  \nМалко по-късно, в 14.47 (местно време), е регистриран по-слаб трус от 2,9 по скалата на Рихтер. Епицентърът му е бил на пет километра северозападно от Ресен и на шест километра северозападно от Янковец, с дълбочина от два километра.  \nПо-слабо земетресение от 2,3 по скалата на Рихтер в района на Охрид е регистрирано в 9.47 часа (местно време). \n", "date": "2017.07.05", "title": "Земята край България се разлюля два пъти!"}
{"url": "https://www.blitz.bg/svyat/dzhoui-napravi-neshcho-pochti-nevzmozhno-za-10-minuti-snimki_news526906.html", "text": "По случай Деня на независимостта в Ню Йорк се проведе и едно необикновено, но традиционно състезание – най-бързо ядене на хотдог. 33-годишният Джоуи Чеснът подобри собствения си рекорд, като успя да погълне 72 хотдога за 10 минути пише Марица.бг.\n Това е втора поредна и общо десета победа на Чеснът в надпреварата. \n Той е висок 1,9 метра и тежи 100 килограма. Разширявал си стомаха с мляко и протеини. Живее в Сан Хосе, Калифорния. Това му е 15-тата поред победа по ядене на хотдог. \n", "date": "2017.07.05", "title": "Джоуи направи нещо почти невъзможно за 10 минути (СНИМКИ)"}
{"url": "https://www.blitz.bg/politika/valeri-simeonov-izrigna-moshchno-sreshchu-dinko-i-perata-khora-kato-tyakh-nyamali-nishcho-obshcho-s-patriotizma_news526902.html", "text": "Вицепремиерът по икономическата и демографската политика Валери Симеонов бе особено доволен, че днес е имало сериозен дебат по циганския въпрос. Той говори пред журналисти, след като парламентът одобри Административен мониторингов доклад за 2016 г. за изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 – 2020).\nКазусът предизвика голяма дискусия в парламента, която продължи повече от два часа. Валери Жаблянов от БСП също изрази удовлетворение, че за първи път докладът не е бил приет формално, а е предизвикал истински дебат, пише \"Флагман\".  \nСлед въпрос как оценява случая с бития оператор от Би Ти Ви на антициганския протест в Асеновград, Валери Симеонов отговори: „Моята оценка е еднозначна. Това е недопустимо. Особено такива компрометирани, бих казал, знакови фигури като Петър Низамовци разни, Динковци и прочие хора, които нищо друго не правят, освен да се възползват от напреженията, за да повишат по някакъв начин своя медиен рейтинг. Не мисля, че трябва да им се помага на тези хора. Това няма нищо общо с патриотизма, нищо общо с национализма”. Така Валери Симеонов се съгласи с депутата от ДПС Рамадан Аталай, който заяви в пленарната зала, че на хора като Динко и Петър Низамов-Перата властта не трябва да помага. \nПо време на дебата обаче Симеонов отхвърли обвинението от страна на Аталай – че поверената му отговорност за интеграцията на малцинствата, е все едно лисицата да пази курника. Той каза, че доскоро е бил управител на фирма и че в нея работели десетки роми, включително и на по-високи длъжности. \nВалери Симеонов припомни и че е построил църква в ромския квартал „Победа”, която струвала 1,5 млн. лева. Той бил председател и на клуб, в който половината спортисти били роми. \n„Скат” била единствената телевизия, в която има циганско предаване, а в партия НФСБ имало също цигани, някои от които на лидерски постове.\n", "date": "2017.07.05", "title": "Валери Симеонов изригна мощно срещу Динко и Перата, хора като тях нямали нищо общо с патриотизма"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/utre-v-petrich-shche-se-izsipyat-lineyki-pozharni-i-politseyski-koli-a-prichinata-e_news526905.html", "text": "\n На 06.07.2017 г. от 09:30 ч. при Компресорна станция – Петрич, землището на село Рупите ще се проведе пожаро-тактическо учение със сили и средства на РДПБЗН – Благоевград на тема „Oрганизиране и ръководство на силите и средствата за ограничаване и ликвидиране на последствията от възникналата бедствена ситуация на територията на община Петрич вследствие на възникнало земетресение”, съобщава \nВ занятието ще вземат участие и представители на обекта, Доброволно формирование при община Петрич, служители на РУ – Петрич и на ФСМП – Петрич. \nЩе бъдат проиграни следните ситуации: \nпожар в компресор на компресорна станция Петрич; \nразхерметизирване на резервоaр за масло на компресорната станция; \nфакелно горене на природен газ, вследствие скъсване на газопровод. \n", "date": "2017.07.05", "title": "Утре в Петрич ще се изсипят линейки, пожарни и полицейски коли, а причината е..."}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/prvo-v-blits-magi-khalvadzhiyan-razkri-tretiya-mentor-ot-kh-faktor-shche-lkha-na-mnogo-seksapil-ot-ekrana_news526833.html", "text": "Вече е ясно името на третият член на журито на музикалното риалити \"Х фактор\". От малките екрани ще лъха много сексапил от една елегантна и стилна дама, изградила имидж в музикалния бранш. Маги Халваджиян е избрал на менторският стол да седне Саня Армутлиева.\nШефката на \"Вирджиния рекърдс\" от години е член на журито в предаването. Компанията й продуцира повечето от участниците в музикалното шоу и присъствието и отново сред менторите е очаквано. \nОсвен нея на мястото на журито ще застане Криско, който и миналият сезон бе част от предаването. Тогава той водеше отборът на момичетата, а неговата участничка Дара в момента се радва на огромен успех.  \nВ \"Х фактор\" се завръща след едногодишна пауза и Велизар Соколов - Заки. Едната половина от дует \"Авеню\" е много харесван от публиката и желан за ментор от много от участниците. \nМаги Халваджиян все още не издава последният член на звездното жури, но се очаква отново да има женско присъствие, за да има баланс. Повечето меломани предполагат, че отново на стола до останалите ще седне Люси Дяковска, която направи фурор с групите миналата година. \nЯсно е, че водещи на шоуто отново ще са красавиците Алекс Раева и Мария Игнатова, които заемат този пост от началото на шоуто преди няколко години. \n \n \n", "date": "2017.07.05", "title": "Първо в БЛИЦ! Маги Халваджиян разкри третия ментор от \"Х фактор\" - ще лъха на много сексапил от екрана!"}
{"url": "https://www.blitz.bg/kriminalni/arestuvakha-33-godishna-uchitelka-i-mayka-na-3-detsa-sblaznyava-uchenik-ss-svoi-razgoleni-snimki_news526726.html", "text": "\n 33-годишната учителка по биология и анатомия Чаранда Фугейт е била арестуван в Кентъки. Поводът е, че тя изпращала свои полуразголени снимки на 16-годишен ученик, опитвайки се да го съблазни и вкара в леглото си, предава The Sun. \nФугейт постоянно изпращала на юношата предложения да встъпи в интимни отношения с нея. В момента полицията е отнела два мобилни телефона от жената, за да изучава разговорите и съобщенията, изпратени от нея. \nРъководството на училището е реагирало мълниеносно на скандала и вече е обявило официално, че учителката е уволнена от образователното учреждение. \nЧаранда има 3 деца на 3,7 и 9 години. Педагожката отхвърля всички обвинения. \nПотребители в мрежата се изказват в нейна защита, като някои от тях напълно сериозно твърдят, че тя била изпращала полуразголени свои снимки на ученика не за да го съблазни, а за да му предаде нагледен урок по анатомия. Други обаче ги контрират, изтъквайки, че мястото на уроците е в класната стая, а не чрез страстни пози, изпратени по телефона. Превод: БЛИЦ \n \n", "date": "2017.07.05", "title": "Арестуваха 33-годишна учителка и майка на 3 деца - съблазнява ученик със свои разголени снимки"}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/astrolog-alarmira-lunata-vliza-v-strelets-pazete-cherniya-si-drob-zashchoto_news526761.html", "text": "Луната е в знак Стрелец от 08:09 ч. Добра позиция за пътуване и изучаване на живота. Може да възникне желание да се повеселите и да се разгори страст към хубавия живот, съобщава астрологът Ивелина Пенчева.\nЕто какво още предрича тя за днешния ден: \nАко твърде сте се потопили в битовизма, то сега можете да разперите „криле” и да се освободите от грижите. Освен това Луната има свойството да вдъхва творчески и социален огън – време да се обновите и ободрите. Уязвими са черен дроб, бедрата, седалищният нерв. \n12-я лунен ден продължава до 17:49 ч и обикновено преминава мирно и спокойно. Изисква се определена концентрация. Нужно е да се вслушваме в своите усещания, а не да ги анализираме. Не е необходимо да се проявява бързане, припряност, а всичко да се остави да следва естественият си ритъм. Не е добре да се самосъжалявате, да плачете и да се жалвате. Може да заседнете в това състояние за дълго. \nМолитвите отправени в този ден, ако са искрени, обезателно се сбъдват. И дума не може да става да се изпитва гняв, каквито и да е отрицателни емоции, да има спорове. Точно обратното, следва да се стремим към покой, уединение, любов към всичко, което ни обкръжава. Не е подходящо времето за хазартни игри, за търговски дела и всичко, което е свързано с материални придобивки. Да не се употребява груба храна, да се пият повече течности, натурални сокове с изключение на ябълкови. \nСънищата сега не заслужават да им се обръща внимание. Да не се претоварва сърцето физически и емоционално. \nПодстрижката в това време подобрява здравето, освобождава ви от обидите и притегля богатство. 13-ти лунен ден (от 17:49 ч до 18:44 ч на следващия ден) е за получаване на нова информация, за натрупване на знания, ден, в който можете да узнаете нещо ново и за себе си. Може да се появи отново стар и забравен проблем. Значи е дошло време да се замислите за миналото и най-накрая да разрешите теглещите ви назад нерешени жизнени задачи. \nНе бива да се гладува. Трябва да имате достатъчно сили, за да изпълните поставените пред себе си задачи. \nПериод на корекции. Можете да внесете изменения. Най-доброто време за откриване на нов вид дейности, за разширяване на бизнеса, подписване на съглашения, разширяване сферата на влияние. Нова информация за старите проблеми можем да получим сега и от сънищата си. Възможно е нужната информация да не ни се даде направо, а чрез символи и алегории. Опитайте се да разшифровате съня - той е правдив и отразява вашите реални проблеми, които е необходимо колкото може по-скоро да намерят своето решение. \nСексът в този лунен ден трябва да бъде иновативен /новаторски/. Това е най-подходящото време за пълно усвояване на нови сексуални техники и пози, любовни игри. Сексът трябва да е активен, изобилен, наситен със силни чувства, до пълно изтощение и приятна умора. Но ако предварително се чувствате уморени или неразположени, тогава не предприемайте нищо, защото ще навредите на здравето си. Липсата на сексуално желание в тринадесети лунен ден или умора е сигурен знак, че сте изчерпали всички свои ресурси и не сте разчели правилно силите си. Сексуалната интимност е най-добре да се замени с лек еротичен масаж.\n", "date": "2017.07.05", "title": "Астролог алармира: Луната влиза в Стрелец, пазете черния си дроб, защото..."}
{"url": "https://www.blitz.bg/svyat/kanadtsi-vidyakha-toroidalen-nlo-v-nebeto-nad-toronto-no-vobshche-ne-se-uplashikha-video_news526764.html", "text": "\n Неидентифициран летящ обект с формата на тороид се появи над канадския град Торонто. Той прелетял край кулата Си-Ен Тауер, която е висока 350 метра. Хората, които станали свидетели, не проявили никакъв страх, съобщава esoreiter.ru. \nКанадецът Джим Калдерон успял да снима тороидалния космически апарат. Той публикувал видеото в Интернет с надеждата някой да коментира кадрите. Един от потребителите съобщил, че подобен НЛО прелетял наскоро и над Норт – Йорк (Северен район в Торонто). \nСпоред уфолози пък, след като хората вече не изпитват страх, контактът с извънземните можело да се осъществи скоро. Човечеството вече било готово за среща с друга цивилизация. \nИзточник: Флагман\n", "date": "2017.07.05", "title": "Канадци видяха тороидален НЛО в небето над Торонто, но въобще не се уплашиха (ВИДЕО)"}
{"url": "https://www.blitz.bg/lyubopitno/evrika/arkheolozi-otkrikha-nov-tunel-v-drevniya-grad-teotiuakan-v-meksiko_news526772.html", "text": "\n Археолози, проучващи останките от древния град Теотиуакан в Мексико обявиха, че на открили доказателства, че строителите на града вероятно са прокопали тунел под Пирамидата на Луната, съобщава \"Асошиейтед прес\".  \nНационалният институт по антропология и история съобщи вчера, че след изследване, подобно на сканиране с компютърна томография, е бил открит предполагаем тунел на дълбочина 10 метра под повърхността на площадката пред пирамидата. Смята се, че тунелът е бил запълнен с артефакти. \nВ района на Теотиуакан са бири откривани и други тунели, като един от тях - при Храма на Змията с пера - е бил изследван. Разцветът на Теотиуакан е в периода 100 г. пр. Хр. до 750 г. сл. Хр., като населението му е било около 100 хиляди души. Градът е бил изоставен преди възхода на ацтеките през XIV век\n", "date": "2017.07.05", "title": "Археолози откриха нов тунел в древния град Теотиуакан в Мексико"}
{"url": "https://www.blitz.bg/lyubopitno/shok-dzhoui-stana-shampion-izyade-72-khotdoga-za-10-minuti-video_news526795.html", "text": "\n По случай Деня на независимостта в Ню Йорк се проведе и едно необикновено, но традиционно състезание – най-бързо ядене на хотдог. \n 33-годишният Джоуи Чеснът подобри собствения си рекорд, като успя да погълне 72 хотдога за 10 минути. \n Това е втора поредна и общо десета победа на Чеснът в надпреварата.  \n \n", "date": "2017.07.05", "title": "Шок! Джоуи стана шампион - изяде 72 хотдога за 10 минути! (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/skandal-grisha-ganchev-se-opitva-da-probuta-mnimi-kitaytsi-za-aets-belene_news526797.html", "text": "Гриша Ганчев от дни наобикаля известни фигури в държавата, за да се включи в схемата за продажба на скъп ток на АЕЦ \"Белене\". Атомната електроцентрала е апетитна хапка, а търговията с нея носи приходи за десетки милиони левове.\nПреди дни ловешкият бос е бил забелязан да се разхожда из държавните кабинети в компанията на няколко китайци, които представил пред отговорни фактори за крупни бизнесмени. \nИдеята му била да вкара чужденците в апетитния бизнес с електроенергия, за което да се облажи с тлъста комисионна. \nАко подобно намерение се реализира, то най-потърпевш ще е българският народ, който ще плаща двойно по-висока цена за електроенергия. \nЧаст от парите за кожодерските сметки ще пълнят директно джобовете на търговците на прескъпоструващите услуги. \nПредполага се, че зад схемата наднича банкерът беглец Цветан Василев, на когото финансовите потоци напоследък са пресъхнали като Сухата река. \nОбвиняемият за източване на КТБ е зареждан с финикийски знаци предимно от бившия изпълнителен директор на \"Дунарит\" Никола Киров, който е един от многобройните му прислужници. \nБЛИЦ разкри, че по негова заръка русенското дружество е открило банкови сметки в Румъния, през които минават голяма част от плащанията на чуждестранните му клиенти. След като парите постъпят по сметките, доверени на Василев лица ги теглят всеки месец в брой и ги доставят в Белград на издирвания с червена бюлетина от Интерпол \"банкер\".  \nПо този начин той може да се разплаща със слугинските си медии, които заливат публичното пространство с фалшиви новини. \nНапоследък Цветан Василев се е сближил и със скандалния оръжеен търговец Емилиян Гебрев, с когото искат да превземат военнопромишления комплекс. \nБившият служител на \"Кинтекс\" и фалиралият банкер играят в сложна схема за преразпределение на активите на КТБ, което може да им донесе нови несметни богатства. \nДвамата, обаче са попаднали в полезрението на службите и скоро могат да се превърнат в клиенти на прокуратурата. \n", "date": "2017.07.05", "title": "Скандал! Гриша Ганчев се опитва да пробута мними китайци за АЕЦ \"Белене\"!"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/zhenata-koyato-iska-da-se-samoubie-v-burgaskiya-zhklazur-e-bivsha-uchitelka-eto-kakvo-se-sluchva-snimki_news526873.html", "text": "\n Психолози и полицаи убедиха възрастната жена, която искаше да се метне от терасата си в ж.к.”Лазур”  да не скача, предава репортер на Флагман.бг. Жената е бивша детска учителка, научи Флагман.бг. \nДамата е на 73 години и страдала от тежка деменция, разказаха съседи. Сутринта не могла да си отключи вратата, заради което отчаяно започнала да вика за помощ от терасата. Никой не й обърнал внимание, а след това тя заплашила, че ще се самоубие. Заради което са извикани пожарникари и полицаи. Те отключиха вратата и психолог дълго време разговаря с нея.  \nТоку-що възрастната дама бе отведена с линейка за преглед в психиатрията. Пред апартамента са извикани децата й. \n \n", "date": "2017.07.05", "title": "Жената, която иска да се самоубие в бургаския ж.к.\"Лазур\", е бивша учителка. Ето какво се случва (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/khoroskop-5-yuli-koshmaren-den-chaka-5-zodii-v-sredata-na-sedmitsata_news526763.html", "text": "\n ОВЕН \nСряда се оказва доста успешна за Овните, особено в професионално отношение. Денят създава нови условия за контакти в обществена среда – по-висока от вашата. Трудностите са от финансов характер и днес ще бъде грешка, ако се насочите към действия с парични придобивки. Сполучлив ден за вашите любовни контакти. \n ТЕЛЕЦ \nСряда започва с проблеми за Телците, но ако съумеете да ги преодолеете или поне да не се занимавате с тях сега, ще последват вашите успехи. Днес те са фиксирани в професионалната и бизнес дейност, както и за реализация в обществени направления. За други е възможна финансова загуба. Добре е да отминете проблема. \n БЛИЗНАЦИ \nУ Близнаците се забелязва известно объркване или липса на достатъчно внимание към важните за деня дела. Следвайте категорично линията на вашата изява и ще постигнете успех. Други от вас са освободени от подобни притеснения и ще бъдат твърде действени на работното си място. Удобен ден за контакти с влиятелни хора. \n РАК \nНаложително е за всички от Рак да бъдат борбени и действени в сряда. Денят е с огромни възможности за вас в почти всички области на социалния и личния живот. За целта е необходимо да преодолеете онази инертност, която владее повечето от вас. \n ЛЪВ \nДнес Лъвовете не отдават достатъчно значение на професионалните си ангажименти и това ще ви създаде проблеми. Хубаво е да се въздържате от пререкания с началниците, защото те ще ги задълбочат. Бъдете дискретни в отношенията с колегите си. Денят е успешен за активни действия. \n ДЕВА \nДевите са в идеална форма днес. Успехът, който можете да постигнете, има отношение към всичко, с което днес ще се заловите. Единствено на работното място е добре да се съобразявате със съответните изисквания, а за някои от вас няма да е излишно да следват съветите на колеги. В дома ще посрещате гости. \n ВЕЗНИ \nЯрко изразени са интимните настроения на Везните, но не само това е характерно за сряда. Денят носи успех и на работното място, както и по всички въпроси, опиращи до финанси. Някои ще бъдат изненадани от неочакван успех във връзка с пътуване. Денят е подходящ за намиране на подходяща работа от безработните. \n СКОРПИОН \nСряда е един от много добрите дни за Скорпионите. С успех се характеризира вашата професионална и лична дейност. Превъзходни са възможностите на пътуващите по делови причини. С не по-малко успех днес мнозина ще реализират парични приходи. Хубаво е да избягвате противоречия с началниците си в службата. \n СТРЕЛЕЦ \nВ последно време за вас са възникнали проблеми от професионален характер, които ви действат разколебаващо и карат мнозина да отстъпват от позициите си. Точно това не бива да правите. Само ако действате настойчиво, ще имате успех и той е валиден още днес. Възползвайте се от подкрепата на влиятелно административно лице. Харчовете ви са се увеличили, но ще се справите. \n КОЗИРОГ \nКозирозите са енергични в сряда и ще действат безспирно за разрешаване на личните си проблеми. Необходимо е да се разграничите от задръжките, които сами си налагате, и да наблегнете на срещите с приятели и с хора, които да ви помогнат. Безработните да насочат изцяло усилията си за разрешаване на проблема, ще съумеят да си намерят работа, и то добре платена. \n ВОДОЛЕЙ \nВодолеите са стриктни и конкретни във всичките действия днес. Предстои ви професионален успех, но с не по-малка сила ще ви осияе късметът в дела, касаещи финанси. Сряда е твърде положителна за бизнесмените. Мнозина от вас ще получат навременен съвет във връзка с желана реализация. Трудно ще разрешите проблемите си, съсредоточете усилията си в посока срещи. \n РИБИ \nСряда е доста късметлийска за Рибите. Това позволява широкомащабна дейност за мнозина от вас. Денят ще ви донесе успех и на работното място, и за разрешаване на финансови проблеми. Много добри са възможностите на бизнесмените, които днес е добре да действат по най-важните си задачи. Успехът ви е сигурен само ако работите в съдружие. \n", "date": "2017.07.05", "title": "Хороскоп 5 юли: Кошмарен ден чака 5 зодии в средата на седмицата"}
{"url": "https://www.blitz.bg/layfstayl/svetski/desi-tsoneva-pak-paluva-zabi-50-godishen-stroitel-bivshiyat-y-se-propi-ot-mka_news526792.html", "text": "Деси Цонева определено не си губи времето. Малко след като се раздели с годеника си Георги Джамов, стана ясно и кой е новият мъж до нея.\n Щерката на журналиста  Димитър Цонев  и внучка на големия актьор Коста Цонев е забила 50-годишен бизнесмен на име Явор, който се занимава със строителство, пише „Галерия“. \n Нещо повече – наши източници ни разкриха, че именно заради баровеца, Деси и Джамов се разделят. \n Явор бил с доста големи възможности и обгрижвал Цонева като принцеса, правел и скъпи подаръци и дори я подсигурявал с „джобни“. По-интересното обаче е друго. \n Близки до Явор са в ступор от връзката му с Деси Цонева. \n „Двамата нямат нищо общо. Той е доста консервативен, в сравнение с нея. Не обича нощния живот, нито е светска фигура, домошар човек е“, разказват близки. В същото време журналистката е всеизвестна с разкрепостения си нрав, влечението й към баровете, алкохола и купоните. Неслучайно, откакто Явор се събира с Деси, приятелите му не могат да го познаят. „Коренно се промени! Не знам какво му направи тая мацка, но Явката направо се чална“, изумени са авери. \n Бившият й Джамов пък трудно приемал раздялата  и новата връзка на Деси. Георги, който е брат на бившия президент на федерацията по борба и бивш застраховател  Димитър Джамов , започнал все по-често да дави мъката си в чашката.  Деси и Георги  имаха 2-годишна тайна връзка, след което обявиха публично, че ще се женят. Месеци преди очакваната сватба, раздялата им вече е факт, а журналистката е на нова любовна вълна. \n Припомняме, че  Деси Цонева бе омъжена за Янчо Таков-младши  – син на легендарния първи водещ на предаването „Всяка неделя” Янчо Таков. Бракът им продължи едва 2 години, след което двамата се разделиха с шумна медийна война. Деси го обвини, че я е пребивал, докато е била бременна с  Янчо Таков трети . Приятели на бившия й пък заявиха, че Цонева е взимала доста често забранени субстанции и дори се пазят скандални клипове с нейно участие. \n   \n", "date": "2017.07.05", "title": "Деси Цонева пак палува - заби 50-годишен строител, бившият й се пропи от мъка!"}
{"url": "https://www.blitz.bg/layfstayl/izvestnite-rozhdenitsi-na-5-yuli_news526800.html", "text": "\n  Днес повод за празнуване и почерпка имат: \n  У нас: Атанас Голомеев , бивш баскетболист. Атанас Папаризов , представител на България в Световната търговска организация. Вили Кожухарова , акробатка, наречена Жената каучук Есил Дюран , певица Проф. д-р Иван Смилов , анестезиолог. Пламен Сираков , актьор. Румен Овчаров , министър на икономиката и енергетиката в правителствата на Виденов и Станишев Стилиян Петров , футболист, бивш капитан на националния отбор Проф. Христо Матанов , историк Цветелин Кънчев , председател на Политическо движение „Евророма“ \n  По света: Барбара Фришмут , австрийска писателка, известна у нас с романа си “Изчезване на сянката при слънце“ Герард Хофт , (среща се и като Джерард Хуфт), нидерландски физик, Нобелов лауреат, по-известен с работата си около идеята за холографската Вселена. През 2016 г. бе гост на Международна конференция за Природата и Онтологията на космическото пространство, която се проведе в курортния комплекс „Златни пясъци“ Даней Гарсия , кубинска актриса, известна с ролята си на София Луго в американския сериал „Бягство от затвора“, играла също в „От местопрестъплението: Маями“ и „От Мексико с любов“ Джанфранко Дзола , бивш италиански футболист, избран за футболист номер 1 на Челси за всички времена. През 2006 г. стартира треньорската си кариерас отбора на Уест Хям Юнайтед, премина през Уотфорд, Каляри и катарския Ал-Араби, а доскоро (до 17 април) бе мениджър на Бирмингам Сити Джеймс Мирлийс , шотландски икономист, получил през 1996 г. Нобелова награда за работата си в областта на стимулите при информационна асиметрия Ева Греен , френска актриса и фотомодел, носителка на награда на „БАФТА“.Известни филми с нейно участие са „Мечтатели“, „Небесно царство“, „Казино Роял“, „Златният компас“, „Тъмни сенки“, „300: Възходът на една империя “, „Град на греха 2: Жена, за която да убиеш“, „Домът на мис Перигрин за чудати деца“ и сериалите „Камелот“ и „Викторианска готика“ Ернан Креспо , бивш аржентински футболист, нападател, включен в Списъка „ФИФА 100“  на 125-те \"най-велики живи футболисти\", съставен от световно известния бразилски нападател Пеле Жоньовиев Гра , френска актриса, известна с ролята на Изабел във филма „Капитан Фракас“ и като Никол Крюшо от „Полицаят от Сен Тропе“, „Полицаят в Ню Йорк“ и „Полицаят се жени“.След 1983 г. спира да се снима Иди Фалко , американска актриса, известна ни като Кармела Сопрано от сериала „Семейство Сопрано“, от сериала „Оз“ и филмите „В тишината“, „Фрийдъмленд“, „Куршуми над Бродуей“, „Копланд“ Нуно Гомеш , бивш португалски футболист, нападател,един от най-великите футболисти, играли за Бенфика Райън Хансен , американски актьор, известен от сериала „Вероника Марс“, ситкома „Без пукната пара“, „ХОХО“, „Гепи и бегай“ Туба Бююкюстюн , турска киноактриса, известна у нас с ролите на  Аси в сериала „Гордата Аси“, на Мелек в сериала „20 минути“ и на Елиф в сериала „Черни пари и любов“ \n  \n \n", "date": "2017.07.05", "title": "Известните рожденици на 5 юли"}
{"url": "https://www.blitz.bg/obshtestvo/fotoreportazh-v-blits-polititsi-i-obshchestvenitsi-se-poklonikha-pred-pametnika-na-neznayniya-voyn_news526846.html", "text": "\n Вицепрезидентът Илияна Йотова, вицепремиерът Красимир Каракачанов, вътрешният министър Валентин Радев и кметът на София Йорданка Фандъкова се поклониха пред Паметника на незнайния войн в София по повод професионалния празник на служителите в системата на МВР. \n На днешната дата, 5 юли, през 1879 година с указ на княз Александър I Батенберг се образува Министерството на вътрешните дела към Първото българско правителство след Освобождението. \n От 1989 година насам на тази дата се отбелязва празника на Министерството на вътрешните работи и на всички работещи в системата на МВР. \n По случай празника в цялата страна са предвидени церемонии. Областните дирекции на МВР и регионалните управления в страната организират и поднасяне на венци в памет на служителите от системата на МВР, които са дали живота си при изпълнение на служебните си задължения. \nНавръх празника на МВР, служителите в системата протестират срещу ниските си възнаграждения. Органите на реда се събваха в 11 часа пред сградата на Народното събрание, но самият протест започна с малко закъснение, тъй като се изчакаха униформени, ангажирани с инцидента, станал по-рано на на АМ \"Тракия\". \n \n \n \n \n \n \n \n \n \n \n \n", "date": "2017.07.05", "title": "Фоторепортаж в БЛИЦ! Политици и общественици се поклониха пред Паметника на незнайния войн"}
{"url": "https://www.blitz.bg/svyat/po-blgarski-yunker-se-nakara-za-prazniya-evroparlament-nagli-ste_news526743.html", "text": "\n Председателят на Европейската комисия Жан-Клод Юнкер нарече европейски депутати „нелепи “ във вторник, след като те не успяха да се явят на реч на министър-председателя на Малта Джоузеф Мускат, посочвайки, че те трябва да показват повече уважение към най-малката страна членка на съюза, пише The Independent. \nГ-н Юнкер, самият от малък Люксембург бе видимо ядосан на полупразния парламент в Страсбург. „Нелепи сте“, заяви председателят на ЕК пред събралите се да слушат речта на Мускат – рязка критика към друга институция на ЕС. „Фактът, че има само 30 депутати в момента показва, че парламентът не е сериозен“, добави той. \nЮнкер добави, че Малта заслужава повече, приключвайки своето шестгодишно председателство в ЕС. „Ако г-н Мускат бе г-жа Меркел или г-н Макрон, щяхме да имаме пълен кворум“, посочи той.  \nСамият Мускат, който само се усмихваше по време на думите на председателя на ЕК, представи пред парламента отчет на председателството на страната си, фокусирано върху миграцията и Брекзит. \n \n", "date": "2017.07.05", "title": "По български: Юнкер се накара за празния Европарламент: Нагли сте!"}
{"url": "https://www.blitz.bg/obshtestvo/moryashkiyat-sindikat-s-pozitsiya-za-privatizatsiyata-na-blgarskiya-morski-flot-deklaratsiya_news526837.html", "text": "Моряшкият синдикат с официална позиция за приватизацията на българския морски флот. Публикуваме я без редакторска намеса:\nВъв връзка с изявленията на Вицепремиера Валери Симеонов относно приватизацията на БМФ. \nИзявленията в средствата за масова информация на Вицепремиера Валери Симеонов относно приватизацията на БМФ е меко казано некомпетентна, емоционална и създава погрешна представа за последствията от приватизацията на Параходство БМФ. \nМоряшки синдикат декларира, че при тази продължителна криза, ако Параходство БМФ беше останало държавно, то сега нямаше да съществува, щеше да е фалирало и работните места щяха да са нула. \nСлед приватизацията бяха предприети мерки за оздравяване на фирмата в условията на невиждана и безпрецедентна по дълбочина криза и най-ниските в историята на корабоплаването нива на фрахтовия пазар. Старите кораби се подменяха с нови по модерни и ефективни. Средната възраст на корабите от 29 години беше намалена на по-малко от 10 години. Държавата продаде 70 % от БМФ за 440 милиона лева, а стойността на активите и корабите само три месеца след приватизацията намаля 10 пъти поради световната криза в корабоплаването. Девет години след приватизацията бе построен и закупен един цял нов флот на стойност 570 милиона и предстоят инвестиция от още над 200 милиона през тази и следващата година /корабите вече са договорени и се строят/. В същото време държавата не е осигурила дори една стотинка за инвестиции въпреки, че има 30 процента дял в БМФ. В резултат от „лошата“ приватизация и след „нарязаните“ кораби, реалната цена на дела на държавата е увеличен. \nКакви работни места без нови кораби щеше да има? Трябва ли да продължава експлоатацията на корабите над 30-35 години, което е опасно за живота и здравето на моряците и никой не иска да ги наеме?! Благодарение на инвестициите, осигурени от новият собственик, след приватизацията са гарантирани сигурни и безопасни работни места на съвременни и конкурентни на пазара кораби. \nЗа моряшки синдикат най-важно е нашите членове, българските моряци, да имат сигурно, на европейско ниво заплащане и редовно да получават възнагражденията си. Благодарение на Параходство БМФ хиляди български моряци имат осигурена възможност за безопасна и добре заплатена работа, като минимална заплата е над 1400 долара на месец, което е в пъти повече от средната за страната. Какво да се каже за капитаните главните механици, които получават над 8000 долара на месец. \nПроблемът на моряците в световен мащаб е нередовното изплащане на възнагражденията. В БМФ след приватизацията няма нито един случай или ден на забавяне на моряшките заплати, съгласно Колективният трудов договор, подписан между Моряшки синдикат и Параходство БМФ. Този Колективният трудов договор гарантира условия на наемане на българските моряци на нивото на световните стандарти и дори заплащането е на по-високо ниво от изискванията на ITF. \nМоряшки синдикат декларира, че няма по добре регулирани трудово-правни отношения, по сигурни, безопасни и добре платени работни места в България. Българските моряци сега могат да работят на нови, съвременни и сигурни кораби и това нямаше да е възможно без новия собственик. \nАко г-н Валери Симеонов твърди, че има проблем с приватизацията на БМФ това означава, че трябва да бъдат развалени всички приватизационни сделки в страната и отново всичко да стане отново държавна собственост. Това ли искаме? Ние сме против. \nПриватизацията на Параходство БМФ е един от малкото примери за успешна такава. Новите собственици осигуриха огромни инвестиции, максимално възможния брой работни места, качествени и сигурни, перфектен Колективен трудов договор, добро и навременно заплащане за българските моряци. Това не е ли целта на всяка приватизация? Не е ли така г-н Симеонов? \n05.07.2017 години Председател на моряшки синдикат: \nГр. Варна /Красимир Вълчев/\n", "date": "2017.07.05", "title": "Моряшкият синдикат с позиция за приватизацията на българския морски флот (ДЕКЛАРАЦИЯ)"}
