{"url": "https://www.blitz.bg/svyat/sluzhitelki-na-kitayska-kozmetichna-kompaniya-se-bikha-na-firmeno-parti-video_news565916.html", "text": "Служителки на китайска козметична компания се биха по време на тържествена вечеря. Видео, запечатало размяната на шамари, се появи в мрежата.\nПо информация на The Sun, до „агресията” се стигнало, след като станало ясно, че работниците не са успели да изпълнят годишния план за продажби на фирмата. \nСлужителките на компанията Nanchang Jinhuayuan Meiye започнали да се наказват една друга в опит да съхранят работното си място. Пред очите на стотици колеги жените, застанали на колене, започнали да си нанасят удари по лицето, докато ръководството на фирмата не им разрешило да преустановят боя. \nСлужители на компанията твърдят, че подобна процедура способства за повдигане на бойния дух.  Превод: БЛИЦ \n", "date": "2017.12.19", "title": "Служителки на китайска козметична компания се биха на фирмено парти (ВИДЕО)"}
{"url": "https://www.blitz.bg/lyubopitno/nauka-i-tekhnologii/predpazete-se-ot-radiatsiyata-ot-mobilni-telefoni-s-tezi-sveti-na-uchenite_news565872.html", "text": "Колко често се чували, че мобилните телефони причиняват рак? Най-вероятно – много. Хората все повече спекулират и се шегуват с тази евентуална зависимост. Учените са предпазливи в прогнозите си, но наскоро се появи официален списък с препоръки за препоръчителна употреба на мобилните устройства, пише The Verge.\nМобилните телефони са около нас вече три десетилетия – не е ли логично вече да имаме отговор за тяхното въздействие? \nПредвид досегашните изследвания, мобилните телефони по-скоро не причиняват рак, но изследванията в тази посока продължават. \nРадиацията от мобилните телефони се различава значително от тази при разграждане на атома - познато като „йонизираща радиация“ – тя има висока енергия и способност да увреди ДНК-то ти, което води до рак. Телефоните излъчват много по-нискa радиация „нейонизирана“, която не уврежда ДНК-то, разясняват учените от Калифорнийския център за обществено здраве (California Department of Public Health). Въпреки това остава въпросът мобилните телефони влияят на здравето ни. \nПрез 2011 г. групата на СЗО прави заключението, че лъчението на телефона \"вероятно e канцерогенно\", което е по-малко в сравнение с другите класификации, но не е категорично отречено. Шест години по-късно, доказателствата в двете посоки все още са смесени и че за момента остава \"известна индикация\" за риска, обяснява Джонатан Самет, декан на Училището по обществено здравеопазване в Колорадо и експерт по вредното излъчване от телефона, който ръководи работна група на Световната здравна организация. \n\"Не казвам, че има някаква опасност за общественото здраве, но използването на мобилни телефони е широко разпростране в нашето общество и трябва да сме сигурни, че го разбираме. Засега е по-добре да не се тревожите\", разяснява той.  Учените дават няколко списък с насочки за предпазване от радиацията \nМобилният телефон да не се намира близо до главата, когато спим; да не го държим в джобовете до слабините; да намалим използването им, когато сигналът е слаб; да не ги използваме за обмяна на прекалено голямо количество данни и разбира се – да ограничим използването им от малки деца. \nВсе пак сте сме заобиколени от сигнали за мобилни телефони, Wi-Fi сигнали и всички други видове радиочестотни излъчвания навътре и навън - не само когато поставите телефона си до главата.  Докато доказателствата покажат друго, всичко това все още се счита за по-малък риск от рак, отколкото други фактори  като стрес или нездравословно хранене. Източник: vesti.bg \n", "date": "2017.12.19", "title": "Предпазете се от радиацията от мобилни телефони с тези съвети на учените"}
{"url": "https://www.blitz.bg/svyat/izpluvakha-zloveshchi-podrobnosti-ot-ubiystvoto-na-britanskata-diplomatka-v-livan_news565884.html", "text": "35-годишният водач на Uber Тарик Хесо, който бе арестуван като главен заподозрян за случая в понеделник с убийството на биртанска дипломатка, е направил пълни самопризнания. Според Ливанската агенция за наркотични вещества Хесо признава, че поел като клиент Ребека Дакси, след което се опитва да я изнасили, а когато тя се съпротивлява, я удушава.\nМъртвото тяло на Дакс бе открито в събота следобед, на няколко мили от мястото, където беше забелязана за последен път жива. \nПолицейски източници съобщават, че 35-годишният таксиметров шофьор е арестуван в миналото за  наркотици. Ливанската полиция осъществила ареста с помощта на видеокамери, които записали Хесо, който се движи от Бейрут до мястото, където бе намерено безжизненото тяло на Дакс. Същите източници съобщават, че таксиметровият шофьор е взел британския дипломат от квартал на Бейрут, известен със своя нощен живот. После вместо да остави жената на адрес, той продължил, докато стигне до мястото, където атакува жената и докато тя се съпротивлява я удушава с въже. Източник: в. Български новини \n", "date": "2017.12.19", "title": "Изплуваха зловещи подробности от убийството на британската дипломатка в Ливан"}
{"url": "https://www.blitz.bg/goreshtite-novini/zapochna-se-ogromna-borsa-za-kriptovaluti-se-srina-i-obyavi-falit-dnes_news565880.html", "text": "Електронна борса за криптовалути в Южна Корея беше принудена да поиска във вторник защита от фалит, след като по-рано през деня претърпя втора кибератака в рамките на осем месеца и загуби голяма част от резервите си в цифрови валути, съобщава \"Уолстрийт Джърнъл\", цитиран от БНР.\nКомпанията Yapian, която управлява базираната в Сеул борса за криптовалути Youbit, прекрати търговията на дигитални валути и подаде заявление за фалит, след като нейните системи бяха хакнати в ранните часове на днешния ден. На борсата се търгуваха 10 типа криптовалути, включително и най-известните биткойн и етериум. \nОт Yapian заявиха, че този последен пробив на сигурността е довел до загуби на цели 17% от общите активи на компанията, като дружеството обаче не посочи вида на откраднатите виртуални валути или финансовата стойност на понесените от нея загуби. Трябва да се има предвид, че при предходната кибератака през април, южнокорейската електронна борса също понесе сериозни загуби на резервите. Потребителите на тази борса, притежаващи криптовалути в техни онлайн сметките, посочиха, че към момента могат да изтеглят около 75% от сумите по техните сметки. \nОстаналите салда ще бъдат върнати, след като дружеството премине през производство по несъстоятелност. Заплахата от кибератаки засилва загрижеността относно онлайн сигурността на пазарите на криптиращи валута, тъй като цените на биткойна отбелязаха драстичен ръст през изминаващата година и с оглед на това привличат все повече инвеститори и спекуланти към търговията на дигитални валути, особено в Азия. След априлската кибератака на борсата Youbit, която доведе дори до още по-големи по размер загуби спрямо днешната хакерска атака, операторът Yapian заяви, че засилва мерките за сигурност, като ще съхранява повече цифрови монети в \"твърди портфейли\" (на изолирани хард дискове?), които ефективно държат наличните криптовалути офлайн, за разлика от онлайн сметките за търговия. Компанията също така направи ремонт на системата си, но днешната последна атака доказа, че дори и тези усилия са недостатъчни. \nТрябва да се има предвид, че наскоро Южна Корея се превърна в седалище за търговия с биткойни и други криптовалути, привличайки много млади хора и други инвеститори на дребно. Здравият ръст в обема на търговията и засилващата се инвеститорска мания привлякоха вниманието на правителството на Южна Корея, което предложи през миналата седмица мерки за охлаждане на спекулативната търговия. Финансовите регулаторни органи пък глобиха компанията BTC Korea.Com Co., операторът на голямата борса за дигитални валути, за компрометиране на личната информация на хиляди потребители след хакерска атака по-рано тази година. \nОтделно от това Централната банка на Сингапур предупреди във вторник за наличието на \"значителни рискове\", свързани с инвестирането в криптовалути. Сингапурските парични власти посочиха, че спекулациите са в основната на възходящото ценово движение и че рискът от значителен срив на цените е много висок. Сигурността обаче остава един от най-критичните проблеми, пред които е изправена индустрията с криптовалути. След нарушаване на сигурността по-рано този месец бяха откраднати повече от 70 млн. щатски долара под формата на биткойни от компанията NiceHash, която предоставя услугата - \"копаене\" на криптовалути. \nТова принуди компанията да спре операциите си за повече от седмица и към този момент все още не е възобновила дейността си. Друга подобна поучителна история е тази с компанията Mt. Gox, която се считаше навремето за най-голямата борса за търговия на биткойн и която се принуди да обяви фалит през 2014-а година, след като загуби виртуална валута, оценена на стотици милиони долари (от системата ѝ за търговия бяха хакнати и откраднати около 650 хиляди биткойна). \nВъпреки всички тези рискове, цената на биткойн се повиши от началото на годината насам с близо 1800%, след като при старта на 2017-а година тя се търгуваше точно под ниво от 1000 щатски долара, а през последните дни на търговия около 18 000 долара. \n", "date": "2017.12.19", "title": "Започна се: Огромна борса за криптовалути се срина и обяви фалит днес!"}
{"url": "https://www.blitz.bg/svyat/snyag-se-sipe-v-solun-i-khalkidiki_news565882.html", "text": "Студени въздушни маси от Източна Европа са причината за рязък спад на температурата и първият сняг за тази зима в Гърция. Сняг падна вече в Пелион и в планинските райони около Солун. В Пелион започна да снежи от понеделник следобед в Хания и в Ски центъра Огриолефкес, съобщава newsbg.eu.\nВисочината на покривката в Хания достигна 5 см, а по склоновете на ски центъра вече надмина 10 сантиметра и снега продължава, но няма проблеми по улиците. Ниските температури донесоха и първия сняг в планинските райони на Солун. Сняг падна във Филиро и Хортиатис, а суграшица валя в центъра на Солун и Лагадас. \nСняг вали и по хълмовете на Халкидики. Досега не са съобщени проблеми за трафика на превозни средства. За тази сутрин, Националната метеорологична служба предвижда локално плътен снеговалеж в хълмистите райони на Източен Халкидики, Източна Македония и Тракия. \n \n", "date": "2017.12.19", "title": "Сняг се сипе в Солун и Халкидики!"}
{"url": "https://www.blitz.bg/svyat/sauditska-arabiya-prikhvana-balistichna-raketa_news565892.html", "text": "Водената от Саудитска Арабия коалиция срещу бунтовниците хути прихвана балистична ракета южно от столицата Рияд, съобщи Daily Sabbah. Бунтовниците потвърдиха, че са изстреляли ракета. В града беше чута експлозия, има информация и за издигащ се гъст дим. Хутите обявиха, че са изстреляли балистична ракета Volcano 2-H към провинция Ал Ямама.\n Саудитска Арабия се сражава в Йемен срещу бунтовниците хути, подкрепяни от Иран. Жители на кралството публикуваха снимки в социалните мрежи на облаци от дим, издигащи се над град Рияд. Няма информация за пострадали хора. Това е втората ракета, изстреляна от хутите за последните няколко седмици. \n Според телевизия „Ал Арабия” ракетата е била унищожена преди да порази цивилен район с жилищни квартали. Саудитска Арабия обвинява Иран, че е въоръжила бунтовниците с далекобойните ракети – твърдение, което Техеран отрича. \n", "date": "2017.12.19", "title": "Саудитска Арабия прихвана балистична ракета"}
{"url": "https://www.blitz.bg/svyat/olyakha-se-oshche-predi-brekzit-ribarnik-v-angliya-zabrani-dostpa-na-iztochnochnoevropeytsi_news565881.html", "text": "\n Знак, който дискриминира поляци и източноевропейци, се появи в областта на Донкастър, Англия, пишат от “The Guardian”, цитиран от novini.london.  \nТабелата гласи \"Не се допускат рибари от полски или източноевропейски произход\". Той е поставен пред частен водоем. \nЗа случая съобщава Радо Папиевски, активист за правата на източноевропейските мигранти във Великобритания. Папиевски посочва, че въпреки проверка от страна на полицията в Обединеното кралство и писмо от Комисията за равенство и човешки права, действия по премахване на дискриминиращата табела не са предприети.  \nАктивистът стартира кампания в интернет за събиране на парични средства, за да може да си позволи да наеме частен защитник, който да започне дело за премахване на табелата в съда. \n", "date": "2017.12.19", "title": "Оляха се още преди Брекзит: Рибарник в Англия забрани достъпа на източночноевропейци"}
{"url": "https://www.blitz.bg/lyubopitno/nauka-i-tekhnologii/idva-v-blgariya-mzht-koyto-shche-zaselva-mars-eto-kde-mozhe-da-se-vidite-s-nego_news565896.html", "text": "Мъжът, който иска да засели Марс, пристига у нас. През март пред българска публика Бас Лансдорп ще изнесе лекция по една от най-актуалните теми за цялото човечество -  изпращане на астронавти до Червената планета, съобщава Нова тв.\nПреди шест години холандският предприемач се отказва от кариерата си в компания за вятърна енергия, за да създаде фондацията „Марс 1“. \nЦелта му – през 2032-ра година да засели Марс с хора. Доброволците ще заминат без планиран обратен полет. Обучението им е планирано за 2018-а. \n", "date": "2017.12.19", "title": "Идва в България мъжът, който ще заселва Марс, ето къде може да се видите с него!"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/nyama-da-povyarvate-za-kakvo-prsna-dzhuliana-gani-parite-si-ot-vip-bradr_news565828.html", "text": "\n Джулиана Гани глези мъжа си с луксозна ваканция на Сейшелите. Красавицата заведе половинката си Станимир на луксозно пътешествие с петзвезден хотел, много слънце и бели плажове, пише HotArena. \n Докато над София се сипе предколеден сняг, малката Джулка (както я наричаха във ВИП Брадър) и любимият й се наслаждават на райско пътешествие сред тропиците. \n Двойката се отдаде на ваканция, след като приключиха снимките на „ВИП Брадър”. Джулиана не спира да залива социалните мрежи с екзотични кадри от ваканцията, радвайки се на слънцето и топлите лъчи. \n Двамата със Станимир се радват на слънцето, морето и любовта си, а местните вече са ги кръстили Барби и Кен. Мястото, където двойката разпуска, е Ансе Лацио на остров Праслин – един от най-красивите в света. \n Джулиана не пропусна да яхне костенурка, не изпускаше от ръце и любимата си плюшена крава, а също и любимия си. Двамата се връщат в България на Бъдни вечер, за да посрещнат първата си Коледа като семейство. \n", "date": "2017.12.19", "title": "Няма да повярвате за какво пръсна Джулиана Гани парите си от ВИП Брадър!"}
{"url": "https://www.blitz.bg/svyat/plasheshcha-statistika-razkrikha-kolko-zhurnalisti-sa-bili-ubiti-prez-2017-godina_news565812.html", "text": "\n Най-малко 65 журналисти са убити по света тази година, докато са изпълнявали професионалните си задължения, съобщава неправителствената организация \"Репортери без граници\", която публикува годишна равносметка, информира Ройтерс. \n Сред загиналите са 50 професионалисти, седем граждански журналисти (блогъри) и 8 души, които са сътрудничили на медиите. Петте най-опасни държави са: Сирия, Мексико, Афганистан, Ирак и Филипините. \n 35 от горепосочените са убити в региони, където има въоръжен конфликт, докато останалите 30 извън такива региони. \n 39 от тях са убити по време на журналистическа работа върху политическа корупция или организирана престъпност, докато 26 журналисти са загинали при артилерийски обстрел или бомбени нападения. \n От организацията описват като тревожна информацията, че толкова много журналисти са убити извън военни зони. \n Според \"Репортери без граници\" повече от 300 журналисти лежат в затвора, като около половината от тях в пет държави: Турция, Китай, Сирия, Иран и Виетнам. \n", "date": "2017.12.19", "title": "Плашеща статистика! Разкриха колко журналисти са били убити през 2017 година"}
{"url": "https://www.blitz.bg/svyat/britanski-medii-vzmuteni-skandal-nay-golemiyat-samoletonosach-na-velikobritaniya-proteche-dve-sedmitsi-sled-puskaneto-mu-na-voda_news565780.html", "text": "Най-големият британски самолетоносач Queen Elizabeth протече заради неизправност. Това съобщава в. Daily Mail. Изданието отбелязва, че техническият проблем с уплътнение на вала е станало две седмици след началото на военната служба на кораба в състава на Кралския военноморски флот.\nВ момента се налага помпи да изпомпват от кораба по 200 литра вода на час.   \nРемонтът на самолетоносача ще започне по време на престоя му в Портсмът. За целта корабът ще трябва да бъде изваден на сух док, пише The Guardian. \nВ началото на декември бе съобщено, че самолетоносачът, чиято стойност надвишава три милиарда британски лири, е започнал служба в състава на британския Кралски ВМФ след тържествена церемония по „кръщаване“ във военноморската база в Портсмът.   \nКорабът е водоизместимост от 65 000 тона и дължина 280 метра. Способен е да развие скорост от 25 възела. Екипажът му може да достигне до 1 600 души. В стандартната авиационна група на кораба влизат до 40 самолета и хеликоптера. \nСамолетоносачът Queen Elizabeth за първи път бе пуснат на вода на 26 юни 2017 година. През идните няколко години на кораба му предстоят редица изпитания. В частност, през 2018 година на кораба ще се проведат изпитания на палубни хеликоптери. След това, през есента на следващата година, Queen Elizabeth ще извърши поход до източното крайбрежие на САЩ, където ще започнат изпитанията с палубните изтребители с малка дължина на излитане и вертикално кацане F-35B, които ще влязат в състава на палубната авиация на кораба.  \n \n", "date": "2017.12.19", "title": "Британски медии възмутени: Скандал! Най-големият самолетоносач на Великобритания протече две седмици след пускането му на вода"}
{"url": "https://www.blitz.bg/lyubopitno/evrika/ucheni-izchislikha-algoritma-na-smrtta-opredelyashch-prodlzhitelnostta-na-zhivota_news565794.html", "text": "\n Може ли машина да определи колко дълго ще живее един човек? Може, отговарят в САЩ. Тамошна фирма е създала алгоритъм, с чиято помощ да се пести от средствата за нелечимо болни, които можели да бъдат вложени по-разумно. \nНови компютърни програми ще могат да изчисляват съвсем точно продължителността на човешкия живот. Една американска фирма се хвали с постижението си в тази насока: \n\"В състояние сме да определим кои пациенти ще умрат след седмица, след няколко седмици или след година. В състояние сме да определим точно и разходите по лечението на даден пациент\". Така Бил Фърст рекламира продукта, създаден от неговата фирма \"Aspire Health\". Съфинансираната от Гугъл фирма оценява с помощта на алгоритми лекарските диагнози на пациентите и съпоставя картината на заболяването с най-често прилаганите терапии. Целта е да се предотврати разхищаването на лекарства и средства за нелечимо и тежко болни пациенти за които се знае, че няма да живеят дълго.  \nАмериканската фирма \"Aspire Health\", която печели приходите си от палиативната медицина, твърди, че с помощта на новите алгоритми могат да се намалят разходите за лечение с 40 процента. На пръв поглед това звучи добре. Възможно ли е обаче прогнозата за един пациент да се изчислява само на базата на статистики? Къде остават неизмеримите, но решаващи фактори като например волята за живот на човека? \nБи ли могла една компютърна програма да предвиди този елемент? Специалистът по компютърна етика Кевин Баум от университета в Заарланд предупреждава за слабостите на алгоритмите. „Те могат да предлагат единствено решения, които се основават на данните, с които са захранени компютрите“, казва той. \"Алгоритмите не могат да отчитат индивидуалните качества на човека като волята му за борба, например. А тъкмо тези качества могат да играят значителна роля“, казва Баум. \n\"Онова, което машината не може, е да вземе решение по отделен, съвсем конкретен случай. Тя действа на принципа, че сходните случаи се развиват по сходен начин. Но това не винаги е така. Едва ли ще намерим двама пациенти с абсолютно идентични данни и състояния\", казва експертът по компютърна етика. \nПредвиждането за продължителността на живота играе роля в много сфери. При сключването на застраховка за живот например. Но алгоритмите навлизат все по-широко и в медицината. Германските болници също ги използват, очаквайки, че някой ден ще могат по-добре да предвиждат продължителността на живота. \nОнкологът Волфганг Хидеман от Мюнхен смята, че медицинските статистики за пациентите, базиращи се на реални данни, са нещо ценно, но прави едно уточнение: „Тук нямам предвид статистиките на фирми, които правят алгоритми за пациентите, за да печелят от тази дейност“. \nСпоред него е недопустимо въпросът за живота и смъртта да се свежда до алгоритъм, чието създаване е обект на фирмена тайна. Източник: \"Дарик\" \n", "date": "2017.12.19", "title": "Учени изчислиха алгоритъма на смъртта, определящ продължителността на живота"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/vladimir-karolev-razbi-dzhared-leto-za-pirin-i-pokaza-snimka-izoblichavashcha-barovetsa_news565825.html", "text": "\n Финансистът Владимир Каролев изобличи американския актьор Джаред Лето, който чрез туит призовава феновете си да се включат в кампанията на \"зелените\" от WWF за защита на природен парк „Пирин”.  \n Според Каролев актьорът далеч не е такъв екозащитник и зад всичко прозират нечии интереси.  \nЕто какво написа той на профила си във Фейсбук: \n\"Къщата на загрижения за Пирин американски актьор и музикант Джаред Лето. През туитър подкрепя лъжите на българския офис на WWF, че щяло да има промишлена сеч в Пирин (забранена със закон). Къщата на Лето е в изсечена в Холивудската гора с размера на Бъндеришка поляна - има си дори площадка за частния хеликоптер някъде отзад. За да е още по-“зелен”, Лето е инвестирал парите си в компания за чартърни полети. Какво по-екологично от това цял самолет да бълва хиляди тонове вредни емисии, за да премести един-единствен баровец между лятната му вила и частното му пристанище?\" \n", "date": "2017.12.19", "title": "Владимир Каролев разби Джаред Лето за Пирин и показа снимка, изобличаваща баровеца"}
{"url": "https://www.blitz.bg/svyat/kogato-tezi-roditeli-naemakha-detegledachka-oshche-ne-predpolagakha-kakvo-shche-se-sluchi-video_news565830.html", "text": "\n Млада жена остана инвалид, за да спаси живота на момченце, за което се грижи. Когато господин и госпожа Дейвис наема Каролин Маурер като бавачка, те смятат, че са ударили джакпота. \n „Постоянно се шегувах, че Каролин е Мери Попинз. Тя беше по-добра от нас. Ние бяхме млади родители и научихме много от нея”, разказва Кортни Дейвис за CBS. \n Преди девет месеца от Мери Попинз, младата Каролин се превръща в жената, което семейство Дейвис никога няма да забрави. Всичко се случва само за миг. По време на ежедневната им разходка, 2-годишният  Фокс се оказва в средата на пътя, а срещу него бързо се приближава кола. \n „Изблъсках го колкото се може по-силно напред. В това време крещях на шофьора да спре, което той не направи. Колата му мина през ръцете ми. И двете бяха счупени”, спомня си Каролин. \n След инцидента тя почти не може да движи ръцете си. Фокс е невредим. \n „Той крещеше: „Каролин, обичам те!” Сърцето ми се късаше, защото не можех да го хвана”,разказва младата жена. \n Сега тя е изправена пред проблем, защото вече не може да работи. Нейната застраховка и тази на шофьора не могат да покрият медицинските разходи по възстановяването на мобилността й.  \n „Не мога да държа химикалка правилно и нямам сила да хващам предмети”, споделя Каролин. И допълва, че се надява да възвърне 80% от мобилността на ръцете си. Засега обаче не е дори близо до целта си.  \n Тя и работодателите й опитват да съберат пари. В едно от видеата деца, за които се е грижила Каролин, разказват колко я обичат, каква прекрасна готвачка е била тя и как са обичали да рисуват заедно. Зов за помощ е публикуван и на страницата  \n \n", "date": "2017.12.19", "title": "Когато тези родители наемаха детегледачка, още не предполагаха какво ще се случи (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/arestuvakha-prestpen-dyado-koleda-zakleshchen-v-komin-snimka_news565860.html", "text": "Полицията в Калифорния е арестувала \"криминален Дядо Коледа\", който на всичко отгоре е трябвало да бъде спасен, след като се заклещил в комина на сграда, за която се предполага, че възнамерявал да обере, пише UPI. От полицията в Цитрус Хайтс заявяват, че дежурните отговорили на обаждане от противопожарната служба на Сакраменто, към която пък било пренасочено друго обаждане от спешния телефон 911. На него позвънил мъж от мобилен телефон, заявявайки, че е заседнал в комин.\n Пожарникарите използвали \"специализирано оборудване\" за да измъкнат мнимия \"Дядо Коледа\", който по-късно бил идентифициран като Джеси Беръб, 32 годишен жител на Роклин. \n Според съобщението на полицията мъжът се опитвал да избяга от местопрестъплението през комина на сградата, която била затворена по онова време, но опитът му се оказал неуспешен. \n \"За щастие, Беръб е успял да помръдне достатъчно, за да потърси помощ\", казват още от полицията. \n Мъжът, който е бил покрит със сажди, но без наранявания, бил арестуван и обвинен в опит за кражба и влизане с взлом. \n От полицията шеговито заявяват, че \"престъпният Дядо Коледа за късмет на собствениците на имота няма същите умения като истинския белобрад старец с червен костюм\", предава факти.бг. \n", "date": "2017.12.19", "title": "Арестуваха \"престъпен Дядо Коледа\", заклещен в комин (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/sramota-uchitelka-pravi-oralen-seks-s-direktora-v-shkoloto-nakazakha-ya-s-1-godina-bez-zaplata_news565785.html", "text": "\n 39-годишната учителка Ени Сейфула разменяла с директор на училище в Бронкс палави съобщения, в които му изпращала палави снимки как двамата правят орален секс. Фотографиите пазела на служебния си лаптоп, съобщава The Sun. \nТя не била уволнена от работа, но я отстранили за една година без заплата. Самата Ени твърди, че снимките станали обществено достояние благодарение на ревнивия й бивш приятел, който се опитвал да й отмъсти.   \n„Загубих всичко и бях унижена публично заради порноотмъщението, което ми устрои бившият. Дирекцията по образование трябваше да ме защити, но вместо това в течение на тези три години, в които течеше разследването, ме поливаха с мръсотия”, твърди учителката. \nЕкспертите са излезли със заключение, че снимките, сред които и такава, на която Ени прави секс с двама мъже, са качени на лаптопа преднамерено. Те решили, че няма достатъчно доказателства на обвиненията, но независимо от това помолили Ени да напусне постта си. \nТя потвърдила достоверността на фотографиите, но отказала да се оттегли от длъжност. Тъй като снимките били качени от друг, жената, която отглежда сама 7-годишен син, има намерение да подаде иск за нарушение на човешките си и граждански права. \nОсвен това е решила да напише книга, в която да разкаже своята версия за случилото се. Превод БЛИЦ \n \n", "date": "2017.12.19", "title": "Срамота! Учителка прави орален секс с директора в школото, наказаха я с 1 година без заплата"}
{"url": "https://www.blitz.bg/foto/goreshcha-gola-i-mokra-tazi-krasavitsa-se-sbleche-v-stranata-na-chudesata-snimki-18_news565419.html", "text": "\n Хейли Болдуин определено се превърна в символ на сексапил и красота, откакто стъпи на модния подиум, пише tialoto.bg. \nУспехите ѝ като модел носят повече и повече професионални ангажименти, някои от които особено пикантни. \nПоследният такъв е появата за втори път на Болдуин на корицата на списание Wonderland. Сексапилната фотосесия показва модела отблизо почти без дрехи в провокативни пози, оставащи съвсем малко на фантазията. \nПрофесионалният обектив на Кристиан Ойта ни показва блондинката във вана, пълна с бляскави частици, носеща само и единствено сет от бикини и топ на Fendi с добавен блясък от бижутата на Bulgari. \nВ останалите кадри списанието разкрива всички страни на модела – хамелеон – като фатална жена, като спортна натура и като сексапилна дама. \n \n", "date": "2017.12.19", "title": "Гореща, гола и мокра! Тази красавица се съблече в страната на чудесата (СНИМКИ 18+)"}
{"url": "https://www.blitz.bg/svyat/trmp-atentatt-v-sankt-peterburg-mozheshe-da-otneme-zhivota-na-khilyadi_news565729.html", "text": "Американският президент Доналд Тръмп определи операцията по задържането на терористите, подготвяли атентат в Санкт Петербург, като пример за добро сътрудничество между САЩ и Русия. Изявлението стопанинът на Белия дом направи по време на реч във Вашингтон, представяйки новата стратегия за национална сигурност, съобщават световни медии.\n„Говорих по телефона с президента на Русия Владимир Путин, който благодари на страната ни за разузнавателните данни, които ЦРУ им предостави, относно голям терористичен акт, планиран в Санкт Петербург, в резултат на който можеше да загинат много хора, вероятни, хиляди можеше да бъдат убити“, каза Тръмп.   \nПо думите на американския президент, именно така трябва да работи сътрудничеството между страните в сферата на тероризма.   \nВ Санкт Петербург бяха задържани седем членове на клетка на „Ислямска държава“, които са планирали да ударят храма Казански събор. По време на телефонния разговор президентът на Русия Владимир Путин е благодарил на Тръмп за информацията на ЦРУ, която е помогнала за задържането на терористите. Руският президент е помолил да бъде предадена на шефа на ЦРУ Майк Помпео неговата благодарност. Превод и редакция: БЛИЦ \n \n", "date": "2017.12.19", "title": "Тръмп: Атентатът в Санкт Петербург можеше да отнеме живота на хиляди"}
{"url": "https://www.blitz.bg/kriminalni/arestuvakha-v-belfast-blgarin-izdirvan-za-zhestoko-ubiystvo-v-blgariya_news565731.html", "text": "\n 41-годишен мъж от София е бил арестуван в Белфаст във връзка с жестоко убийство в България.  \nТой бе задържан в неделя вечер в окръг Антрим във връзка с европейска заповед за арест, издадена в България. \nПолицията в Ирландия съобщи, че българинът се е явил пред съда в Белфаст в понеделник на 18 декември и е била задържан под стража. \n \n", "date": "2017.12.19", "title": "Арестуваха в Белфаст българин, издирван за жестоко убийство в България"}
{"url": "https://www.blitz.bg/svyat/protestirashchi-i-politsiya-se-bikha-v-buenos-ayres_news565738.html", "text": "\n Протестиращи и полиция се биха в Аржентина. До напрежението се стигна, след като стотици излязоха по улиците на Буенос Айрес в знак на протест срещу подготвяната пенсионна реформа, съобщава БНТ. \nДемонстрантите хвърляха камъни по полицаите и се опитаха да направят барикади по улиците. Силите за сигурност отвърнаха с гумени куршуми и сълзотворен газ. При сблъсъците няма сериозно пострадали. Няколко души са задържани. Целта на реформите е да се да намалят разходите и фискалния дефицит.\n", "date": "2017.12.19", "title": "Протестиращи и полиция се биха в Буенос Айрес"}
{"url": "https://www.blitz.bg/svyat/dostigna-li-pika-si-krizata-v-rumniya-v-stranata-zagovorikha-za-monarkhiya_news565718.html", "text": "\n В Румъния заговориха за монархия. Изпълнителният председател на Социалдемократическата партия (ПСД) Никулае Бадалау заяви, че румънският народ може да бъде запитан дали иска да живее в република или монархия. Той заяви, че е републиканец, но проектът за такъв референдум изисква \"политиците заедно с президента да седнат и да го обсъдят\", съобщи Медиафакс. \n \"Мисля, че хората трябва да бъдат запитани. Това не е лошо нещо, тъй като държави, които са монархии, са развити \", каза Никулае Бадалау. Той не изключи възможността референдумът да се състои през следващата година. \"Разбира се, всичко е възможно. Докато провеждаме референдум за традиционното семейство, можем да зададем на хората и такъв въпрос. \", смята политикът. \n На свой ред Калин Попеску Таричану, ръководител на Алианса на либералите и демократите (АЛДЕ) и президент на Сената, каза, че конституционната монархия ще коригира сегашната \"хибридна\" конституционна система, в която \"има семената на конфликти, засадени в нея \"чрез прерогативите, които предоставя на президента\", съобщи Hotnews.ro. \n Този уикенд Румъния се прости с крал Михай.Румъния е била конституционна монархия от 1881 до 1947 г. \n", "date": "2017.12.19", "title": "Достигна ли пика си кризата в Румъния? В страната заговориха за монархия"}
{"url": "https://www.blitz.bg/daydzhest/mrachen-spomen-za-2017-a-godina-na-razrusheniya-otchayanie-i-plna-katastrofa_news565743.html", "text": "\n Толкова много новинарски \"мълнии\" - атентат на концерт, нападение в църква, атака в магазин за сладолед; нападател, размахващ оръжие, чук или плискащ киселина. Имаше земетресение в Мексико, мусонни дъждове в Индия, вулканично изригване на остров Бали, ураган след ураган. Телефонът ви вибрира и научавате, че вашият любим актьор е обвинен в неуместно поведение. Или телевизионен водещ. Или политик. Или радиозвезда. \nНестабилната 2017 г. ни разтърси толкова силно и толкова често, че ни се стори като камшичен удар или нещо по-лошо и то без да броим Доналд Тръмп, който бе в центъра на голяма част от бъркотията. \n\"Тази година бе почти като возене във влакче на ужасите в увеселителен парк, при което на всеки следващ етап, нещата стават още по-лоши\", казва анализаторката на новите тенденции Мариан Солсмън. Тази година, казва тя, може да се обобщи с няколко думи - разрушения, отчаяние и тотална катастрофа. \nКато погледнем сега назад, съдбата на 2017 г. изглежда бе предопределена още в първите й часове. \nТочно след като в Истанбул дойде Нова година, въоръжен мъж уби 39 души в нощен клуб и рани десетки други. Радостта от празника се стопи в скръбта пред градската морга, където хората плачеха и припадаха, научавайки съдбата на своите близки. \n \n \nТероризмът и други прояви на насилие толкова зачестиха, че мнозина ги приеха като част от живота. \n\"Това може да се случи навсякъде, стига да има човек, който иска да умре\", казва Луис Антонио Боне, 66-годишен пенсиониран работник в циментов завод в Барселона. Той е реалист, но в същото време не се примирява с действителността, казва, че оживените места, където има много хора места, го карат да се замисли за сигурността си, но няма да го откажат от разходките на открито.\n   \n \"Трябва да го имаме предвид, но да продължаваме да живеем както винаги\", допълва той. \n \nТози вид издръжливост демонстрираха отново и отново дори от някои от хората, белязани от някои от най-големите трагедии на 2017 г. \nВ Тексас пастор Франк Помрой обеща, че доброто ще надделее над злото. Помрой е начело на селската църква, в която въоръжен мъж застреля 25 богомолци, сред които и собствената му 14-годишна дъщеря. \"Вместо да изберем мрака, както този млад мъж направи в онзи ден, ние избираме живота\", каза Помрой на емоционална литургия, отслужена само седмица масовото убийство. \nВ Лас Вегас, където 58 души бяха застреляни на музикален фестивал, някои хора потърсиха спасение в оптимизма срещу зверството. Джей Плегънкъл, 52-годишен озеленител, помогна за създаването на мемориална градина с по едно дърво за всяка жертва. Около 1000 доброволци му помогнаха в този проект, загърбили лични и политическите различия, за да работят заедно.\n Guliver/Getty Images \n \"Хората наистина бяха обединени след тази трагедия\", казва Плегънкъл. \nСмъртоносна химическа атака в Сирия развълнува целия свят. Ракети, изстреляни от Северна Корея, породиха тревога, че ядрената война е все по-близо. Митингите на бели супремасисти с бели качулки и факли съживиха неудобни спомени от миналото на САЩ. Всичко това избухваше с такава сила, че човек не можеше да се фокусира върху един инцидент прекалено дълго. \"Дори и при нещо такова като масовото убийство на 50 души, случилото се отзвучава само за няколко седмици\", казва Лоурън Райт, преподавател по политически науки в университета в Принстън.\n В Египет срещу коптите на Цветница бе извършен двоен атентат, а през ноември нападение срещу препълнена джамия отне живота на над 300 души. Във Великобритания 22 души загинаха, когато атентатор камикадзе взриви раница с експлозиви след концерт на Ариана Гранде. \nТри големи бури - Харви, Ирма и Мария - се стовариха върху Пуерто Рико и голяма част от Карибите, както и Тексас и Флорида. 2017 г. стана годината с един от най-активните сезони на ураганите, регистрирани в историята. Пожари бушуваха в Калифорния и Португалия, земетресения разтърсиха Мексико, Иран и Ирак, наводнения и лавина затрупаха части на Италия, свлачища заличиха от лицето на земята жилища в Сиера Леоне, а смъртоносен мусон връхлетя Индия, Непал, Пакистан и Бангладеш.\n В горещите точки по света хора се опитваха да се спасят с бягство. По оценки на \"Амнести интернешънъл\" 73 000 бежанци са потеглили през Средиземно море само през първата половина на годината, като 2000 от тях са намерили смъртта си по време на това пътуване. В Мианма военните извършиха брутално етническо прочистване на рохингите, убивайки неуточнен още брой хора и принуждавайки над 620 000 души са избягат в съседен Бангладеш. \nСред този новинарски потоп имаше и други големи събития, които се бореха да привлекат вниманието ни. Жестоката гражданска война в Йемен донесе глад на милиони хора в обеднялата страна. Политическата криза във Венецуела доведе до увеличаване на сблъсъците. В Зимбабве Робърт Мугабе бе отстранен от властта след 37-годишно управление. В Испания кампанията за независимост на Каталуния се изроди на моменти в грозни сцени на насилие. \nВ САЩ Доналд Тръмп започна президентския си мандат с мрачна встъпителна реч, призовавайки за край на \"касапницата\", на която е подложена Америка, но по-голямата част от неговата програма бе отхвърлена, като членове на неговата собствена партия осигуриха ключови гласове срещу него. Разделението се задълбочи, нямаше и съгласие дори по основни национални ценности. Американците станаха по-тъжни, установи доклад за \"щастието\". Продажбите на антиутопичния роман \"1984\" се увеличиха, негова смразяваща сценична адаптация бе представена на Бродуей.\n \nВ тази определено ужасна година имаше и моменти, достойни за похвала, истории за героизъм и смелост, които върнаха вярата и вдъхнаха малко надежда. Над 80 ученички, похитени от екстремистите от Боко Харам преди повече от три години в Нигерия, бяха освободени. В Южен Судан момче, отвлечено и принудително вкарано в армията - оплаквано преди две години, след като майка му научи, че било смъртоносно простреляно - се оказа живо и се прибра у дома. \"Ислямска държава\" отслабна и бе изгонена от Мосул в Ирак и от Ракка в Сирия. \nВ САЩ пълното слънчево затъмнение бе възможност за почивка от безкрайната какафония и много хора стояха рамо до рамо, вперили поглед в небето.\n   \n Новата страница в календара носи шанс за ново начало. Жорди Сезарес, 71-годишен пенсиониран банков служител от Барселона, се оплаква от тероризма и радикализацията, белязали 2017 г., но казва, че за едно е оптимист, а то е, че 2018 година ще бъде по-добра. \n\"Не може да има нищо по-лошо от това\", казва той за отиващата си 2017 г. Източник: \"Дарик\" \n", "date": "2017.12.19", "title": "Мрачен спомен за 2017-а: година на разрушения, отчаяние и пълна катастрофа"}
{"url": "https://www.blitz.bg/svyat/ruskogovoryashchite-dzhikhadisti-byagat-ot-siriya-v-egipet_news565761.html", "text": "Рускоезичните екстремисти от ИД бягат от Сирия в Египет. За това написа в Twitter журналистката от „Радио Свобода” Джоанна Парасюк, която следи рускоговорящите екстремисти: „Синай ли е новата Сирия? Това свидетелства, че рускоговорящите бойци са напуснали Ракка и заминали за Сирия.”\nКато доказателство, сирийските терористи отиват на Синайския полуостров, където има клетка на ИД, журналистката публикува фотография, направена в Египет. На стената на частна къща е написано на немски (с грешка) „Повече Чечня”. \n  \nИнформационният източник на Парасюк, който й изпратил снимката, твърди, че тези джихадисти още не са многобройни и само „опипват” почвата. Няко от тях обаче обещават да започнат „джихад” във „вилаета Синай”. \n  \nСпоред него, „бежанците” напуснали ИД и Ракка не само заради поражението. Сред причините са лични и идеологически конфликти, не съответстващата реалност на обещаваната от ИД, безсмислената саможертва заради организацията. \n  \nЗасега няма други доказателства за миграцията на рускоговорящите джихадисти от Сирия в Египет, но версията на Парасюк не трябва да се игнорира, твърдят експерти. \n  Превод и редакция: БЛИЦ \n", "date": "2017.12.19", "title": "Рускоговорящите джихадисти бягат от Сирия в Египет?"}
{"url": "https://www.blitz.bg/svyat/izkhvrlikha-krasiva-politsayka-ot-rabota-ukrila-sado-mazo-igri_news565763.html", "text": "\n Кристен Хиймен от Ню Джърси била принудена да напусне полицията, защото била домина по време на садо – мазо игри и премълчала тази информация при постъпването си. Самата тя твърди, че зад всичко това седи неуспешна свалка на колега, който искал да си отмъсти. \nВидеата с нейно участие били заснети между 2008 и 2012 година, но за тях в полицията започнало да се говори едва тази година. Когато те станали достояние и на началството на Кристен, шефовете предложили тя да мине през психолочиски тест. Притесненията били, че склонностите й могат да я подтикнат към излишно използване на насилие. \nКристен отказала да се подложи на това и подала оплакване срещу полицейския адвокат Робърт Помплиано. По думите й, когато той се заел със случая, имали няколко срещи, по време на които се опитвал да я целува и опипва. Според нея именно и това довело накрая до уволнението й. \nВ момента случаят се разглежда от съда в Ню Джърси. \n„Това не е нещо, което би оказало влияние на работата ми. Просто глупости, които съм вършила като млада”, твърди Кристен. Превод БЛИЦ \n \n", "date": "2017.12.19", "title": "Изхвърлиха красива полицайка от работа, укрила садо - мазо игри"}
{"url": "https://www.blitz.bg/svyat/sashch-nalozhikha-veto-na-rezolyutsiya-na-oon-otnosno-yerusalim_news565702.html", "text": "Съветът за сигурност на ООН гласува проекторезолюция за отхвърлянето на решението на американския президент Доналд Тръмп да признае Йерусалим за столица на Израел, внесена от Египет. Както се очакваше САЩ наложиха вето на проекторезолюцията, въпреки че всички други 14 члена на СС подкрепиха мярката, информира \"Фокус\".\n “Това, на което станахме свидетели днес в Съвета за сигурност, е обида. Тя няма да бъде забравена“, заяви постоянният представител на САЩ в Световната организация Ники Хейли и описа мярката като „още един пример за това, че ООН нанася повече вреди, отколкото ползи на израелско-палестинския мирен процес“. \nМеждународната реакция не закъсня: Министър-председателят на Израел Бенямин Нетаняху приветства решението. „Благодаря ви, посланик Хейли“, написа Нетаняху на официалния си профил в социалната мрежа „Туитър“. „Истината побеждава лъжите. Благодаря ви, президент Тръмп. Благодаря ви, Ники Хейли“, допълни той. \n", "date": "2017.12.19", "title": "САЩ наложиха вето на резолюция на ООН относно Йерусалим"}
{"url": "https://www.blitz.bg/foto/amazontsite-takiva-kakvito-ne-ste-si-gi-i-predstavyali-unikalni-snimki-ot-zabraveno-ot-boga-pleme-v-braziliya_news565451.html", "text": "\n Насладете се на тези снимки, от които ще останете без дъх. Показват живота в едни от най-изолираните племена на Запад от Бразилия. Направени са от известния фотограф Рикардо Стукерт, който успява да запечата мигове от живота на амазонките.  \nТой се специализира в отразяването на живота на обитателите на Амазония от 1996 година. През 2015 успява да се внедри в племето Камаиура, за да покаже как изглежда в действителност живота там. \nОколо 500 членове на племето живеят в истинска хармония с природата и се хранят с риба, чушки и банани. \nИнформация за племето излязла на бял свят за първи път през 1984 година. Тогава става ясно, че през 1950 година хора от племето се разболяват от най-обикновени за останалото човечество болести, които за тях са смъртоносни. Така се стига до решението правителството на Бразилия тогава да обяви местността за приросден парк и по този начин да ограничи максимално достъпа до \nКамаиура. Превод БЛИЦ \n", "date": "2017.12.19", "title": "Амазонците такива, каквито не сте си ги и представяли! Уникални СНИМКИ от забравено от Бога племе в Бразилия"}
{"url": "https://www.blitz.bg/svyat/britanka-reshi-da-rodi-mrtvoto-si-bebe-prichinata-shche-vi-skrushi_news565640.html", "text": "Хейли Мартин е решила да не прекъсва бременността си, а да износи детето си, което трябва да умре по време на раждането, за да даде органите му на други бебета, имащи нужда от трансплантация. Това пише в. „Сън“.\nСлед ултразвук лекарите казали на жената, че момичето в утробата ѝ, ще умре по време на раждането или веднага след появата му на бял свят. Вместо да прекъсне бременността си, Хейли и съпругът ѝ Скот се отказват от аборта.   \nСъпрузите се надяват, че момиченцето им „ще живее в други деца, които ще спаси“. По думите им, това ще бъде коледен подарък за други нещастни малчугани.   \n„Детето ни ще умре, въпреки всичко, но ние ще можем да спасим други деца. Затова трудният период, през който ние преминаваме в момента, ще си струва“, обяснява Мартин. \nДвойката вече има три деца. Въпреки това, в семейството много се зарадвали на новото попълнение. Щастието обаче не траело дълго: лекарите поставили на още нероденото дете страшна диагноза: двустранна агенезия на бъбреците. При това рядко наследствено заболяване напълно липсват бъбреците. \nТази патология е несъвместима с живота. Тоест, детето ще почине по време на или веднага след раждането си.   \nВеднага след появата на момиченцето на бял свят семейството ще има възможност да се сбогува с него и да си направи снимка за спомен.   Превод и редакция: БЛИЦ \n", "date": "2017.12.19", "title": "Британка реши да роди мъртвото си бебе, причината ще ви съкруши"}
{"url": "https://www.blitz.bg/svyat/dvoyka-lyubovchii-se-posveti-na-seks-v-tsentra-na-grad-i-shokira-smayanite-ochevidtsi-snimkivideo-18_news565715.html", "text": "Изненадани от гледката очевидци са успeли да запечатат как мъж и жена правят секс на....статуя на овца в центъра на град Дунедин в Нова Зеландия.\nСтрастната двойка била забелязана от компания в преминаващ наблизо автомобил, която не се забавила да запечата интимния момент на видео, съобщава \"Мирър\".  \nВиковете на очевидците изобщо не променят желанието и намерението на отдалите се на секс и те най-спокойно продължават заниманията си като само мъжът махва за момент към забелязалите ги младежи.  \nКлипчето скоро било качено в мрежата, което привлякло вниманието и на местната полиция. Ако двойката бъде разпозната и задържана я грози наказание от до две години в затвора според местните закони. Органите на реда са излезли с апел към обществеността не само да снимат подобни прояви, но и да ги съобщават в полицията. Превод и редакция: БЛИЦ \n  \n", "date": "2017.12.19", "title": "Двойка любовчии се посвети на секс в центъра на град и шокира смаяните очевидци (СНИМКИ/ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/svyat/london-povezhda-voyna-sreshchu-pieneto-shche-sprat-li-ozhestochenite-merki-alkokholnite-iztsepki-na-anglichanite_news565724.html", "text": "\n Великобритания предприема нови мерки срещу злоупотребата с алкохол по празниците. \n Железопътната компания в страната публикува видео от охранителни камери на гари, на които ясно се вижда какво може да се случи на пътниците, ако прекаляват с пиенето. \n Само за тази година близо 7500 инцидента в страната се дължат на злоупотреба с алкохол. \n", "date": "2017.12.19", "title": "Лондон повежда война срещу пиенето! Ще спрат ли ожесточените мерки алкохолните изцепки на англичаните?"}
