{"url": "https://www.blitz.bg/razvlechenie/5-kotki-izvestni-predi-da-ima-internet_news545305.html", "text": "\n 1. Стая 8 \n През 1952 г. една улично тигрово котке се вмъкнало тихомълком в началното училище Елизиън Хайтс в Калифорния. Нарекли го на името на стаята, в която го наремирили – Стая 8, пише obekti.bg. \n Стая 8  стоял в училище през учената година и си отивал през ваканциите. Този ритуал го направил известен и скоро новинарските камери в района започнали да заснемат неговото ежегодно завръщане. \n Историята на Стая 8 е съхранена като документален филм, детска книжка, народна песен и статия в сп. Look. Стая 8 получавал хиляди писма от почитатели, на които, от негово име отговаряли учениците. \n 2. Саймън \n През 1948 един моряк намерил уличен котарак в Хонконг и го качил на борда на британската фрегата „Аметист“. Саймън скоро се превърнал в талисман на кораба и отличен ловец на плъхове. Плавателният съд е атакуван по време на т.нар. така нареченият „Инцидент на Янцзъ”, при който мнозина на борда са убити или ранени. Сред последните е и Саймън. \n След като изваждат четири парчета от шрапнел от гърба и краката му, той като по чудо оцелява. Повреденият от обстрела кораб засяда в плитчините и в продължение на 100 дни не може да се измъкне. Саймън поддържа духа на ранения екипаж, и въпреки раните си успява да се справи с голямата напаст от плъхове.  Когато „Аметист“ в крайна сметка се завръща във Великобритания, Саймън е посрещнат като герой и получава медал „Дикин“, учреден специално за отличаване на заслужили животни. Той е единствената котка, на която се пада тази чест и до ден днешен. 3. Питър \n Един котарак избира Лордс крикет граунд, най-прочутият стадион за крикет в Лондон, за свой дом в периода между 1952 и 1964 г. Често може да се види на игрището по време на мачовете, предавани по телевизията. Когато Питър умира, некрологът му се появява в изданието Wisden Cricketers’ Almanack, където е описан като „добре известен зрител на крикет“. \n 4. Фейт \n Една улична котка се заселва в катедралата „Свети Августин и Света Вяра“ в Лондон и скоро печели сърцата на духовници и вярващи. Наричат я Фейт (от англ. faith – вяра). През 1941 г. тя ражда едно единствено коте, което наричат Панда. Един ден Фейт носела Панда към студеното подземие на църквата. Ректорът се опитал на няколко пъти да ги премести на по-топло място, но Фейт връщала Панда в мазето няколко пъти. Няколко дни по-късно църквата е бомбардирана при въздушно нападение. \nПо това време само котките останали вътре. Ректорът открива Фейт в тлеещите развалини на подземието, пазейки Панда в ъгъла, на който настойчиво се връщала по-рано. Така котките оцеляват, а невероятната интуиция на Фейт ѝ печели широка слава и сребърен медал от PDSA. \n 5. Трим \n През 1799 на борда на кораба Рилайънс се родили котета. Едно от тях паднало в океана, но успяло самичко да се качи обратно. Капитанът Матю Флиндърс бил впечатлен от котето и скоро Трим станал негов любимец. Трим придружавал Флиндър на редица пътешествия, сред които обиколка на австралийските брегове. Когато Флиндърс влязъл в затвора за шпионаж, Трим бил затворен с него. Днес и в Англия и в Австралия се намират статуи на Флиндърс и неразделния му другар Трим. \n Източник: Mashable \n", "date": "2017.09.21", "title": "5 котки, известни преди да има интернет"}
{"url": "https://www.blitz.bg/lyubopitno/evrika/astronomi-otkrikha-neshcho-neobichayno-v-kosmosa_news545222.html", "text": "Астрономи от Технологичния институт в Рочестър, Ню Йорк, откриха най-близката до Земята двойна черна дупка. Системата, съставена от два свръхкомпактни обекта, се намира в галактиката NGC 7674, която е на разстояние 400 милиона светлинни години от Млечния път.\nДвойната черна дупка е открита с помощта на радиоинтерферометрия със свръхдълги бази. При този метод се използват няколко телескопа, разположени в различни точки на нашата планета.  \nВъпросната глобална система от наземни астрономически инструменти функционира като един голям телескоп със свръхвисока разделителна способност, която превишава 10 милиона пъти възможностите на човешкото око. \nОткритите обекти, които се намират в центъра на спиралната галактика, изглеждали като два компактни източника на радиовълни, разделени един от друг на разстояние 1 светлинна година. По своите характеристики те съответстват на големи черни дупки, около които има акреционни дискове от поглъщания газ. Общата маса на системата надвишава 40 милиона пъти слънчевата. Орбиталният период на радиоизточниците е около 100 хиляди години. \n \n \n \nНа астронимите досега са известни едва няколко обекта, които е възможно да са две въртящи се около общ център на масата черни дупки. Те се намират в галактики, отдалечени от Земята на разстояние 1 милиард и повече светлинни години. \nПрипомняме, че в началото на месеца пък  . \n \n", "date": "2017.09.21", "title": "Астрономи откриха нещо необичайно в Космоса"}
{"url": "https://www.blitz.bg/obshtestvo/zhestok-udar-za-tsvetan-vasilev-spasitelyat-v-srbiya-se-okaza_news545251.html", "text": "\n Търговският съд в Крагуевац уважи в сряда иска на фирмата “Вексилум Балкан” от Чачак за стартиране на процедура за фалит на Сръбската фабрика за стъкло в Парачин заради дълг от над 47 млн. евро. Той бил натрупан в периода 2012-2013 г. от собственика й – българската фирма “Глас индъстри”, съобщи  , цитирайки Радио 021. \nДруго сръбско издание посочва, че тя е на живеещият в Белград Цветан Василев, който е издирван от българското правосъдие по обвинения за фалита на банката му КТБ и срещу когото в България се води разследване за злоупотреби с над 100 млн. евро.  \nВъпреки че Василев бе представян като голям инвеститор и спасител за фабриката, откакто я купи през 2012 г. до днес нейните дългове се увеличиха 70 пъти, добавя “Инсайдер”. \nВъв фабриката работят 825 души, но тя няма да спре производството, като на част от работниците ще бъдат предложени нови договори. Оцеляването й зависи от оценката на кредиторите, които може да инвестират в нея или тя ще бъде продадена като банкрутирал субект. Решението на търговския съд може да бъде обжалвано в срок от 8 дни.  \n", "date": "2017.09.21", "title": "Жесток удар за Цветан Василев! \"Спасителят\" в Сърбия се оказа..."}
{"url": "https://www.blitz.bg/svyat/zaradi-brekzit-bryuksel-nastoyava-velikobritaniya-da-slozhi-kray-na-nesigurnostta_news545265.html", "text": "Европейският съюз иска Великобритания да сложи край на несигурността по отношение на условията за излизане от Общността (Брекзит). Това обяви Мишел Барние, който е главен преговарящ на Брюксел по Брекзит, съобщава \"Ройтерс\".\n Барние заяви пред италианския парламент, че очаква \"конструктивен дух\" от речта на британския премиер Тереза Мей във Флоренция, която трябва да произнесе утре (петък), когато тя се очаква да представи по-подробната си визия за бъдещите отношения на Великобритания с ЕС. \n \"Очакваме ясни ангажименти от страна на Великобритания\", подчерта Барние, добавяйки, че споразумението между двете страни трябва да бъде сключено до ноември следващата година, за да се даде необходимото време за ратифицирането му от парламентите на страните членки на ЕС. \n", "date": "2017.09.21", "title": "Заради Брекзит: Брюксел настоява Великобритания да сложи край на несигурността"}
{"url": "https://www.blitz.bg/svyat/trmp-s-izvnredno-vazhna-novina-za-severna-koreya_news545258.html", "text": "\n Президентът на САЩ Доналд Тръмп обяви, че ще наложи нови санкции на Северна Корея. Това информират световните агенции. Ще наложим още санкции на Северна Корея\", каза Тръмп по време на среща с афганистанския президент Ашраф Гани. \nАмериканският лидер не поясни конкретно какви мерки ще бъдат предприети от Вашингтон. \nПо-рано милиардерът заяви, че ще направи \"важно съобщение\", отнасящо се до севернокорейския режим. \nБЛИЦ припомня, че само преди дни в реч пред ООН,  . В речта си той посочи нова \"ос на злото\" - Северна Корея, Иран и Венецуела. \n \n", "date": "2017.09.21", "title": "Тръмп с извънредно важна новина за Северна Корея"}
{"url": "https://www.blitz.bg/svyat/papata-obeshcha-nay-surovi-merki-sreshchu-pedofilite-sred-dukhovenstvoto_news545273.html", "text": "Папа Франциск обеща днес \"възможно най-строги мерки\" срещу свещеници, които изнасилват и извършват блудства с деца. Той заяви, че ще се търси отговорност от епископите и други висши духовници, които ги прикриват, предават световни медии. Франциск се срещна за първи път с консултативната си комисия за сексуалните посегателства - група външни експерти, назначени през 2014 г. да информират и съветват Светия отец и Католическата църква за най-добрите практики за недопускане на педофили в клира и за защита на децата.\nКомисията организираше образователни семинари в епархии по света, но срещна такава остра съпротива от страна на Ватикана на някои свои предложения, че най-видният й член - преживялата сексуално насилие ирландка Мери Колинс - през март разочарована я напусна. Правилникът и членовете на комисията подлежат на преразглеждане и още не е ясно дали бъдещият й състав ще продължи да включва хора, преживели сексуално насилие от страна на религиозни лица. \nВ днешното си изказване папата отново обеща \"нулева толерантност\" към сексуалните посегателства. Той каза, че изпитва дълбока болка и срам, че деца са били наранени от свещеници, от хора, които би трябва да заслужават най-голямо доверие. \n\"Искам да повторя днес, че Църквата ще отвърне с прилагане на най-строгите възможни мерки срещу онези, които са изневерили на задълженията си и са посегнали на Божии деца\", заяви Франциск и отбеляза, че подобни санкции трябва да се прилагат за всички, които работят в църковни институции. \n \n", "date": "2017.09.21", "title": "Папата обеща най-сурови мерки срещу педофилите сред духовенството"}
{"url": "https://www.blitz.bg/stsena/shche-vleze-li-tom-kruz-v-zatvora-mediite-v-sashch-ss-senzatsionno-razkritie-aktort-prichinil-smrtta-na-dvama-dushi_news545243.html", "text": "\n Том Круз може да прекара останалия си живот зад решетките. Холивудския актьор е обвинен в съучастие в двойно убийство, съобщават сензационно медиите в САЩ. Близки на двама загинали пилоти твърдят, че актьорът е издевателствал над тях, което е довело до катастрофа. Според разказите на роднини на жертвите те били докарани до състояние на силна преумора, не успели да се справят със самолета и така се разбили в скала. \nРоднините на Алън Първин и Карлос Берл разказват как в дествителност е преминавал снимачният ден. По думите им камерата не била изключвана дори за минута, работният график се разтягал до краен предел, а пилотите били карани да летят без почти никаква почивка. В мрежата дори се появи писмо на Алън Първин до съпругата му, в която той директно признава – този филм ще ми коства живота. \n„Има много тънка граница между безопасното изпълнение на всички въздушни каскади и нещастния случай. Знам, че сам се съгласих за това. И правя всичко, за да мога да изпълня всички полети безопасно и да избегна смъртта, това е най-опасният проект, в който някога съм работил“, пише Първин, без дори да предполага, че предрича смъртта си. \nВ момента роднините на двамата пилоти са предявили иск пред съда, в който настояват, че именно Том Круз и режисьорът Дъг Лайман са виновни за смъртта им. Според тях пилотите казвали, че не са в състояние от преумора да изпълняват повече каскади, но Том Круз ги качвал на самолета отново и отново, карайки ги да преснимат опасни лупинги. По време на едно от поредните изпълнения изчерпаните пилоти загубили управление, самолетът се ударил в дърво и се разбил в скала. \n„Те бяха прекрасни момчета с огромен професионализъм, свикнали да работят на 100%, но тези снимки бяха на границата на човешките възможности“, казва техният колега Скот Райф. \nРоднините са убедени – именно Том Крум е виновен за смъртта на двамата пилоти, защото ги карал да изпълняват каскадата още и още, независимо, че всъщност той трябвало да се намира на борда на самолета, изпълнявайки главната роля на летец – наркотрафикант. \n Превод и редакция: БЛИЦ \n  \n", "date": "2017.09.21", "title": "Ще влезе ли Том Круз в затвора? Медиите в САЩ със сензационно разкритие, актьорът причинил смъртта на двама души!"}
{"url": "https://www.blitz.bg/ikonomika/ofitsialno-doklad-sochi-brekzit-sriva-britanskata-ikonomika_news545280.html", "text": "\n Икономиката на Великобритания ще бележи ръст по-бавно, отколкото всяка друга страна от Групата на седемте (Г-7) и това е свързано с Brexit, сочи доклад, цитиран от The Mirror. \n Влиятелният тинт танк за световните финанси OECD прогнозира, че икономическият ръст на Великобритания през 2018 г. ще е само 1%. Това е около половината от средното в Еврозоната – 1.9% и същевременно е малка част от икономическите ръстове на Китай и Индия – съответно 6.6% и 7.2%. \n OECD (Organisation for Economic Co-operation and Development; Организация за икономическо сътрудничество и развитие) по-рано е търпяла обвинения за прогнозите си за несигурността на Brexit и дори за самия Brexit. \n Канцлерът в сянка от Лейбъристката партия Джон МакДонъл заяви, че докладът „показва пълен икономически провал на следващите седем години консервативна политика”. По думите му документът показва погрешния подход на британския финансов министър Филип Хамънд. \n", "date": "2017.09.21", "title": "Официално! Доклад сочи: \"Брекзит\" срива британската икономика"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/pet-sveta-kak-parite-mogat-da-podobryat-lyubovniya-vi-zhivot_news545171.html", "text": "Не знам какво си помислихте, но ще говорим за друго. Любов с пари не се купува. Но парите могат да разрушат любовта.Според проучване на Money Magazine двойките се карат за пари повече, отколкото за секс. Хъркането, какво ще има за вечеря, колко време прекарват заедно и къде ще учат децата остават далече назад в класацията на причините за разгорещени спорове, пише \"Мениджър Нюз\".\n Затова този път в серията „Финанси за нефинансисти“ в блога на УниКредит Булбанк ще представим няколко наши проверени и практични идеи за умно управление на парите на любовните двойки. Едва ли ще можем да претендираме, че сме спасили нечия връзка, но със сигурност можем да помогнем да се намали броят на скандалите за пари. \n Говорете си преди ножът да е опрял до кокала \n Преди години един българин, установил се в Америка, беше довел тогава бъдещата си жена, американка, в България, за да я представи на родителите си. Питам го „Как си, що си“ и той ми казва: „Трябва да минем на следващото ниво на връзката, дано се получи“. „Какво следващо ниво, това да не ти е видеоигра (заб. авт.: той е ИТ), нали вече си й предложил и тя е казала „да“?“, питам недоумяващо. А той казва: „Трябва да направим разговора за парите ни“. Явно му се е получил „разговорът“, тъй като 15 години по-късно още е щастливо женен с две деца и къща с шест спални и четири бани. \n „Уолстрийт джърнал“ предупреждава, че да не говорите за пари в двойката може да ви струва скъпо. Според проучванията повечето спорове за пари се разразяват в средата на дискусия по някоя съвсем различна тема и естествено са заредени с по-голяма доза лични емоции, отколкото с реална преценка на ситуацията. Затова по-добрият вариант за любовните двойки е като стигнат до „онова ниво“ за парите, да седнат и да обсъдят темата. „Уолстрийт джърнал“ дават тон за такъв разговор с няколко въпроса, които можете да си зададете: „Какъв е най-болезненият ти спомен, свързан с пари?“, „Кои са трите най-важни уроци за парите, които си научил/а от родителите си?“ и т.н. Предвид, че темата за парите като че ли едва сега започва да става интересна за училищното образование, родителите могат да нямат толкова опит. Но все пак, седнете и си говорете на спокойствие. \n Направете си семеен бюджет \n Бюджетът има славата на нещо много страшно и сложно, малко като хипотенузата в „Автобиография“-та на Бранислав Нушич. Но както квадратът на хипотенузата е просто сбор от квадратите на двете страни на правоъгълния триъгълник, и бюджетът реално е съставен само от две неща: приходи и разходи. Ключовите въпроси са какви пари влизат в него – заплати, ренти, хонорари и т.н, какви излизат – наеми, вноски по заеми, телефон, ток и т.н. и какво правим с това, което остава – инвестираме, спестяваме, харчим за забавления и др. При това упражнение някои ще открият, че индивидуалните им разходи намаляват: например, ако двамата са плащали наем преди, сега ще има само един наем. За други, живели досега с родителите, разходите ще се увеличат. При всички случаи, яснотата за финансовото ви състояние, дори да не е цветущо в момента, е по-полезно за връзката от тъмните дебри на неизвестността. \n Съгласете се кой кои сметки ще плаща \n Някои двойки може и да се разбират без думи, но повечето влюбени вероятно трябва да решат кой ще плати тока, за да не останат на свещи някоя вечер – ситуация, която всъщност може да се окаже неочаквано романтично преживяване. Няма правилна формула как да бъде направено разделението на отговорностите – тока, парното, данъците, бензина и т.н. Важното е и двете страни да имат усещането за справедливост. \n За да не си задавате всеки месец въпроса кой ще плати парното или тока, ще помогне автоматизираното им плащане. В добрите банки ще се погрижат да го правят вместо вас. Ако държите първо да видите сметката и после да разпоредите да се плати, което също е разумно, може да стане също толкова бързо като използвате онлайн или мобилно банкиране. И двете позволяват да си направите шаблон за различните плащания, който да се ползва всеки месец. Един познат така цяла година плащаше тока на жена си от Мозамбик, докато тя внасяше лизинга за семейната кола в България. \n Общ, разделен или смесен бюджет \n Според моя личен банкер една връзка, базирана на любовта, е израз на безкрайното и върховно доверие и извън здравето, следващата висша форма на доверие са финансите. Да споделиш с партньора честно финансовото си състояние е част от това доверие. Всеки със своя сметка, с една обща сметка или нещо по средата – ако има усещане за справедливост, всяко решение е правилно. В общия случай обаче, експертите твърдят, че за връзката е най-добре да има сериозна част общи финанси, а в същото време всеки да има свободата да прави индивидуални покупки за неща, които са му важни – месечна карта за фитнес, книга от Амазон, козметика, курс по танци, английски език и др. Тук се стига до фундаменталния и често критичен въпрос кой колко получава и как допринася за общите разходи. В някои случаи единият от двойката се посвещава на дома и отглеждането на децата и реално не получава заплата, но е важно да се има предвид, че стойността на труда му е не по-маловажна от партньора на заплата. \n Поставяйте си общи финансови цели за големите разходи и инвестиции \n Ако единият предложи да се откажете от вечеря навън, защото иска да спестите за ски в Австрия, а другият в същия момент си мечтае за ваканция на Малдивите, конфликтът е неизбежен. Решенията за големите разходи като ипотека на жилище, инвестиция в скъпо образование, ваканция, лизинг за нова кола и други подобни, трябва да се вземат с пълно единодушие. Това са харчове, които ще имат дългосрочно въздействие върху семейния бюджет и двойките, които планират любовта им да продължи, не могат да си затварят очите за вземането на решението. Същото важи и за инвестициите. Добре е двамата партньори да уеднаквят знанието и разбирането си за това как ще инвестират или спестяват – чрез взаимен фонд, депозит, недвижим имот, земя, комбинация от различни инструменти и т.н. - каква доходност очакват, и не без значение, какъв е рискът. Представете си следната ситуация: мъжът в семейството предлага да инвестират малко спестявания в портфейл от акции на европейски компании в очакване цената им да се повиши заради икономическото възстановяване, а вместо това тя пада, както е в момента. Ако жената не е очаквала, че има такъв риск, поводът за семеен скандал е готов. \n ланирайте как ще финансирате непредвидените разходи – наводнение, счупена кола, училищна екскурзия за детето и др. Оказва се, че непредвидените разходи се появяват доста редовно. Емоционалният стрес за темата „откъде да намерим пари“, който ще избегнете, може да превърнете в любовна енергия, с която да заредите връзката си. \n И последно: 60% от съпрузите проверяват баланса по банковата си сметка по-често, отколкото правят любов (данни на Money Magazine). Вярно е, че с мобилното и онлайн банкиране това е възможно 24 часа, 7 дни в седмицата. Но с толкова разполагате и за да казвате на близките си: „Обичам те“. Пари за това не ви трябват. \n", "date": "2017.09.21", "title": "Пет съвета как парите могат да подобрят любовния ви живот"}
{"url": "https://www.blitz.bg/svyat/dizelgeyt-se-razgarya-s-nova-sila-greenpeace-poprechi-na-pratka-ot-dizelovi-koli-na-vw-da-vleze-vv-velikobritaniya-snimkivideo_news545191.html", "text": "Greenpeace спря кораб, плаващ към Великобритания, с помощта на каяци и лодки. Целта е била да се попречи на Острова да пристигне пратка от хиляди дизелови коли на VW.\nИзползвайки каяци и лодки, защитниците на природата са спрели кораба, преди да влезе в Темза около 08:30 часа. Те са се качили на съда и са заявили, че няма да го напуснат, докато той не обърне обратно и не върне колите в Германия.   \n   \nВ същото време около 40 души нахлуха в пристанището Ширнес в графство Кент, където хиляди коли на VW чакат да бъдат разпределени между местните дилъри. „Доброволци, включително много майки, бащи и хора от всички класи, се опитват да спрат всичките дизелови коли на VW, като изваждат ключовете от ключалките. Те също са вдигнали капаците и са сложили послание върху двигателите с призив VW да се откаже от дизела“, се казва в изявление на Greenpeace. \nБащата на Сефи, Бо Руан, който работи за Greenpeace, сподели: „Дъщеря ми Сефи разви остри респираторни проблеми, които я принудиха цяла седмица да не излиза от вкъщи. Доказателства, свързващи замърсяването на въздуха с респираторните проблеми при децата, са смущаващи. Децата на нашата страна, като Сефи, се разболяват от много сериозни болести в нашите градове, а замърсяването на въздуха само ги влошава. Ако не се откажем от дизела, може да имаме в крайна сметка цяло поколение деца с увредени бели дробове“.  \nПрофесор Джонатан Григ, водещ експерт по въпросите на влиянието на замърсяването на въздуха върху здравето на децата, коментира: „Знаем, че замърсяването на въздуха и дизеловите емисии имат силно влияние върху децата – от развитието на белите дробове в детството до появата на астма. С оглед на мащабите на замърсяването на въздуха в Лондон, ние със съжаление можем да прогнозираме, че ще видим голям брой деца като Сефи, които страдат от респираторни проблеми. Драстичното намаляване на дизеловите емисии  незабавно би намалило риска за децата и ще подобри здравето им в дългосрочен план“.    \n \n", "date": "2017.09.21", "title": "Дизелгейт се разгаря с нова сила! Greenpeace попречи на пратка от дизелови коли на VW да влезе във Великобритания (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/svetovna-premiera-na-novoto-volvo-xc40_news545198.html", "text": "Производителят на премиум автомобили Volvo Cars представи първия си компактен SUV – новото Volvo XC40. Световната премиера се състоя на 21 септември в Милано.\nПремиерата на новото ХС40 разкрива нов етап от развитието на Volvo – за първи път в историята си шведската компания може да се похвали с три SUV модела в най-бързо растящия сегмент в автомобилната индустрия, проправяйки си революционен път за бъдещ ръст в продажбите и приходите. Volvo XC40 е изградено на новата платформа CMA (Compact Modular Architecture), която ще бъде в основата и на всички бъдещи модели от серията 40, включително изцяло електрическите автомобили. Разработена съвместно с Geely, CMA осигурява на компанията необходимите за този сегмент икономии. \n„ХС40 е нашият първи пробив в сегмента на компактните SUV автомобили, който отвежда Volvo в нова посока“, заяви Хакан Самюелсън, президент и главен изпълнителен директор на Volvo Car Group.\n \n„Най-новият член в семейството на Volvo има отличителен, свеж и артистичен характер. И затова съвсем естествено е да го представим именно в Милано, най-горещата европейска точка за мода, изкуство, дизайн и лайфстайл“. \nОт гледна точка на технологиите, ХС40 идва с престижните системи за безопасност, свързаност и инфотеймънт, познати от сериите 90 и 60 на Volvo. Тези иновативни технологии превръщат ХС40 в един от най-добре оборудваните компактни SUV автомобили на световния пазар. Те включват Volvo системата за безопасност City Safety, системата за подпомагане на водача Pillot Assist, системата за предупреждаване при напускане на пътното платно Run-off Road protection and mitigation, Cross Traffic alert както и 360-градусова камера, която помага на водача да маневрира при паркиране в тесни градски пространства.\n \nХС40 е създаден с радикално нов подход към пространството вътре в колата. Иновативният му интериорен дизайн е специално проектиран да осигури на пътниците повече функционално място за техните вещи – отстрани на вратите и под седалките, включително специално място за мобилния телефон с възможност за безжично зареждане, специална сгъваема закачалка за малки пликове и покупки, както и подвижен кош за отпадъци в централната конзола. \nВ началото на производството Volvo XC40 ще се предлага с дизелов двигател D4 и бензинов 4-цилиндров Т5 Drive-E. Други задвижващи системи, включително хибридни версии и електрически варианти, ще бъдат добавени на по-късен етап. ХС40 е първият Volvo модел, който ще се предлага и с 3-цилиндров двигател.\n \nЗаедно с новия модел, от компанията представиха и новата абонаментна услуга Care by Volvo, която ще се предлага на част от световните пазари и ще превърне притежаването на автомобил в толкова лесна, прозрачна и безпроблемна дейност, колкото е притежаването на мобилен телефон. \nСлед като направят онлайн заявката си, клиентите на услугата Care by Volvo ще могат да отпътуват с новия си автомобил, без да се притесняват за плащането на задължителните застраховки, данъци и такси. В зависимост от възможностите на региона, Care by Volvo ще предлага редица дигитални консиерж услуги, като зареждане или почистване на автомобила, както и доставка на онлайн поръчка в самия автомобил. \nПроизводството на новото Volvo XC40 започва през ноември в Гент, Белгия. \n \n   \n \n \n \n", "date": "2017.09.21", "title": "Световна премиера на новото Volvo XC40"}
{"url": "https://www.blitz.bg/svyat/revniv-politsay-prevrna-zhivota-na-bivshata-si-priyatelka-v-istinski-ad-krasavitsata-trpya-dlgo-no-nakraya-reshi-da-mu-dade-urok-snimki_news545186.html", "text": "Когато красивата Ейми от Глазгоу решила да се раздели с 21-годишния си приятел и полицай, той буквално превъртял. След раздялата Джеймс Адинсън започнал да я тероризира по телефона, като само за ден й се обадил около 190 пъти.\nСлед това изненадващо се появил в магазина, в който работи и започнал да я обижда пред всички клиенти. Нараненият мъж не спирал да критикува начина, по който е облечена и настоявал да си сложи дълъг пуловер, пише „Дейли мейл”. \nДжеймс и Ейми започнали да се срещат през април 2014 година. По това време красавицата била още ученичка. Две години по-късно, заради постоянната ревност и загубата на доверие, момичето решило да сложи край на връзката. Това обаче само влошило поведението на полицая. Той започнал постоянно да ходи с колата си до дома на Ейми, за да я следи. Заплашвал, че ще наводни социалната мрежа с нейни голи снимки. \nОт януари до септември младото момиче било подложено на непрекъснат телефонен тормоз и постоянно следене и решило да подаде жалба в съда. \n  \n„Веднъж обвиняемият почука на вратата в 3 часа през нощта и искаше да види Ейми. Когато му казаха, че тя не си е вкъщи, той не повярва и опита насилствено да проникне в жилището. Не спираше да й пише, да й звъни по телефона. За една нощ й се обади 90 пъти, за три месеца е получила хиляди SMS-а”, каза прокурорът по делото. \nДжеймс се е признал за виновен и е бил уволнен от работа. Сега ревнивецът ще е под наблюдение 12 месеца. Той ще трябва да положи и 100 часа обществено полезен труд. А на бившата си приятелка като компенсация за тормоза ще трябва да даде 750 паунда.  \n \n", "date": "2017.09.21", "title": "Ревнив полицай превърна живота на бившата си приятелка в истински ад! Красавицата търпя дълго, но накрая реши да му даде урок (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/yunker-zashcho-blgarskite-ni-priyateli-ne-sa-v-shengen_news545216.html", "text": "Искам всички държави от ЕС да бъдат в Еврозоната и в Шенген, да няма двойни стандарти при храните. Това заяви председателят на Европейската комисия Жан-Клод Юнкер, цитиран от световните агенции. „Защо отказват на нашите български и румънски приятели достъп до Шенген, след като от години са изпълнили изискванията? Трябва да прилагаме договорите за ЕС“, коментира Юнкер, цитиран от световни медии.\n Той добави, че в годишната си реч за състоянието на ЕС миналата седмица не е настоявал за приемането на еврото от държавите извън Еврозоната, а е припомнил, че това право и задължение е част от договорите. Не насилвам никого, предложих подкрепа за ускоряване на процеса на присъединяване към Еврозоната, подчерта той. \n Не може в Европа да има две класи потребители и работници, коментира Юнкер. Той изрази очакването през октомври да бъде постигнато съгласие по промените в директивата за командированите работници. \n Председателят на Европейската комисия посочи, че „не става въпрос за вкус, а за достойнство“. След годишната му реч Австрия и Германия се изказаха против приемането на страната ни в Шенгенското пространство. \n", "date": "2017.09.21", "title": "Юнкер: Защо българските ни приятели не са в Шенген?"}
{"url": "https://www.blitz.bg/svyat/koshmarna-novina-svrzana-s-minalogodishnite-smrtonosni-atentati-v-bryuksel_news545227.html", "text": "Белгийски полицай давал информация на терористите от смъртоносните атентати в Брюксел през март миналата година. Полицаят, който бил на служба в северната част на Брюксел и давал информация на брата на Осама Антарм, един от мозъците на атентатите. Това съобщава Нова телевизия, цитирайки белгийската медия VRT.\nПолицаят съобщавал през WatsAPP поверителна информация още преди атентатите. Съдържанието на информацията, която е дал, е неизвестна.  \nПолицаят е обвинен и в корупция и е бил плътно следен през последните няколко седмици. \n \n", "date": "2017.09.21", "title": "Кошмарна новина, свързана с миналогодишните смъртоносни атентати в Брюксел"}
{"url": "https://www.blitz.bg/svyat/mlada-i-seksi-omzhena-uchitelka-podkarala-uchenitsite-si-podred-s-dvama-spala-v-edin-i-sshch-den-snimki_news545141.html", "text": "Омъжена учителка по изкуства в гимназия бе арестувана по обвинения в това, че е правила секс с четирима свои ученици, като двама от тях тя обладала в жилището си в един и същ ден. 25-годишната Джеси Голин от Йонесборо в щата Арканзас бе отведена в ареста в сряда след дълго разследване на предполагаемите контакти, която тя е имала с момчетата.\nРазследването в гимназия Маркет Трии било провокирано от родител, който обвинил Голин в това, че има секс връзки с няколко ученици. Наложило се персоналът да се намеси, когато родителят „заплашил с физическа саморазправа“, пише ArkansasOnline. \nСлед това жертвите решили да си признаят и разказали на полицията за греховните си отношения с Голин. \nЕдиният от тях е разказал на полицаите, че тя се е приближила до него по време на час и му казала, че изглежда „много добре“. Тя също му била изпратила своя снимка, на която е само по прашка. \nСпоред властите, друг е казал, че Голин го е взела с колата си и го завела в апартамента си. Там те правили секс, след което тя го върнала в гимназията. Момчето е споделило още пред полицаите, че друг негов съученик е посетил апартамента и по-късно в същия ден. \nИ четиримата ученици разказват, че първоначално започнали да си разменят съобщения с учителката, но с течение на времето разговорите им ставали все по-сексуални.   \nГолин твърди, че нейните жертви са излъгали за възрастта си и тя била разбрала за истинската им възраст, едва след като правила секс с тях. Превод и редакция: БЛИЦ \n", "date": "2017.09.21", "title": "Млада и секси омъжена учителка подкарала учениците си подред, с двама спала в един и същ ден (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/poyavi-se-video-ot-zverskiya-boy-mezhdu-migranti-i-politsiya-v-moskva-nad-150-dushi-sa-arestuvani_news545234.html", "text": "\n В руските медии изтече видео от боя, който си устроиха снощи мигранти и полиция пред търговски център в Москва. На кадрите се вижда как те буквално се опитват да разбият вратите и да потрошат всичко. \nЧуват се и изстрели. Предполага се, че служителите на реда са стреляли във въздуха, за да успокоят разбеснялата се тълпа. \nДо сблъсъците се стигна, след като мигранти започнаха да се струпват пред търговския център, недоволни, че охранител ударил техен човек. Над 150 души са задържани след вчерашното меле, районът продължава да е под засилена охрана.       Превод и редакция: БЛИЦ \n", "date": "2017.09.21", "title": "Появи се ВИДЕО от зверския бой между мигранти и полиция в Москва, над 150 души са арестувани"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/vazhno-za-vsichki-shofori-inzhener-razkri-dali-elektronnata-vinetka-shche-e-po-skpa_news545104.html", "text": "\"Цената на електронната винетка за леките коли ще бъде същата, каквато е и в момента, а именно - 97 лева\". Това заяви за \"Здравей, България\" инженер Светослав Глосов, член на ръководството на Агенция \"Пътна инфраструктура\".\n Електронните стикери за пътуване  ще бъдат въведени до две години, когато заработи тол системата. Ще можем да си ги купуваме през таблет и смартфон. Те ще важат 12 месеца от датата им на издаване. Ще има и дневни винетки.  \n , коментира Глосов.  \n", "date": "2017.09.21", "title": "Важно за всички шофьори! Инженер разкри дали електронната винетка ще е по-скъпа!"}
{"url": "https://www.blitz.bg/svyat/krvav-proval-khama-e-obsipana-s-trupove-na-al-kayda-sled-nastplenieto-im-po-ruskite-voenni-snimkivideo-18_news545151.html", "text": "Въпреки това, че дните на ИДИЛ в Сирия са преборени, борбата с другите терористични организации продължава. Сирийската армия с подкрепата на руските ВКС в течение на последното денонощие спря поредното мащабно настъпление на терористите в северозападната част на страната. Източник съобщи за \"Руская весна\" за това, как терористите са били громени в северната част на провинция Хама.\n \n \"Терористите от \"Джебхат ан Нусра\", поставяйки под свой контрол почти цялата провинция Идлиб, в течение на месец съсредоточаваха сили за провеждането на настъпление в южното направление по посока на град Хама с цел превземане на нови територии, установяване на контрол върху основните транспортни комуникации и провалянето на мирния процес в Сирия\", каза офицерът.  \n\"Мирното приключване на войната по никакъв начин не е влизало в плановете на терористите. Настъплението на седемхилядната групировка на \"Джебхат ан Нусра\" и \"Ислямската партия на Туркестан\" с подкрепата на 20 танка и над 50 артилерийски оръдия не бе неочаквано за сирийското командване\", подчерта той.  \n\"Наблюдение върху придвижването на отрядите на терористите бе извършвано с помощта на дронове денонощно, но придържайки се към принципите на мирното урегулиране на конфликтите, удари по зоната на деескалация не са били нанасяни\", добавя военният.   \n\"Но, когато терористите започнаха мощно настъпление към позициите на правителствените войски, сирийската армия и руската авиация нанесоха мощни ответни удари, както бе заявено и по-рано с предупредителен характер. В резултат на решителните действия бяха отблъснати две мащабни вълни на настъплението.  \nВ резултат на артилерийски и авиационни удари са ликвидирани между 12 и 14 танка, 4 бойни машини на пехотата, 3 ракетни системи за залпов огън, 3 зенитни установки и стотици терористи. Трябва да се отбележи, че придържайки се към споразуменията, постигнати в Астана, руските ВКС и сирийските войски са нанасяли удари само по терористите от \"Джебхат ан Нусра\", за която примирието не е в сила\", уточни военният.  \nТой добави, че към момента за предотвратяване на повторни атаки на терористите в северните райони на Хама са изпратени допълнителни артилерийски подразделения на сирийската армия.  \nНастъплението на терористите за пореден път потвърждава, че въпреки смяната на името, \"Джебхат ан Нусра\" продължава да е терористична организация и няма никакво отношение към \"умерената сирийска опозиция\".  \nОсвен това, със своите действия бандитите явно показват, че процесът за мирно преодоляване на конфликта в Сирия за тях не е приемлив.  Превод и редакция: БЛИЦ \n \n \n \n \n \n \n \n \n \n ​ \n * Запрещенная в РФ террористическая организация.  \n \n \n", "date": "2017.09.21", "title": "Кървав провал: Хама е обсипана с трупове на „Ал Кайда“ след настъплението им по руските военни (СНИМКИ/ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/svyat/kndr-ryazko-reagira-na-zaplakhite-na-trmp_news545157.html", "text": "Министърът на външните работи на Северна Корея И Йон-хо, който в сряда пристигна в Ню Йорк за участие в общополитическата дискусия на Генералната асамблея на ООН, реагира рязко на заплахата на американския президент Доналд Тръм, който се закани да унищожи напълно КНДР в случай на заплаха за Вашингтон или съюзниците му.\n„Ако той смята, че може да ни уплашат с този кучешки лай, значи това е истински кучешки сън”, каза севернокорейският дипломат пред журналисти в Ню Йорк, съобщава Yonhap. \nАгенцията отбелязва, че по този начин първият дипломат на Северна Корея е направил препратка към корейския вариант на поговорката „кучето си лае – керванът си върви”. На корейски изразът „кучешки сън” означава абсурд, липса на смисъл. \nНа въпрос какво мисли за прякора „Човека ракета”, който Тръмп лепна на лидера Ким Чен Ун, И Йон-хо саркастично заяви, че „съжалява помощниците” на американския президент. \nПревод: БЛИЦ\n", "date": "2017.09.21", "title": "КНДР рязко реагира на заплахите на Тръмп"}
{"url": "https://www.blitz.bg/svyat/momiche-10-godini-izliza-ss-serien-ubiets-bez-da-znae-a-kogato-razbra-kaza-ama-kak-toy-e-tolkova-mil-i-dobr_news545165.html", "text": "Момиче, което дълго време се е срещало със серийния убиец Тод Колхеп от американския щат Южна Каролина, разказа, че той е бил много добър. Душегубецът постоянно ѝ казвал и доказвал, че тя е неговият център на вселената. Въпреки това Холи Ууди винаги е подозирала, че нещо с него не е наред, пише New York Post.\n \"Той ми обръщаше страшно много внимание. Чувствах, че съм му много важна. Но в същото време в него имаше нещо много подозрително, не можах да разбера какво\", споделя Ууди.   \n Холи се срещала с брокера на недвижими имоти Тод в течение на цели десет години и не е разбрала, че той води двойствен живот. В момента мъжът лежи доживот, след като съдът доказа, че той е убил седем души. Тод бе задържан през ноември миналата година, след като бе намерена една от неговите жертви. Кала Браун е била прикована към контейнер за боклук близо до дома му.   \n Пострадалата е разказала пред съда, че Тод хладнокръвно е убил нейния приятел и погребал останките му до останките на другите си жертви. \nПреди това Тод се лежал в затвора 14 години за отвличане и изнасилване на 14-годишно момиченце през 1986 година.  Превод и редакция: БЛИЦ \n   \n", "date": "2017.09.21", "title": "Момиче 10 години излиза със сериен убиец, без да знае, а когато разбра, каза: Ама, как? Той е толкова мил и добър"}
{"url": "https://www.blitz.bg/svyat/pokrtitelna-drama-cherkva-ubi-11-chlenno-semeystvo-vklyuchitelno-i-dete-na-2-mesetsa-pri-trusa-v-meksiko-video_news545168.html", "text": "Единадесет членове на семейство загинаха трагично по време на кръщене на бебе, когато таванът на черквата се срутил върху тях по време на силното земетресение в Мексико. По информация на Achdiocese of Puebla, единствените оцелели са бащата на 2-месечното момиченце, свещеникът и негов помощник. Трагедията се е случила в черквата \"Апостол Сантяго\" в град Ацала в щата Пуебла.\nСред загиналите има още най-малко три деца. „Беше като сцена от филм на ужасите. Повечето хора в черквата загинаха“, казва помощникът на свещеника Лоренцо Санчес. \nПо думите му, оцелелите са успели да се залепят за стените на храма, когато сградата започнала да се руши. Загиналите просто не са имали време да сторят същото. Превод и редакция: БЛИЦ \n \n   \n \n", "date": "2017.09.21", "title": "Покъртителна драма! Черква уби 11-членно семейство, включително и дете на 2 месеца, при труса в Мексико (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/gnyav-kataloniya-se-vzrivi-sled-aresti-na-initsiatori-na-referenduma-za-nezavisimost-snimkivideo_news545172.html", "text": "Десетки хиляди хора излязоха по улиците на големите градове на Каталония, за да заявят своя стремеж към независимост в навечерието на референдума на 1 октомври, който испанските власти вече обявиха за незаконен. Демонстрантите настояват властите на страната да освободят задържаните каталонски чиновници, участвали в подготовката на референдума, съобщават местни медии.\nНа 20 септември испанската полиция задържа 12 чиновници на правителството на Каталония и извърши обиски в офисите на регионалното правителство в Барселона във връзка с подготовката на референдума. \nПротестите в Барселона и другите каталонски градове продължиха цяла нощ. Хората излязоха на улицата с плакати: „Гласуваме, за да сме свободни“ и банери, на които е написана една дума - Si („да“ на испански). Превод и редакция: БЛИЦ \n \n \n     \n \n \n", "date": "2017.09.21", "title": "Гняв: Каталония се взриви след арести на инициатори на референдума за независимост (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/lyubopitno/nauka-i-tekhnologii/kitay-obyavi-misiya-do-mars-gotvi-se-za-neshcho-istorichesko_news545177.html", "text": "Около 2020 г. Китай ще изпрати своя космическа мисия до Марс и се надява да получи почвени и скални образци от планетата десет години по-късно, пише в. „Чайна дейли”, цитиран от световни медии.\nПо думите на главния инженер на мисията Чжан Жунцяо, Китай планира да стане първата страна, съвместила орбитална дейност с тази на повърхността на Марс в една и съща мисия. \nВ китайския проект се работи по три основни направления – орбитален апарат, спускаем модул и марсоход. Мисията ще включва 13 комплекса научноизследователско оборудване, 7 от които са предназначени за орбиталния апарат, а 6 – за марсохода. \nОрбиталният апарат ще събере данни за марсианската атмосфера, електромагнитното поле и температурата на Червената планета, ландшафта ѝ, както и друга полезна информация. \nМарсоходът с тегло около 200 кг ще изследва повърхността на планетата и ще тества оборудването, което в следваща мисия ще бъде използвано за събиране на почвени и скални образци и за по-късното им изпращане на Земята. \nПо думите на учения, Китай планира до 2020 г. да осъществи кацане на безпилотен апарат на Луната в рамките на програмата „Чанъе – 4” , както и да отправи към естествения спътник на Земята безпилотната мисия „Чанъе – 5” с възвръщаем модул за получаване на образци от грунта. \nКитайската космическа програма освен това предвижда изследвания на астероиди и други космически тела за събиране на данни за произхода на Вселената и търсене на извънземен живот. \nЧжан Жунцяо отбеляза, че Китай планира да отправи една мисия към Юпитер през 2036 г. и друга към Уран през 2046 г. \nПо думите му, тъй като тези планети са много отдалечени от Слънцето, нужната за подобни полети светлинна енергия ще е недостатъчна. Съвременните двигатели пък са неподходящи за постигане на поставената цел – дългото съхраняване на горивото води до загуба на първоначалните му свойства, тъй като космическата среда понякога може да е по-агресивна от земната.\n", "date": "2017.09.21", "title": "Китай обяви мисия до Марс, готви се за нещо историческо"}
{"url": "https://www.blitz.bg/svyat/krasiva-tiyneydzhrka-pochina-ot-sindroma-na-rapuntsel-semeystvoto-na-zhasmin-e-v-shok-snimkavideo_news545152.html", "text": "Жасмин Бийвър била откарана в болница в безсъзнание. Въпреки че само за 15 минути медиците успели да я стабилизират, тя починала скоро след това. Причината била перитонит, вследствие на натрупаната коса в стомаха ѝ, съобщава Independent, цитиран от vesti.bg\nСемейството на Жасмин е в шок от случилото се. \"Тя беше грижовно и жизнерадостно момиче. Усмивката не слизаше от лицето ѝ\", споделят нейни близки. \nТова състояние е известно като Синдрома на Рапунцел, а в медицината е познато като трихофагия. Рядко срещано психическо разстройство, при което засегнатите изпитват неконтролируемо желание да откъснат косми от тялото си, най-вече от скалпа, и да ги поглъщат. \nС времето косата се натрупва в стомаха и това може да доведе до перфорация на червата. При някои хора състоянието настъпва заради силен стрес, а при други - деянието е напълно несъзнателно. \nСиндромът засяга предимно деца, но се среща и при по-възрастни хора. Оперативното отстраняване на натрупалите се косми от стомаха в почти всички тежки случаи е задължително. В лечението на синдрома е необходима и намесата на психотерапевт. \nПрез август 2016 г. у нас лекари спасиха дете, страдащо от Синдрома на Рапунцел. Специалистите от отделението по детска хирургия във варненската МБАЛ \"Света Анна\" извадиха 3-килограмова топка коса от стомаха на 12-годишно момиче. \n  \n", "date": "2017.09.21", "title": "Красива тийнейджърка почина от Синдрома на Рапунцел, семейството на Жасмин е в шок (СНИМКА/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/lyubovno-rialiti-razrushi-zhivota-na-mladezh-i-go-dokara-do-samoubiystvo-snimki_news545099.html", "text": "Звездата от британското риалити шоу Take Me Out Чарли Уоткинс сложи край на живота си, след като бе уволнен от работа, съобщава The Sun. Веднага след като завършил образованието си, 22-годишният младеж започнал работа в музея на шоколада York Chocolate Story на изпитателен срок. Един ден решил да пробва късмета си в популярното британско телевизионно романтично предаване, тъй като въобще не му вървяло с противоположния пол.\nУоткинс направил фурор с дебюта си в предаването дори излязъл на романтична среща с една от участничките в шоуто. \nМладият човек провел четири дни на снимачната площадка. През това време, според договора с продуцентите на предаването, той нямал право да използва мобилния си телефон, нито да казва къде се намира. Заради неявяването си на работа, бил уволнен от музея. \nПриятели на Уоткинс споделят, че той много е харесвал работата си. „След като бе уволнен,  спря да излиза от дома си и не спираше да играе на конзолата. А можеше да прекарва това време на работа”, разказва близка на момчето. \nНяколко време след като загубил работата си, Утокинс сложил край на живота си.  \nПо-късно станало ясно, че загубата на работата го разстроила толкова много, че започнал да пие антидепресанти.  Превод: БЛИЦ \n", "date": "2017.09.21", "title": "Любовно риалити разруши живота на младеж и го докара до самоубийство (СНИМКИ)"}
{"url": "https://www.blitz.bg/analizi-i-komentari/obzor-putin-pak-napravi-za-smyakh-zapada-s-uchenieto-zapad-2017-snimkivideo_news545098.html", "text": "\nРуският лидер Владимир Путин създаде перфектната илюзия за западните държави и след това безмилостно им се подигра. Ученията „Запад 2017“ се превърнаха в една от най-обсъжданите военни тренировки в света. Те сериозно уплашиха НАТО, САЩ и руските съседи, чиито разузнавания говореха за дислоциране на над 100 000 души на западните граници на Русия и Беларус, посочва в обзор   по информации от BBC, ТАСС, Reuters   \nЗа силата на страха говори това, че в същото време Швеция проведе най-мащабните  \nЗа силата на страха говори това, че в същото време Швеция проведе най-мащабните военни учения за последните 23 години. А НАТО и САЩ извършиха „планирани“ тренировки в Полша и прибалтийските държави. \nРусия официално обяви, че в „Запад 2017“ ще участват 12 700 души, което е по-малко от ограничението, установено с Виенското споразумение от 2011 г. и не се изисква да бъдат поканени наблюдатели от чужбина. \n \n \n \nВсе пак Москва покани такива. И спази заявения брой участващи в ученията военнослужещи. От руския генерален щаб дори проведоха телефонни разговори с командването на НАТО, за да внесат успокоение. \nВ същото време няма как страховете на западните военни командвания да не са били подхранени. Това вероятно е станало с класическата тактика на бързо преместване на военни части за пред американските сателити. \nПо подобен начин по времето на Хрушчов, в разгара на Карибската криза през 1962 г., СССР успява да убеди САЩ, че има много повече ракети с ядрени бойни глави от действителния брой. \nВ „Запад 2017“ Русия показа добре координирана армия, нова и не чак толкова нова техника и си направи реклама за сметка на Запада. Страховете и предупрежденията за подготовка на едва ли не руска инвазия срещу НАТО, Украйна и западните съюзници заприличаха на параноя. \nПутин за пореден път излезе като безапелационен победител в информационната война, която води със Запада през последните години. \nПоследната подигравка на руснаците със западните военни беше фалшива новина за хеликоптер, убил много цивилни по време на ученията. Тя беше първоначално тиражирана от руски електронни сайтове, цитиращи анонимни източници, придружена с видео и в последствие официално опровергана. Оказа се, че хеликоптерът всъщност е взривил празен военен камион на паркинг „по погрешка“. А видеото е взето от руско учение отпреди няколко години. \nВсе пак какво може да научи Западът от последната мащабна тренировка на армията на Русия? На фона на всички страхове, ученията предложиха добра картина за успешните реформи, осъществени от руските военни. \nИгор Сютягин, старши научен сътрудник за Русия в Кралския институт за обединени услуги и изследвания за отбрана и сигурност в Лондон, описва това като опит да се създаде „изчистена, напълно подготвена, но с оптимален състав армия, въоръжена с модерно оборудване, поддържаща гъвкава логистика в тил“. \n \n \n \nВъпреки победата на Русия в кратката грузинска война през 2008 г. конфликтът показа много недостатъци на руската военна сила. \nНо сега реформите изглежда са близо до завършване. Технологичната пропаст, възникнала между руската и западните армии след разпадането на СССР е почти преодоляна. И то въпреки финансовите и технологични ограничения, наложени със санкциите на Запада след анексирането на Крим през 2014 г. \nОфициално „Запад 2017“ бяха отбранителни маневри за защитата на Русия и Беларус срещу евентуална външна атака. \nТова не попречи на няколко зрелищни демонстрации на огнева мощ и не на последно място изстрелването на квазибалистична ракета „Искандер-М“ от полигон в Югозападна Русия срещу цел в Казахстан. \nТова е ново „прецизно оръжие“ на руската армия, с малък обхват, което трябва да поразява противникови ракетни установки и комуникационни възли. \nСпоред Норвежката организация за изследвания в областта на отбраната, Русия е постигнала значителен напредък във въвеждането на този тип въоръжение, типично за армията на САЩ. За първи път новите руски „прецизни“ ракети, но с дълъг обхват, бяха използвани във войната в Сирия. \nДокато в западните армии целта на тези оръжия е преди всичко да се ограничат цивилните жертви с по-точни удари, руснаците гледат на нещата по малко по-различен начин. \nЗа руската армия „прецизните“ бомби и ракети имат възпираща функция „преди ядрен удар“. \nДруг успех на руснаците е напредъкът им в т. нар. електронна война. Той беше демонстриран и в конфликта в Украйна, където руската армия напълно парализира комуникациите на украинските въоръжени сили на бойното поле. Според норвежките анализатори в това отношение Русия в момента дори превъзхожда Запада, чиито въоръжени сили са силно зависими от електронното им оборудване. \n \n", "date": "2017.09.21", "title": "Обзор: Путин пак направи за смях Запада с учението \"Запад-2017\" (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/vks-zhestoko-otmstikha-za-atakata-po-ruskite-voenni-likvidirakha-tsyala-tumba-glavatari-na-al-kayda-v-idlib-i-khama-snimkivideo-18_news545090.html", "text": "В нощта на понеделник срещу вторник безпилотната авиация на ВКС на Русия откри голямо струпване на бронирана техника на терористи от сирийския клон на „Ал Кайда“ по административната граница на две провинции – Идлиб и Хама. На следващото утро внушителните сили на бандитските формирования започнаха мощно настъпление на север в Хама, опитвайки се да превземат контролирани от правителството райони.\nХайят Тахрир аш Шам“ („Джебхат ан Нусра“, сирийската  „Ал Каида“) и „«Ислямска партия на Туркестан“ с десетки танкове и БМП се нахвърлиха на отбраната на Въоръжените сили на Сирия, пробивайки фронта с ширина 20 километра и дълбочина от 12 километра.   \nВ хода на нападението руски военни попаднаха в обкръжение в Идлиб, а министерството на отбраната започна спасителна операция. \nСамолети на ВКС на Русия и ВВС на Сирия започнаха да нанасят масирани удари в северната част на Хама и Идлиб, целейки се в бази и позиции на „Хайят Тахрир аш Шам“ в редица населени пунктове, съобщава Русвесна. \nВ хода на отразяването на това настъпление авиацията и сухопътните войски са унищожили голямо количество терористи и тяхната военна техника. \nПо данни на министерството на отбраната на Русия, в хода на боевете ВКС на Русия и Армията на Сирия са разгромили настъпващите сили на „Ал Кайда“, унищожавайки 850 терористи. \nСред убитите се оказа и върхушката на терористичните групировки. Медийните ресурси на бандитските групи разпространиха некролози и снимки на ликвидираните им главатари. Сред тях в северната част на Хама е бил ликвидиран така наричания емир на Алепо Абу Ал Аббас Анадан (снимка 1). \nДруги няколко високопоставени полеви командири на „Ал Кайда“ са били убити с точни удари на руската авиация: „Лидерът Хоссам Салама е бил убит с попадение на руска бомба в неговия дом, а лидерът Шейх Абу Исса е загинал след въздушен удар на руската авиация по военен щаб“, пишат изданията на терористите и публикуват техни снимки (снимки 2 и 3). Превод и редакция: БЛИЦ \n \n \n \n   \n \n  \n \n", "date": "2017.09.21", "title": "ВКС жестоко отмъстиха за атаката по руските военни, ликвидираха цяла тумба главатари на „Ал Кайда“ в Идлиб и Хама (СНИМКИ/ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/svyat/amerikanskata-armiya-pokaza-kak-lazert-antena-svalya-pet-drona-video_news545117.html", "text": "Lockheed Martin показа нови кадри на тестовете на своята оръжейна лазерна система, показвайки как „Антена“ може да нанесе невидим удар по дронове на врага. В хода на тестовете, проведени миналия месец в Ню Мексико, прототипът на оръжието успешно свали пет дрона на врага, пише в. \"Дейли Мейл\".\nКадрите показват момент, в който огън обхваща опашките на летящите машини една след друга, след което те се разбиват на земята. Отбелязва се, че тихата атака води както до загуба на контрол върху машината, така и за структурни нарушения. \n„Антена“ е наземна система, която може да бъде монтирана на танкове и друг вид военна техника. \nСъздателите ѝ обаче се надяват, че в бъдеще тя ще може да бъде използвана също на кораби и самолети. \n„Последните тестове в Уайт Сендс против въздушни цели потвърдиха нашите симулационни модели и повториха резултатите, наблюдавани срещу статични цели на нашия собствен полигон“, заяви Кеоки Джаксън, главен технологичен директор в Lockheed Martin. Превод и редакция: БЛИЦ \n \n   \n \n \n \n", "date": "2017.09.21", "title": "Американската армия показа как лазерът „Антена“ сваля пет дрона (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/uzhasyavashch-moment-politsay-razstrelva-psikhopat-koleshch-minuvach-na-ulitsa-posred-byal-den-video-18_news545121.html", "text": "Ужасяващ момент е записан от камера. На кадрите полицай прострелва нападател, който постоянно ръга с нож друг мъж, безпомощно паднал на земята. Шокиращият клип показва как 26-годишен мъж непрестанно мушка друг мъж на около 60 години. Инцидентът е станал на 14 септември, пише Toronto Sun.\nНа видеото се чува как хора крещят на нападателя да спре. Атаката е извършена в квартала „Джейн енд Финч“ в Торонто.   \nКъм края на клипа се чува как полицаят стреля. „Беше брутално. Не може да се събудиш рано сутринта и първото нещо, което да видиш, е как колят някой пред очите ти. Имаше кръв навсякъде“, разказва очевидец. \nВ момента случаят е предаден на специализирано звено на полицията за разследване. И нападателят, и жертвата му са в болница. Те не са с опасност за живота. Превод и редакция: БЛИЦ \n \n", "date": "2017.09.21", "title": "Ужасяващ момент! Полицай разстрелва психопат, колещ минувач на улица посред бял ден (ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/svyat/bkingamskiyat-dvorets-ss-striktna-organizatsiya-za-smrtta-na-elizabet-ii-shche-se-sluchat-kardinalni-promeni_news545116.html", "text": "Кралица Елизабет II е най-дълго управляващият монарх в световната история. Британският престол до такава степен се свързва с нейното име, че е трудно да повярваш, че тази ера ще свърши.\nТъй като всички сме смъртни обаче, от Бъкингамския дворец вече имат стриктна организация за събитията, които ще се случат в дните след кончината на кралицата. \nВижте информация за плановете на кралския двор за погребението и последващите действия на фамилията, публикувани от сайта Bright Side. \n1. Личният секретар на кралицата е първият, който ще научи за смъртта й. След това новината ще бъде съобщена на министър-председателя, независимо по кое време на денонощието ще се случи. После информацията ще обиколи всички 51 територии на Общността на нациите. Некролог ще бъде поставен пред портата на Бъкингамския дворец. Междувременно новината ще бъде съобщена на всички големи медии по света. Пилотите ще я предадат на пътниците, които по това време ще бъдат на борда на самолетите. \n2. И двете камари на британския парламент ще се съберат на заседание в рамките на няколко часа след кончината на кралицата. Депутатите ще се закълнат във вярна служба на новия си суверен. Ако премиерът не е в Лондон в печалния момент, ще трябва спешно да се завърне. \n3. Планът за погребалната церемония е изключително детайлен. Изготвени са различни маршрути, по които трябва да премине катафалката с тленните останки на Елизабет II, в зависимост от това къде ще издъхне тя. За обикновените хора е странно да планират собственото си погребение, но за особите със синя кръв това е част от дълга им към нацията. \n4. Обикновените хора ще могат да се простят с Елизабет II на организирано поклонение, което ще трае 23 часа и ще се проведе в Уестминстър хол. След това ковчегът с тленните й останки ще бъде транспортиран до Уестминстърското абатство, където ще има служба, водена от архиепископа на Кентърбъри. \n5. Тронът не може да остане празен. Ето защо, веднага след като новината за смъртта на кралицата бъде потвърдена, мястото й ще заеме синът й Чарлз. Той ще направи обръщение към нацията в късните часове на деня на кончината на майка си. Също така новият крал трябва веднага да посети Шотландия, Уелс и Ирландия. Съпругата на Чарлз – Камила, ще приеме титлата кралица. \n6. Принц Уилям ще стане първи по линията на наследяване на трона и най-вероятно ще получи титлата принц на Уелс. Съпругата му Кейт ще стане принцеса на Уелс, каквато приживе беше свекърва й Даяна. \n7. Името, ликът и инициалите на Елизабет II ще бъдат заменени с тези на Чарлз върху банкнотите и монетите на британските лири. Дизайнът на новите парични знаци и пощенски марки вече е готов. Замяната на старите пари обаче няма да се случи много бързо, тъй като известно време те ще останат в обращение. Всички банкноти и монети с лика на кралицата ще спрат да се употребяват няколко години след кончината й, изчисляват експерти. \n8. След смъртта на кралицата ще бъде обявен 12-дневен траур. Камбаните на храмовете ще замлъкнат, а флаговете в цялото Обединено кралство ще бъдат свалени наполовина. Забавните предавания по повечето телевизии ще бъдат спрени най-рано до края на погребалната церемония. Лондонската стокова борса ще затвори врати, което вероятно ще коства милиарди на британската икономика. Денят на погребението ще бъде обявен за почивен за всички работещи в страната.\n", "date": "2017.09.21", "title": "Бъкингамският дворец със стриктна организация за смъртта на Елизабет II, ще се случат кардинални промени"}
{"url": "https://www.blitz.bg/svyat/skandal-ukrainski-granichari-otvrzakha-kucheta-sreshchu-nablyudateli-ot-osse_news545115.html", "text": "\nНаблюдатели на Специалната мониторингова миссия (СММ) на ОССЕ са били подложени на нападение от страна на уграински граничен пункт, съобщи официалният сайт на организацията, цитиран от исведомителните агенции.  \nВ отчета на ОССЕ се казва, че инцидентът е станал на 17 септевмври в Херсонска област. Когато специалистите се опитали да се приблищат към граничния пункт, те се сблъскали с агресивни кучета. Това попречило на патрула да влезе в КПП-то. \nНаблюдателите помолили командира на граничния отряд да озапти кучетата. Той го направил, но след това отново ги отвързал и те погнали мисията. На сайта на ОССЕ се отбелязва в заключение, че всички наблюдатели са успели да напуснат района невредими.  Превод: БЛИЦ \n", "date": "2017.09.21", "title": "Скандал: Украински граничари отвързаха кучета срещу наблюдатели от ОССЕ"}
