{"url": "https://blitz.bg/obshtestvo/regioni/dva-trupa-v-khaskovsko_news691165.html", "text": "\n За двама обесени мъже е сигнализирана полицията през почивните дни. Това съобщават от областната дирекция на МВР. \n \nБЛИЦ припомня, че при една от драмите  . \n \n48-годишната жена е открила обесен свекъра си на 73 години от Бургас в къщата им в тополовградското село Княжево. \n \nПри другия инцидент 52-годишна жена е намерила мъж на 50 години обесен в дома й във вилна зона „Орфей“, уточнява haskovo.info. \n \nТелата са откарани за аутопсия в хасковската съдебна медицина, без данни за престъпление. \n \n \n", "date": "2019.08.12", "title": "Два трупа в Хасковско"}
{"url": "https://blitz.bg/intsidenti/pozhari/ogromen-pozhar-v-london-100-pozharnikari-se-boryat-ss-stikhiyata-snimki_news691169.html", "text": "\n Над 100 пожарникари се бориха с огромен пожар в лондонския квартал „Нотинг хил“ в зона с ресторанти и жилищни блокове. \n  \nНай-малко 16 души са избягали панически от търговската улица с луксозни магазини „Уестбърн Гроув“, която след това е била отцепена, съобщава „Ондон Ивнинг Стандард“. \n \n \n \nХамид Рази, собственик на персийско кафене, разказва, че огънят тръгнал от ресторант, намиращ се в мазе, рано сутринта. Той се разпространил към магазините, ресторантите и апартаментите, намиращи се отгоре. \n  \nПо думите му, час и половина по-късно се чула експлозия. На място вече имало пожарникари. \n \n \n \n„Ужасно е да градиш бизнес 10 години и след това да изгори пред очите ти. Видях всичките си снимки и история да горят. Докато ставаше това аз плачех“, споделя Рази. \n  \nПожарникарите се опитали да влязат вътре и да спасят сградите, но огънят бил твърде силен. Ресторантът е напълно унбищожен. Изгорял е дори апартаментът на последния етаж. \n  \nСпоред пострадал ресторантьор, щетите са за „милион, а може и повече“. \n \n \n \nНа място са били изпратени 15 пожарни екипа със 100 огнеборци от цял Лондон. Те съветват хората да стоят далеч от мястото. Нещата се усложняват от факта, че има срутен таван, който пречи да се стигне до огнището на пожара. \n  \nТече разследване за причините за инцидента. \n  \n Превод и редакция: БЛИЦ \n \n \n \n", "date": "2019.08.12", "title": "Огромен пожар в Лондон, 100 пожарникари се борят със стихията СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/izvnredno-v-blits-samoubiytsa-vdigna-na-krak-stolichnite-politsai-snimki_news691148.html", "text": "\n Извънредна ситуация се разиграва в момента в столицата. Това съобщи читател на БЛИЦ. \n \nПо думите му драмата става в столичния квартал \"Красна поляна\".\n \n \n \nТам на моста на булевардите \"Възкресение\" и \"Академик Иван Гешов”\" жена заплашва, че ще се самоубие, скачайки от моста.\n \n \nНа място има много полицаи и медици, които убеждават жената да не предприема фаталното действие.\n \nКакви са мотивите й за това решение, какво и самоличността и годините й все още не се знае. \n \nКак протича драматичната ситуация може да видите във снимките, които читателят ни изпрати на редакционната ни поща. \n \n \n \nНа БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света \n", "date": "2019.08.12", "title": "Извънредно в БЛИЦ! Самоубийца вдигна на крак столичните полицаи! СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/katastrofi/dzhigit-pokaza-na-zhivo-18-kak-ubi-bremenna-dete-i-baba_news691141.html", "text": "\n Трима души загинаха в градината си, след като мъж, който предавал на живо в социалните мрежи бързото си шофиране на спортна кола, загубил контрол над автомобила и излязъл от шосето в Източна Румъния.  \n \nЖертвите са бременна жена, нейното тригодишно дете и 79-годишната баба на детето. Пострадал е още един човек, който се намирал в градината. \n \n Инцидентът е станала вчера в село Вакарени на 250 километра източно от Букурещ. \n \n39-годишният шофьор и един пътник също са били ранени. \n \nВодачът се опитал да избяга, но бързо бил арестуван. Според румънски медии той бил употребил алкохол. \n \nЗаподозреният предавал на живо във Фейсбук бързото си шофиране чрез камера, монтирана в автомобила. \n \n \n \n Видеосподелянето на опасно шофиране в социалните мрежи се превърна в честа практика в балканската страна и причини няколко инцидента, отбелязва в.  . \n \nПрез май 2018 г. осем румънски работници и техният шофьор загинаха в съседна Унгария, след като връхлетяха върху товарен камион в насрещното движение, докато водачът говорел пред камера. \n \nРумънското правителство заяви, че възнамерява да приеме извънредно постановление, което драстично ще увеличи глобите за хора, които използват мобилни устройства, докато карат автомобил. \n \n \n \n", "date": "2019.08.12", "title": "Джигит показа НА ЖИВО 18+ как уби бременна, дете и баба"}
{"url": "https://blitz.bg/intsidenti/snakha-otide-v-kshchata-na-svekra-si-v-knyazhevo-i-se-vtsepeni-ot-uzhas_news691107.html", "text": "\n Възрастен бургазлия се е обесил в дома си в тополовградското село Княжево, съобщава Флагман.БГ. Тялото намерила 48-годишната съпруга на сина му, която изпаднала в шок при гледката. \n Засега не е ясно защо 73-годишният човек е избрал да сложи край на живота си, но вероятно се касае за здравословен проблем. \n Това е част от притеснителната тенденция през последните години сред възрастните в България да посягат на живота си, „за да не са в тежест“ на младите. \n Тялото на мъжа е транспортирано в Съдебна медицина – Хасково. Няма данни за извършено престъпление. \n", "date": "2019.08.12", "title": "Снаха отиде в къщата на свекъра си в Княжево и се вцепени от ужас"}
{"url": "https://blitz.bg/intsidenti/stikhii/silen-trus-razlyulya-turtsiya_news691175.html", "text": "\n Земетресение с магнитуд 4,2 по Рихтер бе регистрирано днес в окръг Диарбекир, Югоизточна Турция. Това предадоха турските телевизии НТВ и СиЕнЕн-Тюрк. \n \nЕпицентърът на труса, станал в 16:34 ч., е бил в района на град Лидже. Земетресението е било на дълбочина 7,06 километра, информира правителствената Дирекция за управление при бедствия и извънредни ситуации (АФАД). \n \nНяма информация за ранени и за нанесени материални щети. Трусът е усетен в съседните окръзи. \n \nТова е второто земетресение, регистрирано в окръга днес, след като по обяд в района на град Хазро бе регистриран трус с магнитуд 3,6 по Рихтер, посочва телевизия СиЕнЕн-Тюрк. \n \n \n", "date": "2019.08.12", "title": "Силен трус разлюля Турция"}
{"url": "https://blitz.bg/intsidenti/blizo-300-dushi-na-ogromen-boing-izzhivyakha-strashen-koshmar-na-getuik-snimki_news691164.html", "text": "\n Огромен пътнически самолет Боинг 787 се удари в оградата на лондонското летище Гетуик. Пътници разказват, че докато наземният персонал маневрирал самолета, той се отблъснал силно назад и ударил оградата, съобщава „Дейли Мейл“. \n \n \n \nСамолетът на Norwegian Air, който побира 300 души на борда си, се забил в оградата, изолираща шума, и пътниците започнали да публикуват в социални мрежи снимки, на които се вижда как пожарникари тичат към него. \n  \nЕдин от тях написа в Туитър: „Влекач дръпна 787 на Norwegian Air назад толкова силно, че удари част от оградата на Гетуик. Пожарни екипи стоят в готовност“. \n \n \n \nГоворител на компанията обясни: „Потвърждаваме, че един от нашите самолети е претърпял щети при отблъскване за полет DI7017 от Лондон до Ню Йорк. Всички пътници са свалени спокойно от самолета в момента са придружавани от нашия наземен персонал на терминала“. \n  \n Превод и редакция: БЛИЦ   \n \n", "date": "2019.08.12", "title": "Близо 300 души на огромен Боинг изживяха страшен кошмар на Гетуик СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/slnchev-bryag-se-razmina-na-kosm-ot-ogromna-tragediya-snimki_news691171.html", "text": "\n Огромно 10-метрово дърво се стовари изненадващо върху няколко автомобила в курортен комплекс Слънчев бряг. Това съобщава свидетели на ужасната случка, цитирани от Флагман.бг. \n \nНа пръв поглед здравото дърво всъщност се оказало прогнило отвътре и в един момент стволът му, който се е крепял само на част от кората, просто нe e издържал тежестта. С ужасяващ звук и по средата на активния летен сезон дървото се сгромолясало върху нова Шкода, както и паркирали до нея коли.\n \n \n„Всичко стана много бързо, докато разберем какво се случва, дървото вече беше паднало. Чу се звук от пропукване, а след това ужасяващ трясък, последван от автомобилна аларма“, споделят очевидци.\n \nТе са категорични, че инцидентът се е разминал без пострадали хора по чиста случайност, защото алеята пред „Амфибия Бийч“, където точно се е стоварило дървото, е изключително оживена ежедневно.\n \n \n \nСпоред мнозина в Слънчев бряг има стотици дървета, които са потенциални убийци. Те изглеждат привидно здравите, но всъщност често се оказват прогнили и опасни. \n \nИ въпреки, че разгарът на лятото не е най-удобното време за осъществяване на проверки, може би такава все пак ще се окаже наложителна, коментират местни. \n \n \n", "date": "2019.08.12", "title": "Слънчев бряг се размина на косъм от огромна трагедия СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/nova-stikhiya-v-grtsiya-pak-blokira-stotitsi-blgari-video_news691176.html", "text": "\n Силният вятър разпалва лесно пожари и предизвика проблеми с морския транспорт в Гърция. Напрегнатата обстановка се допълни и от земетресението от 4,8 по Рихтер между Крит и Санторини. \n  \n \n \nНяма жертви и пострадали хора. Туристите не са заплашени от бедствие. \n  \nСитуацията в Гърция остава усложнена заради високите до 40 градуса температури и силни ветрове. Риск от пожари има почти в цялата страна. За едно денонощие са избухнали над 180 пожарни огнища, съобщават от Гражданска защита. \n \n \n \nЕкипите успяха да овладеят огнената стихия в близост до Атина. Последствията са - 4 изгорели къщи, голяма област от гори същи е изпепелена. Прекъснат е сигналът на телевизионните и радио медии. \n  \nНови пожари горят до Александруполис, на остров Крит, на остров Кефалоня и в област Месиния. Огнеборците предупреждават, че силният вятър разпалва отново потушени огнища. \n  \nВятърът възпрепятства фериботната връзка със Самотраки. Последният кораб, който успя да акостира на острова, беше в събота. \n  \nСилни морски бури не позволиха и днес на ферибот да достигне Самотраки. Натоварен със 700 туристи и коли, корабът се върна на пристанището в Александруполис. При толкова силно вълнение, според опитни моряци, не е възможно да се пусне котва на пристанището. \n \nСтотици туристи, сред които и много българи, са блокирани вече втори ден на гръцкия остров Самотраки. Туристите разказаха, че първо им обяснили, че онлайн системата за резервации се е повредила, а след това им казали, че корабът от Александруполис бил повреден. Накрая им обяснили, че не може да се пътува заради лошо време и силен вятър, съобщава Нова телевизия. \n \nХората, чиито резервации били приключили, трябвало да напуснат хотелите. Така се оказало, че мнозина трябва да спят на улицата, а други - в автомобилите си. Гръцките власти търсят вариант за решаване на проблема, съобщават местните медии, но до момента такъв не е намерен. \n  \nДо края на деня втори ферибот ще се опита да обслужи връзката за Самотраки. \n  \nПроблеми има и с други фериботни връзка, като между Наксос и Миконос, където за няколко часа прекратиха движението на кораби. \n  \nПрогнозите са от утре стихване на вятъра и леко понижаване на температурите. \n  \n  \n", "date": "2019.08.12", "title": "Нова стихия в Гърция пак блокира стотици българи ВИДЕО"}
{"url": "https://blitz.bg/obshtestvo/stolitsa/murgavata-samoubiytsa-ot-krasna-polyana-iskala-da-skochi-ot-mosta-zaradi_news691162.html", "text": "\n След час и половина уговаряне и молби младата жена, която заплашваше да се хвърли от мост в столицата, се отказа от намерението си.  , драмата се разигра на моста на столичния бул. \"Константин Величков\" преди отбивката за квартал \"Красна поляна\".  \n \nОказа се, че кандидат-самоубийцата е ромка, която била бясна на своя съпруг по неизвестни засега причини. Тя се покатерила на моста и обявила, че ще се хвърля, докато премененият в бяла тениска и шапка съпруг паникьосан звънял на 112, информира  .  \n \nПрез цялото време, докато вървяха преговорите, мъжът гледаше ужасен и гневен към моста. Жената беше отведена веднага от полицията без да има възможност да говори пред медиите. \n \n \n", "date": "2019.08.12", "title": "Мургавата самоубийца от \"Красна поляна\" искала да скочи от моста заради..."}
{"url": "https://blitz.bg/zdrave/tazi-informatsiya-shche-vi-spasi-zhivota-ako-po-vreme-na-pt-vi-stava-losho_news690916.html", "text": "\n Да пътуваш е хубаво нещо, но не и когато от това обикновено ти става лошо. \n В автомобилът най-благоприятна за пътуване е предната пътническа седалка, тъй като можете да гледате напред в далечината и да сте подготвени за движенията, които ви очакват. \n Слабост, замаяност, гадене, главоболие, липса на въздух, изпотяване, спад на кръвното налягане. \n Това са само част от симптомите на неразположение по време на път. \n \n", "date": "2019.08.12", "title": "Тази информация ще ви спаси живота, ако по време на път ви става лошо!"}
{"url": "https://blitz.bg/obshtestvo/intervyu/opiten-spasitel-razkri-kak-s-edin-pogled-se-razbira-dali-chovek-se-davi_news691147.html", "text": "\n Васил Алексиев е старши спасител на плажа в бургаския кв. \"Крайморие\". Той има дългогодишен стаж като лайфгард и през кариерата си многократно е попадал в ситуации на живот и смърт.  \n \nПред \"Флагмант\" той коментира жестоката трагедия в Карнобат и дава полезни съвети на плажуващите за това как да се спасят от опасностите на морето. \n \n - Г-н Алексиев, Вие сте експерт спасител. Има ли някакви признаци, по които може да се познае, че човек се дави, без да са налице видимите такива – махане с ръце, викане за помощ и т.н.? \n \n- На първо място има три причини за удавяне. Те са: непознаване на мястото, където отиваш; незнанието как да си помогнеш; и неумението да плуваш. Признаците, по които може да се познае, че човек се дави, са написани и в учебниците, по които се преподава на курсовете за спасител. \n \nС опита става нормално за нас само с поглед  да преценим как плува даден човек и да разберем веднага колко са възможностите му, кога се е уморил или е изпаднал в опасност. Такива показатели например са обръщане по гръб, вяло отпуснати ръце и опит за плуване с крака. \n \nЛесно може да се разпознае човек, който е на предела на силите си. Тогава всъщност се намесваме ние. \n \n - В контекста на ужасния инцидент в Карнобат... вие сте морски спасител, но как е възможно човек да се удави в басейн? \n \n- Не съм достатъчно добре запознат със случилото се в Карнобат. Мога обаче да кажа, че на басейн много често се случват инциденти, например при скокове. Без да погледнат към дъното на басейна хората се хвърлят във водата и така е възможно да ударят човек, който се е гмурнал по-надълбоко. \n \nДруга причина е удар в страничните стени на басейна или дори заклещена под водата ръка. Това, което ви описвам, се е случвало лично на мен, когато съм бил на смяна.  \n \n - Възможно ли е човек, който никога не е учил оказване на първа помощ, да помогне адекватно в ситуация с давещ се човек? \n \n- Абсолютно не, това няма как да се случи. Аналогията е все едно да не можете да карате кола, но да се качите зад волана за пръв път и да карате по-добре от дългогодишен шофьор. Тези приказки съм ги чувал... някой казва: „Аз не знам, не мога, но успях да помогна“. \n \nТова са пълни глупости. Аз съм старши спасител на плажа в Крайморие. Всеки ден изпитвам останалите момчета тук, ходим на обучения и дори водим курсове за първа помощ за желаещи. Въпреки че всяка година провеждаме тези курсове, виждаме, че пак има много пропуски в знанията. \n \nПредставете си сега човек, който никога не е учил или дори виждал оказване на първа помощ. Няма как да се случи това. \n \n - Вече наближава средата на август. През този месец всяка година морето започва да става бурно. Каква е ситуацията на плажа в Крайморие към момента? \n \n- Всичко е точно такова, какво се очаква за август. Има вълни, има вятър. Има обаче и благоприятни условия за почиващите. Спасителите ни са на ниво. Всеки ден аз проверявам, през мен минават инструктажите – отиграваме ситуации, припомняме първа долекарска помощ. \n \nЕдинствено имаме разправии с хората с домашни любимци. Все още обаче има хора, които смятат, че „морето е до колене“ и че плажа е свободен. Но засега ситуацията е напълно под контрол. \n \n - Заливът в Крайморие сякаш е някак по-закътан. Излезе ли вече мъртвото вълнение? \n \n- Засега нямаме дори наченки. Течението тук е постоянно и ние знаем посоката му, а с това и коридорите, по които можем да пресрещнем дори плавателни съдове или някой от надувамите атракции. \n \nСитуацията е овладяна напълно и досега сме нямали злополуки – действаме своевременно още в първите минути. \n \n - На други плажове обаче мъртвото вълнение вече е факт, а много хора не знаят как да реагират, ако попаднат в него. Какво се прави, когато морето започне да дърпа навътре? \n \n- Първото, което трябва да се направи е хората да се научат да разпознават мъртвото вълнение още от плиткото. Привидно, когато този феномен се появи, морето всъщност изглежда гладко и спокойно и много хора се подвеждат от това. Първото, което се проверява, е дали морето „дърпа“. \n \nВлиза се до коляно и се следи дали пясъка под краката се движи. Ако това е така, значи има мъртво вълнение и трябва да се внимава изключително много.  \n \nРазбира се, много хора попадат в ситуция, където вече са на дълбоко, когато осъзнават какво им се случва. Най-важно тогава е да се запази спокойствие и да се плува под кос ъгъл – не хората да се опитват да плуват към брега или навътре, а настрани. \n \nИзползва се течението и понякога дори без човек да мръдне, самите движения на водата го изкарват към брега. \n \n", "date": "2019.08.12", "title": "Опитен спасител разкри как с един поглед се разбира дали човек се дави"}
{"url": "https://blitz.bg/intsidenti/pozhari/khaskovsko-plamna-kato-grtsiya-snimki_news691187.html", "text": "\n Четири пожара избухнаха в Хасковско само за час днес. Сухи треви и нискостеблена растително гори между селата Брягово и Родопи, пише  . \n \nПожарът се разгоря изключително силно в късния след обяд. По информация на пожарната, огнената стихия вече е обхванала 1000 декара площ. \n \n \n \nГорят преди всичко лесонепригодни площи, но огънят вече навлезе и в широколистна гора.  \n \n \n \nТеренът е труднодостъпен. На място работят 10 противопожарни екипа, има специализирани екипи от горското стопанство, десетки доброволци също помагат гасенето на пламъците. \n \n \n \nНяма пряка опасност за населението на трите села. Но всички местни хора помнят огнените стихии, върлували тук преди години, и са изключително притеснени. \n \nОсвен високите температури днес, за разрастването на пожара допринесе и силният вятър, който излезе късно след обяд. \n \n \n \nДимът от пожара, който е на над 20 км. от Хасково , се вижда от целия град. Работата по овладяването и локализирането на стихията продължава. \n \nДоброволци от селото също излязоха да гасят. Опасявали се, че пламъците могат да стигнат до близките къщи, но това, Слава Богу, не се случи, разказват те. И хващат каквото имат под ръка и отиват да гасят. Защото всички си спомнят огнените лета преди години, когато пламъците бяха обградили селото им всички посоки.  \n \n \n \nСпоред тях огънят дошъл от близка местност, на около 200 метра от крайните къщи на Брягово. Заради вятъра и високите температури бързо се разгорял. \n \n \n \nПламъците са спрени от пожарникарите от Хасково преди да стигнат до близката гора. \n \n \n \nСигнал за пожар има и по пътя за Гълъбово, малко след Симеоновград, както и в самия град. На всички огнища работят екипи на пожарната. Няма критични ситуации. \n \n \n", "date": "2019.08.12", "title": "Хасковско пламна като Гърция СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/kark-samolett-na-germanski-ministr-pak-se-povredi_news691191.html", "text": "\n Германският министър на външните работи Хайко Маас беше принуден днес да смени самолета за обиколката си в Северна Америка. Това стана, след като първоначално предвидената за полета машина на германските военновъздушни сили не можа да излети поради технически проблем. \n \nМинистерството на външните работи в Берлин съобщи, че се е наложило Маас да замине на четиридневната си обиколка с по-малък \"Ербъс А319\", но не уточни какъв е бил проблемът с по-големия самолет. \n \nНе за пръв път по време на задгранични визити на Маас има проблеми със самолетите, пише БТА, позовавайки се на ДПА. \n \nПрез февруари Маас трябваше да направи принудителен престой в малийската столица Бамако и да чака 20 часа, докато пристигне резервен самолет. През май германският външен министър пристигна със 70 закъснение на първото си посещение в България заради неизправност на самолета. \n \nМесец по-късно самолетът му имаше проблем с една от гумите си при кацане в Ню Йорк и той пропусна началото на заседание на Съвета за сигурност на ООН. \n \nМаас замина за Ню Йорк, където утре ще участва в заседание на Съвета за сигурност на ООН за предпазването на цивилните при въоръжени конфликти. След това ще отпътува за Канада, за да продължи заедно с канадския министър на външните работи Кристия Фрийланд работата по проекта си \"Съюз за мултилатерализъм\". \n \nПоследната спирка от обиколката му е Понд Инлет в арктическата част на Канада, където ще обсъжда въздействието на климатичните промени с 1300-тата инуити, живеещи в селището. \n \n \n", "date": "2019.08.12", "title": "Карък: Самолетът на германски министър пак се повреди"}
{"url": "https://blitz.bg/intsidenti/katastrofi/dzhip-naviri-gumi-sled-zrelishchna-kaskada-vv-vratsa-snimki_news691181.html", "text": "\n Джип се е обърнал в малка уличка във Враца. Куриозният инцидент е станал около 18 часа тази вечер в една от преките на булевард \"2 юни\".  \n \nДжип \"Хонда\" с десен волан се е обърнал на една страна в тревна площ пред жилищен блок, пише BulNews.bg. \n \n \n \nКолата е шофирана от възрастен мъж, който пътувал сам. Той се е разминал без наранявания при каскадата.  \n \n \n \nНе е ясно как се е стигнало до произшествието. В момента на място има екип на полицията, който извършва оглед.  \n \n", "date": "2019.08.12", "title": "Джип навири гуми след зрелищна каскада във Враца СНИМКИ"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/vnuchkata-na-todor-kolev-pokaza-seksi-razgoleno-tyalo-snimki-18_news691137.html", "text": "\n Младата актриса Теодора Колева стана известна с ролята си на анестезиоложката д-р Албена Войнова в \"Откраднат живот\". Тя обаче не участваше в последния сезон на сериала, тъй като замина за Великобритания, където се омъжи. \n Сега Кулева явно е на почивка и сподели кадър от къща край плажа.  \n Оказа се обаче, че внучката на Тодор Колев има доста секси тяло. \n \n \n", "date": "2019.08.12", "title": "Внучката на Тодор Колев показа секси разголено тяло! СНИМКИ 18+"}
{"url": "https://blitz.bg/layfstayl/ptuvane/neveroyatno-plazh-na-170-km-severno-ot-varna-se-okaza-sred-nay-dobrite-v-evropa_news681296.html", "text": "\n Плаж недалеч от Кюстенджа и само на 170 км. от Варна, който е любим на румънските туристи, е един от най-добрите плажове в Европа. \n Това показва онлайн платформата \"Най-добрите европейски дестинации. Той е включен в топ най-добрите плажове в Европа за първи път тази година. \n \n В класацията за 2019 г. включва и плажове във Франция, Испания, Гърция, Хърватия, Италия, Турция, Черна гора, Англия и България. Сред тях се оказва и румънският. \n \n \n", "date": "2019.08.12", "title": "Невероятно: Плаж на 170 км северно от Варна се оказа сред най-добрите в Европа"}
{"url": "https://blitz.bg/layfstayl/ptuvane/mitove-i-legendi-za-starite-imena-na-planinite-v-blgariya-snimki_news690835.html", "text": "\n Малко българи се замислят откъде идват старите имена на българските планини и какво означават те. \n \n \nЕто какъв е произходът на названията според науката за имената - ономастиката: \n Poдoпи \n \n Имeтo e c тpaĸийcĸи пopизxoд и e зaпиcaнo oщe пpeди нoвaтa epa oт историка Xepoдoт, a вeĸoвe пo-ĸъcнo e cпoмeнaвaнo и oт Tpacил oт Meндec и Πceвдo-Πлyтapx , ĸoитo гo cвъpзвaт c мecтнa лeгeндa зa cecтpaтa и бpaта Poдoпa и Xeмyc. B минaлoтo нaй-чecтo планината ce cпoмeнaвa имeннo ĸaтo Poдoпa или Poдoпe, бeз мнoжecтвeнoтo чиcлo Poдoпи, пoпyляpнo в съвремието. \n \n \n", "date": "2019.08.12", "title": "Митове и легенди за старите имена на планините в България СНИМКИ"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/ani-salich-izbesnya-i-pokaza-snimki-na-tuzarskata-si-kshcha-i-kola_news690930.html", "text": "\n \"Жълти медии отново лъжат за баснословната ми заплата от 18 000 лева, за апартаменти, които имам в София и по света, палат в Рударци и “Волво” за 100 хиляди. Няма такова нещо!\". Това отсече водещата на Нова телевизия Ани Салич. \n \"Моят палат е едноетажна сглобяема къща, имам един апартамент в София и карам кола, произведена 2011 г. и оценена от застрахователите ми за 10 хиляди евро. Работя всеки Божи ден повече от 30 години, а вече 20 съм водеща, плащам си данъците и се грижа за семейството си\", допълни тя. \n \n", "date": "2019.08.12", "title": "Ани Салич избесня и показа СНИМКИ на тузарската си къща и кола"}
{"url": "https://blitz.bg/politika/borisov-pusna-snimki-ot-turkmenistan-i-obyavi-zapochva_news691053.html", "text": "\n Премиерът пусна снимки в личния си фейсбук профил от началото на Първия каспийски икономически форум в „Аваза“. \n \n\"Започва участието ми в Първия каспийски икономически форум в „Аваза“. Събитието дава възможност на страната ни да развие мрежата си от партньорства в Каспийския регион. България има желание да надгражда дългогодишното си сътрудничество с прикаспийските страни, както в рамките на двустранните отношения, така и в рамките на отношенията на ЕС с този регион.\", написа премиерът. \n \n  \n", "date": "2019.08.12", "title": "Борисов пусна СНИМКИ от Туркменистан и обяви: Започва..."}
{"url": "https://blitz.bg/layfstayl/skorost/kak-da-izlzhem-s-narodni-metodi-dregera_news691034.html", "text": "\n Ако само за минута потърсите в интернет вие с лекота ще намерите десетки способи да се окажете трезв зад волана.  \n \nТвърди се, че някои от тях не позволяват не само да не предизвикате подозрения у автоинспектора, но дори да минете и проверката с дрегера.  \n Всъщност всичко това не е истина. Дрегерът, макар и да изглежда компактен и примитивен, въобще не е прост. Вътре в него има микро-електрохимична лаборатория, която на практика е невъзможно да излъжете.   \n Най-простият от съветите е да се имитира издишване в прибора или да се диша наистина, но покрай мундщука. Не работи.  \n Съвременните устройства за провеждане на анализи имат нужда от определено количество въздух. При това постъпващ не на самотек от атмосферата, а под налягане. Веднага щом нормата бъде изпълнена, звучи звуков сигнал и издишването може да бъде прекратено.  \n Докато дрегера не подаде сигнала, шофьорът може да си \"духа\" колкото си иска.  \n \n \n \n", "date": "2019.08.12", "title": "Как да излъжем с народни методи дрегера"}
{"url": "https://blitz.bg/layfstayl/ptuvane/stana-yasno-zashcho-khotelite-izpolzvat-samo-byalo-spalno-belo_news684489.html", "text": "\n Експерти разкриха тайната защо в хотелите и къщите за гости най-често се използва бяло бельо. Сигурно поне веднъж сте се питали каква е причината за това там да има само бели чаршафи и хавлии.  \n Стилистите от Tielle Love Luxury - компания, специализирана в производството на луксозно бельо. \n \nСпоред експертите цветното бельо все някога ще избледнее, именно по цвета е лесно да се определи от колко време се използва то. И обратното - колкото и да се използва, бялото бельо изглежда искрящо чисто и като ново.  \n \n \n", "date": "2019.08.12", "title": "Стана ясно защо хотелите използват само бяло спално бельо"}
{"url": "https://blitz.bg/ikonomika/95-organizatsii-kandidatstvakha-s-proekti-v-daritelskata-kampaniya-izberi-za-da-pomognesh_news691092.html", "text": "\nОбщо 95 организации кандидатстваха със свои проекти в дарителската кампания на Райфайзенбанк  , която за 11-а поредна година ще подкрепи значими здравни, социални, културни и екологични каузи. \n \nОт създаването на инициативата до момента са подпомогнати общо 257 проекта с близо 3 млн. лв., дарени от служителите и банката, както и от широката общественост. \n \nПрез тази година най-голям е броят на предложенията за инициативи в социалната сфера (38) и в областта на здравеопазването (33). Двадесет организации търсят финансиране за проекти в сферата на културата и образованието, а четири – за опазване на околната среда. \n \nПредложенията ще бъдат селектирани от Комисията по спонсорства и дарения на Райфайзенбанк (България), съгласно  \n \nИзбраните проекти ще бъдат оценявани за устойчивост от външен експертен съвет и финално одобрени от Управителния съвет на банката, преди да започне набирането на средства за реализирането им. Селектираните проекти ще бъдат обявени в началото на ноември, когато ще бъде отворена и платформата за дарения. \n \nСред акцентите на кампанията тази година са иновациите в медицината и образованието; навременната профилактика и лечение на редките болести при деца и възрастни; подкрепата за самотни възрастни хора и за деца с психични заболявания и тежки физически увреждания; съхраняването и популяризирането на българското културно наследство – фолклорни традиции, обичаи, занаяти; превенцията, опазването и съхранението на българските гори и опазването на местообитанията. \n \nЗа да попаднат сред избраните проекти, за които ще се набира финансиране, е важно проектите да са устойчиви, да засягат конкретна целева група и резултатът от тях да бъде ясно измерим. \n \n \n \n", "date": "2019.08.12", "title": "95 организации кандидатстваха с проекти в дарителската кампания „Избери, за да помогнеш“"}
{"url": "https://blitz.bg/ikonomika/tsenata-na-chernoto-zlato-trgna-nadolu_news691094.html", "text": "\n Цените на петрола се понижават в понеделник на фона на притесненията за забавяне на икономиката и търговската война между САЩ и Китай, които доведоха до намаляване на перспективите за търсенето на петрол, обобщава Ройтерс. \n \nФючърсите върху американския суров петрол WTI поевтиняват с 0,50% до 54,23 долара за барел за контракти с доставка през септември. \n \nСортът Брент отчита спад в цената си с 0,44% до 58,27 долара за барел за доставка през октомври. И двата бенчмарка отчетоха понижение през миналата седмица, като Брент загуби повече от 5% от стойността си, а WTI падна с около 2%. \n \n„Цените на петрола се понижават в началото на новата седмица поради по-ниските прогнози за търсенето, публикувани миналата седмица, и песимизма относно търговското споразумение между САЩ и Китай“, коментира Алфонсо Еспарза, старши пазарен анализатор в OANDA. \n \nИзненадващото нарастване на запасите от петрол в САЩ през миналата седмица добавиха допълнителен натиск върху цените на петрола, които вече са загубили около 20% от достигнатите през април върхове. \n \nОт Goldman Sachs коментираха в неделя, че нарастват страховете, че конфликтът между двете най-големи икономики в света ще доведе до рецесия. От инвестиционната банка очакват търговска сделка между двете страни да има преди президентските избори в САЩ през 2020 г. \n \nСпоред Международната агенция по енергетика търсенето на петрол през тази година ще нараства с най-бавните си темпове след финансовата криза през 2008 г. до 1,1 млн. барела на ден. За следващата година се очаква търсенето да е на ниво от 1,3 млн. барела на ден. \n \nВ същото време производството на петрол в Русия се е повишило до 11,32 млн. барела на ден през периода 1-8 август, което е над средните нива от юли от 11,15 млн. барела на ден. \n \nПрез юли Организацията на страните износителки на петрол (ОПЕК) и нейните съюзници, включително Русия, се договориха да удължат ограниченията в производството до март 2020 г., за да подкрепят цените на петрола. \n \nВ САЩ броят на работещите платформи, ранен индикатор за бъдещото производство, намаля за шеста поредна седмица, тъй като производителите намаляват разходите за нови сондажи. \n \nНа стоковите пазари златото поевтинява с 0,32% до 1503,70 долара за тройунция. Среброто и платината отчитат понижение в цената си съответно с 0,54% и 0,31%, докато медта поскъпва с 0,42%. \n \nДоларовият индекс, измерващ силата на щатските пари спрямо кошница от шест основни валути, се повишава с 0,04% до 97,53 пункта. Доларът поевтинява спрямо йената с 0,22% до 105,46 йени. Австралийският долар отстъпва с 0,03% спрямо американския до 0,6784 долара.\n", "date": "2019.08.12", "title": "Цената на \"черното злато\" тръгна надолу"}
{"url": "https://blitz.bg/politika/borisov-i-medvedev-umuvat-na-chetiri-ochi-za-turkmenskiya-gaz_news691043.html", "text": "\n Въпросът за доставки на туркменски газ през Русия ще обсъди днес премиерът Бойко Борисов с руския си колега Дмитрий Медведев. Това ще стане в Туркменистан, където министър-председателят е на официално посещение, пише novini.bg. \n Още вчера Борисов обяви, че България и Туркменистан ще обсъдят възможността за доставка на туркменски природен газ през трети страни. За да може това да стане, трябва да се договори той да преминава през Русия, тъй като през Каспийско море не е разрешено да се изграждат газопроводи. \n От посещението стана ясно още, че страната ни се състезава и за сериозна инвестиция от Южна Корея. \n \n \n", "date": "2019.08.12", "title": "Борисов и Медведев умуват на четири очи за туркменския газ"}
{"url": "https://blitz.bg/kriminalni/sled-napliyks-udarikha-stolichna-firma-v-denya-za-zaplati_news691121.html", "text": "\n Първи фрапантен случай на крупна кражба, вследствие от безпрецедентния теч на данни от НАП, засякоха криминалисти и банкери в София, съобщава Lupa.bg.  \n \nВ края на миналата седмица столична фирма с над 50 души персонал е била ударена от криминална банда, в деня, в който е трябвало да изплати дължимото на служителите си.  \n \nНенадейно счетоводителите открили, че не могат да използват онлайн инструментите си за достъп до базата данни и за оформяне на ведомостите. Едва, след като и управителят на компанията се намесил от чужбина, станало ясно, че материално отговорното лице е било незаконно сменено. \n \nВ Търговския регистър на фирмата е било вписано името на непознат за всички във фирмата мъж, за който собствениците също нямали ни най-малка представа. Детайлна справка показала, че това е подставено лице с постоянен адрес в един от големите ромски квартали на столицата, а зад схемата стоят няколко други лица.  \n \n \n \nСпоред разследващите става въпрос за опит да бъдат отклонени около 200 хиляди лева от възнаграждения на служители. Те трябвало да бъдат преведени на въпросното лице, вписано незаконно в регистрите като управител на дружеството. \n \nПо непотвърдена информация зад брутално наглата схема стои и нотариус, който е заверил името на новото материално отговорно лице без необходимото пълномощно от \"предшественика\" си, и банков служител, който е разкрил деня за плащане в компанията, както и самият ром, на когото се предполага, че по старата система, му е платена дребна сума пари, за да бъдат използвани неговите данни.  \n \nНай-вероятно бандата се е възползвала и от срива на Търговския регистър миналата година, и от \"НАП-лийкс\" преди няколко седмици, за да успее да съпостави всички данни за фирмата и да се опита да ги подмени и използва в своя полза. \n", "date": "2019.08.12", "title": "След НАПлийкс: Удариха столична фирма в деня за заплати"}
{"url": "https://blitz.bg/intsidenti/svekrva-vidya-bdeshchata-si-snakha-i-se-samoubi-snimka-18_news691036.html", "text": "\n 47-годишна жена се самоуби, защото не харесва булката на сина си. Инцидентът стана в провинция Хънян, Китай, съобщи в. \"Дейли мейл\". \n \nСпоред официалната информация майката не била доволна от ръста на бъдещата си снаха. Считала я за твърде ниска и заплашила да се самоубие, ако синът й не промени решението си. \n \nМинистерството на пропагандата на окръга заяви в социалната мрежа Weibo, че жената се поддала на импулса и изпълнила заплахата си, когато карала със скутер покрай реката. \n \n \n \n \nСпоред други източници прекалено високите изисквания на булката станали причина за самоубийството. Тя поискала да й купят кола преди сватбата. Роднините на младоженеца нямали достатъчно пари за толкова скъпи покупки. \n \n Превод: БЛИЦ \n", "date": "2019.08.12", "title": "Свекърва видя бъдещата си снаха и се самоуби СНИМКА 18+"}
{"url": "https://blitz.bg/ikonomika/bulgargaz-s-vazhna-novina-za-izravnitelnite-smetki-i-toplofikatsiya-sofiya_news691168.html", "text": "\n Във връзка с тиражираната в медиите информация, че „Топлофикация София“ ЕАД е прекратила плащанията към доставчика на природен газ „Булгаргаз“ АД, дружеството изразява категорично несъгласие с тези твърдения. Това съобщиха от „Булгаргаз“ АД. \n \nОт там поясниха, че на 1 август са преведени 7 милиона лева за доставен природен газ.  \n \n„Ръководствата на двете дружества са в постоянна комуникация и търсят оптимални възможности за изготвяне на погасителен план, за да бъдат изплатени натрупаните задължения“, допълниха от „Булгаргаз“ АД. \n \n„Напомняме, че в този период на годината винаги възниква напрежение по отношения на плащанията за природен газ.  \n \nСледва да се отбележи, че летните сметки на потребителите за топла вода са минимални, освен това абонатите забавят плащанията си в очакване на изравнителните сметки.  \n \nИзравнителните сметки за периода 1 май 2018 – 30 април 2019 г. на по-голямата част от потребителите са предадени от топлинните счетоводители и от 16 август ще бъдат в касите на дружеството.  \n \nОчакваме засилване на паричния поток, което ще даде възможност на дружеството за оптимизиране на плащанията към Булгаргаз“, казват още от дружеството. \n \n \n \n", "date": "2019.08.12", "title": "„Булгаргаз“ с важна новина за изравнителните сметки и „Топлофикация София“"}
{"url": "https://blitz.bg/ikonomika/shoforite-v-portugaliya-v-uzhas-benzint-svrshi_news691093.html", "text": "\n Бeнзинocтaнциитe в Пoртугaлия cвършихa гoривoтo, тъй кaтo мнoгo шoфьoри ce втурнaхa дa нaпълнят рeзeрвoaритe cи прeз пocлeднитe дни прeди нaчaлoтo нa днeшнaтa cтaчкa нa прeвoзвaчитe, прeдaдe Фрaнc прec. \n \nНaдпиcът \"Изчeрпaнo\" мoжe дa ce прoчeтe нa oкaчeнитe извecтия пo бeнзинocтaнциитe в cтoлицaтa Лиcaбoн и cтрaнaтa. Шoфьoритe ce зaпacихa прeдвaритeлнo, кaзa прeмиeрът нa Пoртугaлия Aнтoниу Кoщa, кaтo пoдчeртa, чe прoдaжбитe нa гoривo ca ce увeличи пoчти двoйнo cпрямo нoрмaлнoтo cи рaвнищe прeз пocлeднитe дни. \n \nБлизo 15 прoцeнтa oт oкoлo 3000 бeнзинocтaнции в cтрaнaтa ocтaнaхa изцялo или чacтичнo бeз гoривo в рaнния cлeдoбeд вчeрa, cпoрeд caйт, кoйтo рeгиcтрирa cигнaли нa вoдaчитe нa прeвoзни cрeдcтвa. \n \nНa пocлeднaтa cрeщa в cъбoтa мeжду прaвитeлcтвoтo и прeдcтaвитeли нa cиндикaтитe, кoитo иcкaт увeличeниe нa зaплaтитe, нe бe пocтигнaтo cпoрaзумeниe и бeзcрoчнaтa cтaчкa, кoятo зaпoчнa в пoлунoщ, ocтaнa в cилa. В рaзгaрa нa лятoтo прaвитeлcтвoтo oбяви ceрия oт мeрки, зa дa oгрaничи влияниeтo oт тoзи хoд нa cиндикaтитe, тъй кaтo прeдхoднaтa cтaчкa нa прeвoзвaчитe нa гoривo прeз aприл дoвeдe дo гoлям нeдocтиг. \n \nЛиcaбoн oбяви \"кризиcнa eнeргийнa cитуaция\" дo 21 aвгуcт, кoятo щe пoзвoли рaзпрeдeлянeтo нa гoривoтo нa oпрeдeлeни дaжби oт днec. Прoдaвaният oбeм щe ce oгрaничи дo 25 литрa нa aвтoмoбил и 100 литрa нa кaмиoн. \n \nПрaвитeлcтвoтo пocтaнoви, чe прeвoзвaчитe трябвa дa ocигурят нa вcички пoтрeбитeли минимaлнo oбcлужвaнe oт пoнe 50% oт дocтaвкитe нa гoривo. \n \nКoмпaниитe зa oбщecтвeн трaнcпoрт и дocтaвчицитe нa хрaнитeлни cтoки, вoдa, eнeргия, кaктo и тeлeкoмуникaциoннитe oпeрaтoри трябвa дa бъдaт cнaбдeни cъc 75 прoцeнтa oт нeoбхoдимoтo гoривo. Aвaрийнитe cлужби, лeтищaтa и пoлицeйcкитe cили трябвa дa пoлучaт изцялo дocтaвкитe cи нa гoривo, кaктo и мрeжa oт 374 бeнзинocтaнции, oпрeдeлeнa oт прaвитeлcтвoтo. \n \nПeтдeceт oт тeзи бeнзинocтaнции ca прeднaзнaчeни изцялo зa прeвoзни cрeдcтвa c приoритeт кaтo линeйки, пoжaрни, пoлицeйcки aвтoмoбили и други. Влacтитe ca рeшили cъщo тaкa дa мoбилизирaт 500 вoeнни и пoлицaи, кoитo бихa мoгли дa кaрaт кaмиoнитe циcтeрни, aкo нe бъдe ocигурeнo минимaлнo oбcлужвaнe. \n \nПрeмиeрът нe изключи и \"рeквизиция\" нa cтaчкувaщи шoфьoри, aкo cитуaциятa гo изиcквa. Aнтoниу Кoщa кaзa, чe въпрeки ocигурявaнeтo нa изиcкуeмия минимум oт гoривo тaзи cтaчкa щe зaceгнe дълбoкo вceкиднeвиeтo нa пoртугaлцитe.\n", "date": "2019.08.12", "title": "Шофьорите в Португалия в ужас - бензинът свърши"}
{"url": "https://blitz.bg/ikonomika/nsi-oglasi-novata-sredna-brutna-zaplata_news691120.html", "text": "\n По предварителни данни на Националния статистически институт наетите лица по трудово и служебно правоотношение към края на юни 2019 г. нарастват с 33.9 хил., или с 1.5%, спрямо края на март 2019 г., като достигат 2.35 милиона, съобщиха от Националната статистика. \n \nСпрямо края на първото тримесечие на 2019 г. най-голямо увеличение на наетите лица се наблюдава в икономическите дейности „Хотелиерство и ресторантьорство“ - с 28.4%, „Операции с недвижими имоти“ - със 7.9%, и в „Селско, горско и рибно стопанство“ - с 3.6%.  \n \nНай-голямо намаление на наетите лица по трудово и служебно правоотношение е регистрирано в дейност „Образование“ - с 2.4%. \n \nВ структурата на наетите лица по икономически дейности най-голям е относителният дял на наетите по трудово и служебно правоотношение в дейностите „Преработваща промишленост“ и „Търговия, ремонт на автомобили и мотоциклети“ - съответно 21.3 и 17.0%. \n \nВ края на юни 2019 г. в сравнение с края на юни 2018 г. наетите лица по трудово и служебно правоотношение намаляват с 3.0 хил., или с 0.1%. \n \nНай-голямо намаление на наетите се наблюдава в икономическите дейности „Преработваща промишленост“ - с 13.0 хил., „Транспорт, складиране и пощи“ - с 2.8 хил., и „Селско, горско и рибно стопанство“ - с 2.6 хил., а най-голямо увеличение - в „Създаване и разпространение на информация и творчески продукти; далекосъобщения“ - с 6.0 хиляди. \n \nВ процентно изражение намалението е най-значително в икономическите дейности „Добивна промишленост“ и „Други дейности“ - съответно с 5.0 и 4.9%, а най-голямо увеличение е регистрирано в „Операции с недвижими имоти“ - с 5.0%. \n \nСредната брутна месечна работна заплата за април 2019 г. е 1 281 лв., за май - 1 246 лв., и за юни - 1 253 лева. \n \nПрез второто тримесечие на 2019 г. средната месечна работна заплата e 1 260 лв. и нараства спрямо първото тримесечие на 2019 г. с 4.3%. Икономическите дейности, в които е регистрирано най-голямо увеличение, са „Производство и разпределение на електрическа и топлинна енергия и на газообразни горива“ - с 9.1%, и „Хотелиерство и ресторантьорство“ и „Образование“ - по 7.3%. \n \nПрез второто тримесечие на 2019 г. средната месечна работна заплата нараства с 12.0% спрямо второто тримесечие на 2018 г., като най-голямо e увеличението в икономическите дейности „Други дейности“ - със 17.3%, „Операции с недвижими имоти“ - с 16.5%, и „Образование“ - с 15.5%. \n \nИкономическите дейности с най-високо средномесечно трудово възнаграждение на наетите лица по трудово и служебно правоотношение през второто тримесечие на 2019 г. са: \n \n• „Създаване и разпространение на информация и творчески продукти; далеко-съобщения“ - 3 053 лева \n• „Финансови и застрахователни дейности“ - 2 174 лева \n• „Производство и разпределение на електрическа и топлинна енергия и на газообразни горива“ - 2 048 лева. \n \nНай-нископлатени са били наетите лица в икономическите дейности: \n• „Хотелиерство и ресторантьорство“ - 782 лева \n• „Други дейности“ - 924 лева \n• „Строителство“ - 974 лева. \n \nСпрямо същия период на предходната година средната месечна работна заплата през второто тримесечие на 2019 г. в обществения сектор нараства с 11.0%, а в частния - с 12.4%.\n", "date": "2019.08.12", "title": "НСИ огласи новата средна брутна заплата"}
{"url": "https://blitz.bg/obshtestvo/stolitsa/bomba-izbukhna-v-stolichniya-lyulin-4-koy-e-bil-na-mushkata_news691082.html", "text": "\n Социалните мрежи прегряха заради съобщение за взрив в столичния квартал \"Люлин\" 4. Според потребителите в района на блок 409 е имало взрив. \n \n\"Сутринта имаше две патулки, бус, пожарна, линейката може би по късно е дошла\", пише една от потребителките. Според други коментари става въпрос за взрив в ход на блока, като целта е била сплашване на определен човек. Срещу същия вече е имало и други два опита за сплашване. \n \n \n \nВ същото време потребители споделят, че в района на \"Люлин\" 5 няма ток. Все още не се знае дали има връзка между двете съобщения. \n \nОт пресцентъра на МВР съобщиха за БЛИЦ, че към момента при тях не е постъпвал подобен сигнал. \n \n\"Има сигнал за изоставен куфар. Колегите са извършили проверка и е установено, че в него има бутилки от доматен сок\", уточниха от МВР. \n \n \n \n \n", "date": "2019.08.12", "title": "Бомба избухна в столичния \"Люлин\" 4, кой е бил на мушката"}
{"url": "https://blitz.bg/obshtestvo/sin-na-politsay-1-v-samokov-grozno-potpka-zakona-video_news691066.html", "text": "\n Непълнолетният син на началника на полицай №1 в Самоков Васил Попов редовно кара мотопед без да има свидетелство за управление. Това съобщиха възмутени жители на града, които изпратиха и клип с невръстния моторист, цитирани от  . \n \n Момчето се оказа син на Георги Мурунов, който е служител в местната Криминална полиция. Модата хлапета да се правят на рокери обаче се оказа валидна и за други наследници на служители на МВР. \n Самоковци твърдят, че целият град знае, че и синът на началника на полицията Васил Попов също управлява скутер без шофьорска книжка. Момчето е на 13 години и редовно е засичано с компания хлапета, които фучат с мотори без да се притесняват. При това майка му също е кадър на вътрешно министерство. \n „Законите би трябвало да важат за всички, затова е възмутително служителите на реда да дават лош пример. А и кой ще е виновен, ако стане инцидент”, заявяват местните хора. \n \n", "date": "2019.08.12", "title": "Син на полицай №1 в Самоков грозно потъпка закона ВИДЕО"}
{"url": "https://blitz.bg/layfstayl/svetski/edna-ot-tezi-24-krasavitsi-shche-stane-mis-varna-2019_news691060.html", "text": "\n Подготовката за най – очакваното събитие в морската ни столица – Мис Варна 2019 вече започна. Грандиозният спектакъл ще се проведе на 22.08 в зоната на Пристанище Варна -  пред клуб Senso, а специален гост на събитието ще бъде поп - звездата Мария Илиева, съобщава  . \n \n 24– те красавици – претендентки за титлата, усилено се готвят за надпреварата и  за всички тях  е осигурен екип от специалисти, които ги обучават в правилна походка, хореография, сценично поведение и артистичност.   \n \nИ тази година красавиците са подложени на ежедневни изтощителни  репетиции и фитнес тренировки, водени от  професионалните инструктори на Ориндж фитнес. \n \nАтрактивните фотосесии на миските, реализирани в Мол Варна, предизвикаха истински фурор сред посетителите, които буквално обграждаха момичетата и  си правиха селфи с тях.  \n \nФотообективите на Боби Решовски и Веселин Тончев, запечатаха незабравими кадри от всички фотосесии и  партита в клуб Senso  и Moonlight, организирани от екипа на VIP Fashion Group \n \nПреди броени дни приключиха и снимките на индивидуалните видео – визитки на участничките в конкурса, в които всяка една от тях споделя интересни факти за себе си.  \n \nОт 14 август стартира и интернет гласуване за избор на Мис Интернет Варна 2019 на сайта www.missvarna.com, където всеки може да избере своята фаворитка.\n", "date": "2019.08.12", "title": "Една от тези 24 красавици ще стане Мис Варна 2019"}
{"url": "https://blitz.bg/intsidenti/katastrofi/mnogo-loshi-novini-za-dvamata-mladezhi-ot-tezhkiya-sblsk-vv-varna_news691078.html", "text": "\n 22-годишното момиче от Варна, което пострада тежко в зловещата катастрофа по бул. \"Левски\", е стабилизирано и може да се каже вън от опасност. Това съобщава Varna24.bg, цитирайки шеф на Реанимацията в МАБЛ \"Св. Анна\" д-р Валентин Власаков.  \n \nЗа съжаление младите мъже, с които варненката е пътувала, все още са между живота и смъртта и за тях не могат да се дадат никакви прогнози към момента, допълни д-р Власаков. Той не пожела да коментира какви точно са травмите на младежите, стана ясно само, че са изключително тежки.  \n \nПрипомняме, че зверското меле по бул. \"Левски\" стана в събота вечер около 22:00 часа, в района на кръстовището с ул. \"Струга\". \n \nВодачът на л.а. \"Пежо\" (25 г.) от Сливен, поради движение с несъобразена скорост, губи контрол над МПС и се блъска в стената на пасарелката до стадион \"Спартак\".  \n \nВследствие на инцидента мъжът и неговите спътници - жена на 22 г. от Варна и мъж на 26 г. от Сливен, са пострадали тежко, настанени са за лечение в Реанимацията на МБАЛ \"Св. Анна\" с опасност за живота. \n \nПо случая има образувано досъдебно производство.\n", "date": "2019.08.12", "title": "Много лоши новини за двамата младежи от тежкия сблъсък във Варна"}
{"url": "https://blitz.bg/obshtestvo/regioni/dzhip-nagazi-v-moreto-za-da-tegli-lodka-snimki_news691049.html", "text": "\n Шофьор е влязъл в морето с джипа си, за да изтегли лодка. Кадърът е заснет на плажа Болата в община Каварна. От кметството в Каварна заявиха, че не са получавали сигнал за въпросното нарушение. \n \"При нас не е подаден сигнал, но искам да кажа, че тук се касае и за лична отговорност на този, който го е извършил. Има много институции, но липсва резултат, няма никакъв ефективен контрол'', коментира в ефира на Нова телевизия кметът на Каварна Нина Ставрева. \n По думите ѝ общината в момента е със завързани ръце, докато заливът не получи истински статут на плаж, тъй като в момента той е част от природен резерват ''Болата''. \n \n \nДва сигнала на граждани излъчи тази сутрин Нова телевизия. В другия става въпрос за поредната закъсала кола на плажа, в случая – Кабакум край Варна. \n В отговор на запитване до държавните институции, телевизията е получила отговор, че шофьорът трябва да бъде санкциониран от органите на МВР. \n \n", "date": "2019.08.12", "title": "Джип нагази в морето, за да тегли... лодка СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/katastrofi/zagina-mlad-politsay-ot-dupnitsa-ne-uspya-da-vidi-deteto-si_news691077.html", "text": "\n Млад полицай от Дупница загина в зверска катастрофа на път за работа в София. Трагедията станала в близост до Долна Диканя на пътя Дупница-София вчера около 7,30 ч. 29-г. Рангел Машкудански пътувал с лек автомобил “Опел”, ударил се в движещ се пред него ТИР, пише Struma.bg. \n Няма яснота какви са обстоятелствата, довели до фаталния удар, от който Р. Машкудански е загинал на място. По случая работи РУП – Радомир. \n Мечтата на Рангел Машкудански била да стане полицай. След завършване на висше образование в ЮЗУ – Благоевград той изкарва и обучение в Център за специализирана полицейска подготовка. \n \nПрез февруари е завършил школата в Пазарджик и започнал работа в отдел на МВР – Специализирана полицейска служба. \n Съвипускниците му от Пазарджик ще го запомнят с това, че по време на клетвата пред целия строй той е поискал ръката на любимата си Диана от Дупница и й подарил годежен пръстен. Рангел Машкудански е очаквал дете от любимата си, което ще се появи на бял свят след три месеца. \n Трагедията е голяма, семейство, приятел, близки – всички са в шок от нелепата смърт на Р. Машкудански. Дупничани, които познават младия полицай, са категорични, че той винаги се е старал да помага на хората с каквото може. Бил много човечен, добре възпитан млад мъж… \n", "date": "2019.08.12", "title": "Загина млад полицай от Дупница, не успя да види детето си"}
{"url": "https://blitz.bg/intsidenti/divo-prase-osakati-turist-v-balkana-no-s-tova-nevolite-mu-ne-svrshvat-video_news691051.html", "text": "\n Турист беше ранен в Стара планина, след като беше нападнат от диво прасе. Инцидентът,  , е станал под връх Ботев. \n \nТуристът се качвал сам към най-високия връх, когато на излизане от Тарзановата пътека видял как диво прасе се впуска срещу него и го напада. \n \nПърва помощ на пострадалия са оказали наблизо преминаващи други туристи. \n \n10 спасители на Планинската спасителна служба от Карлово, Калофер и Пловдив организираха спасителна акция за транспортиране на 51-годишния мъж от подножието на връх Ботев до карловска болница. Той е с контузия на крака и без опасност за живота.\n \nПострадалият турист няма застраховка и ще трябва да плати разходите по спасителната акция. \n \n\"Странна работа. Много е рядко там диво прасе да се срещне на открито, извън гората. Като го е усетило, то се е качило нагоре по пътеката, но явно други туристи са слизали и то се е подплашило и е тръгнало с голяма скорост към мъжа\", коментира Христо Стаматов - началник на ПСС-Карлово. \n \n\"Той се е опитал да се отмести, но не е успял. То го закача, при бутането настрани, кракът му се заклещва в камъка и му усуква глезена. Правете си застраховки дами и господа, които ви спестяват доста главоболия при отношенията между вас и спасителната служба\", заяви още Стаматов в ефира на Нова тв.  \n \n  \n", "date": "2019.08.12", "title": "Диво прасе осакати турист в Балкана, но с това неволите му не свършват ВИДЕО"}
{"url": "https://blitz.bg/obshtestvo/stolitsa/tsiganskata-makhala-pri-zakharna-fabrika-v-sofiya-osmna-s-zhandarmeriya-snimki_news691059.html", "text": "\n Циганският квартал при Захарна фабрика в София осъмна с полиция и жандармерия. В присъствието на  представители на общината събарят незаконни къщи и постройки. До момента са съборени три, съобщава  \n Няма напрежение вероятно, заради засиленото полицейско присъствие. На място пожарна, енерго, и Бърза помощ. \n Хората казват, че не са били предупредени и са били изненадани от багерите тази сутрин. \n Кметът на район \" Илинден\" коментира, че хората са били предупредени още през 2017-та година. \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "date": "2019.08.12", "title": "Циганската махала при Захарна фабрика в София осъмна с жандармерия СНИМКИ"}
{"url": "https://blitz.bg/obshtestvo/stolitsa/strashno-avtomele-s-avtobus-v-sofiya_news691074.html", "text": "\n Автобус на градския транспорт, който се движи по линията на 76, и кола са се ударили на  булевард \"Цариградско шосе\" в София. Инцидентът е станал малко след 8 часа, съобщиха от МВР, цитирани от  \n \"Жена е откарана в болница, защото е чувствала болки в главата. На мястото на инцидента има полиция, а движението по булеварда се осъществява нормално и няма задръстване\", допълниха от МВР. \n \n \n", "date": "2019.08.12", "title": "Страшно автомеле с автобус в София"}
{"url": "https://blitz.bg/lyubopitno/nauka-i-tekhnologii/krstosakha-gorila-s-zhena-finalt-se-okaza-neochakvan_news691027.html", "text": "\n Преди 90 години, през 1926 г., съветският биолог Иля Иванов заминал за Африка, тъй като възнамерявал да оплоди изкуствено женски шимпанзета с човешко семе. \n \nСпоред световни медии, след като научили за това пътуване, много жени от Съветския съюз искали да станат участници в този експеримент. \n \nВ Африка ученият получил разрешение за експериментите си в град Киндия, Гвинея. Експериментът бил проведен с две женски шимпанзета - те били оплодени със семето на неизвестни донори. \n \nВсичко обаче завършило с неуспех - в никакъв случай не настъпила бременност. \n \nСлучаят на оплождане на женски доброволки със спермата на мъжки шимпанзета също завършил с неуспех. \n \nВпоследствие, след завръщането си от Африка, ученият бил подложен на политическо преследване. Той бил заточен в Алмати, където умрял внезапно.  \n \n Превод: БЛИЦ \n", "date": "2019.08.12", "title": "Кръстосаха горила с жена! Финалът се оказа неочакван"}
{"url": "https://blitz.bg/lyubopitno/zabravete-za-smrtta-fizik-otkri-zadgrobniya-zhivot-sluchayno_news691020.html", "text": "\n Професор от медицинското училище на университета в Северна Каролина каза, че според теорията на биоцентризма смъртта е илюзия, която съзнанието ни създава. Робърт Ланц твърди, че след смъртта човек преминава в паралелен свят, пишат местни медии. \n \nИзследователят казва, че човешкият живот е като многогодишно растение, което винаги се връща, за да цъфти отново в мултивселената. Всичко, което виждаме, съществува благодарение на нашето съзнание, смята ученият. \n \nРобърт Ланц подчерта, че хората вярват в смъртта, защото така са научени или защото съзнанието свързва живота с функционирането на вътрешните органи. Ученият смята, че смъртта не е абсолютен край на живота, а представлява преход към паралелен свят. \n \nВъв физиката отдавна съществува теория за безкрайния брой вселени с различни вариации на ситуации и хора. Всичко, което може да се случи, вече се случва някъде, което означава, че смъртта не може да съществува попринцип. \n \n Превод: БЛИЦ \n", "date": "2019.08.12", "title": "Забравете за смъртта! Физик откри задгробния живот случайно"}
{"url": "https://blitz.bg/layfstayl/skorost/vizhte-kak-izglezhda-nay-skpiyat-toyota-land-cruiser-v-sveta-video_news689614.html", "text": "\nЗа 68 години от съществуването си, японският всъдеход Toyota Land Cruiser е бил подлаган на различни видове модификации. Изглеждаше, че тунинг специалистите не могат да изненадат с нищо повече, обаче момчетата от австралийското ателие All 4 Adventure изненадаха всички. Те създадоха Toyota Land Cruiser на стойност 400 000 долара. \n \nАвтомобилът, наречен Land Cruiser 79 Back in Black, е създаден, за преодоляване на тежък и дълъг офроуд. \n \n \n \n \n", "date": "2019.08.12", "title": "Вижте как изглежда най-скъпият Toyota Land Cruiser в света ВИДЕО"}
{"url": "https://blitz.bg/svyat/zhena-vdigna-telefona-si-za-da-snima-ptitsi-no-istinata-se-okaza-shokirashcha-video_news691047.html", "text": "\n Извънземна флотилия се появи над американския щат Тексас. Една от дамите, станали свидетели на мистериозното явление, успяла да снима летящите чинии, докато чакала на светофар.  \n \nПървоначално тя си мислила, че над нея прелитат птици или балони, но по-късно осъзнала, че става въпрос за НЛО, съобщава популярен сайт за паранормални явления.  \n Когато светофарът светнал зелено, жената трябвало да спре снимането и да продължи по пътя си. Секунди по-късно тя спряла колата, но от летящите чинии нямало и следа.  \n Според уфолози, ако дамата, станала очевидец на тази мистерия, бе снимала дронове или балони, нямаше да изчезнат толкова бързо. Най-вероятно край сниманите НЛО е имало по-голям кораб на извънземна цивилизация и останалите са се събрали в него, пише още изданието.  \n \n", "date": "2019.08.12", "title": "Жена вдигна телефона си, за да снима птици, но истината се оказа шокираща ВИДЕО"}
{"url": "https://blitz.bg/lyubopitno/khoroskop-12-avgust-nachaloto-na-sedmitsata-nosi-problemi-za-4-zodii_news691039.html", "text": "\n Овен  \nДнес ще Ви се прииска малко да си поиграете със своя любим човек - нещо като котка, с мишка - радостно забавление с жертвата, само че с щастлив край. Но дали това ще се хареса на Вашия самодоволен и самостоятелен партньор? Да се надяваме, че готвената роля ще му хареса, а иначе скандалът е неизбежен!  \n \n Телец \nМакар че като цяло днешния ден не е лош, Телците ще бъдат обхванати от важни мисли. Представителите на знака са уверени, че не ги дооценяват и се опитват да получат справедливост, но това няма да доведе до нищо добро. \n \nВъзможни са конфликти с хората, мнението на които до скоро е било истина от последна инстанция. Доста силно ще бъде желанието да промените своя живот. Днес много Телци са готови за екстравагантни и даже шокиращи постъпки. Но все-пак дайте думата на здравия разум. \n \nОсобено полезен той ще бъде към вечерта. \n \n Близнаци \nКаквото и да се случи днес помежду ви, то само повече ще Ви сближи. А това значи, че всякакви неприятности и препятствия в живота не могат да Ви изплашат, щом сте заедно. Нали помните: лесно се чупи една пръчка, но съвсем не така стоят нещата с цяла връзка. Това е валидно и за този ден...  \n \n Рак \nЗа дълго ще запомните Вие и Вашия любим човек този ден, защото точно днес ще се случи нещо много важно и значимо за Вашия тандем. С какъв знак ще бъде това „много” - плюс или минус, времето ще покаже. Такива неща не се разбират от един път. Пък и време имате предостатъчно. \n \n Лъв \nНеотдавна са Ви се струпали толкова много допълнителни задължения, и то не от най-леките. Помните ли чувството, че никога няма да може да се справите с това бреме? Погледнете ситуацията сега! \n \nВпечатлението е, че сте се занимавали с подобни неща цял живот. Много ще е приятно да се радвате на поредния си успех и да се убеждавате в новите си умения. Но преди да се хванете със следващата сложна задача, отдъхнете си малко, и прекарайте времето си с човек, който Ви е приятен и е важен за Вас. \n \nОтпразнувайте както трябва това, че животът Ви е прекрасен и ще става още по-хубав! \n \n \n \n Дева \nПотресаващ ден за екстремални развлечения заедно с любимия човек. Почти нищо не рискувате – най-много да си одерете коленете. Но пък удоволствията, които ще получите са море, а и съвместно преодолените трудности сближават. \n \n Везни \nТака Ви се иска да споделите с приятелката всичко онова, което става между Вас и Вашия любим човек! Но преди да започнете разказа си, помислете дали това няма да стане повод за недоволство от страна на Вашия любим човек? Не на всеки е приятно да се изнасят на показ различни страни на личния му живот пред чужди хора.\n \n \n Скорпион \nВнимателно подбирайте партньорите си. Сред тях може да се окажат хора, които са в състояние да Ви навредят. Оставете настрана професионалните и личните амбиции през този ден. \n \nНе бихте могли да ги удовлетворите и затова не се отчайвайте, ако нещо не се получи така, както сте го очаквали. Вие просто вършете своето. Възможно е обостряне на отношенията в работния колектив или в семейната среда, като нещата може да достигнат критична точка. \n \nНе забравяйте, че справедливостта и уважението към закона в този момент са за предпочитане пред боя без правила. Бъдете внимателни, за да не би (ако се стигне до битка), в разгара на битката да издадете своите тайни.  \n \n Стрелец \nТози ден трябва да прекарате сред природата, под сянката на вековните дървета, и като слушате пеенето на птиците. Мислите че ще има напрежение при избора, къде да отидете? Нищо подобно! Достатъчно е в тази горещина дори само да се подържите един друг малко за ръка...Това наистина при всички положения може да си позволите. \n \n Козирог \nДнес ще Ви бъде тъжно и самотно, независимо от постоянното присъствие на Вашия любим човек до Вас, мислено или физически. При всички случаи той не може да облекчи Вашата душевна болка, особено ако и сами не решите да му помогнете по някакъв начин. \n \n \n \n Водолей \nТрябва да сте готови да вземете сложно решение. Дошло е време да се откажете от старите си планове и връзки, и да започнете нов етап в своя делови и личен живот. Може да Ви се стори, че никой не Ви подкрепя и не Ви одобрява, но това съвсем не е така. \n \nСъюзници имате, но те не бързат да заявят за себе си. Възможни са проблеми в общуването с роднините, на които Вашето поведение ще се стори твърде смело и почти предизвикателно. Намерете време да обясните, какво и защо правите, преди да сте стигнали до сериозен конфликт, който ще е трудно да бъде разрешен. \n \n Риби \nРешили сте, че вместо да бъдете водени, повече Ви подхожда ролята на лидер. Това не е лошо. Спорно е, дали Вашата аудитория ще се съгласи с това, а да не говорим, че тези, които са под Ваше подчинение, ще бъдат изумени и потресени от Вашите лидерски навици. \n \nТова, че ръководите тихичко, съвсем не значи, че методът Ви е погрешен или по-малко ефективен.\n", "date": "2019.08.12", "title": "Хороскоп 12 август: Началото на седмицата носи проблеми за 4 зодии"}
{"url": "https://blitz.bg/razvlechenie/kon-vidya-legnalo-momiche-kachi-se-vrkhu-nego-i-video_news691028.html", "text": "\n Животните изразяват любовта си към хората по различни начини. Някои от тях скачат в ръцете ви и започват да се търкат във вас, други се стремят да ви прегърнат и оближат до смърт, други тичат наоколо, активно размахвайки опашката си. \n \nИзраз на любов от животно към човек е описан и във видеото, което ще ви покажем. \n \nМомиче реши да легне насред поляна в тревата. Кон, който ходи наблизо, не измисли друг начин да изрази чувствата си, освен да легне до него и да постави главата си директно върху главата на момичето, като същевременно се опитваше да го оближе. \n \nПовече вижте във видеото:  \n \n  \n", "date": "2019.08.12", "title": "Кон видя легнало момиче, качи се върху него и ... ВИДЕО"}
{"url": "https://blitz.bg/lyubopitno/lyubopitno-imalo-li-e-tok-predi-novata-era-i-shcho-e-to-bagdadska-bateriya_news691025.html", "text": "\n Сигурно знаете, че електричество се е ползвало много преди новата ера, а батериите са изобретени преди повече от 2200 години на територията на днешен Ирак… Не? В такъв случай вероятно не сте чували за малките глинени багдадски гърнета.  \n \nТъкмо заради тях може да се окаже, че Алесандро Волта не е първият, който се е сетил за батерията, а чисто и просто я е преоткрил. \n Какво представляват те? \n Отвън това са най-обикновени 13-сантиметрови жълтеникави делви. Всяка от тях обаче е запушена с асфалт и съдържа малък меден цилиндър. В него откриваме желязна пръчка, започваща от средата на цилиндъра и излизаща извън асфалтовата запушалка, без желязото и медта да се докосват. Всички метални части са сякаш разядени от някакъв вид киселина. \n Но защо наричаме едни 2000-годишни гърнета батерии? Според тези, които са ги изследвали, те трудно биха могли да бъдат нещо друго. \n  „Не мисля, че някой със сигурност може да каже за какво са били използвани, но е напълно възможно да са били батерии, защото експериментите показват, че работят като такива“, казва д-р Маржори Сенешал, професор по история и наука на технологията в колежа Смит, САЩ. Тя е провела тестове с реплики на древните находки. \n И наистина, при направените експерименти съвременни модели \n произвеждат напрежение от под един до почти два волта. \n Трябва само да напълним малката делва с някакъв вид киселинна течност - например оцет или сок от грейпфрут - и получаваме батерия, генерираща леко електрическо напрежение. Принципът на получаването на ток по този начин е чрез наличието на два метала с различен електричен потенциал и електролит. Получава се известният в химията галваничен елемент, или нещо не много по-различно от батериите, които в момента ползваме всекидневно. \n Повече от шестдесет години след откриването им Багдадските батерии продължават да са обгърнати в мистерия. Единствени по рода си, те са намерени случайно през 1936 г. в древното селище Хюиут Рабуа, край днешната иракска столица. Две години по-късно германският археолог Вилхелм Кьониг ги изследва и описва. Той е и първият, стигнал до изненадващото заключение, че става въпрос за вид древни батерии. \n \nГлинените делви са част от колекциите на Националния музей на Ирак и са датирани около 200 г. пр.н.е., т.е. се отнасят към времето на Партското царство в Близкия изток. \n \nНо докато произходът е изяснен, \n тяхното предназначение е все още неразгадано, \n а възможните теории по въпроса – най-разнообразни. \n Предполага се, че батериите може да са служели за целите на древната медицина. По това време в Китай например вече е била развита акупунктурата, а древните гърци са знаели за болкоуспокояващия ефект от налагането на електрически змиорки по краката на пациентите. Това би могло да обясни и подобните на игли предмети, намерени до част от делвите. \n И все пак ниският волтаж не би бил особено ефективен срещу истинска болка, а и тогава са били известни далеч по-ефикасни болкоуспокояващи - като виното, канабиса и опиума. Възможно е поредица от подобни батерии, свързани в редица, да образуват по-значително напрежение, но при разкопките не е намерено доказателство за подобно нещо. \n Според други учени вероятното им предназначение е било за посребряване или позлатяване на метали. По времето, от което са датирани батериите, са били познати две основни техники за тези процеси. Едната е обработка с чук на ценния метал, като целта е да се получат тънки ивици. \n \nДругият вариант включва смесването на злато с живак, като крайният резултат се нанася директно върху предмета. Тези техники са ефективни, но са твърде сложни в сравнение с прибавянето на малък, но плътен слой от метала чрез електролиза. \n \nА нанасянето на сребро или злато с дебелина само една десета от милиметъра би било нещо просто и постижимо с използването на електрическото напрежение, създавано от Багдадските батерии. \n В защита на тази теория са и намерените от д-р Кьониг медни вази, гравирани със сребро, в Багдадския музей. Те са изкопани от шумерски градове в Южен Ирак, като повечето са датирани от 2500 г. пр.н.е. \n \nПри почукване от повърхността на вазите се отделял синкав слой, който се получава при електролиза на сребро върху медна основа. Може би дори излиза, че партите са наследили своите батерии от една от най-ранните известни цивилизации. \n Но не всички теории са свързани с електричество. \n Едно от алтернативните предположения е, че делвите са служели за съхранение на ценни ръкописи, направени от папирус или пергамент. А при гниенето на такива органични материали се получава окисляване, с което би могло да се обясни корозията на металните части във вътрешността. \n \nИ асфалтовите запушалки, които не са най-практичното решение за галваничен елемент, пасват идеално на тази идея като най-добро средство за запечатване и съхранение на ценни писания за продължително време. \n Всяка от тези теории може да е вярна. Може би цивилизацията, дала на човечеството писмеността и колелото, е открила и галваничния елемент хилядолетия преди това изобретение да стане широко известно? Как древните парти са проумели електричеството и са достигнали до тези познания? А може би не са… \n \nМного изобретения са създадени, без принципът им на действие да е разбран напълно, важното е било, че действат. Но ако това е така, защо знанието се е изгубило, а батерията е преоткрита чак през 1800 г.? \n Възможно е това изобретение да е възникнало случайно и постепенно да е еволюирало, намирайки различни приложения. Логично е и предположението подобно пособие да изчезне. Приложението му е минимално и не е жизнено необходимо, изработването му е сложно и е било невъзможно да се знае, че този процес може да се използва за енергия. И така до след две хиляди години. \n За съжаление днес следите на някои батерии се губят след плячкосването на Багдадския музей през 2003 г. Както във всяка война, подобни безценни находки могат да бъдат унищожени или да попаднат в частни колекции. И така да се загубят за широката публика и специалистите. \n Манипулиране на вярващите? \n Някои изследователи настояват, че Багдадските батерии са слагани в храмовете, и по-специално в основата на статуите, за да привличат богомолци. Представете си следната картинка: влизате в свещената обител, за да се помолите. Имате въпрос към божеството. Задавате го и докосвате статуята. Ако отговорът е „не”, а Багдадската батерия е „включена”, ще ви удари слаб електрически ток. \n \nВ противен случай – ако боговете са благосклонни към вас и ви казват „да” – няма да усетите нищо. Така или иначе, ще сте доволни от божественото благоволение и най-вероятно ще оставите дарение на храма. Както може би са правили голяма част от богомолците. \n", "date": "2019.08.12", "title": "Любопитно! Имало ли е ток преди новата ера и що е то багдадска батерия"}
{"url": "https://blitz.bg/layfstayl/skorost/kolko-tryabva-da-plashchat-shoforite-dokato-ptuvat-prez-drzhavi-ot-es_news689615.html", "text": "\nВ повечето европейски страни използването на магистрали е платено. Впрочем, неотдавна в Германия съдът реши да забрани събирането на пътни такси от гражданите и сега само чужденците трябва да плащат. \n \nВ Полша изискват такса по някои частни магистрали. Например, тази от Берлин до Краков струва около 8,50 евро. \n \nВ Италия се плаща такса за използването на магистрали и планински проходи, както има и градски такси. \n \n \n \n \n", "date": "2019.08.12", "title": "Колко трябва да плащат шофьорите, докато пътуват през държави от ЕС"}
{"url": "https://blitz.bg/stsena/21-godishna-khubavitsa-e-prviyat-model-s-khidzhab-na-svetovnata-stsena-snimki_news691029.html", "text": "\n Тя е само на 21, но вече пише история в безкомпромисния свят на модата. Халима Аден – името ѝ вероятно ви е познато, ако следите световния подиум, но в случай, че не е – запомнете го!  \n \nКрасавицата от Кения е различна и се гордее, че благодарение на естествената си хубост, има възможността да изпълни мисията си, а именно да проправи път на мюсюлманките в модата, пишe woman.bg.\n \n \nХалима е родена в бежански лагер на 19 септември 1997 г, а по-малко от две десетилетия по-късно става първият модел, който излиза с хиджаб и бурка на подиума. Това се случва през 2016 г. на конкурса „Мис Минесота“. Тогава тя е едва на 17, а проявява невероятна смелост и готова да разбие всички клишета. \n \nДързостта ѝ е възнаградена и публиката я приема с отворени обятия, дизайнерите и мениджърите също. През следващите месеци Халима подписва договор с компанията IMG Models и участва в Седмица на модата в Ню Йорк.\n \n \n2017 г. е още по-успешна за Халима, тогава тя е съдия в престижния конкурс „Мис САЩ“. До ден днешен тя не спира да се изявява на престижни дефилета и да представя тоалетите на редица уважавани дизайнери.  \n \nВ началото на лято 2017 тя става първия модел с хиджаб на корицата на арабския и британския Vogue, а година по-късно Халима вече е представител на UNICEF и дейността ѝ концентрирана върху правата на децата. В началото на пролетта тази година младата красавица покорява още един връх. Тя става първият модел с хиджаб и бурка на корицата на Sports Illustrated Swimsuit. \n \nХалима Аден не спира да се развива всеки ден и неуморно се бори за правата на мюсюлманките. Приела е присърце мисията да докаже, че жените могат да се обединят и да бъдат силни заедно, независимо от произхода, външния вид и други подобни обстоятелства. В момента Халима работи с бранда Modanisa за създаването на своя собствена колекция тюрбани и шалове.  \n \n \n \n \n", "date": "2019.08.12", "title": "21-годишна хубавица е първият модел с хиджаб на световната сцена СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/autopsiya-izyasni-prichinata-za-tragichnata-smrt-na-19-godishnata-zhana-ot-karnobat_news691112.html", "text": "\n След аутопсия стана ясна причина за смъртта на 19-годишната Жана Димитрова от Карнобат, съобщава \"Флагман\". \n \nСнощи БЛИЦ съобщи за  .  \n \nЗа инцидента се знаеше само, че Жана е колабирала в басейна на плувен комплекс „Мираж“ и докато пристигнат парамедиците, е издъхнала пред ужасените погледи на десетки свои приятели. \n \nАутопсията на съдебния лекар към УМБАЛ Бургас е установила, че Жана е починала от… удавяне. \n \nСпасители коментираха, че невинаги удавянето има класическите признаци на мятане на ръце и викове. Опитните лайфгардове познават ситуацията и оказват своевременна помощ на давещия се, дори когато няма видими сигнали. \n \nВ Карнобат обаче е нямало кой да помогне на Жана, която просто се е задушила във водата. \n \nПо случая е образувано досъдебно производство под контрола на Окръжна прокуратура-Бургас. \n \nЗам.-апелативният прокурор и говорител на държавното обвинение Йовита Григорова бе лаконична и обясни, че се изчаква заключението на вещото лице за съдебно-медицинската експертиза и едва след това ще предприемат необходимите мерки.\n", "date": "2019.08.12", "title": "Аутопсия изясни причината за трагичната смърт на 19-годишната Жана от Карнобат"}
{"url": "https://blitz.bg/intsidenti/smrtonosen-intsident-s-fadroma-kray-svilengrad_news691101.html", "text": "\n Мъж загина, след като се преобърна с фадрома, съобщиха от ОД на МВР-Хасково. \n \nВ полицията в Свиленград е получен сигнал, че в землището преди село Дервишка могила, фадрома пригодена за почистване на пасища е тръгнала назад и се е преобърнала в намиращо се наблизо дере. \n \nВследствие на инцидента е загинал 58-годишен мъж от Свиленград. Тялото е откарано за аутопсия в Съдебна медицина-Хасково. \n \nПричините за инцидента се изясняват. Образувано е досъдебно производство.\n", "date": "2019.08.12", "title": "Смъртоносен инцидент с фадрома край Свиленград"}
{"url": "https://blitz.bg/intsidenti/mechka-otksna-glavata-na-uchenichkata-sonya-zaradi-parchentse-shokolad_news690258.html", "text": "\n Тя била отлична ученичка. Приятелите й я обичали и само след две седмици щяла да отпразнува 15-я си рожден ден.  \n \nСоня Чернигова от малко селце от република Комийск в северната част на Русия загинала трагична. Апетитът й за сладко й коствал живота.  \n \nПривечер тя отишла до местния магазин да си купи шоколад, но връщане я нападнала и разкъсала мечка. \n \n \n \nМъртвата Соня била намерена от местни младежи. Била толкова обезобразена, че никой не я познал. Те извикали полиция. \n \nДори и бащата трудно познал, че това е неговата Соня - главата на момичето била почти откъсната от тялото, със следи от зъби и разкъсана кожа.  \n \n\"Не можех да повярвам, че гледам своето момиченце. Накрая позвъних на нейния телефон и той започна да се чува от окървавеното яке на трупа. Чак тогава вече ми стана ясно, че това наистина е детето ми\", разказва съкрушеният родител.  \n \n \n \nМестните си мислели първо, че Соня е станала жертва на глутница вълци. Но ловците след това идентифицирали следите по земята като от мечка.  \n \nСтанало ясно, че мечката е нападнала момичето, примамена от миризмата на шоколад. Предполага се, че това е особено голям екземпляр. \n \n \n \n", "date": "2019.08.12", "title": "Мечка откъсна главата на ученичката Соня заради парченце шоколад"}
{"url": "https://blitz.bg/politika/borisov-s-vazhna-sreshcha-v-turkmenistan_news691067.html", "text": "\n Министър-председателят Бойко Борисов проведе среща с първия вицепрезидент на Ислямска република Иран Есхаг Джахангири. В рамките на форума в „Аваза“ двамата обсъдиха развитието на отношенията между България и Иран. \n \nПремиерът Борисов отбеляза, че двустранното сътрудничество се развива на базата на 122-годишна история на установени дипломатически отношения и взаимно уважение. \n \nБългарският министър-председател сподели добрите си впечатления от посещението си в Иран през 2016 година. Визитата на премиера Борисов в предишния му мандат беше първа по рода си за последните повече от 20 години. \n \nМинистър-председателят Бойко Борисов акцентира върху работата по изпълнението на договореностите от 19-тата сесия на Смесената българо-иранска комисия за икономическо и научно-техническо сътрудничество. По думите му те са показателни за желанието на България да продължи сътрудничеството си с Иран. \n \n", "date": "2019.08.12", "title": "Борисов с важна среща в Туркменистан"}
{"url": "https://blitz.bg/intsidenti/katastrofi/nova-tragediya-na-ptya-mertsedes-otnese-3-godishno-dete_news691099.html", "text": "\n 3-годишно дете е блъснато от лек автомобил на пътя с. Тригорци - с. Гурково, съобщиха от ОД нa МВР - Добрич. \n Сигналът е подаден на 10 август около 09.35 часа. \n Съобщено е за възникнало ПТП по пътя от с. Тригорци посока с. Гурково. Установено е, че водач на лек автомобил „Мерцедес” с варненска регистрация, при изпреварване блъска пресичащото пътното платно дете на 3 години от с. Тригорци. \n \nВодачът на автомобила откарва пострадалия пешеходец до ФЦСМП - Балчик, от където детето е транспортирано и настанено в МБАЛ „Св. Анна” в град Варна в реанимация с диагноза фрактура на череп и съчетана черепно-мозъчна травма с опасност за живота. \n По случая е образувано досъдебно производство. \n \n \n", "date": "2019.08.12", "title": "Нова трагедия на пътя! \"Мерцедес\" отнесе 3-годишно дете"}
{"url": "https://blitz.bg/intsidenti/katastrofi/16-godishen-tiyneydzhr-izdkhna-sled-nelepa-katastrofa_news691109.html", "text": "\n Още един млад човек загуби живота си във войната по пътищата. 16-годишният тийнейджър, пострадал тежко при сблъсък с мотопеди между селата Красново и Труд на 5 август, през нощтта е издържнал в УМБАЛ \"Свети Георги\", пише  \n \nСлед катастрофата момчето бе настанено в ОАРИЛ и в продължение на седмица бе в кома. Травмите от падането са били изключително тежки и ученикът не е оцелял.  \n \nКатастрофата стана около 21.40 ч на 5 август, като в участъка между селата Красново и Строево странично се сблъскали мотопеди „Априля“ и нерегистриран „Ямаха“.  \n \nВ резултат на удара на пътното платно паднали неправоспособните им водачи, съответно на 18 и 16 години. По-голямото момче се е разминало с по-леки травми, но ударът е бил фатален за по-малкия.  \n \n18-годишният е тестван с дрегер за алкохол, резултатът е отрицателен. Причините и обстоятелствата около катастрофата се изясняват в рамките на досъдебно производство.\n", "date": "2019.08.12", "title": "16-годишен тийнейджър издъхна след нелепа катастрофа"}
{"url": "https://blitz.bg/politika/dzhambazki-globata-koyato-tsik-mi-nalozhi-e-bezumna_news691052.html", "text": "\n ЦИК наложи глоба на Ангел Джамбазки в качеството си на кандидат за член на Европейския парламент от ВМРО-БНД, тъй като е нарушил разпоредби на Изборния кодекс. \n \nВ решението на ЦИК се посочва, че според Изборния кодекс се забранява използването на материали, които накърняват добрите нрави, а че Джамбазки ги е накърнил, сравнявайки реакцията на българската полиция в случая в град Куклен с брюкселската полиция при овладяване на улични безредици - в случая за отблъскване на терористично нападение с използване на огнестрелно оръжие. \n \n \n \n\"И двете глоби са безумни поради естественото на решение. Те засягат репортаж на частна телевизия преди предизборната кампания. \n \nЦИК решава да ме глоби, че съм казал, че полицаите трябва да използват оръжията си, абсурдно е\", коментира в ефира на Нова тв Джамбазки.  \n \n\"Съмнявам се с \"Атака\" да излезем с общи кандидатури за кметове\", заяви още той. \n \nЕвродепутатът допълни, че продължават разговорите за обща кандидатура в Пловдив на Славчо Атанасов. \n \n„Той би бил много добър кмет. Г-н Атанасов беше добър кмет и може би ще бъде добър такъв. В момента е народен представител в НФСБ. Има и други възможни варианти за общи кметове”, коментира той. \n \nДжамбазки коментира и темата за изтичането на личните данни на над 5 милиона българи при хакерската атака срещу НАП. По думите му трябва да има наказани служители на НАП за случилото се. Трябва да се търси отговорност от хората, които трябва да пазят нашите лични данни. В Министерството на финансите много лековато подхождат към своите задължения\", категоричен е заместник-председателят на ВМРО.  \n \n\"Не мога да си представя по-нахално поведение на държавен служител\". С тези думи пък коментира изявлението на шефката на приходната агенция Галя Димитрова след връщането й от платен отпуск.  \n \nЕвродепутатът е категоричен, че държавните институции трябва да пазят личните данни на хората. \"Задължение на държавните институции е да пазят личния живот на българските граждани. Би трябвало да се помисли в посока институциите да провеждат прозрачни процедури и да наема такива предприятия, които да пазят тази информация с ясната гаранция какво ще се случи, ако изтърват личните данни\", заяви той.  \n \n \n", "date": "2019.08.12", "title": "Джамбазки: Глобата, която ЦИК ми наложи, е безумна"}
{"url": "https://blitz.bg/intsidenti/katastrofi/oryazvat-obezshcheteniyata-pri-smrt-na-ptya_news691116.html", "text": "\n Нова методика ще определя обезщетения при катастрофи. Методиката е разработена от консултантска фирма, наета от гаранционния фонд. \n \nВ новата методика се въвеждат точки, по които ще се изчисляват обезщетенията. Една точка е равна на една минимална работна заплата за съответната година. При изчислението ще се взимат от една страна имуществените, от друга неимуществените вреди.  \n \nМаксималното обезщетение при смърт на пътя, което ще се изплаща на близки родини, става 80 000 лева. За далечни остава 5000 лева.  \n \nПредседателят на Асоциацията на застрахователите Константин Велев даде примери, които показват, че с новата методика обезщетенията ще са по-високи.  \n \nСпоред юристи новата методика ще намали значително обезщетенията на пострадалите, както и при смърт на пътя. Като пример юристът Владо Тодоров посочи, че в момента съдът присъжда обезщетения от 120 000 лева за смърт на пътя, а сега таванът става 80 000 лева.  \n \nМетодиката беше представена днес от Асоциацията на застрахователите. В петък е приета от Гаранционния фонд, съобщава Дарик. \n \nТя ще бъде публикувана за обществено обсъждане, а след това ще се превърне в наредба. Отговорни за това са министъра на труда и социалната политика, министъра на здравеопазването и Комисията за финансов надзор (КФН).\n", "date": "2019.08.12", "title": "Орязват обезщетенията при смърт на пътя"}
{"url": "https://blitz.bg/politika/maya-manolova-ako-resha-da-se-kandidatiram-shche-stana-kmet-na-sofiya_news691054.html", "text": "\n Ако реша да се кандидатирам, ще стана кмет на София. Впрегната е цялата машина на властта за атаки срещу мен. Опитите за атаки срещу мен показват страх, че ще се кандидатирам. Това заяви националният омбудсман Мая Манолова в ефира на bTV. \n \n„Приемам всякаква подкрепа от българските граждани, без да ги деля по партийна принадлежност и цвят. Какво ще работи Мая Манолова след октомври не е важно, важни за гражданите са другите теми“, добави тя. \n„Ако реша да се кандидатирам, ще го обявя публично“. \n \nНа въпрос близка ли сте със Слави Трифонов, Манолова не потвърди. \"Не съм водила разговори с него, както и с никоя друга политическа сила\". „Не очаквам подкрепа от партийни централи. Имайте търпение“, призова тя. \n \nНа въпрос, имате ли имоти в провинцията, Мая Манолова потвърди: „Имам 120 квадрата с двор от повече от декар близо до София. Тя се намира в Рударци и е публично декларирана. Аз нямам какво да крия. \n \nИмам апартамент и в кв. „Хладилника“ от 94 квадрата. Аз съм под прожекторите от повече от 15 години. Всичко, което е могло да бъде проверено, е проверявано. Моите доходи са публични и нямам от какво да се притеснявам“.\n", "date": "2019.08.12", "title": "Мая Манолова: Ако реша да се кандидатирам, ще стана кмет на София!"}
{"url": "https://blitz.bg/politika/svetnikt-na-trmp-prezidentt-iska-da-vidi-velikobritaniya-izvn-es_news691139.html", "text": "\n Президентът на САЩ Доналд Тръмп иска да види успешно излизане на Великобритания от Европейския съюз и ще подкрепи споразумение за свободна търговия между Лондон и Вашингтон. Това заяви съветникът по национална сигурност на държавния глава Джон Болтън, цитиран от „Ройтерс“. \n  \nКакто обяснява британската агенция, с подготовката за излизане на Обединеното кралство от Съюза на 31 октомври, много дипломати очакват Лондон да стане още по-зависим от САЩ, пише  . \n  \nБолтън, който е на двудневна визита във Великобритания, иска подобряване на отношенията между двете държави при управлението на Борис Джонсън след понякога обтегнатите връзки при предшественика му на премиерския пост Тереза Мей. \n  \nОсновното послание на Болтън е, че САЩ ще помогнат за ограничаване на щетите от Брекзит със споразумение за свободна търговия, за което в момента преговарят търговският представител на Вашингтон Робърт Лайтизър и неговия британски колега Лиз Тръс. \n  \nВисокопоставен служител в администрацията на Тръмп обясни посланието на съветника по национална сигурност към британските представители с това, че Тръмп „иска да види успешно излизане на Великобритания от Съюза“ и една търговска сделка ще помогне за това. \n  \nПо неговите думи, американският президент е искал да работи по търговска сделка с правителството на Мей, което обаче е отказало, за разлика от сегашните власти в Лондон. „Много сме щастливи от това“, заяви той пред репортерите, докато пътуваше с Болтън. \n  \nТръмп вярва, че „що се касае до търговските преговори, ЕС е по-лош от Китай, с разликата, че е помалък“, заяви представителят на Белия Дом. След закуска с депутата от британската Консервативна партия Бернар Дженкин, Болтън трябваше да обядва с секретаря на кабинета на Великобритания Марк Седвил. \n  \nПо-късно той трябваше да се срещне на Даунинг Стрийт №10 с Едуард Листър, който е главен стратегически съветник на Джонсън. По-късно през деня Болтън планира да се срещне със Саджид Джавид, новият министър на финансите. \n  \nВъв вторник Болтън ще се срещне с Трус, както и с Бен Уолъс, новият министър на отбраната и Стивън Барклай, държавният секретар за излизане от Европейския съюз, наред с други представители. \n  \nОчаква се Болтън да призове служители от новосформираното правителство на Джонсън да приведе политиката си по отношение на Иран по-близко до линия на Съединените щати. \n \n", "date": "2019.08.12", "title": "Съветникът на Тръмп: Президентът иска да види Великобритания извън ЕС"}
{"url": "https://blitz.bg/ikonomika/borisov-posochi-28-mlrd-lv-i-otseche-takova-neshcho-nikoga-ne-e-stavalo-v-stopanskata-ni-istoriya_news691152.html", "text": "\n \"НСИ - Национален статистически институт днес обяви данните за износа на България, според които той е достигнал почти 28 милиарда лева за първите 6 месеца на годината\", това написа преди минути премиерът Бойко Борисов в личния си фейсбук профил. \n \n \n \n\"Толкова голяма сума от продажба навън в рамките на шест месеца страната ни не е отчитала никога в стопанската си история\", допълни министър-председателят. \n \n\"Според данните на Националния статистически институт   спрямо първото тримесечие на 2019 г. и достига 1 260 лева\", допълни премиерът.\n Той пусна и целия доклан на НСИ, който може да видите  ! \n \nБЛИЦ уточнява, че през периода януари - юни 2019 г. от България общо са изнесени стоки на стойност 27 840.5 млн. лв., което е с 6.3 на сто повече в сравнение със същия период на предходната година, показват предварителни данни на Националния статистически институт. През юни 2019 г. общият износ на стоки възлиза на 4 524.4 млн. лв. и намалява с 6.4 на сто спрямо същия месец на предходната година. \n \nПрез периода януари - юни 2019 г. общо в страната са внесени стоки на стойност 30 508.9 млн. лв. (по цени CIF), или с 0.4 на сто повече спрямо същия период на 2018 година. През юни 2019 г. общият внос на стоки намалява с 14.3 на сто спрямо същия месец на предходната година и възлиза на 4 713.1 млн. лева. \n \n \n \n \n", "date": "2019.08.12", "title": "Борисов посочи 28 млрд. лв. и отсече: Такова нещо никога не е ставало в стопанската ни история"}
{"url": "https://blitz.bg/analizi-i-komentari/plevneliev-s-neochakvani-dumi-za-bitkata-blgariya-turtsiya-za-megazavoda-na-volkswagen_news691160.html", "text": "\n Под заглавие \"Локация - мечта\" авторитетният германски ежедневник \"Франкфуртер алгемайне цайтунг\" публикува обширна статия, посветена на конкуренцията между България и Турция за новия завод на Volkswagen (\"Фолксваген\"). \n \n\"Битката изглежда решена, но уж победеният не се предава\", пише авторът Михаел Мартенс, и описва предприета офанзива на   и автомобилния клъстер в лицето на бившия президент Росен Плевнелиев.  \n \n \n \nВ интервю за \"Франкфуртер алгемайне цайтунг\" Плевнелиев предупреждава Берлин, че решение в полза на Турция би навредило на имиджа на Германия на Балканите, уточнява БНР. \n \n \n \n\"Берлин непрекъснато говори за върховенството на закона, но когато стане дума за пари, автократът Ердоган е достатъчно добър партньор\", коментира Плевнелиев. \n \n \n \nВ писмени отговори премиерът Борисов изброява пред изданието предимствата на българския трудов пазар, както и данъчната система и финансовата стабилност на България.  \n \n\"Всички парламентарно представени партии са единни в подкрепата си за чуждестранните инвестиции, което е гаранция, че държавната политика няма да се промени при смяна на властта\", подчертава още Борисов, като припомня, че големи германски концерни отдавна са представени на българския пазар и са доволни от инвестицията си. \n \nБЛИЦ припомня, че   през миналата седмица  и пред друго немско издание - \"Ханделсблат\". \n \n \n", "date": "2019.08.12", "title": "Плевнелиев с неочаквани думи за битката България - Турция за мегазавода на Volkswagen"}
{"url": "https://blitz.bg/politika/borisov-i-medvedev-obsdikha-ogromni-vzmozhnosti-pred-blgariya-i-rusiya_news691098.html", "text": "\n Руският премиер Дмитрий Медведев на среща с българския си колега Бойко Борисов в кулоарите на първия Каспийски икономически форум в Туркменистан го покани да обсъдят възможностите, които се отварят пред двете страни от съчетаването на потенциала на Черноморския и Каспийския региони, предават осведомителните агенции. \n \n„Посещението ви тук в Каспийския регион е доказателство за това, което вие и аз казах днес, че можете да опитате да комбинирате както черноморското, така и каспийското измерение, особено ако то носи дивиденти за държавите и народите на нашите държави. Затова нека поговорим за това и някои други въпроси \", каза руският премиер в началото на срещата с Борисов. \n \nМедведев отбеляза, че от посещение му в България през март е минало малко време, но той изрази увереност, че срещата им тогава е дала даде тласък на двустранното сътрудничество. \n \nОт своя страна ръководителят на българското правителство изрази мнение, че участието на Медведев в Каспийския икономически форум гарантира успеха на това събитие. \n \n\"Този регион има огромни възможности, а България се намира от другата страна на Черно море и е като вход за Европейския континент. Обикновено обсъждаме темата за газа, но имайте предвид, че търговските отношения, железопътният транспорт, автомобилния транспорт, морският транспорт, тези центрове, които съществуват както в България, така и в Русия, северно от този регион, предполагат огромни възможности \", каза той. \n \nСпоред него „Черно море трябва да остане морето на мира, търговията, туризма, транспортните връзки с участието на фериботи и яхти и газопроводи“. \n \n Превод: БЛИЦ \n", "date": "2019.08.12", "title": "Борисов и Медведев обсъдиха огромни възможности пред България и Русия"}
{"url": "https://blitz.bg/politika/ofitsialno-platikhme-iztsyalo-iztrebitelite-f-16_news691123.html", "text": "\n Министерството на отбраната е превело цялата сума в размер на 1,2 милиарда щатски долара по международните договори за доставката от Правителството на САЩ на осем самолета F-16 Block 70 и свързаното с тях оборудване и въоръжение.  \n \nПреводът е нареден в четвъртък, 8 август от Министерството на отбраната до Агенцията за подпомагане в областта на сигурността (Defence Security Cooperation Agency - DSCA) по сметка на Република България. \n \nС тази стъпка българската страна е изпълнила ангажимента си по договорите, сключени по проекта за придобиване на нов тип боен самолет за българските Военновъздушни сили. \n \nС потвърждението от Агенцията за получените по сметката на Република България 1,2 милиарда долара за американската страна договорите също са в сила и започва тяхното практическо изпълнение. \n \nНа 26 юли 2019 г. 44-ото Народно събрание ратифицира договорите (LOAs) BU-D-SAB „Самолети F-16 Block 70 и свързана с тях поддръжка“ (F-16 Block 70 aircraft and associated support), международен договор (LOA) BU-D-AAA „Боеприпаси в подкрепа на F-16“ (Мunitions in support of the F-16), международен договор (LOA) BU-P-AAD „Sidewinder AIM 9X Блок II ракети, свързани материали и услуги” (Sidewinder AIM 9X Block II Missiles, associated material and services) и международен договор (LOA) BU-P-LAR „Многофункционална система за разпределение на информация - Съвместна тактическа радиосистема (MIDS JTRS) (5) и свързана с нея поддръжка и оборудване“(Multifunctional Information Distribution System Joint Tactical Radio System (MIDS JTRS) (5) and related support and equipment). \n \nТе бяха подписани от министъра на отбраната Красимир Каракачанов на 11 юли (на основание решение на Министерския съвет от 10 юли 2019 г.).\n", "date": "2019.08.12", "title": "Официално: Платихме изцяло изтребителите F-16"}
{"url": "https://blitz.bg/ikonomika/chetiri-kompanii-s-meratsi-km-aets-belene_news691158.html", "text": "\n България и Туркменистан обсъждат спогодба за избягване на двойното данъчно облагане и развитие на сътрудничеството в сферата на енергетиката. Това каза пред журналисти министърът на регионалното развитие и благоустройството Петя Аврамова след посещението на българска правителствена делегация в Туркменистан. \n \nМинистърът на енергетиката Теменужка Петкова посочи, че доставките на природен газ от Туркменистан за България са отдавна на дневен ред между правителствата на двете страни. \n \n\"През суапови сделки страната ни може да диверсифицира доставките на природен газ от Туркменистан\", посочи тя. \n \n\" \", каза Теменужка Петкова. \n \nПрез септември предстои заседание на съвместната комисия за икономическо сътрудничество на България и Русия във Варна, където ще бъдат обсъдени тези въпроси, допълни тя. \n \n\"На 19 август е крайният срок за подаване на документи за реализация на проекта за изграждане на АЕЦ \"Белене\". Предварителен интерес има от страна на китайска корпорация, южнокорейска компания, на корпорацията \"Росатом\" и от фирмата \"Дженерал Електрик\". Очакваме максимален бой инвеститори да потвърдят желаните си за участие в проекта\", каза Теменужка Петкова. \n \n\"Проектът за газопровода \"Южен поток\" дава възможност за диверсификация на доставките на енергията. Надявам се съвсем скоро да сключим договор и да реализираме целите през обществената поръчка\", каза министърът на енергетиката. \n \nОт страна на \"Газпром\" резервираха обеми в газопровода и ние пристъпваме към възлагане на обществена поръчка и се надяваме на успешна реализация на проекта, посочи Петкова. \n \n\"В рамките на транспортния коридор Каспийско до Черно море участват няколко държави. България може да се включи с морските си пристанища. В Транспортния коридор от персийските пристанища на Иран до Черно море се говори с няколко държави, включително Иран. \n \nСпоразумение за този коридор трябва да се ратифицира от Европейската комисия\", посочи министърът на транспорта Росен Желязков. \n \n\"Днес  . Има и ръст на средната работна заплата, но тук имаме още много работа и с това не бих се хвалил\", каза министърът на икономиката Емил Караниколов. \n \n \n \n\"Няма как туркменистанския газ да стигне до България без инфраструктура и затова се търсят възможности за суапови сделки за строителство на газопровод пред Каспийски море\", каза Теменужка Петкова.\n", "date": "2019.08.12", "title": "Четири компании с мераци към АЕЦ \"Белене\""}
{"url": "https://blitz.bg/obshtestvo/stolitsa/fandkova-razkri-kakvo-se-sluchva-ss-zdraveto-y_news691143.html", "text": "\n Йорданка Фандъкова ще съобщи официално през септември дали ще се бори за нов мандат като кмет на София. Това обяви самата тя при инспекцията на ремонтните дейности на ул. „Каменоделска“. \n \n\"Ако се кандидатирам, ще изляза с нови идеи, с обновен екип, с достатъчно опит и с енергия\", заяви Фандъкова. \n \nИ добави, че предстоящите избори са много важни, за да се продължи развитието на София. \n \n\"Сериозно се подготвяме. Моето лично решение ще взема и ще обявя през септември\", каза градоначалникът. \n \nТя опроверга слуховете, че била уморена. \n \n\"Чувам непрекъснато и чета, че съм била уморена. Искам да успокоя всички - в добро здраве съм и трудно се уморявам. Работата много ме мотивира. Имам сила и амбиция да си свърша работата\", категорична бе Фандъкова, цитирана от БГНЕС. \n \nТя каза още, че до началото на септември или най-късно до първия учебен ден в града трябва да приключат всички 15 големи ремонта, които текат в момента. \n \n\"Строителният сезон е в разгара си. Работим общо на 15 големи обекта на територията на цялата Столична община. Тази година акцент са ни ключови улици и булеварди в кварталите. Един от големите ни обекти е реконструкцията на ул. „Каменоделска“. Проектът е финансиран по ОП „Региони в растеж“ и включва цялостна подмяна на трамвайните релси, настилката, ново осветление, нови тротоари и нови спирконавеси“, обясни Фандъкова. \n \nДо 15 септември ще бъде освежена маркировката покрай училищата и детските градини. \n \nСтана ясно още, че акцията по бутане на незаконни постройки в „Захарна фабрика“ преминава без напрежение и съпротива от страна на жителите. \n \n\"Това не е първото събаряне. Не вдигаме много шум при такива ситуации, защото това предизвиква напрежение. Спокойно се работи от сутринта. Предварително е направена и подготовката. Имаме съдействие на всички институции\", обясни тя и призова всички кметове да се освободят от незаконните постройки. \n \n \n", "date": "2019.08.12", "title": "Фандъкова разкри какво се случва със здравето й"}
{"url": "https://blitz.bg/politika/borisov-razgovarya-s-premiera-na-uzbekistan-abdulla-aripov_news691085.html", "text": "\n Министър-председателят Бойко Борисов разговаря с премиера на Република Узбекистан Абдулла Арипов в рамките на Първия каспийски икономически форум в „Аваза“. \n \nТова съобщиха от правителствената информационна служба. \n \nМинистър-председателят Борисов изрази задоволство от общото състояние на двустранните отношения и отбеляза ръста във взаимната търговия през последните две години. \n \nСпоред българския премиер, има потенциал за повишаване на резултатите от сътрудничеството в областта на търговията, икономиката и инвестициите.\n", "date": "2019.08.12", "title": "Борисов разговаря с премиера на Узбекистан Абдулла Арипов"}
{"url": "https://blitz.bg/analizi-i-komentari/advokati-vs-prokurori-teoriya-na-revolyutsionnata-situatsiya-po-khristo-ivanov_news691115.html", "text": "\n Интересно е да се наблюдава състоянието на „пост истина“ /по Харалан Александров/, в което живее нашето общество. Състояние, в което истината няма никакво значение, а единствено важни са интересите, пише \" \".  \n \nВ името на тези интереси, независимо дали политически и/или финансови, с шизофренно раздвоение едни и същи политици и свързаните с тях медии ежедневно, даже ежечасно, експлоатират едни и същи надлежно зададени опорни точки. \n \nНапример, да се представи масовата подкрепа за кандидата за главен прокурор Иван Гешев от колегите му в цялата страна като образец на тоталитарно мислене, направо като рецидив на отминали времена. \n В същото време, една декларация, подписана от председател на адвокатска колегия и обявена за безалтернативно мнение на всички адвокати от гр. Пловдив и областта, е представена като съвършен образец за демокрация. \n \nНещо повече, час след публикуването й тя вече бе прогласена от услужлива медия за първи пример за „институционална реакция“ срещу Гешев и тези, които го подкрепят. Така, от едната страна са подписите на стотици прокурори, следователи и съдебни служители от цялата страна. \n \nОт другата страна е „автентичната позиция“ – тази на председателя на адвокатската колегия в Пловдив адв. Иван Дерменджиев и още трима или четирима негови „съратници“. \n Тук даже няма смисъл да се обсъжда въпроса дали са питани всички адвокати от ПАК и дали те подкрепят шумно оповестената декларация. Достатъчно е, че така мислят адвокатите Стефан Левашки, Емилия Недева и Михаил Екимджиев. \n \nДостатъчно е също, че така те дават началото на още един елемент от плана „АнтиГешев“, умело режисиран от един техен колега с прекъснати адвокатски права в миналото, сега лидер на малка, но креслива извънпарламентарна партия. Иначе, от текста на декларацията прозира безспорния талант на адвокат Недева, вече добре трениран от множество подобни писания. \n \nСпоред пловдивски адвокати, декларацията на „ръководството им“ е била пълна изненада за тях, а председателят Дерменджиев, по мнение на всички крайно неспособен да „роди“ такъв текст и замисъл, е действал по стриктните указания на ментора си Стефан Левашки. \n \nСамият адвокат Левашки пък от няколко месеца е спряган за кандидат на „Да България“ за кмет на Пловдив и пак според мнозинството от колегите му ще направи и невъзможното, за да изпълни поръката на партийния председател. \n \nКоментира се още, че след като не успя да използва Висшия адвокатски съвет, сега ръководството на тази партия има друга цел – да подбуди протести и декларации по места, като така се създаде впечатлението, че цялата българска адвокатура е противник на този кандидат за главен прокурор. \n \nРазбира се, такъв замисъл не би могъл да се осъществи и без активната подкрепа на дежурните медии. \n Всъщност, всичко това, вярно или не, е без значение. Важни са няколко други неща. Безспорно е, че масовата подкрепа за Иван Гешев от колегите му е безпрецедентна. Основната причина за нея всъщност е, че Гешев е един от тях. Той е прокурор, подкрепян от прокурори. Но тя се дължи още и на една груба политическа грешка, допусната от Христо Иванов. \n \nДиректно, в ефир, той заяви, че това което се случва срещу Гешев, е политически натиск. Реакцията на прокурорите оттук нататък беше предвидима. \n Между другото, в подобна ситуация точно така щяха да реагират и съдиите, и адвокатите, ако тома касае избор в тяхната гилдия. Друг е въпросът, че тогава това би било представено точно от сегашните малолитражни политици като недопустим политически натиск, а сега срещу прокуратурата за тях е образец за демокрация. \n \nОттук нататък т. нар. протестърска общност и нейните спонсори /видни обвиняеми и подсъдими, някои от които укриващи се от правосъдието/ трябва да минимилизира щетите, ако иска да успее в действията си срещу прокурорите и Иван Гешев в частност. \n \nТрябва да представи планираните активни мероприятия – протести, декларации, шествия и всички други познати форми на площадната демокрация, които ДаБълското мислене готви, като проява на автентичното гражданско недоволство. \n \nТрябва да се разграничи от физиономията на Христо Иванов, защото той отдавна е „белязан“ с пълен провал в тази кауза. \n Един от начините е простичък, но ефективен, без значение дали е полезен за обществото, за съдебната власт и за всеки обикновен български гражданин: като противовес на професионалната общност на прокурорите да се настрои тази на адвокатите /нещо което явно вече е в ход/. \n \nЕстествено внимателно, през проксита, чрез уж неутрални фигури като пловдивския адвокат Иван Дерменджиев, за да не прозира сянката на „Да България“ или друга политическа сила, както и да остане зад кулисите истинският режисьор – човекът, менажиращ медии, партия и НПО, за да прави бизнес. \n \nЗа неговите цели няма значение и това, че такъв подход е все едно да се опитваш да настроиш например учителите срещу лекарите в страната, защото не ти харесва избора на последните за тяхното собствено професионално бъдеще. \n \nБез значение е и че това само допълнително ще сплоти прокуратурата /ефект, който дори Христо Иванов не отчете и така допусна още една „капиталска“ грешка/. Важното че се руши и малкото държавност, останала в нашата страна, по чисто конюктурни политически и икономически причини и интереси. Но какво да се прави – генетично вродените комунистически рефлекси е трудно да бъдат овладяни. \n \nТе им говорят, че „революция“ скоро не е имало и е време за атака срещу „класовия враг“. Защото ако този враг успее, всъщност ще е победа на законността. И в същото време – техен политически залез, този път окончателен. А накрая – залез и на режисьора, който от години безнаказано миксира пари, политика, грантове и медии. \n В конкретния случай Христо и компания пропускат нещо важно – огромната част от българските адвокати /освен че редовно плащат вноски и осигуровки/ са хора мислещи, в чиято ценностна система професионалният авторитет стои далеч над политическата конюнктура. \n \nА в общ план – замислената „революционна ситуация“ ще се окаже поредната грешка на бившия министър на правосъдието и хората в сенките зад него. Защото диктатурата на малцинството винаги е обречена на неуспех. Както исторически, така и във всяка професионална общност. \n", "date": "2019.08.12", "title": "Адвокати vs прокурори: Теория на революционната ситуация, по Христо Иванов"}
{"url": "https://blitz.bg/svyat/oshche-loshi-novini-za-merkel_news691153.html", "text": "\n Канцлерът на ФРГ Ангела Меркел се завръща от лятна почивка и възобновява правителствената си работа в Берлин. Това отбелязва националният ежедневник Die Frankfurter Allgemeine Zeitung, цитиран от  . \n \n \nОсновните теми през есента вероятно ще бъдат политиката на правителството по отношение на климата, където предстои решение в кабинета, и бюджетът за 2020 г., който по традиция се обсъжда в Бундестага през първата седмица след лятната ваканция. \n \n \n \nИзборите в Бранденбург и Саксония (1 септември), както и в Тюрингия (27 октомври) също подлежат на дискусии. И накрая, в края на годината, се очаква решение на коалиционния партньор ГСДП за това дали социалдемократите искат да останат в четвъртото правителство на Меркел. \n В международен план в центъра остава Брекзит въпросът дали Великобритания при премиера Борис Джонсън ще напусне ЕС без споразумение. Меркел е поканила Джонсън на посещение в Берлин. \n \n \n", "date": "2019.08.12", "title": "Още лоши новини за Меркел"}
{"url": "https://blitz.bg/politika/i-boris-dzhonsn-shche-iska-sdelka-s-es-za-brekzit_news691172.html", "text": "\nБританският премиер Борис Джонсън желае да договори Брекзит сделка с Европейския съюз, но има намерение Обединеното кралство да напусне блока на 31-ви октомври, дори ако дотогава не може да бъде постигнато споразумение, заяви в понеделник говорителят на Даунинг Стрийт 10 Джеймс Слак. \n \nТой подчерта, че Джонсън се надява ЕС да разбере решимостта на Великобритания да напусне съюза в края на октомври при всякакви условия, като повтори позицията на премиера да осъществи Брекзит без \"ако\" или \"обаче\". \n \nДжеймс Слак също така коментира информацията в британския в-к \"Съндей Телеграф\"относно предстоящата среща на Борис Джонсън с ирландския премиер Лео Варадкар, подчертавайки, че не е насрочена подобна среща на двамата лидери.  \n \nСпоред британското издание Джонсън е приел предложение да се срещне с Варадкар, надявайки се двамата да обсъдят ирландския граничен механизъм, но ирландският премиер е настоял, че не е готов за преговори по този спорен въпрос. \n \n \n", "date": "2019.08.12", "title": "И Борис Джонсън ще иска сделка с ЕС за Брекзит"}
{"url": "https://blitz.bg/svyat/post-na-politsiyata-za-izdirvan-tmnokozh-prestpnik-vzrivi-mrezhata-snimka_news691179.html", "text": "\n Полицията в Гуент, Уелс публикува във Фейсбук снимка на издирван престъпник. Постът се превърна в истински вирус и събра десетки хиляди коментари и всичко – заради прическата на бандита. \n \nНа 7 август служителите на реда са публикували снимката на 21-годишния Джърмейн Тейлър. През септември 2017 г. мъжът е осъден на 3 години затвор за разпространение на наркотици. През декември следващата година излиза предсрочно на свобода, но отново извършва престъпление, след което се укрива. \n \nПравоохранителните органи молят всеки, който разполага с информация за Тейлър, да сигнализира в полицията. Интернет потребителите обаче се впечатляват не от молбата, а от външния вид на бандита и по-точно – от прическата му. \n \n \n \n„Изглежда и косата му е тръгнала да бяга”, отбелязва шеговито Ник Мик, коментирайки плешивостта на беглеца. \n \n„Родословното ми дърво не може изобщо да се сравнява с „дървото” на главата му”, бъзика си Калум Дъф. \n \nДен след публикуването на съобщението, от полицията отговориха на многобройни коментари с предупреждение: „Моля, не забравяйте, че обидите на хората в социалните мрежи са незаконни. Съветваме ви да бъдете внимателни. Вашите груби забележки могат да заинтересуват разследващите”, пише в съобщението им. \n \n Превод: БЛИЦ \n \n", "date": "2019.08.12", "title": "Пост на полицията за издирван тъмнокож престъпник взриви мрежата СНИМКА"}
{"url": "https://blitz.bg/svyat/taynstvena-eksploziya-v-arkhangelsk-bila-kato-v-chernobil_news691174.html", "text": "\n Проваленият ракетен тест, който завърши със смъртта на петима учени миналата седмица в руската част на Бяло море, е включвал малък ядрен реактор. Това твърди  , цитирайки учен, работил в института \n \n \n\"Институтът работи върху дребномащабни източници на енергия, които използват \"радиоактивни материали, включително делящи се и радиоизотопни материали\" за Министерството на отбраната и за граждански цели\", коментира Вячеслав Соловьов, научен директор на института. \n \n \nМъжете, чието погребение бе в понеделник, са национални герои и \"елитът на Руския федерален ядрен център\", обяснява директорът на института Валентин Костюков във видеото, което също е публикувано на официален уебсайт в Саров, посветен на град с висока сигурност до ядрени изследвания на по-малко от 400 километра източно от Москва. \n \n \nВзривът от 8 август е по време на тест на ракета, използваща \"изотопни източници на енергия\" на морска платформа в Архангелска област, близо до Арктическия кръг, съобщи руската държавна ядрена компания \"Росатом\". \n \n \n \nПървоначално Министерството на отбраната съобщава, че двама са загинали при произшествието, което каза, че включва тестване на ракетен двигател с течно гориво. Министерството не спомена ядрения елемент. \n \n \nВзривът е довел до леко увеличение на радиацията в пристанищния град Северодвинск, според съобщение на местния уебсайт, което по-късно е било премахнато, подчертава „Тайм“. \n \nСпоред руските военни радиоационният фон е в нормата, уточнява в.  . \n \n \n \n", "date": "2019.08.12", "title": "Тайнствена експлозия в Архангелск била като в Чернобил"}
{"url": "https://blitz.bg/ikonomika/v-srbiya-postroikha-403-km-ot-turski-potok_news691170.html", "text": "\n Завършен е първият участък от 403-километровия участък от газопровода „Турски поток“, който ще премине през територията на Сърбия от българската граница до град Чуприя, съобщи Радио и телевизия „Войводина“, цитирана от  . \n  \nВ момента се работи по изграждането на втория сегмент - от Чуприя до река Дунав. Общо трябва да бъдат изградени четири участъка, според плановете газопроводът се очаква да бъде завършен до края на годината. При строителството на втория участък ще бъдат използвани над 50 хиляди тона тръби. \n  \nПо-рано министърът на минното дело и енергетиката на Сърбия Александър Антич заяви, че около половината от тръбите, необходими за изграждането на сръбския участък от газопровода „Турски поток“ в размер на 180 хиляди тона, вече са пристигнали в страната. \n  \nСпоред него доставките се извършват по вода, тръби пътуват към сръбските пристанища на река Дунав в Нови Сад и Смедерево. \n  \nСърбия започна строителни работи по своя газопровод, без да чака да приключи работата по българския участък. На 5 март сръбската енергийна агенция одобри строителството да започне през април. \n  \nИзграждането на газопровод в Сърбия от границата с България до границата с Унгария е съвместното предприятие на Газпром и „Сърбиягаз Газтранс“ Нови Сад. Сръбският участък на „Турски поток“ ще започне да доставя газ до края на април 2020 г. \n \n \n", "date": "2019.08.12", "title": "В Сърбия построиха 403 км от „Турски поток“"}
{"url": "https://blitz.bg/ikonomika/miliardert-petr-kelner-s-meratsi-da-vzeme-btv_news691167.html", "text": "\n Πpeз пocлeднитe двe гoдини eвpoпeйcĸaтa мeдийнa гpyпa Сеntrаl Еurореаn Меdіа (СМЕ), ĸoятo влизa в пopтфoлиoтo нa aмepиĸaнcĸия гигaнт АТ&Т, aĸтивнo paбoтeшe зa paзпpoдaжбaтa нa няĸoи oт aĸтивитe cи в Цeнтpaлнa и Изтoчнa Eвpoпa (ЦИE). Kaтo чacт oт cдeлĸитe бeшe oбcъждaнa и бългapcĸaтa гpyпa нa bТV, пише money.bg.  \n \nСМЕ ycпя дa ocъщecтви чacт oт пpoдaжбитe, a дpyги ce пpoвaлиxa, нo в ĸpaйнa cмeтĸa пpeз пpoлeттa нa тaзи гoдинa oт ĸoмпaниятa пoтвъpдиxa, чe \"вpaтaтa\" зa cдeлĸи ocтaвa oтвopeнa. Toгaвa oт бopдa нa гpyпaтa peшиxa дa пpoдължaт дa тъpcят възмoжнocти зa пpoдaжби, ĸaтo ocвeн y нac тя oпepиpa oщe нa пaзapитe в Чexия, Pyмъния, Cлoвaĸия и Cлoвeния. \n \nИзглeждa пpeз пocлeднитe мeceци oт СМЕ ycилeнo ca paбoтили в тaзи пocoĸa, ĸaтo cпopeд aĸтyaлнa инфopмaция в cлoвaшĸи мeдии, в мoмeнтa eдинcтвeн ĸaндидaт зa бизнeca нa мeдийнaтa ĸoмпaния e нe ĸoй дa e, a милиapдepът Πeтp Keлнep. Toй cтoи зaд инвecтициoннaтa ĸoмпaния РРF, ĸoятo ĸyпи дъщepнитe дpyжecтвa нa Теlеnоr в peгиoнa.  \n \nCпopeд cлoвaшĸитe издaния НN Оnlіnе и Нlаvnу Dеnnіk дocĸopo зa бизнeca нa СМЕ ca нaддaвaли двaмa paзлични игpaчи - aмepиĸaнcĸaтa мeдийнa ĸoмпaния Dіѕсоvеrу и чeшĸaтa РРF. Πъpвaтa oбaчe ce e oтĸaзaлa oт cъcтeзaниeтo и пo тoзи нaчин в мoмeнтa eдинcтвeн ĸaндидaт ocтaвa инвecтициoннaтa гpyпa нa Keлнep. \n \nOт НN твъpдят, чe oĸoнчaтeлнoтo peшeниe e тpябвaлo дa бъдe гoтoвo дo ĸpaя нa юли или нaчaлoтo нa aвгycт, нo e билo зaбaвeнo зapaди липca нa ĸoнceнcyc oтнocнo цeнaтa нa cдeлĸaтa. Oт инфopмaциятa cтaвa яcнo, чe СМЕ пpeгoвapя зa пpoдaжбaтa нa вcичĸитe cи aĸтиви в peгиoнa. \n \nB cлyчaй, чe в ĸpaйнa cмeтĸa ce cтигнe дo cпopaзyмeниe, Πeтp Keлнep щe cтaнe coбcтвeниĸ нe caмo нa бългapcĸaтa гpyпa oĸoлo bТV, нo oщe нa pyмънcĸaтa РRО ТV, Каnаl А и РОР ТV в Cлoвeния и дpyги. \n \nToвa нe e пъpвият път, в ĸoйтo ĸoмпaниятa РРF e нaмeceнa ĸaтo чacт oт възмoжнитe ĸyпyвaчи нa СМЕ. Πpeз 2017 гoдинa тя oтнoвo yчacтвaшe в нaддaвaнeтo нa бизнeca ѝ в peгиoнa, нo пo-ĸъcнo ce oтĸaзa, a в нaддaвaнeтo ocтaнaxa ĸитaйcĸaтa СЕFС и чeшĸo-cлoвaшĸaтa Реntа Іnvеѕtmеntѕ.\n", "date": "2019.08.12", "title": "Милиардерът Петр Келнер с мераци да вземе bTV"}
{"url": "https://blitz.bg/layfstayl/skorost/video-s-zhena-na-koyato-se-vizhdat-bikinite-v-driftirashcha-kola-pobrka-mrezhata_news690889.html", "text": "\n В социалните медии набира популярност клип на момиче в спортна кола. Оказа се, че едно екстремно возене може да бъде доста запомнящо се и впечатляващо. \n \n Потребителите коментират реакциите на момичето при високите скорости. \n Клипът е от Русия, но е споделян по цял свят с английски субтитри. \n \nА защо този клип плени всички (най-вече мъжете) разберете от самите кадри: \n \n", "date": "2019.08.12", "title": "ВИДЕО с жена, на която се виждат бикините в дрифтираща кола, побърка мрежата"}
{"url": "https://blitz.bg/intsidenti/stikhii/chetvrto-zemetresenie-udari-balkanite_news691192.html", "text": "\n Земетресение с магнитуд 4,4 по Рихтер разтърси следобед Северна Албания. \n  \nТрусът е усетен най-силно в района на град Фуша-Араз. \n  \nЗеметресението е предизвикало паника сред населението. Някои хора са напуснали домовете си. \n  \nКакто БЛИЦ съобщи, две земетресения бяха усетени днес на Балканския полуостров – в   и на  . \n  \nВчера пък силен трус от 5 по Рихтер разлюля  . \n  \n \n  \n \n", "date": "2019.08.12", "title": "Четвърто земетресение удари Балканите"}
{"url": "https://blitz.bg/kriminalni/srbskata-presa-tsvetan-vasilev-e-primer-za-pogovorkata-vzemi-parite-i-byagay_news691133.html", "text": "\n В две публикации от миналата седмица в Сърбия, Цветан Василев е даден като пример за измамник, живеещ от 2014г. в западната ни съседка, издирван от Интерпол и съсипал сръбската фабрика за стъкло в Парачин. \n \nВ обширен материал от петък, интернет изданието „Вести онлайн“ посочва, че българският олигарх Василев е довел известният някога завод за стъкло в гр. Парачин до пълен крах, като се е опитал да открадне 47 милиона евро чрез фиктивни заеми и измамни инвестиции. \n \nПо време на собствеността му дълговете на предприятието са се увеличили 70 пъти, а от 20-те пещи, закупени през 70-те и 80-те години на миналия век, които са били най-голямата сила на фабриката, само две продължават да работят, докато останалите са затворени или са продадени за скрап. Освен това 80 работника и до днес са на улицата, въпреки че съдът е отменил поисканата несъстоятелност на завода. \n \n \nЗоран Живкович, бивш премиер на Сърбия, също коментира пред влиятелното сръбско издание „Данас“ ситуацията с Цветан Василев, като припомня аферата му и издадената червена бюлетина от Интерпол, посочвайки, че Василев живее в Сърбия от 2014 г., въпреки че България е поискала екстрадицията му заради извършване на серия от криминални престъпления, присвояване на около 1,3 милиарда евро и значителния му принос в най-голямата банкова криза в страната (фалитът на КТБ – б.ред.). \n \nПрипомня се и факта, че Томислав Николич – бившият сръбски президент, е признал, че преди да бъде арестуван, Цветан Василев е направил дарение на фондацията, управлявана от съпругата му Драгица. \n \n \nПрипомняме, че срещу Василев в Сърбия тече и наказателно производство именно заради фалита на завода в Парачин и ограбването му. Явно е, че престъпното житие-битие на фараона продължава и в чужбина, а схемите му, с които опоска спестяванията на вложителите в КТБ, вече са разкрити от сръбските власти. \n \n", "date": "2019.08.12", "title": "Сръбската преса: Цветан Василев е пример за поговорката „Вземи парите и бягай!“"}
{"url": "https://blitz.bg/kriminalni/prestplenie/maykata-na-valeri-zaplashval-detsa-s-bradva-klne-grozno-v-sda_news691136.html", "text": "\n „В катастрофа да умреш” и „В гробищата да изгниеш” са само част от зловещите пожелания, които отправи към журналисти майката на 24-годишния Валери от Средец, който заплаши с брадва малчугани от Център за настаняване на деца от семеен тип в града. \n \nВалери бе докаран с белезници в съда. Майка му и сестра му го чакаха в коридорите. В мига, в който съдебните охранители доведоха побойника, журналистите започнаха да снимат, а отстрани се чу женски глас с клеветнически послания, пише \"Флагман\".  \n \nМайка му и сестра му упорито се опитваха да попречат на фотографите да снимат криминално проявения им роднина. \n \n \n \n„Съжалявам за това, което направих. Аз си признах вината, казах всичко на полицаите. Ако трябва ще работя, за да възстановя щетите. Няколко пъти съм доказвал, че мога да се поправя. Моля ви, не ми се седи в затвора”, каза пред съдебния състав Валери Попов. \n \nСпоред държавното обвинение младежът е обществено опасен, тъй като е нападнал малолетни деца. Освен това имало възможност и да се укрие, защото през летните месеци работел по Черноморието и трудно може да бъде открит на адреса му по лична карта. \n \nВ 15 часа се очаква Окръжният съд да постанови решението си – дали ще потвърди мярката за неотклонение „задържане под стража” на Районния съд в Средец, или ще прати Валери Попов вкъщи, както той сам помоли магистратите. \n \nПрипомняме, че екшънът се разиграл посред бял ден - на 2 август. Без никой да разбере какво е предизвикало гнева му, Валери почнал да вилнее пред павилион, намиращ се близо до Дома за деца в Средец. Вдигнал брадва и крещял „Какво правите бе, младежи, сега ще ви избия, ще ви изколя“. \n \nСлед което нахлул в Центъра за деца и с брадвата счупил прозорец, огледало, телевизор, междинна врата между двата Центъра, като през цялото време се заканвал с думите: „Ще ви убия, ще ви претрепя“.  \n \n \n", "date": "2019.08.12", "title": "Майката на Валери, заплашвал деца с брадва, кълне грозно в съда"}
{"url": "https://blitz.bg/kriminalni/bezumna-agresiya-na-ptya-shokira-tsyal-plovdiv_news691140.html", "text": "\n Шофьор нападна мъж с метална палка в Пловдив. Това съобщиха от местната полиция. \n \nКъм 23 часа снощи, служителите предприели незабавна проверка по сигнал от 22-годишен шофьор. Той разказал, че на бул. „Освобождение“ в жк „Тракия“, е бил засечен и принуден да спре от непознат водач на лек автомобил, който започнал да го обижда и с метална палка счупил едно от огледалата му за обратно виждане.  \n \nВ ранните часове на днешния ден извършителят - младеж на същата възраст, е отведен за срок до 24 часа в районното управление, уточнява Дарик. \n \nСлучаят е докладван в Районна прокуратура. \n \n \n", "date": "2019.08.12", "title": "Безумна агресия на пътя шокира цял Пловдив"}
{"url": "https://blitz.bg/kriminalni/nyama-da-povyarvate-kakva-krazhba-izvrshi-nemski-turist-v-slnchev-bryag_news691127.html", "text": "\n Задържан е немски гражданин, откраднал чанта с документи, дебитни карти и пари от магазин в Слънчев бряг, съобщиха от Областната дирекция на полицията в Бургас. \n \nЗадържаният е на 18 години. Срещу него е образувано бързо полицейско производство. \n \nСигналът за кражбата е подаден в Районно управление \"Полиция\" - Несебър от служител в магазина. \n \nОткраднатата сума е в размер на 650 лева и 185 турски лири.\n", "date": "2019.08.12", "title": "Няма да повярвате каква кражба извърши немски турист в Слънчев бряг"}
{"url": "https://blitz.bg/kriminalni/unishchozhitelen-udar-na-politsiyata-po-nay-golyamata-u-nas-narkobanda_news691126.html", "text": "\n Към настоящия момент обвиняемите във връзка с неутрализираната престъпна група за наркотици са 32 души, като седем от тях са задържани под стража. Това каза ръководителят на Специализираната прокуратура Димитър Петров на брифинг във връзка с неутрализирането на организирана престъпна група за наркотици, предаде Агенция „Фокус“. \n \n„Преди около две години беше разпространена листовка на територията на София с наименование „Те тровят вашите деца“ със снимки на лица, за които към онзи момент се твърдеше, че са разпространители на наркотични вещества. \n \nЧаст от тези лица са от тази организирана престъпна група, която беше неутрализирана миналата седмица“, обясни Петров. Той добави, че за част от обвиняемите е обявена Европейска заповед за арест.  \n \n\"Трима са ръководителите на неутрализираната миналата седмица престъпна група за наркотици. Това каза наблюдаващият прокурор Красимир Тренчев. \n \n Тренчев отказа да цитира имената им, но наблегна на направленията, в които е работела групата. „Едното направление е продажба на наркотични вещества на едро, търговия с 50 и повече килограма високорискови вещества - хероин, кокаин, коноп, екстази, почти цялата палитра. \n \nВторото направление е дилърска мрежа, изградена от самите тях. Третото е, че в нощните заведения и по партитата основно те са предлагали наркотични вещества“, посочи той. Прокурорът не коментира дали задържаните имат връзка с по-големи имена от наркобизнеса и подчерта, че групировката е работила на територията на цялата страна. \n \nОтносно начина на набиране на кадри за групата той обясни, че някои са се включвали доброволно, а други са били принуждавани със сила. „Упражнявано е насилие. Имало е нанасяне на телесни повреди и заплахи“, обясни той. Според Тренчев групата действа вече от 4 - 5 години насам, а активно се работи по случая от 2 години и половина.  \n \n \n", "date": "2019.08.12", "title": "Унищожителен удар на полицията по най-голямата у нас наркобанда"}
{"url": "https://blitz.bg/kriminalni/opit-za-ubiystvo-v-park-vv-vratsa-kbrvavi-snimki-18_news691135.html", "text": "\n Опит за убийство на младеж е извършен вчера в парк във Враца, съобщава BulNews.bg.  \n \nЕкшънът се разиграл около 12 часа вечерта в събота, пред много свидетели. 21-годишният Дейвид Димитров от село Нефела бил с компания в парк „Дъбника“. \n \nМладежите седели на паркинга, когато към тях се приближил непознат мъж. Той им поискал огънче, при което Дейвид отговорил, че нямат. \nНепознатият обаче изглежда се засегнал и започнал да се заяжда с младежите. След като си разменили няколко остри реплики, той си тръгнал, като се качил в паркирана наблизо кола.  \n \n5 минути по-късно мъжът, който по думите на семейството на пострадалия младеж се казва Боби Б., се върнал. Агресивният тип извадил пистолет, който насочил право към Дейвид и заявил „Сега ще раздам малко правосъдие“. \n \nТой обаче успял да го отблъсне, при което нападателят хукнал да бяга. Дейвид тръгнал да го гони, но се спънал и паднал. Тогава Боби се обърнал и стрелял от малко разстояние три пъти към младежа – веднъж в главата и два пъти в гърдите.  \n \nЗа щастие пистолетът се оказал газов. Момчето се разминало само с повърхностни рани, които не са животозастрашаващи.  \nВеднага след случката е подаден сигнал в полицията, като извършителят е задържан още същата нощ. \n \nПреди 2 месеца Дейвид се прибрал в Нефела от гурбет в Австрия с майка си. Веднага след като завършил училище и навършил пълнолетие младежът отишъл с родителите си да работи в чужбина. Младият мъж трябвало да се върне още в петък, но заради повреда в колата се наложило да остане още няколко дни в родината си.  \n \nХората в селото коментират, че случилото се с Дейвид е малшанс, защото ако колата му не се била повредила никога нямало да изживее този ужас. Младежът е кротък и много работлив, с добро семейство. \n \nРодителите на Дейвид са категорични, че ще съдят нападателя, за да си получи заслуженото и да не си помисля да напада повече когото и да е.  \n \n \n \n \n \n \n", "date": "2019.08.12", "title": "Опит за убийство в парк във Враца! КЪРВАВИ СНИМКИ 18 +"}
{"url": "https://blitz.bg/kriminalni/atanas-koyto-ubi-brutalno-priyatelkata-si-vv-varna-si-go-poluchi_news691129.html", "text": "\n 58-годишният Атанас Г., който бе привлечен като обвиняем за убийство по особено мъчителен начин и с особена жестокост, вече е с мярка за неотклонение „Задържане под стража“, след като Варненският окръжен съд уважи искането на Окръжната прокуратура във Варна. \n \nДосъдебното производство е било образувано, след като на 8 срещу 9 август тази година след сигнал е било намерено тялото на 51-годишната Йорданка А. в дома й в кв. „Аспарухово“. \n \nЖената е била убита след жесток побой от мъжа, с когото живеела на семейни начала отскоро. Двамата се запознали в социалните мрежи и решили да се съберат за живеят заедно. \n \nАтанас Г. пристигнал от Пазарджик и се нанесъл в дома на убитата жена. След задържането му той е тестван за алкохол и резултатите са показали 3,30 промила алкохол в кръвта му. До момента 56-годишният обвиняем не е признал вината си. \n \nОпределението на Варненския окръжен съд, с което е била взета най-тежката мярка за процесуална принуда – задържане под стража, на Атанас Г., подлежи на обжалване пред Апелативния съд.\n", "date": "2019.08.12", "title": "Атанас, който уби брутално приятелката си във Варна, си го получи"}
{"url": "https://blitz.bg/kriminalni/prestplenie/tsigani-se-sbrakha-da-kolyat-prase-i-stana-strashno-chengetata-se-vidyakha-v-chudo_news691138.html", "text": "\n Над 10 души са задържани след скандал, избухнал в ромската махала на Ново Паничарево, община Приморско, съобщава burgasinfo.com, позовавайки се на местни жители.  \n \nКонфликтът се разразил в неделя, когато хората се били събрали за колене на прасе. Пийнали алкохол и се скарали, като лелята на единия от участниците се обадила на полицията. \n \nКогато дошли служителите на реда, те обаче не само, че не са се укротили, но и се държали агресивно към полицаите, назачитайки разпорежданията им. Това наложило в махалата да пристигнат допълнителни полицейски сили, които отвели участниците в екшъна в управлението в Приморско. \n \n \n", "date": "2019.08.12", "title": "Цигани се събраха да колят прасе и стана страшно, ченгетата се видяха в чудо"}
{"url": "https://blitz.bg/politika/speshni-rokadi-v-ministerstvoto-na-transporta-sled-izvnredna-ostavka_news691163.html", "text": "\n Със заповед на министър-председателя Бойко Борисов на длъжността заместник-министър на транспорта, информационните технологии и съобщенията е назначена Андреана Атанасова, съобщиха от пресцентъра на Министерски съвет.  \n \nДо този момент, в продължение на пет години, Андреана Атанасова е била член на Комисията за регулиране на съобщенията. \n \nАтанасова има над 20-годишен опит в сферата на съобщенията и европейските въпроси, като последователно е работила в Държавната инспекция по съобщенията, Комитета по пощи и далекосъобщения, Министерството на транспорта и съобщенията, Държавната агенция за информационни технологии и съобщения, Постоянно представителство на Република България към Европейския съюз и други. \n \nДимитър Геновски е освободен от длъжността заместник-министър на транспорта, информационните технологии и съобщенията по негово искане. \n \n \n \n \n  \n \n", "date": "2019.08.12", "title": "Спешни рокади в Министерството на транспорта след извънредна оставка"}
{"url": "https://blitz.bg/zdrave/signali-ot-tyaloto-svrzani-s-neponosimost-km-alkokhola_news690363.html", "text": "\n В съвременния свят рядко може да си представим някои празник без алкохол. Наздравици за рожден ден, Нова година, или друг значим празник ни изглеждат в реда на нещата.  \n \n Проблем обаче се появява, ако започнем да злоупотребяваме с алкохола. Понякога човек не забелязва проблема и смята, че една чаша на вечеря няма да навреди на никого. \n Но за да идентифицирате заболяването, трябва да се вслушате в тялото си. \n Съдържанието на алкохол в различните напитки се измерва в градус (т.нар. алкохолен градус), който обикновено показва обемната концентрация на алкохола в %. \n Концентрираните (т.н. спиртни) напитки могат да се получават само чрез дестилация на алкохола във ферментирали вече продукти. \n \n По този начин може да се получи алкохол с произволно силен градус, но обикновено концентратите съдържат 40 до 50% алкохол. \n В повечето питиета не се съдържа чист алкохол, защото приемането му може да бъде смъртоносно. Малко количество чист алкохол повишава много бързо съдържанието на алкохол в кръвта до опасно ниво. \n \n", "date": "2019.08.12", "title": "Сигнали от тялото, свързани с непоносимост към алкохола"}
{"url": "https://blitz.bg/kriminalni/sprug-ograbi-zhena-si-kato-ya-zaplashi-s-pushka_news691154.html", "text": "\n Съпруг ограби жена си като я заплаши с пушка, съобщиха от полицията. 27-годишна жена от исперихското село Голям извор подала сигнал, че на 11 август, 48-годишният й съпруг е дошъл на адреса, заплашил я с ловна пушка и отнел мобилния й телефон на стойност около 400 лв. \n \nВ Кубрат мъжът е засечен в лек автомобил, управляван от 30-годишен мъж. В хода на проверката е установено, че возещият се в колата извършител на грабежа, е придобил без надлежно разрешително огнестрелно оръжие - ловна пушка. Открити са и боеприпаси - 21 патрона 12-ти калибър. \n \nМъжът е задържан за 24 часа.  \n  \n \n", "date": "2019.08.12", "title": "Съпруг ограби жена си като я заплаши с пушка"}
{"url": "https://blitz.bg/kriminalni/prva-snimka-na-atanas-ubietst-ot-asparukhovo_news691145.html", "text": "\n 58-годишният Атанас Георгиев,  , ще дочака процеса си зад решетките. Това постанови Варненският окръжен съд, който  , пише в. Труд. \n \nДо драмата в дома на ул. „Ропотамо“ 4 във варненския кв. Аспарухово се стигнало след солиден запой и сцена на ревност, стана ясно в съдебната зала. \n \nАтанас живеел там с 51-годишната Йорданка Антонова на семейни начала. Двамата се запознали в социалните мрежи и преди 2 месеца той пристигнал от Пазарджик при варненската си изгора. \n \n \n \n \nНямал постоянна работа, хващал се за ден-два на строителни обекти. Според разследващите двойката редовно употребявала алкохол и често в дома им ставали скандали. \n \n \n \nВъв фаталната вечер Атанас отново се напил и подхванал люта разправия с жена си. \n \n„Няколко пъти я питах има ли друг и като каза не, аз я ударих в лицето. Ударих я 3-4 пъти. Бях груб. Ама сам се обадих на другия ден на 122 и на сестра й. Няма да се укрия, как ще се укрия. И преди съм осъждан и не се крия“, каза пред съда Атанас. \n \nВ досието му дотук има 5 присъди, предимно за кражби. Последната е от февруари миналата година, когато причинил катастрофа с пострадал. Тогава е бил осъден условно с 3-годишен изпитателен срок, в условията на който е извършил убийството. \n \nСпоред първоначалното заключение на патолозите Йорданка е удряна многократно с юмруци и има следи от душене. Конкретната причина за смъртта й ще се разбере от окончателния доклад от аутопсията. На заседанието стана ясно, че чак на другата сутрин Атанас е осъзнал, че жена му е мъртва. \n  \nВ полицията постъпили два сигнала, но не от него, а от дъщеря му и от служители на траурната агенция, извикана да се погрижи за погребението на Йорданка. От прокуратурата съобщиха, че след залавянето на Атанас часове след убийството проба отчела 3,30 промила алкохол в кръвта му. \n \nСлужебният му защитник неуспешно опита да убеди съда, че клиентът му, който е много слаб физически, не е бил напълно вменяем по време на зверството. \n \nАтанас Георгиев е обвинен в умишлено убийство, извършено по особено жесток и мъчителен за жертвата начин и го грози наказание от 15 до 20 г. лишаване от свобода, доживотен затвор или доживотен затвор без право на замяна. \n \nТъй като престъплението е тежко, а мъжът няма постоянен адрес и работа във Варна, съдът прецени, че той може да извърши друго престъпление или да се укрие, ако е на свобода. Определението на ВОС подлежи на обжалване пред Апелативния съд във Варна. \n \n \n", "date": "2019.08.12", "title": "Първа СНИМКА на Атанас - убиецът от Аспарухово"}
{"url": "https://blitz.bg/kriminalni/gdbop-uchastva-v-mezhdunarodna-operatsiya-sreshchu-trafika-na-detsa_news691159.html", "text": "\n В рамките на операцията служители на сектор „Трафик на хора“ - ГДБОП, съвместно с представители на Национална комисия за борба с трафика на хора, са извършили проверки на лица с рисков профил. Това съобщиха от пресцентъра на МВР. \n  \nСъгласно плана за провеждането на операцията, действията са обхванали територията на Летище-София и на ГКПП в страната. Главна дирекция „Гранична полиция“ и Дирекция „Международно оперативно сътрудничество“ са оказали съдействие с оглед непрекъснат обмен на оперативна информация и координацията с останалите участващи държави. \n  \nПроверени са близо 200 души с рисков по отношение трафика на хора профил, както и близо 50 лични документа за самоличност поради съмнение, че са фалшифицирани. \n  \nВ хода на операцията са раздадени над 700 превантивни брошури. Служители на сектор „Трафик на хора“ при ГДБОП – МВР и представители на Националната комисия за борба с трафика на хора са провели и беседи на тема „Трафик на хора“ с ученици от столична гимназия, като са ги запознали детайлно със спецификите на престъплението и с това как да се предпазят от въвличане в ситуация на трафик. \n  \nОсвен България, в „Съвместни дни за действие срещу трафика на деца“ са участвали Австрия, Белгия, Хърватия, Дания, Унгария, Исландия, Латвия, Литва, Холандия, Португалия, Румъния, Словакия, Словения, Испания, Швеция, Швейцария и Обединеното кралство. \n  \nЕксперти по трафика на хора от правоприлагащите структури на всички изброени държави, както и представители на други ангажирани с проблема институции (социални работници, представители на общини, НПО и др.) са обединили усилия с цел идентифициране на потенциални жертви на престъплението. \n  \nВ рамките на операцията, на територията на Европейския съюз са проверени над 127 000 лица, 63 800 превозни средства и 1 100 локации (сред които частни имоти, търговски обекти, хотели, авто- и ж.п. гари, пристанища, аерогари и гранични контролно-пропускателни пунктове). Проведени са превантивни кампании в учебни заведения с цел повишаване на информираността по отношение трафика на хора. \n  \nИзвършени са 34 ареста на заподозрени в трафик на хора, както и 36 ареста за други извършени престъпления като кражби, нелегална миграция и разпространение на порнографски материали с ненавършили пълнолетие лица. \n  \nНа територията на ЕС са идентифицирани 206 потенциални жертви, 53 от които непълнолетни. Във връзка с това са стартирани 31 нови разследвания по трафик на хора.\n", "date": "2019.08.12", "title": "ГДБОП участва в международна операция срещу трафика на деца"}
{"url": "https://blitz.bg/zdrave/5-prichini-da-yadete-yablki-vseki-den_news690355.html", "text": "\n Ябълките са богати на витамини и минерали, а и са отличен източник на фибри. Плодът лесно може да се включи в почти всяка диета. \n \n Съвсем наскоро учените откриха, че една ябълка съдържа 100 милиона бактерии, много от които са полезни. \n \n", "date": "2019.08.12", "title": "5 причини да ядете ябълки всеки ден"}
{"url": "https://blitz.bg/zdrave/otkrita-e-neochakvana-prichina-za-ponizhavane-na-krvnoto-nalyagane_news690357.html", "text": "\n Проучване, проведено от американски експерти, е установило причината за високо кръвно налягане и факторите, които увеличават риска от инсулт и сърдечен удар. \n \n \nСпоред руския кардиохирург Владимир Хорошев американските учени са открили, че рискът от тези заболявания зависи пряко както от повишаване на кръвното налягане, така и от понижаването му. \n \n \n", "date": "2019.08.12", "title": "Открита е неочаквана причина за понижаване на кръвното налягане"}
{"url": "https://blitz.bg/svyat/mechka-izbyaga-ot-kshcha-kato-na-film-snimki_news691097.html", "text": "\n Черна мечка нахлу в къща в САЩ и разби стена, за да си проправи път навън, съобщава Би Би Си. Полицията в Колорадо заяви, че инцидентът е станал в момент, когато къщата е била празна и никой не е пострадал. \n Миризмата на боклук вероятно е привлякла мечката, съобщиха от полицията на Естес Парк. \"След пристигането на полицията, мечката е пробила дупка в стената като герой от екшън филм”, пише на сайта на полицейското управление във Facebook \n \nМоля, направете всичко възможно, за да запазите мечките диви. Мечките са изключително умни, което означава, че всички трябва да бъдем отговорни\", се казва още в съобщението. \n \nОт парковете в Колорадо съобщиха, че мечки са нахлули в повече от 35 превозни средства и девет къщи в района на парка Естес за последните 10 дни. \n \n \n \n \n", "date": "2019.08.12", "title": "Мечка избяга от къща като на филм СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/stikhii/silen-trus-udari-krit_news691105.html", "text": "\n Земетресение с магнитуд от 4,7 по скалата на Рихтер е регистрирано на гръцкия остров Крит в 10:57 часа местно време (съвпадата с българското време), показва справка на официалната интернет страница на Европейския средиземноморски сеизмологичен център (EMSC). \n \nЕпицентърът на труса е бил на 70 км североизточно от главния град Ираклион и на 279 км югоизточно от столицата Атина, с дълбочина от 55 км под земната кора. \n \nНяма приведени данни за пострадали или материални щети.\n", "date": "2019.08.12", "title": "Силен трус удари Крит"}
{"url": "https://blitz.bg/svyat/zhena-ot-porno-sayt-razoblichi-pedofil-nasilval-dshcherya-si_news691118.html", "text": "\n Сътрудничка в сайт за възрастни сигнализирала във френската полиция, след като неин клиент в порночата показал снимки, на които имало снимано дете. Полицията задържала насилника, съобщават местни медии. \n \nЖената отишла в полицейския участък и разказала, че неин постоянен клиент, с когото общувала по видеочат, й показал снимки с порнографско съдържание, на които се виждало непълнолетно момиче. \n \nИнформацията за въпросния мъж била оскъдна: профил в Skype, името и града, в който живее. \n \nВъпреки това силите на реда успели да го открият. За установяване на точното местоположение на насилника се наложила съвместна работа между полицейските управления в два департамента. \n \nПри задържането мъжът признал всички факти на сексуално издевателство над 15-годишната си дъщеря, както и за съхранение на снимки и видеоматериали с порнографско съдържание. \n \nМъжът в момента е в затвора, а дъщеря му останала да живее при майка си.\n", "date": "2019.08.12", "title": "Жена от порно сайт разобличи педофил, насилвал дъщеря си"}
{"url": "https://blitz.bg/obshtestvo/tsyala-ispaniya-sega-govori-za-plovdiv-zaradi-tazi-statiya-snimka_news691130.html", "text": "\n Испанското издание „Нуева Трибуна” посвети голяма статия на Пловдив като европейска столица на културата. Тя е публикувана на 1 август и разказва за хилядолетната история на града. \n \nОтделено е и специално място на знаковите места около града ни – Бачковския манастир и Асеновата крепост. \n \nЗа разлика от наивните писания на англоезичните автори испанецът Едмундо Файанас е показал един грамотен и ерудиран поглед върху историята на града. \nРазказано е как в 815 година градът става български, как за първи път топонимът „Пловдив” е използван през 15 век и как сме били столица на зависимата от Портата Източна Румелия /Rumelia del Este/. \n \nВече над десетилетие сеньор Файанас организира от големи туристически групи, които наблягат на културния туризъм. \n \nИспанската статия е пълна с интересни факти за Античния театър, Римския стадион и още куп пловдивски забележителности. \n \nЕдмундо Файанас се е постарал да проучи размерите им, както и кога и как са открити и реставрирани. Споменава интересния факт, че стадионът е бил само на 4,5 метра под нивото на земята. \n \nУточнил е, че е бил дълъг 180 метра и е събирал 30 000 зрители. \n \n„За съжаление можем да видим само малка част от целия стадион, защото е останала под основите на модерния град”, пише испанецът. \n„Нуева трибуна” проследява и как се е променяло името на града през хилядолетията. Разказано е подробно и за други забележителности на Пловдив. \nТова са църквата „Света Богородица”, Джумая джамия и къщите „Недкович” и „Ламартин”. \n \nИзданието е публикувало хубави фотоси на Капана, изглед към Сахат тепе от съседното Небет тепе, Античния театър, Римския стадион, Асеновата крапост и Бачковския манастир. \n \nПрави впечатление, че някои от кадрите са зимни с голи дървета, и така се губи пъстротата на града. \n \nЕдмундо Файанас обещава на всички, които посетят Пловдив и околностите му, „един незабравим и пълен с емоции уикенд”. \n \n", "date": "2019.08.12", "title": "Цяла Испания сега говори за Пловдив заради тази статия СНИМКА"}
{"url": "https://blitz.bg/svyat/plazhovete-v-antaliya-opustyakha-v-razgara-na-sezona_news691102.html", "text": "\n Плaжoвeтe в курoртa Aнтaлия, включитeлнo извecтният плaж Кoняaлтъ, ocтaнaхa прaзни вчeрa, прeз първия дeн oт прaзникa Курбaн бaйрaм. Причината са cилнитe гoрeщини, cъoбщaвa турcкият тeлeвизиoнeн кaнaл НТВ.  \n \nCпoрeд oкръжнaтa мeтeoрoлoгичнa cлужбa тeмпeрaтурaтa e дocтигнaлa 41,3 грaдуca, нo нa някoи мecтa в грaдa тeрмoмeтритe ca пoкaзвaли 46 грaдуca. \n \nПрaзни ca ocтaнaли и мнoгo зaвeдeния пo плaжнaтa ивицa, кaктo и улицитe в курoртния грaд, oтбeлязвa тeлeвизиятa. \n", "date": "2019.08.12", "title": "Плажовете в Анталия опустяха в разгара на сезона"}
{"url": "https://blitz.bg/svyat/zvezdata-na-vergina-si-trgva-ot-severna-makedoniya_news691144.html", "text": "\n В Северна Македония влезе в сила забраната за използването на Звездата от Вергина на обществените места в страната, в съответствие с Преспанското споразумение, което подписа с Гърция, пише гръцкият „Катимерини“, цитиран от  . \n  \nДоговорът, който бе ратифицитан и от двата национални парламента в началото на 2019 г., предвиждаше шестмесечен преходен период преди прилагането на забраната. \n  \nС подписването на Преспанското споразумение Северна Македония се съгласи, че няма връзка или претенции към културата на Древна Македония и нейните символи. \n  \nЗвездата (или Слънцето) от Вергина беше изобразено на първото знаме на Македония, но по-късно бе премахнато, след като Гърция наложи търговско ембарго на страната. \n  \nЧетирите изменения на Конституцията, свързани с промяната на името, бяха приети в Северна Македония на 11 януари 2019 г. и влязоха в сила на 12 февруари 2019 г., припомня изданието. \n \n", "date": "2019.08.12", "title": "Звездата на Вергина си тръгва от Северна Македония"}
{"url": "https://blitz.bg/zdrave/tozi-vid-na-ezika-signalizira-za-golyam-problem-v-tyaloto_news690373.html", "text": "\n Промяната в цвета, състоянието на кожата и лигавиците никога не се случва случайно.  \n Това показва влиянието върху тялото на външни или вътрешни фактори, което може да е свързано и със сериозна патология. \n \n Видът на езика ще помогне да разпознаете някои вътрешни заболявания, но също така и говори за друг проблем. \n \n \n", "date": "2019.08.12", "title": "Този вид на езика сигнализира за голям проблем в тялото"}
{"url": "https://blitz.bg/zdrave/10-simptoma-che-srtseto-vi-shche-spre-skoro_news690377.html", "text": "\n Експертите казват, че безсимптомната смърт от спиране на сърцето няма да ви сполети, ако се идентифицират правилно някои признаци. \n \n \nКардиолози от сърдечно-съдова клиника в Палм Бийч (САЩ) съобщават, че повечето жертви на внезапни инфаркти са получили предупредителни сигнали преди инцидента. \n \nЛекарите разказат как симптомите могат да покажат, че човек вероятно ще се получи сърдечен удар. \n \nИзследователите анализирали данни за симптомите и заболяванията на близо 600 мъже на възраст от 35 до 65 години, които са имали сърдечен арест. \n \nТози анализ помогнал да се идентифицират някои от симптомите, които се проявяват под формата на предупредителни сигнали за предстояща атака. \n \n", "date": "2019.08.12", "title": "10 симптома, че сърцето ви ще спре скоро"}
{"url": "https://blitz.bg/zdrave/nay-populyarniyat-i-lyubim-zelenchuk-ubiva-zbite_news690374.html", "text": "\n Всички знаем, че яденето на плодове и зеленчуци е полезно. Те са жизненонеобходими за набавянето на важни вещества за тялото ни.  \n \nВсички учени на света са на мнение, че богатата и разнообразна храна е важна за здравето ни. \n \n В същото време обаче прекаляването с каквото и да е може да се окаже много опасно. Така например най-популярният и търсен зеленчук според някои специалисти е в състояние да \"убие\" зъбите ни. \n \n \n", "date": "2019.08.12", "title": "Най-популярният и любим зеленчук \"убива\" зъбите"}
{"url": "https://blitz.bg/zdrave/otkrikha-kolko-alkokhol-e-polezen-za-mozka_news691024.html", "text": "\n Ново изследване откри, колко алкохолни питиета могат да изчистят мозъка от токсини, тъй като алкохолът помага да се изнесе увреждащите отпадъчни вещества от мозъка, пише obekti.bg. \n \nСпоред експерти, алкохолът може да помогне на мозъка да се изчисти от плаките, за които се смята, че причиняват болестта на Алцхаймер. \n \nОсвен това помагат да се намали възпалението в мозъка. \n \nД-р Майкен Недергаард, водещият автор на изследването, обяснява, че “Продължителното приемане на големи количества етанол причинява вредни ефекти на централната нервна система. Но в това изследване ние показахме, за първи път в света, че алкохолът имат потенциала да е полезен за мозъчното здраве основно по начина, по който помагат на мозъка да се изчисти от отпадъчни вещества”. \n \n \n", "date": "2019.08.12", "title": "Откриха колко алкохол е полезен за мозъка"}
{"url": "https://blitz.bg/obshtestvo/zdraveopazvane/d-r-kunchev-sobshchi-vazhna-novini-za-epidemiyata-ot-morbili-u-nas_news691157.html", "text": "\n Общо 1134 случая на морбили са регистрирани у нас от февруари до 8 август тази година. Епидемията се успокоява, категоричен е главният държавен здравен инспектор Ангел Кунчев. \n  \nВече са направени и над 20 000 допълнителни имунизации на деца. \n  \n„В пика на епидемията - някъде в края на март-април, имахме седмици, в които се регистрираха по 90 нови случая, в момента имаме между 10 и 15, така че значително намаля броят”, посочи д-р Кунчев. \n  \n„Тъй като над 90% от случаите са в ромска общност, то очевидно там е и проблемът. Понякога самите общопрактикуващи лекари въпреки желанието си, много трудно намират тези деца на адресите. Много често не намират нито тях, нито родителите”, добави той. \n \n", "date": "2019.08.12", "title": "Д-р Кунчев съобщи важна новини за епидемията от морбили у нас"}
{"url": "https://blitz.bg/kriminalni/banditi-s-nozhove-s-opasna-nakazatelnata-aktsiya-v-stolichno-zavedenie-snimki_news691183.html", "text": "\n Насилие в столично заведение предизвика смут и паника сред клиентите му. Всичко започнало към 18 часа тази вечер, когато група мъже са нахълтали ненадейно в популярно заведение на столичния бул. \"Тодор Каблешков\", като са започнали да блъскат и чупят маси, пише novini.bg.  \n \nПред очите на смаяните клиенти и посетители те са забили нож в една от масите, разпорвали са столове и са отправяли заплахи към собственика на заведението. \n \nМъжете са заявили: \"Шефът на заведението да се обади на когото трябва, за да се разберат\". \n \n Това е причината собственикът да се съмнява, че зад проявеното насилие, застрашило сигурността на случайни хора, стоят неуредени бизнес интереси. \n \n \n \n \n \n", "date": "2019.08.12", "title": "Бандити с ножове с опасна наказателната акция в столично заведение СНИМКИ"}
{"url": "https://blitz.bg/obshtestvo/iznenadvashch-rst-na-noshchuvkite-u-nas-vpreki-tezhkiya-sezon_news691184.html", "text": "\n Ръстове от по 2,9% се отчитат в приходите от нощувки в местата за настаняване с 10 и повече легла, както и в общия брой на пренощували лица в тези места за настаняване, сочат данните НСИ за първите шест месеца на 2019 г. \n  \nПриходите от нощувки в местата за настаняване общо за страната за първото полугодие надхвърлят 484 млн. лв. Постъпленията от нощувки от българи за първите шест месеца са с ръст от 12,1 % спрямо рекордната за туризма 2018 г., съобщава bTV. \n  \n3 257 530 пък е общият брой на пренощувалите лица в местата за настаняване с 10 и повече легла през първите шест месеца- също ръст с 2,9 на сто спрямо същите месеци на миналата година. По този показател българите са се увеличили с 4,3 на сто спрямо същия период на миналата година. \n  \nСамо за месец юни над 1 млн. са пренощувалите лица в местата за настаняване с 10 и повече легла, като се отчита увеличение от 4% в сравнение с юни на 2018 г. \n  \nОт тях 408 187 са български граждани и 620 597 чужденци, като нарастването е съответно с 4,9% и 3,5%. \n  \nСредствата, които са постъпили в местата за настаняване с 10 и повече легла през шестия месец на годината, възлизат на 205,4 млн. лв. \n  \nВъпреки прогнозите през юни, положителни резултати отчитат двете най големи области по Черноморието – Варна и Бургас. В област Варна пренощувалите лица в местата за настаняване с 10 и повече легла са били 201 385, което представлява нарастване с 0,7 на сто, а приходите от нощувки са на стойност 51,1 млн. лв. \n  \nВ Бургаска област 330 014 е броят на лицата пренощували в местата за настаняване с 10 и повече легла – ръст от 6,1%. Приходите от реализираните там нощувки достигат до 91,6 млн. лв., което е увеличение от 6,7% спрямо предходния юни. \n \n", "date": "2019.08.12", "title": "Изненадващ ръст на нощувките у нас въпреки тежкия сезон"}
{"url": "https://blitz.bg/obshtestvo/mito-ochite-gushka-manekenki-na-tuzarska-yakhta-unikalni-snimki_news691182.html", "text": "\n Уникални снимки от тузарска лятна ваканция на несебърския крими бос Димитър Желязков – Митьо Очите разпространи Lupa.bg. Кадрите са предоставени от доскорошни съратници на морския мафиот.  \n \nСнимките са правени преди девет години, през лятото на 2010 г. Тогава, както и сега, Митьо Очите имаше проблеми с правосъдието – даже уж лежеше в затвора, след като се призна като тартор на банда, пласирала дрога по Южното Черноморие. \n \n \n \n \nПрез лятото на 2010 г., Несебърския Ал Капоне организира своето парти на огромна ветроходна яхта в края на месец юни, когато се появява в Слънчев бряг, придружаван от трима бодигардове. \n \nНа яхтата за 1,5 милиона евро, взета под наем от туристическите босове братя Диневи, се качват и три топ красавици – манекенки от вече несъществуваща модна агенция в Бургас. Две от красавиците присъстват и на яхтените снимки, които публикуваме. \n \nПрез това време Митьо Очите трябва да е в Белене, за да изтърпява наказанието си от 4,5 години затвор за търговия с наркотици.\n \n \nСтраховитият бандит обаче е пуснат тихомълком от пандиза от директора на затвора в Белене на 11 юни 2010 г., след като пребива брутално друг лишен от свобода – Ивелин Божидаров. Случаят е покрит от надзирателите, а вместо да бъде наказан, Митьо Очите е награден с отпуск. \n \n \n \nЛятната почивка на мафиотския бос е замаскирана с манипулирана медицинска експертиза. Според болничния лист на Димитър Желязков, той страда от дископатия, придружена с пареза вдясно. С мотив, че напуска затвора, за да си направи операция, Митьо Очите излиза на свобода, за да се наслади пълноценно на лятото – оргии с манекенки, круизи с яхти, шампанско и пури. Естествено, и за да участва в преговори с други гангстери за разпределението на територии за продажба на кокаин по морето. \n \n \n \nДнес, 9 години по-късно, Димитър Желязков лежи в лечебницата към Следствения арест с обвинения, че е дирижирал престъпна банда за рекет, палежи и търговия с наркотици, действала в Бургас, Несебър, Слънчев бряг и Созопол. Делото в Специализирания съд обаче още не е стартирало по същество.\n", "date": "2019.08.12", "title": "Митьо Очите гушка манекенки на тузарска яхта! Уникални СНИМКИ"}
{"url": "https://blitz.bg/obshtestvo/regioni/vizhdali-li-ste-tozi-dyado-rodninite-mu-go-trsyat-ot-dva-dni-snimka_news691188.html", "text": "\n Възрастен мъж от Пазарджик е в неизвестност от 48 часа. За това съобщиха негови роднини пред БЛИЦ. \n  \nАсен Веселинов Кочев е на 76 години. Той страда от Алцхаймер. Живее в Пазарджик, където е видян за последно преди два дни. \n  \nВ деня на изчезването си е бил облечен със сив панталон и дрехите от снимката. Висок е 180 см. \n \n \n \nПолицията е уведомена за изчезването му. \n  \nРоднините на Кочев умоляват всеки, който знае къде е или го е виждал, да се обади на тел. 0035934990925 или на полицията в Пазарджик. \n \n", "date": "2019.08.12", "title": "Виждали ли сте този дядо? Роднините му го търсят от два дни СНИМКА"}
{"url": "https://blitz.bg/zdrave/diagnostika-i-lechenie/svetilo-v-onkologiyata-oglasi-7-osnovni-simptoma-na-vsichki-vidove-rak_news691019.html", "text": "\n Един от водещите руски онколози проф., д.м.н.Сергей Абашин, главен научен сътрудник в отдела по клинична онкология на института \"Д. Рогачов\" озвучи основните симптоми, които свидетелстват за развитието на рак.   \n \nПо думите на професоре в интервю пред сп. Рrofile, много важно е да разберем, че ракът вече не е фатално заболяване и лекарите са се научили да го лекуват. \n \nНо шансовете за успех са много по-големи, ако болестта е открита на ранни стадии. \n \n \n", "date": "2019.08.12", "title": "Светило в онкологията огласи 7 основни симптома на всички видове рак"}
{"url": "https://blitz.bg/zdrave/neochakvano-dobr-nachin-da-zaspite-v-noshchnite-zhegi_news691079.html", "text": "\n В горещите летни нощи, когато постоянно се въртите и потите от жега, в опит да заспите, често се отвиваме, за да се опитаме да се охладим. \n \n \n \nНо дори и това да ви се струва логично, всъщност това не е най-добрият начин да понижите температурата и да се насладите на възстановителен летен сън. \n \nВодещи медицински експерти са на мнение, че ключът към добрия сън през горещите нощи е... одеялото.  \n \n \n", "date": "2019.08.12", "title": "Неочаквано добър начин да заспите в нощните жеги"}
{"url": "https://blitz.bg/zdrave/2-naturalni-sredstva-za-otslabvane-koito-aptekite-kriyat-ot-vas_news691117.html", "text": "\nВ момента на пазара за средства за отслабване има голяма борба за надмощие. И тъй като силните компании и корпорации сриват по-малките, пазарът си остава затворен за някои от най-добрите натурални продукти за отслабване. \n \nПо-малките производители и компании, които произвеждат качествени и ефикасни натурални препарати за стройна фигура, остават в сянката на големите корпорации. Затова решихме сами да тестваме, анализираме и открием препаратите за отслабване, които не са толкова известни, но са прекрасно оценени.\n \n \n \nТе действат на някой от следните принципи: \n-  Намалят   апетита  и желанието за храна \n \n-  Изгарят мазнините  и горят калории \n \n-  Стимулират метаболизма  и превръщането на мазнини в енергия \n \nТова са резултатите от нашия тест – 2-та най-ефикасни, но по-малко известни продукта за отслабване: \n \n1. на базата на натурални съставки, с акцент върху худията – африкански растение, за което се пише, че потиска глада и стимулира процеса на отслабване. \n \nЕдна опаковка съдържа 30 пластира, което е достатъчно за едномесечна употреба.\n \n \n \n Съставки : Трите главни съставки на пластирите са худия, гуарана и гарциния. \n \n Как   действат : Пластирът се поставя върху чиста кожа, носи се 24 часа, а след това се заменя с нов пластир. За худията се твърди, че намаля апетита и потиска глада, гуараната се счита за носещо енергия растене, докато гарцинията е известна като растението, изгарящо мазнини. \n \n Ефект : Ако пластирите се ползват редовно и спрямо упътванията, както и без прескачания, резултатите се забелязват още първия след първия месец употреба. Препоръчват се специално като допълнение към здравословното хранене и упражненията, защото водят до два пъти по-бързи резултати.  \n \n Странични ефекти : Няма сведения за странични ефекти. Производителят предупреждава, че пластирите трябва да се ползват според упътванията – поставят се на чиста неокосмена част от тялото, не трябва да се слагат в областта на лицето и интимните части. \n \n Къде да се купят и на каква цена : Може да поръчате опаковката от 30 GoSlimmer Patch пластира с намаление на  \n Оценка на ефикасност : 8/10 \n \n \n \n \n \n2. е предназначен на първо място за сваляне на мастни натрупвания и целулит по корема и краката. Има липолитичен и диуретичен ефект, който предотвратява задържането на вода и мазнини в тялото.  \n \nКремът съдържа 300 мл, което е достатъчно за едномесечна употреба. Нанася се с леко масажиране, за да попие по-добре. \n \n Съставки : Главните съставки на крема са кофеин, алое вера, бодлив златист, фукус, водорасли, косово масло и люта червена чушка. Производителят твърди, че растенията са биологично отглеждани. \n \n Как действа : Съставките в крема, както се твърди, \n \n \n Ефект : Потребителите съобщиха за най-добри резултати при премахване на целулита в областта на корема и бедрата. Постигнали са по-значителни резултати при ползване на продукта в комбинация с правилно хранене. \n \n Странични ефекти : Няма сведения за странични ефекти. След нанасяне на крема може да усетите загряване и почервеняване на кожата, което бързо ще изчезне. Всъщност това е знак, че кремът е започнал да действа. \n \n Къде да се купи и на каква цена : Slim Excelle крем може да се поръча на с намаление от 50%. Пристига на домашния адрес в дискретна опаковка. \n \n Оценка на ефикасност : 8/10 \n \n \n \n \n \n \n \nДвата тествани продукта  гарантират резултати  в зависимост от това какво искате да постигнете и колко килограма искате да свалите. \n \n показаха GoSlimmer Patch пластирите, които се оказаха и най-лесни за употреба. За  препоръчваме Slim Excelle крем. \nВажно е да се подчертае, че за да се постигне максимален резултат, всички продукти трябва да се ползват спрямо упътванията и без прескачане. \nВъв всеки случай, препоръчваме ви първо да пробвате един от тестваните натурални препарати, които нямат странични ефекти.\n \n \n \n", "date": "2019.08.12", "title": "2 натурални средства за отслабване, които аптеките крият от вас"}
{"url": "https://blitz.bg/zdrave/eksperiment-pikh-po-2-surovi-yaytsa-vsyaka-sutrin-i_news691088.html", "text": "\n Яли ли сте някога сурови яйца? А замисляли ли сте се какво ще се случи с тялото ви, ако пиете по 2 сурови яйца ежедневно.  \n \nЕдин човек се реши на този експеримент. \n \n \n \nЗа мен беше диво преживяване! И преди да започна да говоря за промените, които ми се случиха, когато сутрин започнах да пия 2 сурови яйца на празен стомах, бих искал да предупредя, че съм направил всичко това на свой риск. Ако приемате сурови яйца, има голяма вероятност да се разболеете. \n \n \n", "date": "2019.08.12", "title": "Експеримент: Пих по 2 сурови яйца всяка сутрин и..."}
{"url": "https://blitz.bg/daydzhest/kakvi-i-kolko-mashini-ima-vv-voennata-aviatsiya-na-rusiya_news691149.html", "text": "\n На 12 август Военновъздушните сили на Русия отбелязват 107 години от деня на образуването си. Общо, в съответствие с държавната програма за въоръжаване до 2025 година, целият авиационен парк трябва да бъде обновен на 80-90%. \n  \nВ състава на Въздушно-космическите сили (ВКС) на Русия влизат три рода войски: военновъздушните сили (ВВС), войската за противовъздушна и противоракетна отбрана, както и космическата войска. \n  \nВ състава на ВВС влизат далечната, военно-транспортната, оперативно-тактическата и армейската авиация. \n  \nСпоред данните от публичните източници, във ВКС на Русия има повече от 1800 самолета, съобщава  . \n  \nСред тях са: \n  \n• повече от 800 изтребители (Су-27, Су-30, Су-33, Су-35, МиГ-29, МиГ-31 и техните модификации) \n• около 200 ударни самолета (Су-34, Су-24М и техните модификации) \n• повече от 200 щурмовика (Су-25) \n• около 150 учебно-тренировъчни самолета (Як-130 и други) \n• около 70 стратегически бомбардировача (Ту-95 и Ту-160) и повече от 40 далечни бомбардировача Ту-22М3. \n  \nОсвен това във ВВС има около 400 военно-транспортни самолета и самолети-зареждачи Ил-78, както и повече от 20 „летящи радара“ – авиационни комплекси за далечно радиолокационно засичане А-50 и А-50У. \n  \nВВС имат на въоръжение и около 1500 ударни, многоцелеви и транспортно-десантни вертолети (Ми-8, Ми-24, Ми-35, Ми-26, Ми-28Н, Ка-52 и някои други). \n  \nВ състава на руските ВВС има и пет пилотажни групи: „Русские витязи“ (самолети Су-30), „Стрижи“ (МиГ-29), „Соколи России“ (Су-30, Су-35 и Су-34), Крилья Тавриди“ (Як-130) и „Беркути“ (вертолети Ми-28Н) \n  \nПопълненията във ВВС \nПо информация на руското военно ведомство, през 2018 година армията е попълнена със 126 самолета и вертолета, като така нивото на снабденост на ВВС със съвременно въоръжение е доведено до 74%. \n  \nПрез тази година Въоръжените сили очакват да получат 143 нови и модернизирани самолета и вертолета, с което делът на съвременното въоръжение ще стигне до 65$, а като цяло във ВКС – до 81,8%. \n  \nВоенно-транспортната авиация вече е получила първия сериен тежък военно-транспортен самолет Ил-76МД-90А, като през тази година се очакват още 6. \n  \nВъв ВКС са предадени и първите нови многофункционални изтребители МиГ-35. Също така е завършено комплектоването на ескадрилите изтребители Су-35С от авиополка на Западния военен окръг (ЗВО) в Тверска област. \n  \nОчаква се до края на 2020 година войската да получи още 20 такива машини. \n  \nОсвен това, според данните на Министерството на отбраната, предсрочно се доставят във ВКС вертолетите Ми-8АМТШ, Ми-8МТВ5-1 и фронтовите бомбардировачи Су-34. \n  \nЩо се касае до перспективните модели, армията трябва да получи първият сериен изтребител от пето поколение Су-57 (общо до 2028 година ще бъдат закупени 76 машини), чиито държавни изпитания ще завършат през тази година, както и партия ударни вертолети Ми-28НМ. \n  \nОчаква се доставката и на първия транспортно-десантен Ми-38Т и модернизирания тежък хеликоптер Ми-26Т2В. \n  \nАвиаторите ще получат и първите два модернизирани самолета за управление и ретранслация Ил-22М11. \n  \nПрез 2018 година извърши първия си полет и новият самолет на далечната авиация Ту-160М, бе формирана 21-а смесена авиационна дивизия, чието главно въоръжение са хиперзвуковите комплекси „Кинжал“ (на самолети МиГ-31К). \n  \nВ началото на август 2019 година извърши първият си полет тежкият ударен безпилотен летателен апарат „Охотник“. \n  \nПланира се до 2025 година паркът на авиотехниката да бъде обновен на 80-90%. \n \n", "date": "2019.08.12", "title": "Какви и колко машини има във военната авиация на Русия"}
{"url": "https://blitz.bg/svyat/poreden-ekshn-v-teksas-strelba-v-mol-video_news691035.html", "text": "\n В САЩ очевидци съобщиха за стрелба, станала в Хюстън, Тексас. \n \n\"Току-що станахме свидетели на престрелка в Memorial City Mall! Пич, този ****** излезе извън контрол\", написа @iamtysonlewis в профила си в Twitter. \n \nПотребителят публикува и видео, на което се виждат хора, бягащи от сградата в паника. \n \nПодобно видео, придружено от хаштаговете #Хюстън и #Тексас, беше публикувано и от @SJBHTX. \n \nКоментари от официалните органи все още не са получени. \n \n \n \n \n \n", "date": "2019.08.12", "title": "Пореден екшън в Тексас! Стрелба в мол ВИДЕО"}
{"url": "https://blitz.bg/kriminalni/prokuraturata-s-izvnredna-novina-za-ubietsa-atanas-ot-varna_news691106.html", "text": "\n Окръжната прокуратура във Варна е внесла искане за вземане мярка за неотклонение „Задържане под стража“ на мъжа, обвинен в жестокото убийство на приятелката си в квартал „Аспарухово“.  \n \nГледането на мярката ще се състои от 13.00 часа във Варненския окръжен съд. Това съобщават от пресцентъра на Апелативната прокуратура. \n \n58-годишният Атанас Г. е бил привлечен като обвиняем от Окръжната прокуратура във Варна за умишленото убийство на жената, с която живеел от един месец на семейни начала. \n \nТой е обвинен за престъпление, което се наказва с лишаване от свобода от 15 до 20 години, доживотен затвор или доживотен затвор без замяна. \n \nДосъдебното производство е образувано за това, че на 8-ми срещу 9-ти август тази година, умишлено е била умъртвена 51-годишната Йорданка А., като убийството е било извършено по особено мъчителен начин за убитата и с особена жестокост след побой. \n \nСигналът бил подаден на тел. 112. При извършения оглед в жилище в квартал „Аспарухово“ е намерена убитата. Двамата се запознали в социалните мрежи и решили да се съберат за живеят заедно. \n \nАтанас Г. е от Пазарджик. Тестван е бил за употреба на алкохол и резултатите са показали 3.30 промила алкохол в кръвта. \n \n \n", "date": "2019.08.12", "title": "Прокуратурата с извънредна новина за убиеца Атанас от Варна"}
{"url": "https://blitz.bg/kriminalni/ognena-vendeta-sreshchu-svidetelka-za-zloupotrebi-v-kozloduy-snimki_news691046.html", "text": "\n Два автомобила изгоряха миналата нощ в Козлодуй. Те са собственост на Мария Маркова, бивш служител на община Козлодуй. \n \nСпоред нея палежът е свързан с факта, че тя е свидетел по дело за злоупотреби с общински средства, съобщава Нова телевизия. \n \nВоди се разследване и извършителите не са известни.\n \nВ края на април месец бе запален и автомобилът на кмета на града Маринела Иванова. \n \nТя отрича всички спекулации по темата дали има връзка с извършения палеж. Иванова потвърждава, че Мария Маркова е била ръководител на Комунални дейности в общината. \n \n\"Травмирана съм от случая, не мога да се опомня. Бих го определила като вандалски акт и посегателство към мен\", коментира Мария Маркова. \n \n \n", "date": "2019.08.12", "title": "Огнена вендета срещу свидетелка за злоупотреби в Козлодуй СНИМКИ"}
{"url": "https://blitz.bg/kriminalni/vnimavayte-letovnitsi-tova-sa-nay-opasnite-mesta-po-moreto-kdeto-debnat-apashi_news691062.html", "text": "\n Апашите обират най-много хора в парковете по морето. Варненските градини и алеи са първенец в класацията, следвани от тези в Бургас и Синеморец, сочат данните на МВР, информира \"Телеграф\". \n \nСамо преди няколко дни двама рецидивисти бяха предадени на съд за това, че са ограбили млада девойка в Морската градина докато учела за изпит.  \n \nВзели й скъп фотоапарат, лаптоп, епилатор и други вещи на обща стойност 1050 лв. По дани на Главна дирекция \"Национална полиция\" престъпленията, които стават най-често в парковете у нас, са кражби, грабежи, обсебвания и унищожаване на общинско имущество.  \n \nКрадците дебнат основно разсеяни девойки, които или говорят по телефона, или са видимо подпийнали. На следващо място били малките деца, които най-често се разделяли с колелата си.  \n \nДругите най-чести престъпления в парковете след кражбите и обсебванията са грабежите. \n", "date": "2019.08.12", "title": "Внимавайте летовници, това са най-опасните места по морето, където дебнат апаши"}
{"url": "https://blitz.bg/kriminalni/potrpevsh-razkaza-za-izmamite-na-sharlatankata-elka-video_news691072.html", "text": "\n В петък задържаха жената, измамила десетки туристи с фалшиви почивки по морето. Елка Николова беше заловена от полицията във Враца. Жената обещавала на клиентите си нощувки в апартаменти и хотели по цялото Южно Черноморие. \n \nВземала половината пари, след което изчезвала. Хората обаче разбирали чак на място, че са излъгани. Жената е била разследвана и за много други измами. Има и присъди. Според разследващите има достатъчно доказателства и Николова може да получи ефективна присъда, съобщава Нова тв. \n \nКонстантин Мизинов от Пловдив е един от десетките излъгани. Той и негови приятели е трябвало също да отидат на почивка в Ахтопол. \n \n„Бяхме общо четири семейства – шестима възрастни и четири деца. Два дни преди да заминем, ни се обадиха по телефона хора, които се представиха за работещи в застрахователна агенция. Казаха ни, че собствениците на къщата са били починали в автомобилна катастрофа и отлагат цялата почивка”, каза в ефира на Нова тв Мизинов. \n \n„Попитахме кога ще ни се възстановят парите, но ни казаха, че това ще стане в понеделник, след това във вторник и след това спряха да отговарят на телефона”, каза още той. \n \n   \n", "date": "2019.08.12", "title": "Потърпевш разказа за измамите на шарлатанката Елка (ВИДЕО)"}
{"url": "https://blitz.bg/kriminalni/krvav-ekshn-v-slavyanovo_news691090.html", "text": "\n Жител на гр. Славяново е с опасност за живота след нанесена прободна рана. Това съобщиха от ОДМВР-Плевен. \n Вчера в полицията е получен сигнал за извършено престъпление в частен дом в гр. Славяново. По първоначални данни син нанесъл прободна рана в областта на стомаха на своя баща. \n Пострадалият е настанен в УМБАЛ-Плевен с опасност за живота. Извършителят е задържан в полицейския арест. \n Разследването продължава в рамките на образуваната досъдебно производство под ръководството на ОП-Плевен. \n", "date": "2019.08.12", "title": "Кървав екшън в Славяново"}
{"url": "https://blitz.bg/kriminalni/v-slnchev-bryag-i-nesebr-propishchyakha-ot-nagli-sofiyanki-koito_news691075.html", "text": "\n Нагло трио момичета се превърна в истинска напаст за туристите в Слънчев бряг и Несебър. Криминално проявените софиянки на възраст от 15 до 22 години обират наред без дори да се притесняват от полицията, пише \"Флагман\". \n Така в Несебър около 19;30 ч. те взели чантата на 46-годишен украинец. Той пазарувал в магазин, разположен в близост до комплекс „Аурелия”. На място бързо пристигнали полицаи, които в рамките на няколко часа успели да достигнат до наглите софиянки и да ги задържат за 24 часа. \n Веднага щом били пуснати обаче, трите нападнали румънски турист на плажа в Слънчев бряг в опит да го оберат. Този път обаче на място били охранителите на плажа, които ги задържали до идването на полицията. \n По двата случая са образувани бързи полицейски производства и вероятно трите млади жени ще се озоват в ареста за дълго. \n", "date": "2019.08.12", "title": "В Слънчев бряг и Несебър пропищяха от нагли софиянки, които..."}
{"url": "https://blitz.bg/intsidenti/izvnredna-situatsiya-kray-atina_news691040.html", "text": "\n Голям пожар избухна край Атина и властите казаха, че са наредили евакуация на околните къщи, съобщават местни медии. \n \nОгънят в предградието Пеания източно от гръцката столица се е разпространил бързо и се е приближил към върха на планината Имитос. Пламъците можеха да се видят от Атина тази сутрин.\n \n \nНай-малко 130 пожарникари с 42 автомобила се борят с огъня. Според пожарната служба пламъците очевидно са се запалили в къща или градина. \n \n \n", "date": "2019.08.12", "title": "Извънредна ситуация край Атина"}
{"url": "https://blitz.bg/svyat/versache-predizvika-ogromen-skandal-video_news691081.html", "text": "\n Италианската модна къща \"Версаче\" предизвика дипломатически скандал.  \n \nОстри реакции предизвика продажбата на нейни дрехи, върху които административните райони на Китай, Хонконг и Макао, са обозначени като отделни държави. \n \nОт компанията поднесоха извинения и увериха, че спират продажбата на предизвикалите скандал Т-шърти. \n \n  \n", "date": "2019.08.12", "title": "\"Версаче\" предизвика огромен скандал ВИДЕО"}
{"url": "https://blitz.bg/svyat/nikoga-ne-pravete-tova-dokato-shofirate-v-rumniya_news691080.html", "text": "\n Лидерите на румънската Социалдемократическа партия (СДП) ще се съберат днес на заседание на изпълнителния комитет на партията. \n \nНа него се очаква да бъде обсъдена съдбата на управляващата коалиция, при условие че по-малкият коалиционен партньор Алианс на либералите и демократите (АЛДЕ) води преговори с партия Про Румъния за сформирането на нов политически съюз, съобщават букурещките издания. \n Според в. \"Гъндул\" лидерът на АЛДЕ Калин Попеску Таричану, който преговаря с бившия премиер Виктор Понта за съюз с неговата партия Про Румъния, е поставил на СДП някои условия за оставането на АЛДЕ в управляващата коалиция. \n \nГоворителят на АЛДЕ Варужан Восганян заяви, че неговата партия е предложила на СДП намаляване на министерствата на 19, от които четири да принадлежат на АЛДЕ, а други четири да бъдат поети от Про Румъния. Всяка от двете партии също така трябва да има по един министър с ранг на вицепремиер, посочи още Восганян. \n По думите му СДП трябва да се откаже от някои от важните министерства, тъй като \"в момента няма мениджърски капацитет да ги управлява\". \n В. \"Ромъния либера\" пише, че около 24 000 души са протестирали в събота на Площада на победата в Букурещ срещу правителството, изразявайки недоволството си от забавянето на делото, разследващо полицейското насилие по време на миналогодишния протест на 10 август, както и срещу някои мерки в областта на наказателното законодателство. \n Демонстрантите, които развяваха знамената на Румъния и Европейския съюз, скандираха \"Оставка!\", \"Крадци!\", \"СДП, червена чума\", \"Без осъдени на държавни постове\" и \"Корупцията убива\". \n Участниците също така запалиха свещи, за да почетат паметта на изчезналите момичета в южния град Каракал, както и на жертвите на пожара в нощния клуб \"Колектив\" през 2015 г. Протестът премина без сериозни инциденти. \n Правителството подготвя изменения в пътния кодекс, които предвиждат по-сериозни санкции срещу шофьорите, които използват мобилни телефони или други мобилни устройства за предаване на текст, фото или видео записи по време на движение, съобщава в. \"Адевърул\". \n Под заглавие \"Край на включването на живо във Фейсбук от волана\" изданието посочва, че на днешното си заседание правителството ще приеме постановление, което увеличава двойно глобата за шофьорите, които държат телефон в ръка, докато управляват автомобила. Нарушението вече ще бъде санкционирано с 820 леи (339 лева) и отнемане на 4 точки. \n В. \"Гъндул\" посочва, че през първите шест месеца на тази година в Букурещ са наложени над 4100 глоби за използване на мобилен телефон без \"хендс фри\" устройство по време на шофиране. Според данни на столичната полиция броят на този вид нарушения е нараснал спрямо същия период на миналата година. \n", "date": "2019.08.12", "title": "Никога не правете това, докато шофирате в Румъния"}
{"url": "https://blitz.bg/kriminalni/neochakvan-kray-na-deloto-za-kleveta-sreshchu-yoncheva-za-kshchata-v-barselona_news691111.html", "text": "\n Софийският градски съд прекрати гражданското дело за клевета, заведено от Иван Саздов срещу Елена Йончева, съобщиха от съда. \n \nПричината е, че Саздов като ищец не е платил в срок държавната такса от 40 000 лв., явяваща са 4 процента от стойността на иска. \n \nСлед изтичане на законовия срок за обжалване, определението за прекратяване на делото е влязло в сила, посочват от СГС.  \n \nБизнесменът и бивш депутат Иван Саздов  . \n \nПричината бе, че Елена Йончева обяви, че Саздов е купил къща в Барселона за Бойко Борисов и че има офшорка, в която е превел 1,7 милиона евро.\n", "date": "2019.08.12", "title": "Неочакван край на делото за клевета срещу Йончева за къщата в Барселона"}
{"url": "https://blitz.bg/obshtestvo/dyadoto-ubiets-razchlenil-svoy-ssed-vv-varna-otrva-aresta-zashchoto_news691113.html", "text": "\n Окръжната прокуратура във Варна поиска домашен арест за 90-годишния мъж, убил при скандал по-млад съсед и разчленил тялото му, след което го закарал в гората между две села.  \n \nПрокуратурата е взела това решение заради здравословното състояние на обвиняемия, което не позволявало задържането му под стража в ареста.  \n \nВ хода на разследването са били събрани достатъчно доказателства за извършителя на убийството, които уличават 90-годишния П.Т. Двамата мъже се познавали и помежду им често имало конфликти. При един от тях възрастният мъж нанесъл удар в тялото на по-младия си съсед, а след това разчленил мъртвото му тяло и го пренесъл в гористата местност между двете варненски села. \n \nНа 10 август тази година 90-годишният мъж бил привлечен като обвиняем за престъпление по член 115 от НК от Окръжната прокуратура във Варна. \n \nУмишленото убийство се наказва с лишаване от свобода от 10 до 20 години. Назначена била съдебномедицинска експертиза на обвиняемия. Заключението от нея показва, че здравословното му състояние не позволява задържането му под стража в ареста. \n \nОкръжната прокуратура във Варна е поискала от Варненския окръжен съд да определи домашен арест на 90-годишния П.Т. като най-адекватна мярка за неотклонение, за да не може да се укрие и да извърши друго престъпление. Искането на прокуратурата е било одобрено от състав на съда в събота, 10 август. \n \nУсилията на прокурори и полицейски служители за разкриването на умишленото убийство, извършено на 8 юли тази година, бе оценено високо от заместник-главния прокурор Иван Гешев, който участва в съвместния брифинг на прокуратурата и ОД на МВР във Варна по случая заедно с апелативния прокурор Владимир Чавдаров. \n \n \n", "date": "2019.08.12", "title": "Дядото убиец, разчленил свой съсед във Варна, отърва ареста, защото..."}
{"url": "https://blitz.bg/razvlechenie/mrezhata-poludya-kak-reagira-kotka-na-smrtta-na-stopanina-si-video_news691026.html", "text": "\n Мъж се престори на мъртъв, за да направи проучване. Той искал да провери какво ще направи любимият му домашен любимец - котката Спарта в тази ситуация. \n \n\"Какво ще направи котката ми, ако внезапно умра? За да разбера, ще се преструвам на мъртъв, за да видя как Спарта ще се държи. Разбира се, реакцията беше безценна! А как ще реагират вашите домашни любимци?\", написа стопанинът под видеото в YouTube. \n \nВидеото е събрало повече от 1,5 милиона гледания. \n \nПотребителите реагираха различно на реакцията на животното. Някои се изненадаха, а други предположиха, че това е нагласено. \n \nПовечето абонати твърдят, че котките винаги чувстват сърцебиенето и дишането на човек, следователно според тях котката не приема сериозно \"смъртта\" на стопанина си. \n \n„Отначало Спарта се притесни, но изглежда, че после откри, че ​​лъжеш, и се успокои“, пише един от потребителите. \n \n  \n", "date": "2019.08.12", "title": "Мрежата полудя! Как реагира котка на \"смъртта\" на стопанина си ВИДЕО"}
{"url": "https://blitz.bg/svyat/koshmar-ss-samolet-na-luftkhanza-za-shankhay_news691044.html", "text": "\n Самолет на авиокомпания \"Луфтханза\", пътуващ за Шанхай с 370 пътници на борда, беше принуден да се върне във Франкфурт малко след излизате заради технически проблем, съобщават световните осведомителни агенции. \n \nНе е имало сериозна извънредна ситуация, каза говорителката. \n \nПилотите са решили да върнат самолета \"Боинг 747-400\" във Франкфурт \"като предохранителна мярка\". \n \nПилотите са изхвърлили керосин преди спускането и за приземяването е имало подготвени пожарни автомобили. Самолетът се е приземил нормално. \n \nПътниците трябва да летят до Шанхай с друг полет днес.\n", "date": "2019.08.12", "title": "Кошмар със самолет на \"Луфтханза\" за Шанхай"}
{"url": "https://blitz.bg/svyat/krvava-banya-v-bilyardna-zala-v-meksiko_news691041.html", "text": "\n Осем души бяха убити при нападение на група въоръжени бандити в билярдна зала в мексиканския град Ирапуато, област Гуанахуато, съобщават световните осведомителни агенции. \n \nСпоред сайта Sin Embargo нападението е станало в неделя вечерта. Бандити открили огън по хора, събрани на място за забавление. Осем души са загинали на място, още трима са ранени. \n \nНа няколко крачки от мястото на стрелбата се намира местното звено на Министерството на обществената сигурност в Ирапуато. \n \nНяколко часа преди стрелбата в билярдната зала, още шестима души бяха убити в град Юрия, също в област Гуанахуато. Имаше сблъсък на престъпна група с Националната гвардия на Мексико. В резултат на това бяха застреляни петима престъпници, а един охранител загина. \n \nПрез последните години Мексико е обхванато от вълна на насилие, причинено до голяма степен от конфронтацията на картели за контрол на трафика на кокаин до Съединените щати. \n \nПрез 2018 г. в Мексико бяха регистрирани рекорден брой убийства - Министерството на сигурността отчете повече от 33,34 хиляди. Тази цифра счупи рекорда за 2017 г. (31,2 хиляди убийства).\n", "date": "2019.08.12", "title": "Кървава баня в билярдна зала в Мексико"}
{"url": "https://blitz.bg/layfstayl/za-damite/brizhit-makron-vleze-v-bolnitsa-3-chasa-ya-drzhat-pod-plna-upoyka-za-da_news690398.html", "text": "\n Изглежда, че Брижит Макрон изобщо не се притеснява, че е с цели 24 години по-възрастна от съпруга си. Близки познати на двойката твърдят, че бившата учителка е много по-млада по дух от мъжа си. \n \nБрижит нееднократно бе критикувана, че е започнала връзка и се е омъжила за Макрон, който може да й е син. \n \n \n \nА когато по главата на френския президент се появиха първите сиви коси, Брижит се пошегува, че съпругът й остарява по-бързо от очакваното и скоро ще я настигне. \n \nВъпреки прекрасния си външен вид, тези дни медиите във Франция гръмнаха с новината, че първата дама е претърпяла 3-часова операция, като през цялото време е била под пълна упойка.  \n \n \n", "date": "2019.08.12", "title": "Брижит Макрон влезе в болница! 3 часа я държат под пълна упойка, за да..."}
{"url": "https://blitz.bg/obshtestvo/trevoga-opasni-zhegi-udaryat-stranata-a-sled-dni-ide-golyama-belya-karta_news691151.html", "text": "\n Във вторник отново ще бъде слънчево, около и след обяд - горещо. Ще духа слаб до умерен източен вятър. Преобладаващите максимални температури ще са между 33 и 38 градуса, по-ниски по морския бряг. \n \n Оранжев код за високи температури е обявен в  Благоевград. \n \n В други 14 области е в сила жълт код. Опасност от горещини ще има в областите  Видин, Монтана, Враца, София и София-област, Перник, Кюстендил, Пазарджик, Пловдив, Стара Загора, Плевен, Ловеч, Велико Търново и Русе.  \n \n \n \n Над Черноморието  времето ще е слънчево. Ще духа умерен източен вятър. Максималната температура на въздуха ще бъде 27-30 градуса. Температурата на морската вода - 26-27 градуса. Вълнението на морето ще е 3-4 бала. \n \n И над планините  ще е слънчево. Ще духа слаб, по високите и открити части до умерен източен вятър. Остава топло с максимална температура на височина 1200 метра - около 28 градуса, на 2000 метра - около 21 градуса. \n \n И в сряда  ще бъде слънчево, около и след обяд - горещо. Ще духа слаб до умерен източен вятър. Преобладаващите максимални температури ще са между 34 и 39 градуса, по-ниски, около 30 градуса, по Черноморието. Привечер в сряда от северозапад ще се заоблачи и до полунощ на места в крайните западни райони ще превали и прегърми. \n \n В четвъртък  с до умерен северозападен вятър през страната ще преминава студен атмосферен фронт. Температурите, главно в северозападната й половина, ще се понижат и максималните ще бъдат между 28 и 33 градуса; по Черноморието дневните температури ще се повишат и ще надхвърлят 30-32 градуса. На места от северозапад на югоизток ще превали и прегърми. \n \nВ отделни райони, по преминаващия фронт, през  нощта срещу четвъртък и в четвъртък  са възможни и по-интензивни явления и градушки. \n \n \n", "date": "2019.08.12", "title": "Тревога: Опасни жеги ударят страната, а след дни иде голяма беля! КАРТА"}
{"url": "https://blitz.bg/obshtestvo/intervyu/mariela-nordel-poluchikh-infektsiya-i-alergichna-reaktsiya-sled-ukhapvane-ot_news690928.html", "text": "\n Известната кулинарка от шоуто \"Мастър шеф\" Мариела Нордел втрещи приятелите си в социалната мрежа, че се е заразила с тиф. Тя публикува и снимка на крака си, а гледката определено е стряскаща. Наш репортер реши да се свърже с устатата готвачка и да научи какво точно се е случило. Оказа се доста неприятна случка, която Нордел винаги ще помни. Покрай тази история успяхме да разберем и други пикантерии около личния й живот.  \n - Мариела, сподели снимка и статус, че си се заразила с тиф...? \n - Да, беше много шокиращо! Да живееш в сърцето на Западната цивилизация – в Холандия, в най-елитния квартал – Схефенинген, където са всички резиденции и посолства и да се заразиш с болест от първата световна… Котката ми избяга преди 4 седмици. Той е руска ангорка – подарък ни е от архитекта на Путин – строителят, който проектира олимпийското селище в Сочи и е другарче на детето ми от 11 години. Винаги сме го държали у дома, но от време на време животното лудва и тогава скочи през терасата ми, и просто изчезна. Търсихме го 4 дни, детето разлепи обяви навсякъде и голяма беше радостта ни, когато една госпожа ни се обади, че го намерила под колата си и сега котаракът бил у тях. Пак да поясня – не живеем в някой селски район или гето, а в най-ексклузивния квартал на Хага, точно срещу плажа. \n \n", "date": "2019.08.12", "title": "Мариела Нордел: Получих инфекция и алергична реакция след ухапване от..."}
{"url": "https://blitz.bg/layfstayl/golyama-semeyna-tragediya-ssipa-nora-shopova_news691124.html", "text": "\n Нора Шопова изживява най-трудните си дни, след като загуби майка си Дочка на 9 август. Синоптичката на Нова телевизия е изключително привързана към семейството си от Панагюрище и дори отказва голи фотосесии като модел заради патриархалното мислене на майка си и баща си. \n \nТатко й е доц. д-р Атанас Шопов, директор на Исторически музей гр. Панагюрище, а майка й се занимавала с дребен бизнес. \n \n„Семейството ми е скромно и съвсем обикновено. Родителите ми винаги са ме подкрепяли в начинанията и не са ме бутали нанякъде”, разказва синоптичката. \n \n \n \n", "date": "2019.08.12", "title": "Голяма семейна трагедия съсипа Нора Шопова"}
{"url": "https://blitz.bg/layfstayl/aleks-raeva-prsna-30-bona-za-da-stane-mayka_news691073.html", "text": "\n Бясно суеверие тресе  Певицата се плаши от зли очи и не смее да покаже бебето на никого, освен на семейството си. Говори се, че докато го роди, е пръснала над 30 хиляди лева.  \n \nСамо докато забременее, Алекс Раева е дала близо 15 бона на болници за ин витро процедури, твърди се в артистичните среди, пише \"Уикенд\". Както е известно, певицата има проблем със зачеването, затова няколко пъти е пробвала изкуствено оплождане, докато най-накрая забременее. \n \n \n", "date": "2019.08.12", "title": "Алекс Раева пръсна 30 бона, за да стане майка!"}
{"url": "https://blitz.bg/obshtestvo/ivan-geshev-predprie-vazhna-krachka_news691166.html", "text": "\n Иван Гешев – заместник на главния прокурор и кандидат за главен прокурор, подаде днес във (Върховния касационен съд)   ВСС Концепция за стратегическо управление на Прокуратурата на Република България. Това съобщиха от пресцентъра на ВСС. \n В съответствие с разпоредбата на раздел II, т. 2 от Правилата за избор на председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор тя ще бъде публикувана на интернет сайта на ВСС в срок до 3 работни дни от постъпването ѝ. \n \n \n", "date": "2019.08.12", "title": "Иван Гешев предприе важна крачка"}
{"url": "https://blitz.bg/layfstayl/ptuvane/rusnak-kupi-raya-na-zemyata-i-shche-go-pravi-oshche-po-khubav_news690871.html", "text": "\n Дмитрий Риболовлев обожава остров Скорпиос и без да се замисли го определя като Рая на Земята. Наскоро там Екатерина – дъщерята на милиардера вдигна сватба. През последните години тя трескаво реконструира острова. Новият проект, който включва 12 вили с 48 спални, е на стойност 120 млн. EUR. \n Основната идея на проекта е максимално да се използва естествения релеф на острова. Предвидено е в комплекса да има тенис корт, поле за голф, SPA, ресторанти, изложбени зали, площадка за хеликоптер и пристанище за яхти. Това ще е първият луксозен жилищен комплекс за почивка на средиземноморския остров. \n \n \n", "date": "2019.08.12", "title": "Руснак купи Рая на Земята и ще го прави още по-хубав"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/mikhail-bilalov-aut-ot-efir-spirat-i-oshche-edno-predavane_news691132.html", "text": "\n Прекратяват предаванията по БНТ „Спортисимо“ и „Стани богат“. \n \nОт националната телевизия съобщиха, че спортното предаване няма да се излъчва повече, а от \"Стани богат\" ще бъдат излъчени заснетите досега броеве, след което излъчването му също спира. \n \nПредаването „Бързо, лесно, вкусно“ остава в ефир, но цената му за брой ще бъде намалена наполовина. \n \n Ето какво съобщиха от телевизията: \n \n \n \n", "date": "2019.08.12", "title": "Михаил Билалов аут от ефир, спират и още едно предаване"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/maykata-na-luiza-grigorova-razhda-ot-mladiya-si-lyubovnik_news690918.html", "text": "\n Преди повече от година модната шефка Ивет Григорова се раздели с втория си съпруг – интериорния дизайнер Евгени. Майката на актрисата Луиза Григорова не си губи времето и веднага след развода се показа с нов мъж - бизнесмена Атанас Минев. Връзката им започнала още по време на брака й и преминала през много трудности, но дългокраката блондинка не съжалява за избора си. \n \nНаскоро Ивет признала пред свои близки, че е много хлътнала по актуалния си приятел и даже се замисляла да роди от него, макар че вече гони 50-те. Съвременната репродуктивна медицина е доста напреднала и забременяването в такава късна възраст не е невъзможно, пише \"Уикенд\". \n \n \n", "date": "2019.08.12", "title": "Майката на Луиза Григорова ражда от младия си любовник"}
{"url": "https://blitz.bg/obshtestvo/dzhaz-i-gurme-izkusheniya-za-klienti-i-partnori-na-fibank_news691150.html", "text": "\n За 17-а поредна година Fibank (Първа инвестиционна банка) беше основен спонсор на Международния джаз фест в Банско. Огромната популярност, която фестивалът спечели сред специалисти и почитатели по целия свят, го превърна в едно от най-значимите международни културни събития на Балканите и в Източна Европа. \n \nСпециалната VIP джаз вечер на Fibank, станала традиция по време на феста, се състоя на 10-ти август в градината на „Ла Веранда” в Кемпински Хотел Гранд Арена Банско. Събитието започна със стилен коктейл с кулинарни изненади. За доброто настроение се погрижиха Орлин Горанов и Акага. \n \nНад 200 клиенти, партньори и приятели на банката уважиха събитието, сред които Радо Янков, Владо Николов, Васил Петров, Ути Бъчваров и много други. \n \n \n \nСлед коктейла гостите бяха осигурени VIP места на площада в Банско, за да могат да се насладят на изпълненията на специалните гости на феста – джаз и R&B изпълнителя Тони Момрел и Ванеса Хайнес. \n \nСлед полунощ партито продължи в пиано бар Sing Sing на Кемпински. Специална изненада за гостите бяха лондонската джаз и суинг формация Rey Gelato and The Giants. Купонът продължи до зори с изпълненията на Васил Петров. \n \n", "date": "2019.08.12", "title": "Джаз и гурме изкушения за клиенти и партньори на Fibank"}
{"url": "https://blitz.bg/layfstayl/za-damite/viktoriya-bekm-zabi-nozh-v-grba-na-priyatelkata-si-megan-markl-s-tova-priznanie_news690408.html", "text": "\n Виктория Бекъм и Меган Маркъл са големи приятелки. Двете дами се сприятелиха, когато американката все още не бе член на британското кралско семейство и опознаваше Великобритания.  \n \nБившата актриса от \"Костюмари\" е много доволна от приятелството, което успя да завърже. Футболната съпруга й помогна много да навлезе в новия си живот в Лондон. \n \n \n \nА когато не се виждаха, двете модни икони редовно си пишеха и обменяха съвети за поддържане на косата и красота. \n \nВъпреки това тези дни Виктория нанесе жесток удар на приятелката си.  \n \n", "date": "2019.08.12", "title": "Виктория Бекъм заби нож в гърба на приятелката си Меган Маркъл с това признание!"}
{"url": "https://blitz.bg/layfstayl/ptuvane/kakvo-ne-tryabva-da-kazvate-na-turchina-za-da-ne-si-izprosite-boya_news690874.html", "text": "\n Често, разговаряйки с чужденци, ние казваме някои неща, като напълно не мислим, че те могат да обидят някого или дори да предизвикат агресия. Това, което е нормално за нас, е истинска обида за тях. Ще ви разкажем за нашите наблюдения и грешки в диалозите с турците. \n Първата фраза, която дразни много, а понякога дори провокира бой. „Вие сте напълно различен от турчин“, подобна забележка би могла да съсипе всички отношения с турския гражданин. За много от тях това е сходно с това да те нарекат ​​чернокож. Всеки патриотичен турчин, а повечето от тях са такива, смята себе си за истински представител на нацията. И ако някой, леко обиден, се втурне да докаже обратното, тогава много от тях могат да проявят агресия. \n \n \n", "date": "2019.08.12", "title": "Какво не трябва да казвате на турчина, за да не си изпросите боя"}
{"url": "https://blitz.bg/layfstayl/za-damite/ucheni-ot-kharvard-posochikha-koi-zheni-zhiveyat-nay-dlgo-i-shchastlivo_news690849.html", "text": "\n Много самотни жени отглеждат котки и кучета, но тези са решили да тръгнат по друг път. Вместо да търсят щастие в животинки, те са се отдали на друго.  \n \nУчени от Харвард успяват да докажат, че жените, които правят това са много по-щастливи и живеят значително по-дълго.   \n Отношение тук има положителния ефект на растенията върху продължителността на женския живот.  \n", "date": "2019.08.12", "title": "Учени от Харвард посочиха кои жени живеят най-дълго и щастливо"}
{"url": "https://blitz.bg/layfstayl/za-damite/tezi-5-zodii-pritezhavat-nesravnima-krasota_news690850.html", "text": "\n Със сигурност не може да се каже кои са най-красивите жени в света. Но има едни 5 зодиакални представителки, които се борят за челната позиция със зъби и нокти. \n Дали от суета или просто носят вътрешен блясък в себе си, представителките на тези пет зодии са изключително забележими. \n Те се открояват със своята зашеметяваща физическа красота, въпреки че представителите на останалите също са красиви.  \n", "date": "2019.08.12", "title": "Тези 5 зодии притежават несравнима красота"}
{"url": "https://blitz.bg/layfstayl/za-damite/8-istinski-prichini-mzhete-da-izneveryavat_news690848.html", "text": "\n Изневярата е едно от най-отвратителните неща в една връзка. Дори най-добрите момичета на земята не са в безопасност от среща с измамник. \n Мнозина са сигурни, че желанието за заблуда е присъщо на гените и възпитанието, но, за съжаление, това  е напълно погрешно. Често ние сами провокираме мъжете към изневяра. \n Едно от проучванията, проведени от американски социолози и публикувани в Independent.co.uk, разкриха цели осем причини, тласкащи мъжете към изневяра. \n \nПо време на експеримента са интервюирани 495 мъже, които в различни моменти изневеряват.  \n", "date": "2019.08.12", "title": "8 истински причини мъжете да изневеряват"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/sofi-marinova-senzatsionno-broikh-100-000-leva-za-da-izvadya-gringo-ot-zatvora_news690937.html", "text": "\n „Дадох 100 000 лева, за да извадя от затвора вече бившия си мъж Тодор Давидов. Похарчих всичките си спестявания, за да го пуснат от панделата, а той продължи да ме бие”. Това разкри пред „Уикенд” Софи Маринова, помолена за коментар на развода с Гринго.  \n \nМургавият побойник беше арестуван през септември 2017 г. след сигнал за рекет и смъртни заплахи над търговеца от Айтос Асен Атанасов – Акиф. Бившият бодигард изнудвал бизнесмена за 50 000 лева. Бившият на Софи заплашвал, че ако не получи пачките, ще очисти него и семейството му. \n \n \n", "date": "2019.08.12", "title": "Софи Маринова сензационно: Броих 100 000 лева, за да извадя Гринго от затвора!"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/bergendorf-napravi-skandalni-priznaniya_news691177.html", "text": "\n Жана Бергендорф е била осъдена за домашно насилие на предишния си приятел - кубинеца Леандър. Съдът е постановил глоба от 3000 лева, които скандалната певица в момента изплаща. Това призна самата Жана в интервю за седмичника \"Галерия\". \n \"Не е вярно, че съм се измъкнала суха от това дело. Осъдиха ме. Трябва да платя обезщетение от близо 3000 лева, не помня колко точно... \n \nВъпреки че аз бях жертва, не Лео. Но здраве да е\", отсича Бергендорф. \n \nНе е ясно дали тя е платила глобата. Присъдата е потвърдена и на втора инстанция. \n Кубинецът, с когото поп звездата имаше връзка няколко години, подаде жалба по Закона за защита от домашно насилие срещу нея, след като при грандиозен скандал след употреба на наркотици, певицата го бутна и той си счупи крака. \n \nЖана твърди, че танцьора от еротичната формация \"Максимус\" редовно я малтретирал и заради него започнала да употребява дрога. \n \nДнес обаче била чиста и от 7 месеца не шмъркала кокаин. \"Е, пушила съм трева един-два пъти - ако някой запали около мен, си дръпвам\", признава тя. \n \n \n", "date": "2019.08.12", "title": "Бергендорф направи скандални признания"}
{"url": "https://blitz.bg/razvlechenie/rusa-krasavitsa-e-novata-misis-rusiya-snimki_news691023.html", "text": "\n Екатерина Нишанова от град Геленджик стана победителка в конкурса „Мисис Русия 2019“. \n \n \nВ номинацията \"Мисис Русия Globe\" победителка стана Ксения Кривко от Кемерово. Титлата „Мисис Русия Globe Classic“ бе дадена на участничката Лариса Китова от Нижни Новгород - тя ще представлява страната на състезание в Лос Анджелис. \n \n \nФиналът на състезанието се проведе в събота, 10 август, в Московския културен фолклорен център под ръководството на Людмила Рюмин. За титлата на най-красивата омъжена жена в Русия се бориха 27 финалистkи. Темата на конкурса през 2019 г. бе \"космос\". \n \n„Тази година съставът на участниците е просто невероятен с разнообразието си от професии и хобита. Състезателките имат по няколко висши образования, членове са на различни благотворителни и обществени организации и в същото време поддържат страхотна форма “, каза Екатерина Камилери, вицепрезидент на конкурса. \n \nВ журито се включиха модният дизайнер Вячеслав Зайцев, „Мисис Русия 2010“ Алиса Крилова, певицата Катя Лел, руската балерина Гедиминас Таранда и други. \n \nПрез април носителката на титлата \"Мис Русия 2019\" стана 20-годишната Алина Санко от град Азов, област Ростов. Тя получи правото да представлява страната на международните състезания „Мис Свят“ и „Мис Вселена“. \n \n \n", "date": "2019.08.12", "title": "Руса красавица е новата Мисис Русия СНИМКИ"}
{"url": "https://blitz.bg/lyubopitno/sobstvenitsite-top-pet-na-nay-dobrite-marki-za-koli-vtora-rka_news691031.html", "text": "\n И в момента пазарът на поддържаните автомобили втора ръка процъфтява, макар и автомобилните салони да се пръскат по шевовете от нови автомобили.  \n Въпреки изгодните условия за лизинг, ниските лихви и различните допълнителни \"екстри\" от продавачите, хората продължават да си купуват коли втора употреба.  \n Естествено, това не винаги е най-добрият вариант, ако историята на колата не може да бъде проверена.  \n Но има марки коли, които дори и втора ръка може да ви служат дълго. Просто те са направени \"със съвест\", а не на принципа \"караш и хвърляш\". \n \n \n", "date": "2019.08.12", "title": "Собствениците: Топ пет на най-добрите марки за коли \"втора ръка\""}
{"url": "https://blitz.bg/layfstayl/skorost/koshmart-na-montora-smyanata-na-sedinitel-na-ferari-f50-mnogo-boli_news691033.html", "text": "\n Една от най-сложните и изморителни работи при сервизното обслужване на всеки автомобил е смяната на съединителя. Тази процедура изисква майсторски умения и доста време.  \n Но, за да се извърши тази процедура с  Ферари F50, се налага да се направи немислимото.  \n Как все пак протича смяната на съединителя на такава лъскава и скъпа спортна кола, като Ферари F50. \n \n \n", "date": "2019.08.12", "title": "Кошмарът на монтьора: Смяната на съединител на Ферари F50 много боли"}
{"url": "https://blitz.bg/layfstayl/ptuvane/stroga-zabrana-za-kpane-v-cherveno-more-v-egipetskite-kurorti_news681124.html", "text": "\n Египетските курорти отдавна се радват на особена популярност сред туристите от цял свят. Тази страна е известна със своите туристически атракции и морето, където можете да видите редки морски обикатели. Но след залез слънце плуването е забранено и много хора смятат, че това е някаква прищявка на хотелиерите, но всъщност не е така. \n Плуването в морето след 18 и 19 часа може да бъде опасно за туристите. Факт е, че в Червено море живеят различни видове хищни риби: от скатове до змиорки. През деня те се крият в дълбините от топлината, а след това през нощта, когато пясъкът се охлажда, те се появяват в плитките води в търсене на храна. \n \n \n", "date": "2019.08.12", "title": "Строга забрана за къпане в Червено море в египетските курорти"}
{"url": "https://blitz.bg/layfstayl/gloriya-edva-pobra-silikona-v-banskiya-si-snimka-18_news691095.html", "text": "\n Втори пубертет удари фолкпевицата Глория. 46-годишната звезда се държи като тийнейджърка и прави неща, каквито дори дъщеря й не смее да демонстрира в публичното пространство.  \n \n , Гло счупи звездния си имидж и започна да се държи като разгонена 15-годишна ученичка. А снимките в социалната мрежа потресоха нейните фенове, които до този момент я приемаха за \"леденета кралица\".  \n \n \n", "date": "2019.08.12", "title": "Глория едва побра силикона в банския си СНИМКА 18+"}
{"url": "https://blitz.bg/layfstayl/ptuvane/sinoptitsite-v-panika-ot-opasnost-koyato-shche-udari-blgariya-video_news691190.html", "text": "\n Почти в цялата страна рискът от полски и горски пожари е голям. А конкретно в Югоизточна България опасността е „есктремна”.  \n \nВ следващите дни се очакват още по-високи температури и по-силен вятър - с пориви до 20-30 км/ч, предупреждават синоптиците. \n \nЗахлаждане се очаква в четвъртък и петък. Възможни са и валежи в Югоизточна България. \n \nБЛИЦ припомня, че  . \n \n \nИзточник: Нова телевизия\n", "date": "2019.08.12", "title": "Синоптиците в паника от опасност, която ще удари България ВИДЕО"}
{"url": "https://blitz.bg/layfstayl/ptuvane/top-10-na-nay-uzhasnite-plazhove-v-sveta_news684063.html", "text": "\n Плажовете са място за безкрайни забавления, релакс и презареждане. Покрай морето можем да видим толкова различни неща, които правят хората, за да се забавляват. Плажовете са и основното място за релакс, когато бюджетът не позволява по-дълги и екзотични пътувания. \n \nИма, обаче, няколко плажа, които са откровено опасни за живота. Много хора обичат да карат сърф и да почиват покрай брега. Всички те трябва внимателно да разгледат следващия списък преди да планират следващото си пътуване. \n \n \n", "date": "2019.08.12", "title": "Топ 10 на най-ужасните плажове в света"}
{"url": "https://blitz.bg/layfstayl/vizhte-s-kogo-se-platsika-golata-katya-bliznakova-snimka-18_news691064.html", "text": "\n Певицата Катя Близнакова напоследък публикува доста провокативни снимки на личния си профил във \"Фейсбук\". Явно е в някакъв емоционален момент, тъй като повечето фотоси и статуси стоят едва няколко часа, след което ги премахва.  \n \nИзпълнителката на \"Лиляно моме\" качи снимка, на която се вижда, че е без горнище на бански и в прегръдките на явно скъпо за нея същество. \n \nСамо ден след това кадърът бе изтрит от профила, явно премислила, че е прекалила с голотиите в социиалната мрежа.  \n \n \n", "date": "2019.08.12", "title": "Вижте с кого се плацика голата Катя Близнакова СНИМКА 18+"}
{"url": "https://blitz.bg/obshtestvo/regioni/zhiteyska-drama-armenetst-bez-dokumenti-ot-radomir-stana-tatko-no_news691134.html", "text": "\n Арменецът Нарек Оганисян, който от 6-месечната си възраст живее в България, но няма документи за самоличност, стана баща. Приятелката му Маргарита Манова го дари с дъщеричка, която нарекоха Марая. Бебето проплака в болница „Св. София“ в сряда вечерта и тежи 3,380 кг. \n \nЩастието на двамата влюбени обаче е помрачено от факта, че Марая не може да бъде припозната от баща си, а Маргарита според българските закони е самотна майка, пише „Струма“. \n \n„Едно наистина с радост и любов чакано бебе ще се води без баща, който съществува и иска да се грижи за него, и със самотна майка. Тежи ми наистина много“, споделя с болка Маргарита. \n \nНарек идва с майка си и други роднини в България, когато е бебе, учи основно образование в СУ „Д-р Петър Берон“ в Перник, а по-късно завършва строителната гимназия, но няма диплом, защото няма гражданство, няма документи за самоличност, а само акт за раждане в Ереван, Армения.  В Радомир се запознава с Маргарита, където са съседи и израстват заедно от деца, а от 6 години живеят на семейни начала. \n \nПреди година, точно преди великденските празници, съдбата на Нарек от Радомир разбуни духовете не само в града, където е израснал, но и в страната.  \n \nТогава 23-годишният младеж при рутинна проверка на полицията е задържан за липса на лични документи и е закаран в центъра за нелегални имигранти Бусманци. \n \nЗадържан е по учредения режим на краткосрочно настаняване, чието единствено законово основание е „неустановена самоличност“. \nПрестоя си там Нарек определи като затвор. \n \nСлед като през 2017 година е била въведена правната норма на лице без гражданство в Закона за чужденците, Нарек е подал молба за получаване на такъв статут в дирекция „Миграция“, но му е бил отказан. Следват месеци на тревоги да не бъде екстрадиран от страната и върнат в Армения, където не познава никого, няма близки, не знае и езика. \n \nВодят се дела и оттогава Нарек през две-три седмици отива в отдел „Миграция“, където му издават поредния документ за временно пребиваване. \n„Нарек е български гражданин по всички естествени и житейски закони, за съжаление обаче по нормативните той е незаконно пребиваващ в единствената страна, която счита за своя – България“, бори се за любимия Маргарита. \n \nСега щастливият баща няма право детето му да носи неговото име и законно да се грижи за него. И докога никой не може да каже…\n", "date": "2019.08.12", "title": "Житейска драма: Арменецът без документи от Радомир стана татко, но..."}
{"url": "https://blitz.bg/stsena/penelope-krus-sbra-vsichki-pogledi-na-cherveniya-kilim-s-pishchno-dekolte-snimki_news691196.html", "text": "\n Испанската актриса Пенелопе Крус за пореден път накара всички да говорят за нея. 45-годишната звезда се появи в Лондон на премиерата на най-новия филм на Педро Алмодовар „Болка и слава” с ефектен тоалет от последната колекция на Ralph & Russо.  \n \nРоклята с дълбоко деколте бе богато декорирана с блестящи кристали, опалови камъни, мъниста и щраусови пера. \n \n \n \n \n \nРазкошната рокля Крус допълни с минималистични сандали на висок ток и чантичка в цвят шампанско. \n \n \n \nЕдна от най-харесваните жени в света заложи на естествения грим, а косата си бе прибрала в небрежен кок. \n \n \n \nЗаедно с нея по червения килим мина и Антонио Бандерас, който също има роля в испанската драма. \n \n \n \nЛентата бе представена на фестивала в Кан и бе приета много топло от публиката. А 58-годишният актьор спечели приза за най-добра мъжка роля. \n \n Превод: БЛИЦ \n \n \n \n", "date": "2019.08.12", "title": "Пенелопе Крус събра всички погледи на червения килим с пищно деколте СНИМКИ"}
{"url": "https://blitz.bg/layfstayl/za-damite/detektivka-razkri-taynite-pri-prosledyavaneto-na-neverni-spruzi_news690853.html", "text": "\n Частен детектив от австралийския град Сидни разказа за любопитните ситуации, в които се е озовавал на работа, пише Daily Mail. \n 28-годишната Наталия (Наталия) е станала частен детектив преди седем години. Специализацията й е проследяване на неверни съпрузи. \n \n По правило тя дискретно придружава заподозрения до мястото на срещата със своята любовница или любовник, хваща ги с преплетени ръце и прави снимки, които могат да бъдат представени на клиента като доказателство за измяната. \n Най-често за това трябва да седите с часове в кола в близост до къща, офис или кръчма и търпеливо да наблюдавате целта си с бинокъл.  \n", "date": "2019.08.12", "title": "Детективка разкри тайните при проследяването на неверни съпрузи"}
{"url": "https://blitz.bg/obshtestvo/portiert-na-mirazh-na-vis-2-sbirakh-parite-s-prakhosmukachka-a-zhoro-iliev_news690983.html", "text": "\n За случките около култовото заведение „Мираж“ в столичния квартал „Гоце Делчев“, а някога „Емил Марков“ се говори и пише много, но има и много неразказани истории от кухнята на ресторанта, превърнал се в символ на прехода и случващите се по това време неща. \n Някогашната щаб квартира на групировката ВИС-2 вече е разрушена, а на нейно място ще бъде построена 10-етажна сграда. Сделката е подписана от един от основателите на бившата групировка и изключително приближен на покойния Георги Илиев – Николай Цветин. \n Обвитият в мистерия мъж, за който се знае изключително малко, е продал терена на инвеститори. Цената е търговска тайна, но се оценява на няколко милиона според брокери. \n Много от посетителите й, които са запивали там по няколко дни вече не са измежду живите. Има обаче служители, които все още си спомнят славните време на вече събореното заведение. \n \n Сред тях е портиерът бай Георги. Мъжът обаче пожела да остане анонимен и да не бъде сниман. Не от страх, а от чувство за чест. Видял е много и е взел много. Не искал да клати кокалите на момчетата, които му купили апартамент и изучили децата му, съобщава  .. \n Бай Георги е пенсионер на преклонна възраст. През 90-те години започнал случайно като портиер и охрана в ресторант „Мираж“. Препоръчал го негов комшия, който работел за групировката. \n Бай Георги се оказал подходящ за работата. Бил дискретен и усмихнат. Задачите му били просто да почиства сутрин след поредния запой на популярните и вече покойни братя, а след това просто да наглежда паркинга и посетителите през деня. Ако имало нещо нередно само трябвало да се обади по мобилния телефон. \n „Момчетата се събираха почти всяка вечер. Малко са пресилени нещата, че е имало денонощни празненства. Основните бяха през седмицата. Уикенда пътуваха в чужбина или в провинцията. \n \nВсяко едно празненство за тях обаче беше такова и за нас. За целия персонал. Щом алкохолът им навлезеше, те започваха да разхвърлят пари. Буквално. Мятаха ги във въздуха, а банкнотите падаха върху главите им. Чувам, че сега бизнесмените мятали салфетки. \n \nТогава от тавана падаха по няколко апартамента за час. Никой не смееше да пипне парите. Чакахме до сутринта. Една част ги събираше охраната, но винаги оставяше и за нас. Обикновеният персонал“, разказва бай Георги. \n След всяка подобна забава той включвал прахосмукачката и започвал да събира банкнотите. Отказва да назове най-голямата сума, но само подмята, че прахосмукачката му е купила апартамента, в който живее и е изучила децата му. \n „Имаше пари на окачения таван, под масите, под столовете, в тоалетната, зад бара... навсякъде. Ние само трябваше да ги съберем“, обяснява пенсионерът, който не крие носталгията си към вече отминалите времена. \n \n Именно в тези времена той си спомня и смешна случка от горещите летни дни, когато Георги Илиев пристигнал след важна среща. Тя била успешна за него. Той седнал в градината на ресторанта, поръчал си студена ракия и охлаждащ душ. \n \nВ ролята на разхладителя се оказал млад сервитьор, който извадил душа за поливане и започнал да пръска краката на Главния, които вече бил събут и с навит панталон. Това продължило до късния следобед, а нестандартния поливач получил солиден бакшиш за услугите си. \n „Всички изкарваха пари. Музикантите, сервитьорите, охранителите. Имаше дори и деца, които се навъртаха покрай заведението. Основно ромчета, които се надяваха, че ще спечелят вниманието на някой от големите. Такова беше едно момче Карлос. \n \nТой успяваше да отваря скъпите коли на момчетата само с пинг-понг топче. Правеше му дупка, слагаше го на ключалката и само с едно движение някак успяваше да отключи мерцедесите и бмв-тата им. Те изпадаха в захлас и започваха да му дават пари“, обяснява с широка усмивка бай Георги. \n Той е ставал свидетел и на неща, за които не иска да разказва. Съгласява се с множество уговорки. Спомня си за момент, когато един от любимите певци на Главния си изкарал сериозен пердах. \n \nЦецо Ярето пял цяла вечер на Илиев, а след това довел и дъщеря си. Запознал Главния с нея и се присъединили към общата маса. Ярето обаче прекалил с алкохола и започнал да обижда момичето. Това не се харесало на Илиев, който само кимнал на момчетата си и те вече знаели какво да правят. \n „Разходиха го по бул. България. Но не пеша, а с кола и не в колата, а до нея“, вие си направете сметка какво точно се е случило\", спомня си бай Георги. \n", "date": "2019.08.12", "title": "Портиерът на \"Мираж\" на ВИС-2: Събирах парите с прахосмукачка, а Жоро Илиев..."}
{"url": "https://blitz.bg/layfstayl/chalga-pevitsa-si-pokaza-brsnatoto-kote-snimka-18_news691110.html", "text": "\n Треторазядната чалга певица Кристианата по провокация слага всичките си колежки в малкия си джоб. Половинката на македонския хитмейкър Оцко пуска снимки, на които е досущ като актрисите от филмите за възрастни.  \n \nТези дни русото изкушение сподели снимка, на която е с доста провокативен бански. Дизайнерският модел втрещи с това, че скрива всичко друго, но не и интимните части. \n \nТочно на триъгълника има изрязана същата фигура, която разкрива и най-милото на Кристиана.  \n \n \n", "date": "2019.08.12", "title": "Чалга певица си показа бръснатото \"коте\" СНИМКА 18+"}
{"url": "https://blitz.bg/layfstayl/skorost/kalashnikov-predstavi-elektrichesko-taksi-no-bez-bagazhnik-video_news691032.html", "text": "\n Нa Мeждунaрoдния eврaзийcкия фoрум \"Тaкcи\", кoйтo ce прoвeждa зa ceдми път в Мocквa, ce cъcтoя прeмиeрaтa нa нoв тaкcимeтрoв eлeктрoмoбил нa руcкия кoнцeрн \"Кaлaшникoв\". \n Прoизвoдитeлят увeрявa, чe UV-4 ce oтличaвa c плaвeн хoд и ниcкa пoжaрo- и взривooпacнocт в cлучaй нa кaтacтрoфa. \n Нoвият eлeктрoмoбил e прeднaзнaчeн нe caмo зa тaкcимeтрoви прeвoзи. Интeрec към вoзилoтo ce oчaквa cъщo oт гoлeми прeдприятия, чиитo cлужитeли трябвa дa прeoдoлявaт знaчитeлни рaзcтoяния, кaктo и oт кaршeрингoви кoмпaнии. \n \n \n", "date": "2019.08.12", "title": "\"Калашников\" представи електрическо такси, но без багажник ВИДЕО"}
{"url": "https://blitz.bg/layfstayl/vizhte-koya-nasha-aktrisa-mina-tayno-pod-venchilo_news691089.html", "text": "\n Джулия Бочева, която по-паметливите зрители помнят като Ани в тийнсериала „Революция Z” и с участието си в \"Като две капки вода\" излезе от графата на свободните дами. \n \nМладата актриса се разходи до олтара, като за това потвърди самата тя в социалните мрежи, където вече се подвизава и с фамилията на съпруга си – Рангелова. \n \n \n \n", "date": "2019.08.12", "title": "Вижте коя наша актриса мина тайно под венчило"}
{"url": "https://blitz.bg/obshtestvo/natali-trifonova-nazhezhi-gradusite-oshche-rano-sutrin-s-bezkraynite-si-kraka-snimki_news691045.html", "text": "\nХубавата Натали Трифонова за пореден път нажежи градусите още рано сутрин. Докато обясняваше на зрителите колко топло ще е днес, тя разходи в ефир късата си бяла рокля, която перфектно показваше безкрайните ѝ крака. \n \nТака макар да имаше жълт код и на картата, мъжкото съсловие от зрителите също се изпоти още призори. \n \n \n \n \n \nПредстоят най-горещите дни у нас за това лято. Жегите през новата седмица ще бъдат опасни. Код оранжево важи днес за област Благоевград. \n \n  \n \n \nВ Сандански вчера бяха измерени 38.8°. И днес в областта се очакват температури над 37° градуса. \n \nКод жълто е в сила за останалите райони, максималните температури ще са над 35 градуса. \n \nПо морето има предупреждение за усилване на морското вълнение. \n \nЩе се повиши и вероятността от възникване на пожари. От днес вече има места с екстремна степен на пожароопасност. \n \n", "date": "2019.08.12", "title": "Натали Трифонова нажежи градусите още рано сутрин с безкрайните си крака СНИМКИ"}
{"url": "https://blitz.bg/layfstayl/niki-iliev-pokaza-plochki-na-plazha-snimki-18_news691083.html", "text": "\n Ники Илиев си е намерил компания за летните месеци. Уви, не става въпрос за жена, а за мъжка компания. Събрали са се няколко мъже с неуспешни връзки, които запиват от сутрин до вечер на българското Черноморие.  \n \nНаш репортер забеляза, че Ники купонясва в обща компания с още двама известни ергена - Богомил Грозев и Павел Владимиров. Мъжката компания събира всички погледи на плажа на разюзденото си поведение. \n \n \n", "date": "2019.08.12", "title": "Ники Илиев показа плочки на плажа СНИМКИ 18+"}
{"url": "https://blitz.bg/layfstayl/svetski/elizabet-khrli-se-pusna-toples-i-pokaza-neveroyatno-tyalo-snimka-18_news690978.html", "text": "\n Елизабет Хърли с право заема едно от първите места в плеядата на звездите. Независимо, че вече не е на 20, тя продължава да радва феновете си с невероятното си тяло. \n \nАктрисата пусна поредна разголена снимка от познатия на последователите си басейн.  \n \n \n \nОбърната на една страна без горнище тя демонстрира перфектно тяло.  \n \nПостът й в Инстаграм бързо набра над 94 хиляди лайка и 1800 коментара. \n \nПреди време актрисата направи признание, в което разкри, че всичките любителски нейни снимки са дело на 17-годишний й син Дамиан. Оттогава последователите не могат да се успокоят и питат дали все пак при такива разголени снимки той е зад фотообектива.  \n \n Превод БЛИЦ \n", "date": "2019.08.12", "title": "Елизабет Хърли се пусна топлес и показа невероятно тяло СНИМКА 18+"}
{"url": "https://blitz.bg/layfstayl/za-damite/kardashiyan-napravi-neshcho-podlo-za-chrd-na-nay-malkata-si-sestra-snimki_news690846.html", "text": "\n Mилиардерката Кайли Дженър пръсна милиони за рождения си ден. Най-малката сестра от клана Кардашиян посрещна празника си в Италия, на яхта за 250 милиона долара, в компанията на най-близките си приятели.  \n Наемът на яхтата е на стойност 1,2 милиона долара за седмица. \n \nКайли бе в компанията на бащата на детето си - рапъра Травис Скот, както и няколко от най-добрите й приятели. Кортни Кардашиян бе единствения представител на най-известното американско семейство на партито. \n Тя публикува няколко снимки и клипчета, на които честити рождения ден на най-малката си сестричка.  \n", "date": "2019.08.12", "title": "Кардашиян направи нещо подло за ЧРД на най-малката си сестра СНИМКИ"}
{"url": "https://blitz.bg/layfstayl/za-damite/52-godishna-trenorka-po-fitnes-otkri-neochakvano-prost-nachin-da-zabavi-stareeneto_news690405.html", "text": "\n Стареенето на организма се дължи на въздействието на химичните реакции в клетките. В резултат на това се образуват свободни радикали, които увреждат здравите клетки. \n \nВсичко това води до липса на кислород и намаляване на нивото на колаген, необходимо за сиянието и еластичността на кожата. \n \nКолкото повече са свободните радикали в организма на човека, толкова по-възрастен изглежда той. \n \n \n \nБританският експерт по фитнес Ники Уиброу обаче откри изключително прост, но ефективен метод, който може да забави процесите на стареене в организма.  \n \nСамата тя казва, че го прави всеки ден и вече се радва на резултатите от тази \"профилактика\" срещу стареенето.   \n \n \n", "date": "2019.08.12", "title": "52-годишна треньорка по фитнес откри неочаквано прост начин да забави стареенето"}
{"url": "https://blitz.bg/layfstayl/eva-veselinova-na-romantika-v-santorini-video_news691131.html", "text": "\n Една от ко-водещите на Гала - Ева Веселинова, утплътнява доста приятно отпусната си от \"На кафе\". Чаровната блондинка пече дупара в епицентъра на романтиката, а именно Санторини. \n \nЗа никого не е тайна, че Ева е живяла там цели 10 години и всяко кътче й е до болка познато. Сега обаче преоткрила красотата на Санторини. Подобно на шефката си Гала тя също държи в течение последователите си за всяка крачка.  \n \n \n", "date": "2019.08.12", "title": "Ева Веселинова на романтика в Санторини ВИДЕО"}
{"url": "https://blitz.bg/layfstayl/ptuvane/postroili-slnchev-bryag-vrkhu-nay-otblskvashchoto-myasto-kray-moreto_news690703.html", "text": "\n Петър Дойчев вече не е между живите. С тъжната вест за доайена на туризма в България се разпространи с искрени съболезнования на роднини, приятели и колеги. \n \nДойчев живееше сам в жилището си в софийската „Младост” и макар че вече на 94 г., четеше, гледаше телевизия, слушаше радио и музика (имаше и грамофонни плочи), и пишеше. \n Какво още да кажем за Петър Дойчев? Той е кавалер на ордена „Стара планина”-първа степен и има голям принос в изграждането, развитието и управлението на големите туристически комплекси по Черноморието, както и в обучението и подготовката на кадри за туризма.  \n \n \n", "date": "2019.08.12", "title": "Построили Слънчев бряг върху най-отблъскващото място край морето"}
{"url": "https://blitz.bg/layfstayl/za-damite/eto-kakvo-shche-se-sluchi-s-tyaloto-vi-ako-tsyal-mesets-klyakate-po-100-pti-na-den_news690392.html", "text": "\n Не разполагате нито с време, нито с възможност да спортувате по час и половина-два дневно? Тогава започвайте да клякате!  \n \nДоказано е, че това просто упражнение, познато ни до болка от часовете по физическо възпитание, е от голяма полза за човешкото тяло. \n \n \n \nЗапочваме с нещо, за което много дами мечтаят - лесно отслабване. Човек, който тежи например 70-80 кг, клякайки 100 пъти, изгаря около 40-50 калории. Струва си да се отбележи, че колкото по-високо е телесното тегло, толкова по-голям е броят на калориите, които ще бъдат изгорени. \n \n \n", "date": "2019.08.12", "title": "Ето какво ще се случи с тялото ви, ако цял месец клякате по 100 пъти на ден"}
{"url": "https://blitz.bg/layfstayl/za-damite/tova-sa-trite-nay-koristni-zodii-stoyte-dalech-ot-tyakh_news690390.html", "text": "\n Има хора, които искат да получат полза от всичко. Те общуват и поддържат отношения само с онези, от които ще получат някаква изгода. \n \nИ макар че личният интерес и пресметливостта в съвременния свят отдавна не се смятат за лоши качества, все още има хора, които не искат интересчии в компанията си и се опитват да ги избегнат по всякакъв начин. \n \n \n \nЗа съжаление, това не е толкова лесно. И тук на помощ идват астролозите. \n \n \n", "date": "2019.08.12", "title": "Това са трите най-користни зодии, стойте далеч от тях!"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/ne-e-za-vyarvane-kakva-e-taynata-strast-na-dinko-kolektsionira_news691010.html", "text": "\n Точно като в стар пернишки виц, Господин Вълев, както се казва участника в един от последните сезони на „Биг Брадър”, си имал анцузи за всякакви нужди – за дискотека, за бизнессрещи, за излизане с мадами \n Нашумелият като „ловец на бежанци” Динко е маниак на модните дрешки. Както обаче подхожда на типичен провинциален любител на фолка, ямболския тарикат къта в гардероба си не костюми от световни марки, а... анцузи.  \n \nПриятели на Динко твърдят, че той разполагал с над 200 комплекта тренировъчно и спортно облекло в колекцията си. \n \nТой не се притеснявал да ходи така дори и в София, където от време на време се отбива, за да се види с приятели, пише \"Уикенд\". \n   \n", "date": "2019.08.12", "title": "Не е за вярване каква е тайната страст на Динко, колекционира..."}
{"url": "https://blitz.bg/stsena/amerikanski-genetitsi-narekokha-ozi-ozbrn-mutant_news691021.html", "text": "\n Американски учени са открили мутация в гените на британския рок певец Ози Озбърн, един от основателите и член на групата на Black Sabbath.  \n \nМутацията му позволява да пие алкохол в големи количества и определя предразположеността му към наркомании. Това каза професорът от медицинското училище в университета в Индиана Бил Съливан, пред New York Post. \n „Ози наистина е генетичен мутант“, пише Съливан в своето изследване за ефекта на ДНК върху човешкото поведение. \n През 2010 г. учени от Knome, Inc. от Масачузетс, изследващи човешката генетична информация, решиха да изследват необичайна човешка ДНК и се свързват с Озбърн. \n \nСлед провеждане на тестове в продължение на няколко години, те установили, че певецът има неизследвана досега мутация, което го прави практически „имунизиран” срещу дългосрочните негативни ефекти на алкохола. \n Според Съливан вариациите в гените влияят на човешкото поведение. Някои хора например се пристрастяват към сладкишите, някои мутации на гени влияят на пристрастреността към кафето. \n \nСпоред генетиците гените влияят дори на основните емоции на хората, сексуалността и политическите мнения. \n", "date": "2019.08.12", "title": "Американски генетици нарекоха Ози Озбърн мутант"}
{"url": "https://blitz.bg/layfstayl/shoubiznes/tova-sa-skandalnite-prichini-doveli-do-razvoda-na-d-r-enchev-i-velinova-snimki_news690650.html", "text": "\n Най-после стана ясно точно какво е  . След много спекулации по темата близки до бившата двойка разкриха истинската причина за скъсването им. \n \n Това бил тежкият характер на бившата моделка, която успяла да докара мъжа си почти до лудост, пише в. „Уикенд“. \n \n \n Проблемите между красавицата и хирурга се влачили с години, но двамата успявали да ги крият от останалите хора и да го играят идеалното семейство пред обществото. Зад лъскавата фасада на светските им изяви обаче се криел истински кошмар за пластичния хирург, свидетелстват близки до двойката.  \n \n", "date": "2019.08.12", "title": "Това са скандалните причини, довели до развода на д-р Енчев и Велинова! СНИМКИ"}
{"url": "https://blitz.bg/obshtestvo/intervyu/modelt-emiliya-ivanova-razkri-potresavashchi-istini-za-profesiyata-si_news690743.html", "text": "\n Емилия Иванова е родена в Украйна,  Полтава, за който твърди, че е най-зеления град. Баща й е българин, майка й- украинка, завършила руска филология. Срещнали се в Крим, където двамата  били на почивка. В детските си години живее с баба си и дядо си в Украйна. Радва се на люлка, куче, безгрижие и приятели. \n \n Когато е на седем семейството се установява в София. Емилия не знае български, децата в училище й се подиграват, не искат да говорят с нея, но бързо този проблем е решен. Във втори клас тя вече говори перфектно езика на баща си и е пълна отличничка, а след няколко години е единствената в класа, която има шестица точно по български. В гимназията, след като вече знае руски и английски избира да учи арабски. На 15 години става „Мис София“. Победата, най-вече изненадва нея. Тренира три години бокс. Приета е да следва маркетинг в Холандия, но става студентка в НБУ, специалност-политология. \n - Защо решихте да следвате точно политология? \n - Тогава бе анексиран Крим и започна конфликтът между Украйна и Русия. Реших, че тази тема е интересна, но завърших с голяма мъка. Очаквах едно, а се оказа друго: занимавахме се главно с Макиавели, Аристотел и древното минало. Беше ми скучно. Затова после записах психология. \n \n \n", "date": "2019.08.12", "title": "Моделът Емилия Иванова разкри потресаващи истини за професията си"}
{"url": "https://blitz.bg/layfstayl/za-damite/3-neshcha-koito-vsyaka-mdra-zhena-krie-ot-partnora-si_news690391.html", "text": "\n Език мой, враг мой! За съжаление, много млади жени рядко се замислят над тази фраза, особено когато става въпрос за любимия.  \n \nНима е възможно една жена да има тайни от половинката си?  \n \n \n \nВъзможно е и дори е наложително! Защото има неща, които е най-добре да бъдат премълчавани. До този извод са стигнали умните жени. \n \nС годините те са разбрали, че невинаги и не всичко трябва да бъде споделено. В една връзка всеки трябва да си има си има свое ъгълче, в което да пази тайните си.  \n \n \n", "date": "2019.08.12", "title": "3 неща, които всяка мъдра жена крие от партньора си"}
{"url": "https://blitz.bg/obshtestvo/unikalen-lokomotiv-shche-ptuva-ot-sofiya-za-burgas_news691128.html", "text": "\nНа 13 август (вторник) от Централна гара София ще замине уникален по рода си изцяло изрисуван локомотив. Машината ще пътува за първи път с бързия влак № 8613 от София за Бургас, след което ще бъде включвана в съставите на различни композиции, които пътуват в страната. \n \nПроектът е иновативна идея с послание към графит артистите, че контролираното рисуване може да има красив краен резултат. \n \nСвоеобразното произведение на изкуството се реализира от небезизвестния стрийт арт художник Станислав Трифонов – Nasimo и е част от маркетинговата стратегия на дружеството за отдаване на площи с рекламна цел. \n \nХудожествената трансформация на локомотива е единствена по рода си, като в изображенията е направена препратка към няколко основни национални символа. \n \nЛокомотивът ще бъде композиран на първи коловоз още в 11:30 ч., за да могат желаещите да го разгледат и да се снимат с него. Композицията за Бургас заминава в 13:20 ч. \n \n*** \n \nПознат на поколения под артистичния псевдоним Nasimo, Станислав Трифонов е приет за един от пионерите на източноевропейската графити и стрийт арт култура, както и един от най-популярните по света съвременни български художници. \n \nВ своето изкуство той успява да постига впечатляваща симбиоза между класическото рисуване и съвременните графити, като платната му често са фасадите на цели сгради. \n \nНасимо е светъл пример за роден артист, който въпреки неблагоприятните условия за развитие на талант от неговия ранг продължава да живее и твори в България, постигайки впечатляващи резултати дори за световната художествена сцена.\n", "date": "2019.08.12", "title": "Уникален локомотив ще пътува от София за Бургас"}
{"url": "https://blitz.bg/kriminalni/izpotroshikha-kolata-na-izvesten-sdiya_news691125.html", "text": "\n Полицията в Благоевград задържа мъж, който без всякаква причина е изпотрошил автомобил, собственост на благоевградския магистрат, съдия Владимир Пензов от Районен съд Благоевград, съобщава Struma.com. \n Около 23.50 часа в полицията е подаден сигнал от Радослав К., който съобщил, че неизвестно лице, минавайки покрай паркирани автомобили в жк Ален мак, удря с юмруци по автомобил \"Опел\", собственост на съдия Пензов, счупил огледалата му и побягнал. \n След бързи действия на полицията задържаха и вандала Костадин Милев, какви са му мотивите за това действие, полицията изяснява. \n", "date": "2019.08.12", "title": "Изпотрошиха колата на известен съдия"}
{"url": "https://blitz.bg/obshtestvo/kultura/prof-nikolay-ovcharov-sobshchi-za-dve-izklyuchitelno-tsenni-nakhodki-na-perperikon-snimki_news691114.html", "text": "\n Тази година открихме изключително ценни находки на Перперикон. Това съобщи археологът Николай Овчаров на пресконференция във връзка с последните находки от разкопките на Перперикон. \n \nСпециален акцент бе даден върху значението на откритията. „Имаме много ценни находки – два кръста и златна монета от повече от общо 210 до този момент, съобщава \"Труд\". \n \nСребърно-златната монета, която намерихме на Перперикон, бележи пика на икономическата криза във Византия. Интересното за нея е, че от едната страна е изобразен императорът Алексий Комнин, който е коронясан от Свети Димитър.\n \n \nТова е един сюжет, който после продължава и през 13 век при монетите на Иван Асен, където той също е коронясван от Свети Димитър. Тази година са открити още кръстове, накити, много монети, каменна пластика“, разказа още проф. Овчаров. \n \nНачалото на тазгодишната кампания на Перперикон бе дадено на 24 юни и се очаква да продължи до 10 септември. „В момента работим в сектора северно от най-голямата базилика въобще откривана в Родопите от ранннохрстиянския период. Тя е разположена върху голям площад. \n \nПостроена е в периода 5-6 век, но е използвана чак до 14 век. Това, което сме открили до този момент, домове от периода 4-6 век. Над тях се намират няколко землянки от 13-14 век и един доста голям некропол, който в момента се проучва“, каза още проф. Овчаров.\n", "date": "2019.08.12", "title": "Проф. Николай Овчаров съобщи за две изключително ценни находки на Перперикон СНИМКИ"}
{"url": "https://blitz.bg/intsidenti/katastrofi/progovori-shofort-na-katastrofiralata-v-yambol-lineyka_news691122.html", "text": "\n Шофьорът на катастрофиралата в събота в Ямбол линейка Иван Илчев разказа за инцидента, цитиран от bTV. Той твърди, че само бавната скорост на колата на Спешна помощ е спасила пешеходците и по чудо няма жертви. \n \n„Ако аз карах по-бързо, той пак щеше да ме обърне. Обаче линейката заради скоростта щеше да отиде в пешеходците и тогава щеше да е страшно“, коментира шофьорът. На косъм от голяма трагедия – така изглежда през неговия поглед този инцидент. \n Линейката влиза в кръстовището с пълна сигнализация и с ниска скорост, но джипът буквално ги помита. „Много силен, погледнах, той изобщо нямаше спирачен път, изобщо. Той зад автобуса успоредно изскочи, нито той ме видя, нито аз него. Видях го вече когато ще ме удря“, разказва още Илчев. \n От удара линейката се обръща на метри от пешеходната пътека. Целият реанимационен екип от линейката остава в болница. Въпреки инцидента всички пострадали ще се върнат на работа. От полицията отказаха коментар по случая заради досъдебното производство. \n", "date": "2019.08.12", "title": "Проговори шофьорът на катастрофиралата в Ямбол линейка"}
{"url": "https://blitz.bg/obshtestvo/svideteli-sme-na-bezpretsedentna-ataka-sreshchu-prokuraturata_news691119.html", "text": "\n Нови становища в подкрепа на номинацията на Иван Гешев за следващ \"обвинител №1\" публикуваха от Висшия съдебен съвет (ВСС). Подкрепата този път идва от окръжните и районните прокуратури в Кюстендил и Дупница, както и от РП - Горна Оряховица, съобщава  . \n \n\"За първи път след демократичните промени в България за главен прокурор може да бъде избран магистрат от средите на прокурорите, при това номиниран единодушно от всички представители на прокурорската колегия на ВСС\", пишат магистратите от Кюстендил и Дупница и предупреждават, че в опит за бламиране на кандидатурата, \"е организирана безпрецедентна атака, зад която открито прозират нечисти политико-икономически интереси\".  \n \n\"Вярваме, че на 24.10.2019 год. ще надделеят конституционният ред и здравият разум. Защото повече от всякога се нуждаем от проявяване на държавност в най-висока степен\", пише още в позицията до Пленума на ВСС, която е подписана от 29 прокурори и следователи. \n  \nЕдинодушието, с което членовете на Прокурорската колегия на ВСС номинираха Иван Гешев, е знак, че той е достоен за предложения пост, смятат прокурорите и от РП-Горна Оряховица. \"В последните няколко години същият безспорно показа кураж, компетентност и категоричност при отстояване позицията на Прокуратурата по делата със значим обществен отзвук - качества, които настоящият Главен прокурор Сотир Цацаров наложи като пример за достойно поведение и които сме убедени, че Иван Гешев притежава и ще продължи да проявява в качеството си и на Главен прокурор\", пише още в становището на магистратите.  \n  \nУтре се очаква на страницата на ВСС да бъде публикувана и концепцията за развитието и управлението на прокуратурата на кандидата за главен прокурор Иван Гешев. \n  \n \n", "date": "2019.08.12", "title": "Свидетели сме на безпрецедентна атака срещу прокуратурата"}
{"url": "https://blitz.bg/obshtestvo/stolitsa/fandkova-obyasni-za-aktsiyata-v-tsiganskata-makhala-pri-zakharna-fabrika-v-sofiya_news691104.html", "text": "\n Сутринта започна премахването на незаконни постройки в район \"Илинден\". Това каза кметът на София Йорданка Фандъкова относно бутането на незаконни постройки в ромската махала в кв. \"Захарна фабрика\". \n \nФандъкова каза, че кметът на района ръководи процеса и това не е първото събаряне. \n \n\"Не вдигаме много шум при такива ситуации, защото винаги това е свързано с известно напрежение\", каза Фандъкова и добави, че от сутринта се работи спокойно и без напрежение. \n \nПо думите й Столична община има съдействието на отговорните институции за тези действия. \"Остава кметовете да продължат тази много важна дейност, така че постепенно различните квартали да се освобождават от незаконните постройки\", заключи тя.\n", "date": "2019.08.12", "title": "Фандъкова обясни за акцията в циганската махала при Захарна фабрика в София"}
{"url": "https://blitz.bg/obshtestvo/regioni/avtomele-na-ptya-sozopol-primorsko_news691086.html", "text": "\n Катастрофа е станала на пътя Созопол – Приморско. Това съобщиха от ОДМВР-Бургас, цитирани от \"Фокус\". \n \nВ момента движението се извършва по обходен маршрут Дюни-Каваци. Причината е възникнал пътен инцидент между два автомобила в отсечката, която е в непосредствена близост до разклона за Созопол. \n \nПри инцидента жена се е оплакала от болки в гърдите, но други пострадали няма.  \n \n \n", "date": "2019.08.12", "title": "Автомеле на пътя Созопол – Приморско"}
{"url": "https://blitz.bg/obshtestvo/tsirk-v-efir-shef-petrov-sravni-ss-zemyata-shefa-na-veganite-video_news691056.html", "text": "\n По време на празника Курбан Байрам има едни реки от кръв, които са следствие от извършвани жертвоприношения. Според нас е изключително зверска варварщина и патология да се извършват подобни неща в 21-ви век. Това е една ненужна жестокост”.  \n \nТова заяви председателят на Българския вегански съюз Никола Донев в ефира на Нова тв относно несъгласието на веганите празникът да бъде отбелязван по този начин. \n \nСпоред него умъртвяването на свине в следствие на Африканската чума също е нередно. „Нередността се съдържа в това да се отглеждат тези животни и след това да бъдат убивани”, каза Донев. \n \n\"10 минути говориш само празни приказки. Другият път искам да се подготвиш\", посече го колоритният шеф Борис Петров.  \n \nЗапазете елементарно уважение и не ме прекъсвайте, опита се да го контрира Донев. \n \n„Преди 8 000 години човекът е започнал да отглежда добитък. Той е започнал да опитомява животни, за да не използва само даденостите на природата. Това е бил по-добрият начин, защото така сетивата на човек по-лесно могат да разпознаят едно развалено месо, отколкото една развалена гъба. Затова човек отглежда животните и след това ги вкарва в религията”, заяви още шеф Петров. \n \n \n \n \n \n \n \n", "date": "2019.08.12", "title": "Цирк в ефир: Шеф Петров сравни със земята шефа на веганите ВИДЕО"}
{"url": "https://blitz.bg/obshtestvo/regioni/mlad-varnenets-raboteshch-na-letishche-se-zarazi-s-morbili_news691091.html", "text": "\n 29-годишен мъж от Варна е заболял от морбили. Той е настанен в Инфекциозната клиника в града, след като дълго време се е самолекувал. Това каза д-р Янка Драганова от Регионалната здравна инспекция, цитирана от \" \". \n \nМъжът не е бил имунизиран срещу заболяването. В момента състоянието му вече се подобрява и предстои до дни да бъде изписан от болницата. \n \nСпоред д-р Драганова спрямо установените хора, с които пациентът е общувал преди поставянето на диагнозата, се предприемат съответните противоепидемични мерки. \n \nПроверява се техният имунизационен статус и върху тази основа се установяват мерките. „Има една по-трудна задача – установяването на контактни лица по месторабота. Това ще ни затрудни. Мъжът е работил на летището“, коментира д-р Драганова. \n \nСпоред нея е трудно да се установи целият пътникопоток. До момента няма заболели от хората, които доказано са общували с мъжа. Той живее само с възрастни хора и опасността да е заразил малки деца е много малка.\n", "date": "2019.08.12", "title": "Млад варненец, работещ на летище, се зарази с морбили"}
{"url": "https://blitz.bg/obshtestvo/intervyu/ekspert-predlozhi-smelo-reshenie-za-totalen-kontrol-s-kameri-po-ptishchata_news691084.html", "text": "\n По 80 на месец загиват у нас на пътя през лятото. Висока скорост и неправилно изпреварване са основните причини, казва в интервю за   председателят на УС на Асоциацията на пострадалите от катастрофи Владимир Тодоров.  \n \n - Г-н Тодоров, коя е причината катастрофите да зачестяват лятно време? Отново бяхме свидетели на две тежки произшествия само преди ден. Миналата седмица пък пострадаха деца. \n \n- Това е тенденция не само у нас. Наблюдава се във всички европейски страни. Статистиката го доказва. Причината е, че през лятото трафикът се увеличава няколко пъти. През България минават транзитно много туристи и гастарбайтери. \n \nКъм всичко това трябва да прибавим, че това е отпускарският период и всички българи пътуват - на почивка, към родните места, пътищата са натоварени. Проблемът е, че някои основни правила, като това хората да бъдат с колани на задните седалки, не се спазват. Това би спасило и много деца. \n \nСъщо така трябва да акцентираме на това, че няма изграден видеоконтрол в страната. Затова ние предлагаме нещо много лесно изпълнимо. В момента МВР разполага с 200 камери - мобилни и стационарни. За изминалите 5-6 години сме се оборудвали със 130 стационарни и със 70-80 мобилни камери. \n \nВ същото време обаче има 300 камери, които са на АПИ. Те се използват единствено да броят трафика. Освен това в момента се изгражда ТОЛ системата, за която са предвидени около 400 камери. Така че имаме 700 камери, които могат да бъдат използвани за контрола на скоростта. \n \nТова ще има голям ефект, тъй като високата скорост е най-голямата причина за пътните инциденти. Няма да има нужда пътните полицаи да се крият по храстите, за да хванат нарушители. \n \n - Предлагали ли сте това официално? \n \n- Не сме писали официални писма, затова сега го споделям чрез вас. \n \nДруг много сериозен проблем, който е свързан с повишаване на катастрофите, е, че чуждите граждани, които преминават през нашата страна, нарушават брутално правилата и се чувстват безнаказани. Причината е, че процедурата по санкционирането е изключително тромава. \n \nНужни са преводачи, за да се състави акт на родния му език, да се издаде наказателно постановление, да се подпише, това отнема време и накрая го пускат. Другото, което ми прави впечатление, е, че на най-рисковите участъци изпреварват чужди шофьори и дори полицаите да ги видят, не могат да ги санкционират. \n \nЗатова нека Пътна полиция така да организира системата си, че чуждите нарушители да не могат да напускат страната ни, докато не си платят глобите. \n \nАко камера засече чужд регистрационен номер, след няколко месеца изпращат писмо до съответната държава, за да може тя да установи кой е собственикът и евентуално да го прикани да плати глобата. Всичко това отнема време и голям ресурс, а няма резултат. \n \n - А какво сочи статистиката, с колко скачат ПТП-та през лятото? \n \n- Юли и август наистина са с най-много загинали на пътя. Статистиката сочи, че жертвите на катастрофи са по 70-80 души месечно. Високата скорост и неправилното изпреварване са основните причини. Когато видиш, че в една държава няма контрол, е очаквано чужденците да нарушават правилата. \n \nМога да ви давам пресен пример. Преди няколко дни пътувах до морето. Има един участък от 40 км в района на Стара Загора, където средната лента е в ужасно състояние. Там има ограничение от 90 км. Освен това другият парадокс е, че лявата скоростна лента е в добро състояние, но ако шофирате с 90 км, вече е проблем. \n \nНе разбирам защо не се направи разделение на платната и в едното да се позволи шофиране със 120 км/час. По този начин може да се компенсира. \n \n - Бурни дебати предизвикаха идеите за промени в Закона за движение по пътищата. Особено тази за симулаторите, които школите ще могат да предоставят по желание. Доколко са полезни за обучението обаче? \n \n- Не съм експерт точно в тази област, но според мои колеги е много различно усещането да си на симулатор и да шофираш в реални условия. В някои държави симулаторът може да се ползва, когато си имал 20 часа кормуване. \n \nАко можеше да се научим да шофираме само със симулатор, нямаше да има нужда от курсове. Създава се погрешно усещане за сигурност, няма реална пътна обстановка. Затова смятам, че е правилно, че не ги въведоха задължително. \n \n - Трябва ли да се увеличат наистина часовете за кормуване и по-специално на полигон? \n- Задължително часовете по кормуване трябва да се увеличат. Но според мен трябва да има най-вече тренировки за паркиране. Полигоните няма как да се върнат, точно защото реално погледнато няма такива. \n \nКолкото до часовете по кормуване, те трябва да се увеличат едва когато има система, която контролира реално взетите часове. В момента знам, че се разработва такава. Иначе се обезсмисля тази мярка. \n \nВ момента при задължителни 31 часа, кандидат-шофьорите вземат най-много 15. Но това са умения, които се придобиват за цял живот. \n \n - Има ли вероятност някои автошколи да започнат да спекулират с цената? \n \n- В момента средната цена на курса е около 700 лева. Замислете се, че ако искате качествено обучение, няма как да получиш такова на ниска цена. А и да шофираш не е задължително. Това е по желание. \n \n - Преди няколко дни бе дискутирано, че младите шофьори са по-рискови и по-често предизвикват катастрофи. Защо? \n \n- Най-рискови са, защото системата бълваше необучени млади шофьори - без полигон, без нощно кормуване, без шофиране на магистрала. Как да се обучат тези хора. \n \nПо време на курса са шофирали предимно в големия град, с 15 км в най-голямото задръстване, не знаят какво е да шофираш със 120 км или да влезеш в завой със 70 км/ч. Всичко това е причина за катастрофи. \n \n - Трябва ли да шофират с придружител в началото? \n- Очаквам големи дискусии по този въпрос. Смятам, че трябва да имат придружител първите шест месеца. \n \n - Кой обаче трябва да носи отговорност при инцидент? \n \n- Този, който шофира, трябва да носи отговорност. В 18 държави в ЕС са приели, че след вземането на изпита не ставаш автоматично шофьор. И това е така. Можем да кажем, че придобиваш опит след 10 000 км кормуване. \n \nИма един преходен период, който е строго индивидуален. През този преходен период младият шофьор има специален статут. В някои страни, да речем, не им позволяват да шофират с повече от 110 км/час на магистрала, при разрешени 140 км. \n \nВъв Франция пък им забраняват през първите две години кабриолети. Така че различните държави са намерили различни подходи при този специален статут. \n \nВъпросът е какво да изберем ние. Аз смятам, че за 6-8 месеца трябва да има придружител, да се обсъди какъв опит да има той. Така че ще има дебат по темата, убеден съм в това. \n \n \n", "date": "2019.08.12", "title": "Експерт предложи смело решение за тотален контрол с камери по пътищата"}
{"url": "https://blitz.bg/intsidenti/katastrofi/posledni-novini-za-meditsite-postradali-pri-adskoto-mele-s-lineyka-v-yambol_news691050.html", "text": "\n Все още не са ясни причините за инцидента, при който пострада целият лекарски екип при катастрофа с линейка в Ямбол. Направени са експертизи и са извършени разпити. И шофьорът и медицинската сестра и лекарката казват, че това не е първият случай, но е най-тежкият, съобщава bTV. \n \nПрипомняме, че на едно от големите кръстовища в Ямбол джип връхлита и обръща линейката. „Първата линейка, която дойде взе пациента.Макар че докторката беше с травма на главата, кървеше. Първо пациента, после ние\", разказва медицинската сестра. \n \nПострадалата д-р Коева разказва, че пациентът бил в тежко състояние и го качили в линейката с помощта на Гражданска защита. „Взеха го първо него, свалиха го,затова и Гражданска защита беше близо до нас,защото те вървяха след нас... Имаше допълнителни сигнали пуснати, цяло кръстовище една кола нямаше, която да не тръгне. \n \nПоследна информация за състоянието на медиците даде д-р Димитър Рунков. \"За щастие колегите се чувстват добре. Като изключим психологическата драма от случилото се, колегите са добре. Шофьорът и медицинската сестра са с лека телесна повреда с т.н. със сътресение. Докторката е със средна телесна повреда с хематом, който засега не оказва влияние\", уточни той. \n \n \n", "date": "2019.08.12", "title": "Последни новини за медиците, пострадали при адското меле с линейка в Ямбол"}
{"url": "https://blitz.bg/obshtestvo/prof-kantardzhiev-obyasni-kak-komarite-da-ne-ni-khapyat_news691048.html", "text": "\n Трябва да се пръска за комари и във водоемите. Тази година се дадоха много пари за борба с тези насекоми. Мерките трябва да са много сериозни и да се пръска няколко пъти годишно.  \n \nТова заяви в ефира на БНТ проф. д-р Тодор Кантарджиев,  директор на Националния център по заразни и паразитни болести, по повод първият случай на Западнонилска треска у нас. \n \nЗадължително е унищожаването на ларвите им във водоемите. Има и екологични препарите, които убиват само комарите, но не и пчелите. Хората трябва да вземат и лични мерки и да ползват репеленти. Да не допускат ухапването на комарите, обясни още той. \n \n\"Комарите не хапят през две фланелки\", каза още той. \n \nПо думите му смъртността е до 20% от Западнонилска треска, особено ако болестта засегне мозъка. \n \nТази година менингитите са повече в сравнение с миналата, както и ентеровирусите. Той посъветва да се засили хигиената на ръцете. \"Добре е да се ползват кърпичките схлорхексидин, а не на спиртна основа\", каза още той. \n \nКантарджиев заяви, че всяка храна на животинска основа не бива да седи на топло. \"Избягвайте овкусители, които стоят на топло. Иначе очаквайте салмонела\", обясни още той. \n \nПо повод чумата по свинете той заяви, че трябва да се знаят три неща - когато ги слага в буркани да се свари месото добре. Да се оставят на силните дневни температури и после да се свари или пече още веднъж.\" \n \nБотулиновата отрова е сред най-силните. Тя засяга централната нервна система и ако не умреш, то можеш да останеш парализиран\", поясни още проф. д-р Кантарджиев. \n \nТой заяви, че през тази година с 30% по-малко са инфекции от кърлежи.\n", "date": "2019.08.12", "title": "Проф. Кантарджиев обясни как комарите да не ни хапят"}
{"url": "https://blitz.bg/obshtestvo/klimatologt-rachev-dade-ranna-prognoza-za-septemvri_news690729.html", "text": "\n По данни на Европейската служба за климатичните промени „Коперник“ през юли 2019г. отново е отбелязан температурен рекорд. Станахме ли свидетели на нещо необичайно? Какво време да очакваме, отговори дава климатологът проф. Георги Рачев в интервю за Tribune.bg. \n \n - Юли месец е най-горещият, регистриран някога. Къде бяха отбелязани рекорди? \n \n- Рекорди бяха отбелязани на 25 юли, когато Париж подобри собствения си рекорд с повече от градус и половина, а в Холандия, Белгия и Германия също подобриха абсолютния си максимум. \n \nПериодът 23-26 юли беше изключително горещ за Западна Европа и там за тези абсолютни максимуми се водят наблюдения от почти 200 години. За щастие тази топла вълна беше много кратка. \n \nТе практически бяха три вълни, две от които по-съществени, но продължиха само 3-4 дни и тази горещина нямаше нищо общо с горещината от 2013г., когато 70 000 европейци в Германия, Холандия и Швейцария пострадаха от горещините. Имаше жертви не точно от горещините. \n \nТова бяха възрастни хора, които преждевременно починаха, защото топлото време допълнително обостри техните заболявания. Така че това е този „кръвен данък“ на климатичните промени. \n \n - Имаше ли необичайни климатични явления за България? \n \n- Нищо необичайно, напротив, това лято е подобно на миналогодишното, но с по-малко валежи. И бързам да кажа, че и аз имам приятели, които много се интересуват от времето. \n \nЗабележете, колкото по-богата става една нация, толкова повече тя започва да обръща внимание на качеството си на живот. \n \nИ тогава малко по-хладното време сутрин, малкото по-топло време следобед започват да се чувстват като аномалия, като нещо неестествено. Тази година, тъй като аз добре следя професионално репортажите, имаше доста материали, че влошеното време ще повлияе на зърнените култури, че те са зле. \n \nИмаше прогнози, че сушата, топлото време, ранното покълване, недостатъчната влага ще нанесат трайни и съществени загуби на хората от агробизнеса, които работят под открито небе. \n \nПреди време на пресконференция на Асоциацията на зърнопроизводителите се разбра, че България ще отгледа и с 99% ще прибере може би най-добрата си реколта на зърно, откакто се води статистика. \n \nПодобен рекорд имаше 2017г. България прибра над 11 млн. тона зърно - царевица, слънчоглед, ечемик и преди всичко пшеница. \n \nНие гоним почти 6 млн. тона пшеница, забележете при перфектно качество. Някъде около 20% от тази пшеница е с екстра качество и около 48% - с много добри хлебопекарни качества. \n \nТова означава износ за може би 2.5-3 млрд. лв. от България, при положение, че вътрешният пазар няма да пострада по никакъв начин от липсата на каквото и да е. \n \n - Споменахте, че и тази седмица ще има по-високи температури? \n- Да, август месец като миналата година иска да затвърди своето съществено място в лятото като един много топъл месец. Ще го усетим в края на седмицата и като горещ месец. Такъв и трябва да бъде август месец според климата на България. \n \nТой и без това е месецът с най-малко валежи. В цялата година, за 70-80% от територията на страната, август е месецът с най-малко валежи. \n \nСега трябва да е сухо, за да можем да получим това, което е родила земята, то да бъде качествено и с висока ценова стойност. Сега е времето да се вдигне захарността на гроздето, за да може да се получи прекрасна реколта от десертно грозде. Да не говорим за виненото грозде. \n \nМалка България е много сериозна карта на пазара на винопроизводителите. Това ще се усети и следващите години. \n \nТака че август месец се очертава да бъде топъл, с температура от 1.5 до 2.5 градуса по-висока от нормалната, с валежи близки и по-ниски от нормалното, което означава перфектен плажен сезон. \n \nКойто е на морето, просто ще е ударил в десетката. Тези, които са на полето, а не забравяйте, че това са около 1.5 млн. българи ангажирани в селското стопанство, ще приберат една добра и качествена реколта. Тези от тях, които са на поливни площи, ще реализират една много добра печалба. \n \n - А който пропусне август и отиде на море през септември? \n \n- Чака ни един хубав септември месец. Септември на 3-4 години един път е лош, защото „лош“ е наше човешко определение, т.е. той е хладен и дъждовен. Обикновено септември месец е топъл. Вярно е, че слънчевото греене намалява. \n \nПродължителността на деня също намалява, но продължаваме и ще имаме една прекрасна златна есен. \n \n Визитка: \n \n \n", "date": "2019.08.12", "title": "Климатологът Рачев даде ранна прогноза за септември"}
{"url": "https://blitz.bg/obshtestvo/obrazovanie/nashi-studentki-se-oplakvat-che-sa-bili-zhertva-na-seksualen-tormoz-i-napadeniya_news691058.html", "text": "\n В родните университети има силно нормализиран сексизъм. Това обясниха в \"България сутрин\" по Bulgaria ON AIR. Владислав Петков и Доротея Стефанова от организацията \"Студентско общество за равенство\". \n \nПо инициатива на сдружението бе изготвено изследване \"Нали знаеш как е\", което показва колко сериозни са проблемите на студентките у нас. \n \nВладислав Петков обясни, че доста студентки са се оплакали, че са били докосвани, тормозени и нападани от свои колеги. Те също така са разкрили, че начина, по който са облечени за даден изпит има значение. \n \n\"Искаме да разберем дали има конкретни групи студенти, които се сблъскват с повече трудности. Жените са една такава категория. Изборът на специалност и кариера зависи от пола. Жените имат проблеми с безопасността и начина по-който изглеждат в академична среда. В правилника на университета трябва да бъде сложен член за защита от дискриминация\", каза той. \n \nДорототея Стефанова пък разкри, че техническата база често не е приспособена за жените. Според нея неравенството е силно нормализирано в родните университети. \n \n\"Резултатите не изненадващи. Ежедневно ставаме свидетели на нормализиран сексизъм. Жената постоянно е пресирана да се държи и да изглежда по определен начин. \n \nТехническата база не е приспособена към жените. Условията би трябвало да са равни, но това все още не е така. В правилника на университета няма член, който да защитава студентите от дискриминация. Неравенството е силно нормализирано\", обясни Стефанова пред Bulgaria ON AIR.\n", "date": "2019.08.12", "title": "Наши студентки се оплакват, че са били жертва на сексуален тормоз и нападения"}
{"url": "https://blitz.bg/obshtestvo/khorata-masovo-miyat-rtsete-si-nepravilno-video_news691030.html", "text": "\n Масово хората не мият ръцете си правилно. Данните са от американско проучване. \n Миенето на ръце по хирургически е, когато изплакването до китките и лактите се повтаря два пъти. То продължава поне 10 минути, а не 20 секунди, както правим вкъщи, съобщава bTV. \n Първото е прекалено дълго, но второто – прекалено кратко, казват епидемиолози. \n „Има ред заболявания, които се предават с ръцете, особено когато те са замърсени”, напомня д-р Антоанета Корчева. \n Човек се заразява като поглъща през устата болестотворните причинители. Най-често това се случва с мръсните ръце.  \n Културата на хигиена се учи в най-ранна детска възраст. Основна роля за това имат педагозите и родителите. \n За да боледуваме по-малко, експерти съветват да отделяме повече време за миене на ръцете. \n \n", "date": "2019.08.12", "title": "Хората масово мият ръцете си неправилно ВИДЕО"}
