{"url": "https://www.blitz.bg/analizi-i-komentari/georgi-markov-obyasni-ima-li-slivane-mezhdu-gerb-i-drzhavata-i-posvetva-borisov-da_news641860.html", "text": "Аз съм единственият депутат от ГЕРБ от ВНС. Не се впечатлявам от спора между Борисов и Радев, защото съм се нагледал на спорове между премиери и президенти и от една политическа сила. Сега президентът и премиерът са от различни политически сили и е нормално това. Аз уважавам президентската институция и самия Радев. Това заяви в предаването „Беновска пита” по Канал 3 народният представител от ГЕРБ Георги Марков.  \"В изявлението си за 10 ноември президентът направи едно обобщение и констатации, с които изцяло не съм съгласен. Не е заплашена българската демокрация и няма сливане между ГЕРБ и държавата, каквото внушение бе направено. Защото имаме президент от друга политическа сила, държавен глава, който има големи правомощия”, каза още Марков.   Във връзка с твърдението си, че ГЕРБ не се слива с държавата той изтъкна, че партията дори няма пълно мнозинство и много често дори има проблеми с преодоляването с някое президентското вето. „България е най-демократичната страна на Балканите. Има функционираща демокрация и нещо повече – има директна телефонна връзка между премиера и лидера на опозицията”, обяви Марков, като припомни разговор между Нинова и Борисов на тема здравеопазване.  „Бойко два пъти от четири показва председателския пост на опозицията. Въпреки че не е редно, защото това е пост еманация на управлението. Но това е българската демокрация – номер 1 сме на Балканите”, категоричен е депутатът.  „Това, което ми се струва е, че президентът Радев е нормален човек. А трябва да е луд, за да прави партия. Защото например Бойко управлява в политическа лудница. Защото управлява със скандалджии, които обаче ако не бяха там, нямаше да преодолеем Истанбулската конвенция и още някои други неща”, изтъкна Марков относно евентуалните бъдещи планове за партия на Радев.  Относно протестите той коментира: „Има хора на улицата – не са хората, а хора. Не ги познавам протестиращите, не съм ги виждал в София. Та тези хора днес са предложили референдум за мажоритарни избори. Това го подкрепям. Но такъв референдум се състоя. И какво се случи?”.  Според него големият проблем на изборната система е именно, че попадат по-малко личности, което пък е желанието на хората.  „Аз не следя всички изяви на министър-председателя. Аз обаче съм човек, който е лоялен към него и се старая като видя нещо тревожно, да му давам публично съветите, а не да ходя да му шушукам на ушето”, каза Марков.  „Сега му казвам, че ГЕРБ с такъв чудесен организатор като г-н Цветанов, ГЕРБ трябва да изведе хората на улицата – не да прави контрапротест, без да блокира улици, да излезе мирно  и да заяви, че се обявява против смяна на системата, да се обяви против анархокомунизма, да си защити правителството и ако трябва, да поиска оставка на президента”, обяви депутатът от гражданската квота на ГЕРБ.  „Президентът прави правилни констатации, че е България е най-бедна в ЕС. Той не е бил част от политическата система, но трябва да каже защо сме най-бедни. Ние сме най-бедни, защото Чехия и Унгария правеха реформи, а ние водихме 10-годишна битка с комунистите. БСП два пъти управляваха с пълно мнозинство и ни разсипаха. И президентът Радев, макар да е бил военен, сигурно е видял това. При Виденов заплатата беше 3-4 долара. Е как от 3-4 долара за 20 години да не си най-беден”, попита риторично Георги Марков.  По думите му, ако няма чуждестранни инвестиции, то е заради политическа нестабилност и даде пример с Унгария, където в този период не е имало предсрочни избори.  Той е категоричен, че ако не бе депутат, само личен приятел на Борисов, би го призовал в навечерието на 60-годишнината си „да хвърли кърпата” и да не се занимава повече, след като вече е направил толкова много.  „Само че човекът работи за държавата. Работи в една лудница и иска да изведе държавата от тоя балкански кюп”. ", "date": "2018.11.25", "title": "Георги Марков обясни има ли сливане между ГЕРБ и държавата и посъветва Борисов да..."}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/politsiyata-potvrdi-novinata-na-blits-za-vorzheniya-obir-v-sukhata-reka-maskiraniyat-apash-si-trgnal-s_news641885.html", "text": "Криминалисти на СДВР работят по установяването на извършител на въоръжен грабеж. Сигнал за извършеното престъпление в магазин за хранителни стоки в ж.к. „Сухата река” бил подаден тази вечер към 18.50 часа.   , маскиран и въоръжен мъж е обрал магазина.  Той заплашил продавачката, отнел е наличните парични средства от дневния оборот, след което е изчезнал в неизвестна посока.  По неофициална информация става дума за около 250 лева, информира БНР.  На място е извършен оглед. Предприети са оперативно-издирвателни действия за установяване на извършителя на престъплението.     На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света         ", "date": "2018.11.25", "title": "Полицията потвърди новината на БЛИЦ за въоръжения обир в \"Сухата река\"! Маскираният апаш си тръгнал с..."}
{"url": "https://www.blitz.bg/obshtestvo/ogromna-promyana-za-bdeshchite-shofori-veche-shche-se-syada-zad-volana-sled_news641748.html", "text": "Около 150 от общо 500 въпроса ще бъдат премахнати от листовките за кандидат-шофьорите. Това стана ясно на последното заседание на Държавно-обществената консултативна комисия по проблемите на безопасността на движението, пише „Телеграф“.   То се е провело в четвъртък, 22 ноември, в МВР с председател министърът на вътрешните работи Младен Маринов. „След спор участниците в дискусията се взе решение от Министерството на образованието и науката да не взимат отношение в теоретичния изпит за шофьори. Всички въпроси ще се изготвят от експерти от транспортното ведомство“, разказаха присъствали на заседанието, до което медии не бяха допускани. С промяната ще отпаднат питания, които имат връзка с поведението на шофьор на пътя и безопасността на движението. „Вече няма да има нужда да знаят какво е съотношението между мощности и киловати, както и какво е карбуратор, например“, уточниха от транспортното министерство. Междувременно е стартирал проект с европейски пари, който ще изследва и мери агресията сред шофьорите на пътя. Целта е да се променят психотестовете, на които са задължени да се подлагат професионалните водачи като тираджии и таксиджии, както и джигитите, останали без точки в контролните талони заради много нарушения. „Отпуснатата сума е 378 000 лева и с тях ще се разработят нови методики за изследване на психологическата годност на водачи на моторни превозни средства“, съобщиха на заседанието в МВР от Института за изследване на населението и човека в Българската академия на науките. Отново с финансиране от Европа са започнали и обучения на доброволци, които ще влизат в ролята на лекари при катастрофи. Инициативата е на Българския червен кръст. „Всеки от тях ще има куфар за спешна помощ и ще му подаваме сигнал, ако GPS-а на телефона му покаже, че е близо до произшествоето:, разясниха от БЧК. Тепърва от комисията ще се обсъждат и мерките за намаляване на катастрофите и жертвите на пътя. Това ще се случи на заседание на 4 декември.", "date": "2018.11.25", "title": "Огромна промяна за бъдещите шофьори! Вече ще се сяда зад волана след..."}
{"url": "https://www.blitz.bg/obshtestvo/kakvo-shche-se-promeni-za-blgarite-sled-brekzit_news641884.html", "text": "След 20 месеца преговори Европейският съюз подкрепи сделката за Брекзит. Европейските лидери финализираха с подписа си усилията на преговарящите страни и определиха споразумението за възможно най-доброто, което можеше да се постигне. Датата, на която Великобритания ще напусне обединена Европа, е 30 март догодина.Какво означава Brexit практически за българите и останалите граждани на Евросъюза?     Официално българите, работещи и учещи на Острова, са около 70 000. Но реалният им брой вероятно е поне с 20 000 повече. Тези, които са пребивавали там вече 5 години, ще получат автоматично всички права на британски граждани. Останалите ще трябва да кандидатстват по специална процедура. Визи за кратки посещения няма да се изискват, предава Нова тв.  Великобритания от години е сред най-желаните страни за българските студенти. Лондон вече официално реши, че тази и следващата учебна година таксите в университетите се запазват. Досега младежите от страните членки ползваха отстъпка. Дали това ще се промени за учебната 2020/2021 г. още не е ясно.     Европейските шофьорски книжки ще важат и занапред на Острова. Британските шофьори обаче ще трябва да имат международна книжка, за да карат в Европа.  ", "date": "2018.11.25", "title": "Какво ще се промени за българите след Брекзит?"}
{"url": "https://www.blitz.bg/obshtestvo/ogromna-tragediya-malkiyat-mustafa-koyto-be-izostaven-v-bolnitsa-ne-dozhivya-da-ima-semeystvo_news641877.html", "text": "Малкият Мустафа, който преди две години бе изоставен сам в Детската онкохематология в Пловдив, не доживя да бъде осиновен и да има семейство. Момченцето не успя да пребори коварната остра лимфобластна левкемия и е издъхнало в болница на 18 ноември т.г., а погребението му е било ден по-късно, съобщава \" \".  През септември 2016г. съдбата на Мустафа обедини хора от цялата страна, след като стана ясно, че е оставен от близките си сам в пловдивската болница. Тогава лекари, сестри, състрадателни хора се обединиха около каузата да направят по-щастливо изстрадалото детенце, да има и той подаръци и дрехи, както и да бъде обграден от любов и внимание. Много семейства изявиха желание да приемат Мустафа в своя дом и в края на годината той бе вписан в регистъра за осиновяване. Майка му се била съгласила на това с декларация, но без да се отказва от родителските права. Лечението на Мустафа в Детската онкохематология продължи до края на декември 2016г.  През януари 2017г. той бе настанен в Център от семеен тип.  Момченцето бе най-голямото от общо петте деца на майката. Тя го родила, когато е била едва на 12г. След Мустафа имала още три деца, които били отглеждани от нейната майка в крумовградското село Бряговец. Последното й дете – бебе, Джейлян го дала за осиновяване още в родилното. След това жената се пренесла да живее в Кърджали при новия си мъж, който не искал да се грижи за нейните пет деца.    ", "date": "2018.11.25", "title": "Огромна трагедия! Малкият Мустафа, който бе изоставен в болница, не доживя да има семейство"}
{"url": "https://www.blitz.bg/obshtestvo/emblematichni-sgradi-svetnakha-v-oranzhevo-zaradi_news641883.html", "text": "Националният дворец на културата и сградата на Софийската опера и балет в София светнаха в оранжево. Примерът им последваха Бургас, Варна, Русе, Пловдив и други градове. Поводът за това е Световният ден срещу насилието над жени.   „От днес стартират дейности, които са част от кампанията на ООН Orange the world, която се провежда от 25 ноември до 10 декември, 16 дни на активности за елиминиране на насилието над жени и деца. Тази година решихме да разширим фокуса и освен да се борим с насилието се опитваме да въведем някаква форма на превенция”, каза президентът на „Зонта клуб – Св. София” Росина Тодорова, който е организатор на събитията в столицата и добави, че част от активностите включват поредица от дискусии, поредица от срещи с млади хора, а операта дава билети за представления. В кампанията са се включили таксиметрови компании, градският транспорт, в който навсякъде са разлепени стикери. Те призовават гражданите да не са безучастни и да са активни ако станат свидетели на каквато и да било форма на насилие – вербална, психическа, защото то има много форми. „В рамките на кампанията в София се движи ретро трамвай, който също е брандиран в оранжево. Той ще движи до 10 декември от пл. „Възраждане” до кв. „Иван Вазов” и обратно”, посочи Тодорова. Тя подчерта още, че няма точна статистика на жените, претърпели насилие, защото темата все още е табу, защото те не подават сигнали и именно това е тяхната цел – да се обсъжда темата и тя да е във фокуса на общественото внимание. В понеделник Българският фонд за жените организира протест срещу насилието над жени от 18 ч. на „Орлов мост”. По техни данни, от началото на тази година 28 жени са убити от своите бивши или настоящи съпрузи, партньори или от техен близък. Три деца са убити от своите бащи. Българският фонд на жените изчислява, че на всеки две седмици една българка е убивана. ", "date": "2018.11.25", "title": "Емблематични сгради светнаха в оранжево заради..."}
{"url": "https://www.blitz.bg/obshtestvo/regioni/tova-drzhava-li-e-37-restituti-zagradikha-300-kvadrata-na-tsentralniya-ploshchad-v-plovdiv-i-iskat-1-milion-leva-ot-obshchinata-video_news641887.html", "text": "Парадокс в Пловдив е на път да смае гостите на Европейската столица на културата. Площадът беше обновен за 18 милиона лева, но с кръпки от стари плочки, съобщава Нова тв.   Защо местната власт не може да ремонтира изцяло площада и докъде ще стигне битката й с реститутите, оградили част от апетитния терен и превърнали го в първия у нас частен площад?  Ремонтът на централния площад в Пловдив се вихри с пълна пара. Голяма част от парите са осигурени от държавата. Старите жълто-кафяви плочки от времето на социализма ще бъдат подменени с каменна настилка в розово и тъмносиво, което при полиране става черно. Новият гранит ще бъде доставен от Финландия и Босна и Херцеговина. Площадът трябва да е готов до средата на януари, когато официално на него ще се открие Европейската столица на културата. Големият препъни камък обаче се оказва този частен терен, който реститутите в началото на годината оградиха с телена мрежа и заявиха, че имотът е техен. Теренът е близо 300 квадратни метра и попада в централния площад. Наследниците на имота са 37. Искат за него 1 милион лева от общината. Кметът на Пловдив е категоричен, че такава сума няма да получат. „Току да направим споразумение с адвоката, някои от наследниците идват с друга идея. Имахме оферта със споразумение за около 400 000 лева, след това получихме оферта за 600 000 лева, след това имахме оферта заедно с двама поне лицензирани оценители да оценят стойността на обезщетението, но пък дойде писмо изведнъж, което е от 37-мия собственик, който иска един милион от общината”, обясни кметът Иван Тотев. В частния терен общината не може да влезе, за да подмени плочките. Собствениците засега не са дали съгласие. „Надеждата ми е община Пловдив и собствениците да постигнат спогодба относно цената на имота и той да бъде продаден на общината по най-бързия възможен начин и нещата да бъдат уредени в интерес на града и в интерес на всички”, коментира адвокат  Паулина Христева- представител на собствениците. Пловдивчани са гневни, че заради частния имот площадът ще се превърне в кръпки.", "date": "2018.11.25", "title": "Това държава ли е: 37 реститути заградиха 300 квадрата на централния площад в Пловдив и искат 1 милион лева от общината (ВИДЕО)"}
{"url": "https://www.blitz.bg/politika/na-kogo-pokazva-sreden-prst-sprugata-na-deputat-ot-bsp-snimka_news641879.html", "text": "Младият народен избраник от гражданската квота на \"БСП за България\" - Явор Божанков, втрещи със скандална снимка на половинката си. На фотоса жена му показва среден пръст, а съпругът-депутат я е споделил гордо със сърчице, вместо коментар, пише novini.bg.   На направените забележки предлага на възмутените просто да го \"разприятелят\" с аргумента, че това си е неговият личен профил. Минути по-късно той махна снимката от профила си. 28-годишният Божанков е юрист от Горна Оряховица, член на правната комисия и на комисията по околна среда в Народното събрание. Депутатът е и в състава на парламентарната ни делегация в ПАСЕ.", "date": "2018.11.25", "title": "На кого показва среден пръст съпругата на депутат от БСП? (СНИМКА)"}
{"url": "https://www.blitz.bg/obshtestvo/novata-sedmitsa-idva-s-kofti-vreme-vizhte-kakvo-ni-ochakva-v-ponedelnik_news641881.html", "text": "През следващото денонощие облачността ще е значителна. През нощта слаби валежи от дъжд ще има на места в Западна България, в планинските райони дъждът ще се примесва със сняг. През деня валежите ще обхванат цялата страна. В повечето места ще са слаби, по-значителни ще са в югоизточната половина от страната. Ще духа до умерен, на север от планините временно силен вятър от юг-югозапад. Минималните температури ще са между 2° и 7°. Максималните температури ще бъдат от 6°-7° в северозападните райони до 16°-17° на места в Северна и Източна България, предава Фокус, цитирайки синоптици от БАН.Атмосферното налягане ще продължи да се понижава и ще е по-ниско от средното за месеца. По Черноморието облачността ще е значителна с валежи от дъжд, по-значителни по южното крайбрежие. Ще духа умерен юг-югозападен вятър.  Максималните температури ще са от 11° до 16°. Температурата на морската вода е 10-12°.  Вълнението на морето ще бъде 1-2 бала. В планините ще е предимно облачно с валежи от дъжд, над 1900-2000 метра – от сняг. Ще духа умерен до силен вятър от запад-югозапад. Максималната температура на височина 1200 метра ще е около 10°, на 2000 метра – около 4°. Във вторник валежите временно ще спрат, на места в страната ще има и разкъсвания на облачността.  Югозападният вятър ще отслабне и ще се ориентира от североизток. По-късно през деня и през нощта срещу сряда от запад отново ще завали - отначало дъжд, но с усилване на вятъра от североизток ще започне рязко и значително застудяване. В Северна България още до сутринта в сряда дъждът ще премине в сняг и през деня там ще започне да се образува снежна покривка; ще има условия за виелици и навявания, особено в североизточните райони и по високопланинските проходи.  С продължаващото нахлуване на студен въздух, по-късно през деня в сряда и на места в Южна България дъждът ще се примесва със сняг, а през нощта срещу четвъртък в много райони на Южна България вече ще вали сняг. В четвъртък валежите ще са слаби и от север ще спират. Температурите ще са без особен дневен ход - минимални предимно между минус 5° и 0°, максимални - междуминус 4° и 1°. ", "date": "2018.11.25", "title": "Новата седмица идва с кофти време! Вижте какво ни очаква в понеделник"}
{"url": "https://www.blitz.bg/politika/zornitsa-rusinova-opredeli-byudzhet-2019-za-mnogo-sotsialno-orientiran_news641876.html", "text": "„Не мисля, че в социалното министерство са беззащитните хора. В нашето министерство са всички хора – и децата, и майките, и пенсионерите. Да, нашата функция е да защитаваме и беззащитните”. Това обяви в предаването „Беновска пита” по Канал 3 зам.-министърът на труда и социалната политика Зорница Русинова.„Факт е, че по отношение на социалните реформи имаме голяма подкрепа, включително и от Европа.   Наистина бюджетът за следващата година е много социално ориентиран. Ще можем да увеличим помощите за отопление, да помогнем на майките на деца с увреждания... Полагаме обаче усилия за реформи.  И една такава реформа е Законът за социалните услуги. Там правим ясно разграничение между социалните помощи и подкрепата, която трябва да имаме, когато става въпрос за социално включване. Не е нужно човек да е беден, за да се нуждае от социално включване. Жертви на насилие, деца с увреждания те са обект на социално включване. Реформата, която правим е не да разширяваме палитрата от услуги, а да преразпределим финансирането им и то да бъде по-ефективно”, обясни зам.-министърът.  „Следваме различен опит и търсим най-верния път, а това е българският път. Независимо от европейския опит, важно е да съхраним българския опит”, каза Русинова. Тя обясни и че е стартирана кампания „Мисията възможна”, която има за цел да покаже положителното, свързано със затварянето на домовете за сираци. „Основната цел, която си поставяме е тези деца да се чувстват пълноценни в обществото. В момента всички деца, които са изведени от домовете, живеят в добри условия в приемните им семейства. Основната ни задача е да осигурим среда, близка до семейната”, каза зам.-министърът. Тя коментира и простестите на родителите на деца с увреждания. Обясни, че се готви създаването на центрове за помощ на хората с увреждания, което е и сред исканията на протестиращите. „Предстоят още много дейности, за да могат хората с увреждания да се чувстват пълноценно. Малък е процентът на тези, които работят, и имаме доста работа. Целта ни е да разширим мрежата от услугите. Да развием центрове, които да могат достигнат до тях. Такива в момента развиваме в София, Варна, Бургас, Пловдив, предстои и Велико Търново. Тези центрове ще бъдат дневни или месечни – в тях ще може майката да остави детето си и там то да получи адекватна рехабилитация и грижа. Но има и хора, които живеят сами, затова се надявам се скоро общините да развият проектите си в тази насока, за да може да помогнем на тази уязвима група”, каза още Зорница Русинова.", "date": "2018.11.25", "title": "Зорница Русинова определи Бюджет 2019 за \"много социално ориентиран\""}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/nova-opasna-moda-zastrashava-zhivota-na-stolichani_news641888.html", "text": "Нова мода сред столичните вандали може да доведе до сериозен инцидент с човешки жертви, пише Novini.bg.   Става дума за вече зачестилата практика, новомонтираните табла по спирките на градския транспорт да бъдат освобождавани от захващащите ги болтове и да се оставят да висят свободно само на захранващия си кабел. Опасността се крие в това, че тези табла са предвидени да работят с мрежово напрежение 230V 50Хц, което при компрометиране на кабела, може да протече и по корпуса на увреденото табло, а това да застраши потенциално живота на чакащите на спирката. Освен това, така висящите табла могат да станат обект на детско любопитство и да стане непоправимото. Поредния пример за тази престъпна практика е от ж.к. \"Младост\", където потребителят на групата \"Забелязано в София\" Еди Колев е заснел висящо само на кабела си табло. Случаи на такива актове имаше и в други части на София, сред които Борово, Люлин, Хаджи Димитър. Новите електронни табла по спирките са част от проекта за интегриран градски транспорт в София и всяко от тях струва около 1800 Евро без ДДС и доставни такси.", "date": "2018.11.25", "title": "Нова опасна мода застрашава живота на столичани"}
{"url": "https://www.blitz.bg/obshtestvo/tragediyata-e-golyama-mrezhata-ridae-zaedno-s-godenitsata-na-zaginaliya-sin-na-zlatko-baretata-zaradi-trogatelnata-izpoved-snimka_news641783.html", "text": "Измина близо месец след трагедията със сина на Златомир Иванов-Златко Баретата. Възлюбената му Никол Тилева обаче не може да се съвземе. Почернената девойка трудно преживява смъртта на любимото си момче и ридае безутешно над спомените щастливите си мигове с Алекс.  \"17.11. \"Ако беше сълза щеше да си в очите ми. Ако беше цвете щеше да си ръцете ми, но ти си човек и се намираш в сърцето ми! бях птица щях да пея за теб, но не съм птица, а съм момче, което те обича!!! През ветрове и бури, през огън и вода, сърцето ми докрай е твое... Докрай дори и след смъртта! И в друг живот ще те намеря и пак сърцето си ще ти даря!\" А.И.\", гласи един от последните постове на Никол.      Припомняме, че Алекс Иванов почина на 21 срещу 22 октомври, след като седмица по-рано изпадна в кома. Първородният наследник на Златко Баретата имаше рядкото белодробно заболяване, известно като муковисцидоза. Тя се проявява в детска възраст и се характеризира с нарушена функция на екзокринните жлези, като се дължи на генна мутация. От деня на раждането му до преди месец Златомир Иванов не пестеше средства, за да спаси сина си, но в крайна сметка скъпоструващите лечения в Университетската болница в Хайделберг, в Дюселдорф и в Белодробния медицински център в град Есен, признат за най-добрия в света за белодробни и респираторни заболявания, с удължиха живота му    ", "date": "2018.11.25", "title": "Трагедията е голяма! Мрежата ридае заедно с годеницата на загиналия син на Златко Баретата, заради трогателната ѝ изповед (СНИМКА)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/zrelishchna-katastrofa-patrulka-se-natrese-v-dzhip-snimka_news641869.html", "text": "Зрелищна катастрофа е станала вчера вечерта на бул.\"6-ти Септември\" пред Областната управа в Пловдив.   Патрулка се е забила в задницата на джип, който от своя страна е ударил колата пред него, пише Plovdiv24.bg.  Огънат е капака на полицейската кола, но за по-сериозни материални щети не се съобщава.", "date": "2018.11.25", "title": "Зрелищна катастрофа! Патрулка се натресе в джип (СНИМКА)"}
{"url": "https://www.blitz.bg/obshtestvo/promenyat-razpisaniya-v-bdzh-zaradi-mizeriya_news641870.html", "text": "В двете поделения на БДЖ, пътническите и товарните дневно не достигат по около 30 локомотива, това е причината да бъдат отменяни редовни композиции, твърдят служители на родните железници, които  искат да останат анонимни след последните разпореждания  от ръководствата на дружествата да не дават никакви изявления за медиите, пише  .   Около 60 електровоза , използвани за товарни превози са в трагично състояние, те отдавна са из депата в „насипно състояние“, поради липса на специалисти след поредните съкращения на персонал и невъзможността да бъдат доставени резервни части никой не знае дали и кога те ще бъдат отремонтирани. Най-тежка е ситуацията с чешките електровози, макар те да са по-нови в сравнение с произведените в Румъния, които вече са почит жн половин век. Дневно трябват поне 120 машини, а няма годни за движение и буквално се чака по гарите да пристигне някой влакосъстав, за да бъде взет локомотива му“, обясняват хора с дългогодишен стаж. Не ремонти по линиите, а липсата на локомотиви била в основаната на последните промени в разписанията, обясняват те и припомнят, че от понеделник се спира движението влакове № 30240 Стара Загора – Карлово, № 30241 Карлово – Стара Загора и № 30135 Карлово – Сливен.От 27 ноември до  1 декември  няма да пътува и влак № 30130  от Сливен за Карлово. Закупилите билети пътници ще бъдат извозвани с автобуси. Капиталните ремонти на локомотивите върви по системата „на час по лъжичка“, за последните почти три години са отремонтирани едва 8 машини в заводите на румънската компания „Релок“ в град Крайова. Цялостното отремонтиране струва по над 600 000 лв, като последната обществена поръчка е била за две дизелови машини и е на стойност над 900 000 лв. 14 месеца е гаранцията, която дават румънците, които взели за ремонт един чешки електровоз, за да тестват хората и машините си дали могат да се справят, обясняват случващото се специалистите.", "date": "2018.11.25", "title": "Променят разписания в БДЖ заради... мизерия"}
{"url": "https://www.blitz.bg/svyat/zapochna-se-slntseto-ugasva-za-poveche-ot-2-mesetsa-v-tozi-grad_news641868.html", "text": "Ако сте нощна птица може и да ви хареса да прекарате зимата в Северна Аляска. Още повече в Уткягвик, преди познат като Бароу, който днес за последен път вижда изгрева и залеза за почти два месеца напред.  За градчето с 4000 души население започва 65-дневен период, в който слънцето няма да изгрее. На тези места наричат това \"полярна нощ\", пише CNN. Полярната нощ се наблюдява на места, където няма изгрев за повече от 24 часа.  \"Това се случва всяка година\", обяснява синоптикът Джъдсън Джоунс от CNN.  \"Ако живеете отвъд Полярния кръг ще има ден, в който слънцето ще залезе за останалата част от зимата. Добрите новини? То ще се върне и през лятото няма да залезе с дни!\", казва метеорологът.  Северната част на Аляска се намира над Полярния кръг и Уткягвик не е единственият град, в който ще се наблюдава полярната нощ, но той първи я посреща заради разположението си.Освен жителите на Уткягвик, тези в Кактовик, Пойнт Хоуп и Анактувук Пас ще живеят без слънчеви лъчи идните два месеца. Последният залез ще бъде между края на ноември и началото на декември.  В Уткягвик слънцето ще залезе днес в 13:43 и ще изгрее едва на 23 януари 2019 г. ", "date": "2018.11.25", "title": "Започна се! Слънцето угасва за повече от 2 месеца в този град"}
{"url": "https://www.blitz.bg/layfstayl/ungarskiyat-debretsen-e-silno-nedootsenen-no-uikend-v-nego-si-struva-ptya_news641741.html", "text": "Нас винаги ни влече да пътуваме колкото се може по-далече, но има и интересни градове сравнително близо до нас, за които знаем малко, а си струва да се видят. На 130 километра от украинско-унгарската граница е големият  и недооценен град Дебрецен.   Вторият по големина в Унгария град е известен с университета, медицината и спа услугите, а от летище Дебрецен можете да продължите да летите навсякъде по света. Хората обикновено мислят за Париж или Милано, но Дебрецен е наистина красив град, където можете да прекарате един много активен и богат уикенд. В този град ще откриете архитектура, музеи, галерии, воден парк със СПА, зоологическа градина и колоритна унгарска кухня. Предлагаме ви поетапна логистика с добър бюджет. ", "date": "2018.11.25", "title": "Унгарският Дебрецен е силно недооценен, но уикенд в него си струва пътя"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/ne-e-za-vyarvane-kak-poli-genova-se-gotvi-za-razhdaneto_news641834.html", "text": ", но не иска да се отказва от движението и спорта. Доскоро тя поддържаше форма основно с танци и зумба, но вече е започнала да се замисля и за по-подходящи за състоянието ѝ тренировки. Именно затова решила да се заеме с йога за бременни, пише \"Уикенд\".  Запознати издадоха, че от известно време тя ходела в едно от най-известните студиа в София,където практикувала йога индивидуално, с личен инструктор. Певицата от години се опитвала да направи йога част от ежедневието си, но обикновено ентусиазмът ѝ се изчерпвал много бързо и само след месец-два заравяла за програмата си с упражнения. Сега обаче си била обещала да е сериозна заради бебето, което е на път.  ", "date": "2018.11.25", "title": "Не е за вярване как Поли Генова се готви за раждането"}
{"url": "https://www.blitz.bg/layfstayl/tova-e-nay-ekstremniyat-khotel-v-sveta_news641740.html", "text": "Най-екстремният хотел в света в света се намира в Перу, близо до руините на Инкан. Той се нарича Skylodge Adventure Suites и е особено популярен сред туристи, които искат да получат необикновени емоции от пътуването.    Състои се от три стъклени капсули, прикрепени към скалата в свещената долина на инките.  Всяка капсула е отделна стая за четирима, оборудвана с баня.", "date": "2018.11.25", "title": "Това е най-екстремният хотел в света!"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/cherniyat-chay-vrshi-chudesa-otkakto-go-izpolzvam-vsichki-priyatelki-mi-zavizhdat-za-krasivata-i-mlada-kozha_news641708.html", "text": "За да се грижим добре за външния си вид, не е необходимо да прекарваме цялото си свободно време в салоните за красота и да даваме всичките си пари за скъпа козметика. Опитът на професионалните козметици, на звездите и на жените от цял свят доказва, че ако комбинираме правилно професионални процедури с домашни техники и народни рецепти, можем да постигнем голям успех в борбата срещу бръчките и остаряването.  Черният чай отдавна се използва успешно в козметологията, но със сигурност ще се изненадате колко много козметични средства можете да си приготвите с него в домашни условия. Полезните му свойства се дължат на неговия уникален състав. Той съдържа танини - антиоксиданти, които са в състояние да успокоят раздразнената кожа, ензими, които стимулират производството на колаген, както и различни витамини, които, прониквайки в кожата или косата, подобряват състоянието на клетките.  ", "date": "2018.11.25", "title": "Черният чай върши чудеса! Откакто го използвам, всички приятелки ми завиждат за красивата и млада кожа"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/100-kila-spasi-doma-si-ot-kreditori_news641849.html", "text": "В дома на скандалния рапър Явор Янакиев в квартал „Манастирски ливади” кипи ремонт, видяха очевидци. Онзи ден хип-хоп изпълнителят, нашумял с прякора 100 кила, се суетеше около контейнерите за смет до кооперацията, в която живее, пише Уикенд.   Изпълнителят на „Кради, кради” бе пренесъл с помощта на свой приятел няколко кашона с нова техника и част от опаковките им великодушно оставиха до кофите за смет на кварталните клошари. Най-много ги измъчи старият матрак на 100 кила. Рапърът се чудеше къде да остави продънения дюшек, за да не заема много място. Двамата с приятеля му го зарязаха срещу боклукчийските кофи с надеждата, че ще го прибере някой нуждаещ се от топла постеля бездомник. Самият той неведнъж е разказвал за бедните си детски години, когато е доизносвал старите дрехи и обувки на братовчедите си и често е заспивал гладен. Трудностите го направили състрадателен и милозлив.    Неотдавна плъзна слух, че рапърът от ромски произход с мъка изплащал ипотечния кредит по апартамента си. 35-годишният варненец изтеглил солиден банков заем преди 6 години, когато бил пика на кариерата му. 100 Кила обаче закъсал за участия, тъй като често закъснявал за ангажиментите си и собствениците на заведения спрели да го канят. Така Явор зациклил с вноските. Отчаян, че може да загуби имота си, рапърът се взел в ръце и съживил кариерата си. Само за ноември 100 кила има 15 участия в страната, от които щял да спечели около 30 000 лв. ", "date": "2018.11.25", "title": "100 кила спаси дома си от кредитори"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/5-tipa-bashchi-s-koito-ne-tryabva-da-ostavyate-deteto-si-za-nishcho-na-sveta_news641709.html", "text": "На този свят няма майка, която да не иска детето й да прекарва повече време с грижовния си татко. Но дали всички бащи са готови да се грижат за наследниците си и заслужава ли си да поверите детето на грижите им?  По принцип татковците имат съвсем друг подход към възпитанието на децата. Разбира се, те обичат малките човечета не по-малко от половинките си, но голяма част от действията им са толкова странни, че гледайки отстрани, е много трудно да повярвате, че подобно нещо може да се случи.     ", "date": "2018.11.25", "title": "5 типа бащи, с които не трябва да оставяте детето си за нищо на света!"}
{"url": "https://www.blitz.bg/stsena/tova-e-noviyat-pobeditel-na-tazgodishnata-detska-evroviziya-video_news641890.html", "text": "Тринайсетгодишната представителка на Полша Роксана Венгел победи на международния конкурс за песен \"Детска Евровизия 2018\" с песента Anyone I Want To Be, съобщи сайтът на конкурса.   Финалът на конкурса бе в Минск. За главната награда \"Кристалния микрофон\" се бореха 20 страни. Победителят се определя според резултатите от гласуване на зрителите и оценките на национални журите на страните участнички. България не участва в тазгодишното издание на конкурса.", "date": "2018.11.25", "title": "Това е новият победител на тазгодишната \"Детска Евровизия\" (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/strashna-nakhodka-do-pokrovnishkiya-most-v-blagoevgrad-snimki_news641799.html", "text": "Рано сутринта днес около 60-годишен мъж беше открит мъртъв до Покровнишкия мост край Благоевград, съобщава \"Монитор\".  Дошлите бързо полицаи и медици установиха, че няма следи от насилие. Вероятната причина за внезапната смърт на човека е масивен инфаркт. Установява се самоличността на починалия мъж.  Той вероятно е тръгнал пеш към село Покровник и е получил сърдечен удар.     ", "date": "2018.11.25", "title": "Страшна находка до Покровнишкия мост в Благоевград (СНИМКИ)"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/tezhka-katastrofa-mezhdu-avtomobil-i-karutsa-okrvavi-ptya-kray-veliki-preslav_news641825.html", "text": "Малко след 14:40 часа вчера чрез телефон 112 бил приет сигнал за пътен инцидент на входа на Велики Преслав. Това съобщиха от ОДМВР-Шумен.   На място бил пратен полицейски и екип на бърза помощ. Изяснено било, че водачът на конски впряг Р. М. (72 г.) от Велики Преслав на кръстовище на изхода на града не пропуснал движещия се по път с предимство водач на Форд „Фокус“ и двете превозни средства се ударили. В МБАЛ-Шумен за преглед бил откаран 72-годишният мъж от Велики Преслав. Установена била фрактура на черепа му. Настанен бил за лечение, без опасност за живота. Водачът на форда М. М. (40 г.) е правоспособен, тестван бил за алкохол, наличие не е установено. Образувано е досъдебно производство.", "date": "2018.11.25", "title": "Тежка катастрофа между автомобил и каруца окървави пътя край Велики Преслав!"}
{"url": "https://www.blitz.bg/intsidenti/strashna-gledka-na-relsite-kray-rusenskata-tovarna-gara-izpravi-kosata-na-mashinistite_news641847.html", "text": "45-годишна жена, майка на две деца, направи опит да сложи край на живота си, заставайки срещу движещ се влак. Инцидентът станал днес следобед на ж.п. прелеза край Товарна гара в Русе.   Жената застанала на линията и въпреки сигналите на машиниста не се отмествала. Той направил опит да спре, но въпреки усилията му, локомотивът ударил намиращата се на релсовия път жена, съобщава tvn.bg.  С автомобил на Спешна помощ пострадалата била откарана в УВБАЛ \"Канев\" с тежки счупвания на таза и единия крак. По първоначална информация опасност за живота й няма.  На местопроизшествие се извършват следствени действия.  ", "date": "2018.11.25", "title": "Страшна гледка на релсите край русенската товарна гара изправи косата на машинистите"}
{"url": "https://www.blitz.bg/intsidenti/katastrofi/pernichanin-s-golf-postrada-v-mele-kray-shumen_news641856.html", "text": "45-годишен мъж е пострадал при пътен инцидент днес следобед, съобщава \"Фокус\", позовавайки се на шуменската полиция. Сигналът за произшествието е получен в 15.22 часа в дежурната оперативна част на ОДМВР- Шумен.   Инцидентът е станал на път I-7 Шумен-Велики Преслав край кв. „Дивдядово“, където е имало преобърнат автомобил. Към мястото са били насочени екипи на полиция и бърза помощ. Изяснено е било, че водач на лек автомобил с марка \"Мерцедес\" със софийска регистрация е отнел предимство на водач на лек автомобил \"Фолксваген Голф“ с пернишка, след което се ударили.  В МБАЛ-Шумен е откаран водачът на автомобила с марка „Фолксваген“. След преглед е било установено, че И.Х. /45г./ от Шумен е със счупена ключица и травма на гърдите. Настанен е за лечение в болничното заведение, няма опасност за живота му.  Водачът на мерцедеса Д.Р. /25г./ от София е правоспособен. Тестван е за алкохол, наличие не е било установено.  Автомобилите на пречат на движението, на място има екип на „Пътна полиция“. Предстои да бъде извършен оглед.  ", "date": "2018.11.25", "title": "Перничанин с \"Голф\" пострада в меле край Шумен"}
{"url": "https://www.blitz.bg/layfstayl/shoubiznes/tezhk-udar-rachkov-i-ignatova-zagubili-kolosalna-suma-zaradi-razdyalata-si_news641842.html", "text": "Само 2 месеца след старта на „Господари на ефира” Мария Игнатова отстъпи мястото си на ководещ до Митко Рачков на Васил Василев-Зуека. Рокадата е прецедент в дългогодишната история на забавното шоу. Изненадващото сваляне на блондинката от ефир 4 месеца по-рано породи слуховете, че двамата с комика чакат бебе, пише \"Уикенд\". Други пък предположиха, че Мария и Митко, чиито отношения през годините са на приливи и отливи, отново са се счепкали и отказват да водят предаването в тандем.    Истината се оказа доста по-различна. Игнатова е започнала репетициите за кастингите на музикалното преданате „Х Фактор”, което ще стартира напролет. Двамата с Рачков отново са подновили участията си по частни партита и телевизионни реклами, в които рекламират луксозни тенджери и тигани.   В началото на септември една от най-обсъжданите вип двойки у нас откри заедно 16-ия сезон на шоуто за телевизионни гафове. За изненада на зрителите, Митко и Мария застанаха рамо до рамо за първи път от 7 години. Двамата ту се събираха, ту се разделяха, а след поредния ренесанс в отношенията им това лято, продуцентът Джуди Халваджиян решил, че в интерес на рейтинга трябва отново да ги направи екранна двойка.    Крахът на любовния им фронт преди 2 години временно сложи край на трупането на пачки от най-различни ангажименти. След раздялата им интересът към Игнатова драстично намалял, тъй като появата им заедно вече била невъзможна, а клиентите ги наемали предимно заради комика. За да избегне драми по време на работа, продуцентът на „Господарите” Маги Халваджиян бе направил графика така, че Мария и Митко повече да не се засичат по едно и също време в офиса на „Глобал филмс” и да не водят повече заедно забавното предаване. Двамата дори избягваха да се появяват на едни и същи партита, организирани от фирмата на Халваджиян.  След публичното оповестяване на комика за края на 8-годишната им връзка, рязко секнали офертите към звездната двойка за халтури и частни партита. Двaмaтa бяха увеличили приходите си с цели 2 милиона лева преди да си кажат „сбогом”, показват данни, изнесени в Търговския регистър.  Фирмата на Рачков, която е само за дейности извън ангажиментите му в телевизията, е прибрала цели 2 милиона лева за няколко години. Халтурите на комика и появяването му в предизборни кампании и като водещ на различни фирмени партита и други джамборета, се плащали много добре.  Caмo зa 2015 г. фирмата на комика е отчела пeчaлбa oт 1 млн. лв. Мария прибирала приблизително същите пари и нe мy oтcтъпвaла пo пpиxoди. Според запознати, хонорарът, който искала светската двойка, за да води фирмен купон, сватба или рожден ден, бил общо 6000 лв. без ДДС.  Блондинката се занимавала и с търговия. Поне такава е основната дейност на фиpмaтa й „Джeтceтep”. Звeзднoтo ceмeйcтвo работело неуморно, но не си позволявало дълги почивки по скъпи дестинации, а трупало пачките за черни дни. Според запознати, временната им раздяла е ощетила тандема им с около 1 млн. лв. ", "date": "2018.11.25", "title": "Тежък удар! Рачков и Игнатова загубили колосална сума заради раздялата си!"}
{"url": "https://www.blitz.bg/layfstayl/velikolepni-mesta-po-sveta-koito-shche-vi-nakarat-da-poemete-na-pteshestvie-vednaga_news641742.html", "text": "Наближава новата година - времето, когато преосмисляме постигнатото, правим равносметка на стремежите си, припомняме си мечтите. Това е времето на дръзките решения и на пламенните обещания. Не към другите, а към нас самите.    Може би сега е времето да обмислите едно свое приключение?  Разгледайте пъстрата фотогалерия от места, които може да харесате за своя цел през идващата година. Открийте своето великолепно място на света, което да ви накара да захвърлите всичко и да се устремите към пътешествие, към изследване на нови маршрути - по света и в душата ви. ", "date": "2018.11.25", "title": "Великолепни места по света, които ще ви накарат да поемете на пътешествие веднага"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/unikalna-khrupkava-torta-gotova-e-za-2-minuti-a-vkust-y_news641710.html", "text": "Обичате хрупкавите десертчета? Значи тази рецепта е точно за вас!  Днес ще ви предложим рецепта за лесна и бърза хрупкава торта без печене, която се приготвя само за няколко минутки. На вкус наподобява тортата \"Полет\" с целувки и ядки. За приготвянето й са необходими само четири продукта, а резултатът е повече от зашеметяващ - красив и много вкусен десерт, от който всички ще си оближат пръстите!   Тази торта трудно може да се нарече диетична, но понякога е добре да се поглезите с нещо калорично и изключително вкусно! Почерпете и приятелите си. Те със сигурност ще оценят шедьовъра.  ", "date": "2018.11.25", "title": "Уникална хрупкава торта! Готова е за 2 минути, а вкусът й..."}
{"url": "https://www.blitz.bg/obshtestvo/ochevidets-razkri-smrazyavashchi-podrobnosti-za-koshmarniya-intsident-kray-rusenskata-tovarna-gara-video_news641863.html", "text": "Машинистите изсвириха и спряха, заковаха спирачките. Те не се движеха и бързо. Чух един шум под колелетата. Реших, че щом са спрели толкова рязко, сигурно има човек. Видях му крака само, лежеше. Машината го е изхвърлила настрана. Това разказа пред rusemedia.com мъж, станал свидетел на кошмарния инцидент край русенската товарна гара.  Припомняме, че жена бе блъсната от влак този следобед. Инцидентът е станал по обед около 13.30 часа точно на мястото, където преди около месец на връщане от училище загина 13-годишният Виктор. Маневреният  локомотив се е движил в посока към Централна гара.     На мястото на инцидента веднага са извикани полиция и екип на „Спешна помощ“. 43-годишната жена е била жива, с фрактура на крака, но в безсъзнание. Откарана е в болницата. След като дошла на себе си, тя е казала, че нищо не помни от инцидента.  Предполага се, че пострадалата е от хората, които редовно пресичат жп линията между двата квартала, въпреки че мястото е нерегламентирано. Тъй като локомотивът е преминавал извън редовното разписание на влаковите композиции, тя не го е очаквала и е била изненадана. На мястото има доста кръв и разпилени лични вещи.  Проверява се и версията за опит за самоубийство.             ", "date": "2018.11.25", "title": "Очевидец разкри смразяващи подробности за кошмарния инцидент край русенската товарна гара (ВИДЕО)"}
{"url": "https://www.blitz.bg/politika/shefkata-na-kabineta-na-borisov-poslednite-protesti-nyamat-lideri-i-izplnimi-iskaniya_news641791.html", "text": "Последните протести, за разлика от тези на майките на деца с увреждания, нямат лидери и изпълними искания. Това обяви в интервю за предаването „Тази неделя” по bTV шефът на кабинета на премиера Бойко Борисов – Румяна Бъчварова.     „Майките имаха няколко души, които бяха излъчили, които идваха, преговаряха обясняваха, участваха в опитите да се реши този проблем. Сега няма такова лидерство, няма искания, които могат да бъдат удовлетворени. Какво значи протест срещу високата цена на горивата, които обективно са спаднали значително, осезаемо са спаднали и какво се иска от правителството освен неговата оставка?”, коментира Бъчварова.     Според нея Валери Симеонов е закъснял с подаването на оставката заради обидните думи към протестиращите майки, но смята, че сам е взел решението да се оттегли.     За жената, която замести на вицепремиерския пост Симеонов – Марияна Николова, Бъчварова смята, че добре познава работата в кабинета и ще се справи.     Относно критиките към кабинета, че чуждите инвестиции драстично са намалели през последните години шефът на кабинета на премиера обяви: „България не може да бъде атрактивна за инвеститорите, ако бъде политически нестабилна. Това е първото нещо, което всеки инвеститор гледа”. По думите ѝ другите важни предпоставки за повече инвестиции са ясната посока за развитие, данъците и работната ръка.     За скандала с апартамента на финансовия министър Владислав Горанов тя каза, че Горанов отдавна е в политиката и би трябвало да знае кое е редно и кое – не.    ", "date": "2018.11.25", "title": "Шефката на кабинета на Борисов: Последните протести нямат лидери и изпълними искания"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/skrbna-vest-pochina-izvestniyat-biznesmen-tsveti-tsvetara_news641807.html", "text": "Снощи у дома си във Враца е починал един от най-известните местни бизнесмени Цветомир Дечев, популярен в цялата страна като Цвети Цветара. След едногодишна борба с тумор в мозъка, вчера той е загубил битката за живота си, пише BulNews.  45-годишният мъж беше от особеното тесто бизнесмени - почтен, точен, винаги готов да помогне дори и на непознат човек. Цвети Цветара бе един от първите, които започна да се занимава с цветарския бизнес и беше за пример как трябва да се работи с хора. Поклон пред светлата му памет!  ", "date": "2018.11.25", "title": "Скръбна вест! Почина известният бизнесмен Цвети Цветара"}
{"url": "https://www.blitz.bg/obshtestvo/obrazovanie/mon-iska-da-vvede-nov-predmet-v-uchilishche_news641832.html", "text": "Часове по възпитание влизат в програмата на учениците. Идеята е на образователното министерство. Експертите вече подготвят новата стратегия, чиято цел ще е да определи ценностите, които децата трябва да притежават, съобщава NOVA.  И сега училищата и детските градини осъществяват възпитателна дейност, но параметърът ѝ не е дефиниран. Сред заложените цели в проекта са учениците да знаят какво е толерантност, уважение и патриотизъм.  \"Това не означава, че ще бъде иззета функцията на семейството. Напротив, всички деца, които влизат в класната стая, влизат с различни ценности, с различно възпитание. Смятаме, че има едни общочовешки ценности, които трябва да се развият и на които ние изключително много държим\", заяви заместник-министърът на образованието и науката Таня Михайлова.    От синдикат \"Образование\" дори предлагат учителите да пишат оценки на база поведението на децата в училище. \"Оценка за дисциплината на съответния ученик - нещо, което би демонстрирало неговите умения да живее в социални общности и би гарантирало правата на другите деца. Наше изследване показа, че в повечето от страните има такава оценка\", каза синдикатът от \"Образование\" - КТ \"Подкрепа\" Юлиан Петров. ", "date": "2018.11.25", "title": "МОН иска да въведе нов предмет в училище"}
{"url": "https://www.blitz.bg/obshtestvo/sinoptitsite-obyavikha-nechakvana-novina-za-kraya-na-noemvri_news641669.html", "text": "Край на есенните дъждове за тази седмица, от днес слънцето започва да прави плахи опити да се наложи. В Западната и Средната Дунавска равнина трябва да видят слънце за първи път от почти седмица. Това сочи прогнозата на    Студът засега се оттегля Въпреки че в момента във височина над Дунавската равнина температурата е 0 градуса вечерта сравнително крехкият студ ще изчезне и ще започне постепенно затопляне от запад в събота, сякаш най-осезаемо на северозапад. Дъждовно-снежна компенсация за сушата  След втория поред средиземноморец за есен 2018 г., ураганът Зорба  от края на септември не го броим.  От него на запад грам не валя, затова вече отминалият циклон официално може да бъде обявен за втори есенен, макар и в Западната и Средната Дунавска равнина по-скоро създаде типично зимна обстановка.  Но високата снежна граница от 1700-1800 метра нагоре е признак, че не е характерен раннозимен.  Очаквано, поради сравнително сухото, а в края на октомври е горещо като за Хелоуин време, поизсушиха почвата и дори и при толкова дъжд не се стигна до наводнения, още повече, че валя и от слабо до умерено.  Най-верният индикатор колко вода от небосвода е могла да поеме почвата са нивата на реките, като най-рязко се е вдигнала река Върбица, най-големият приток на Арда, която е известна  със своя бурен нрав и резките си повишения.  Останалите по-големи родопски реки – Въча и Чая също вдигнаха по-сериозно нивата и достигнаха до високи води, нещо като късноесенно пълноводие се заформи.  На запад водосбора на река Струма, който бе с екстремно почвено засушаване, повишенията бяха до и около средните, тоест дъждовете са оказали благоприятен стопански ефект. Река Места се вдигна малко повече – до над средните нива.   Висока снежна граница и късноесенно пълноводие  Причината е високата снежна граница над Родопите – само над 2100 метра валя сняг, а на връх Рожен основният вододел, макар и на 1700 метра валя сняг само в неделя, когато снежната граница беше слязла на под 1000 метра.  Но при втория циклон се вдигна на 2000 метра и натрупаните около 20 см бяха стопени от обилните дъждове, които общо за двата циклона надхвърлиха 100 литра и така компенсират сравнително сухата есен.  Но в района на Средните Родопи и на изток не може да се каже, че бе толкова сухо – през октомври валежите бяха почти в норма, ураганът Зорба понапои и този край. А от  високия циклон на 20 октомври  се изляха порои с гръмотевици, типично летни.   При залез слънце валеше само в крайния северозапад, а в Кюстендилското и Драгоманското поле облачността се беше разкъсала, както и на старопланинския първенец. Но към момента „заблудени“ валежни зони обхвана и Софийското поле, но до полунощ трябва да спре.   Минимумите до -10 се разминават  Облаците ще ни спасят от сутрешен студ засега и въпреки първоначалните очаквания до -10 минимуми в Дунавската равнина, се разминаха.  Най-добри условия за дълбоки минуси имаше в събота сутринта, но засега се очертава да е облачно и повече -2, най-много -3 едва ли ще има и в районите, които има студена подложка и още задържа студ.  Но днес и Западната и Средната Дунавска равнина ще започнат лека полека да се затоплят, ще тестват 5 градуса максимуми.  Софийското поле за момента изглежда като едно от най-топлите места в държавата за неделя, след вчерашните 5 градуса максимум, днес сутрин ще изстине до около 1 градус.  А следобед максималната ще остане без промяна спрямо вчера, като тогава облачността трябва да се разкъса и да изгрее слънце.  Малко по-висок максимум, до 7-8 градуса, и слънце сутринта, следобед облаци. Неделя – слаб южняк и до 13-14 градуса в ранния следобед.   Неделният ден се очертава да е най-топъл с двуцифрени максимуми над голяма част от страната, за първи път от повече от седмица и  с най-много слънце.    Топло начало на новата седмица, застудяване от сряда и нова късноесенно-зимна обстановка Моделите поизместиха малко очакваното застудяване за следващата сряда и засега изгледите са да ни духат южняци и в неделя да се позатопли. А в понеделник страната ще попадне в обхвата на обширна област на ниско атмосферно налягане, простираща се почти по цялото Средиземноморие и се очакват нови валежи от дъжд. По-високи минимуми и максимуми до 15 градуса, особено столицата най-добре ще го усети това затопляне. Ако се реализира, разбира се. Обедното обновление е малко несигурно и може бързо да отмени очакваното допълнително повишение на температурите за началото на новата седмица.    ", "date": "2018.11.25", "title": "Синоптиците обявиха нечаквана новина за края на ноември"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/skandal-na-barikadata-kray-vratsa-po-30-leva-tryabvalo-da-poluchat-protestirashchite-plashchacht-izcheznal-snimki_news641846.html", "text": "Скандал съпроводи протеста, който е организиран за поредна неделя във Враца. Голяма група хора, които са недоволни от политическата система, цените на горивата и данъците блокираха частично трафика по международния път Е-79 между Мездра и Ботевград.   Преди това протестиращите се събраха на пл. „Св. Софроний Врачански“ и потеглиха с автомобилите си към една от бензиностанците, съобщава BulNews.   Съгласно уговорката на организаторите с полицията, затворена за движение е само едната лента в посока Враца, а през другата преминават камионите и колите в посока Дунав мост 2. По-късно събралото се множество наруши договорката и напълно блокира минаването и в двете ленти.  Скандал обаче помрачи революционната обстановка на пътя. Част от протестиращите започнаха да търсят човека, който им обещал по 30 лв., за да участват в днешната демонстрация. Мъжете негодуваха на висок глас и питаха кой ще им плати, тъй като плащачът изчезнал. Свидетел на ситуацията стана и кореспондентът на една от националните телевизии, който веднага започна да разпитва за тези тайни уговорки.  На този етап не е ясно дали това е истина или скандалджиите са нарочно изпратени провокатори, чиято цел да е да вкарат разкол сред протестиращите. ", "date": "2018.11.25", "title": "Скандал на барикадата край Враца! По 30 лева трябвало да получат протестиращите, плащачът изчезнал! (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/shcherkata-na-keyt-mos-e-na-pt-da-zasenchi-izvestnata-si-mayka-ne-e-za-vyarvane-kakvo-napravi-malkata-khubavitsa-snimki_news641624.html", "text": "Щерката на Кейт Мос е на път да засенчи известната си майка. Лила Мос върви уверено по стъпките й и се радва на все по-голямо внимание и успехи.  В началото на октомври стана ясно, че младата красавица е станала лице на рекламната кампания на Marc Jacobs Beauty. Марк Джейкъбс пък побърза да й направи комплимент, заявявайки, че тийнейджърката е страхотен модел и за него е било истинско удоволствие да работят заедно.  Тези дни 16-годишната хубавица се похвали с първия си истински голям успех. Въпреки че постижението й е свързано със семейството, момичето е много гордо.  \"Работата с такъв невероятен екип е просто мечта\", сподели развълнуваната Лила в социалната мрежа.     ", "date": "2018.11.25", "title": "Щерката на Кейт Мос е на път да засенчи известната си майка! Не е за вярване какво направи малката хубавица (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/drvetata-v-dupnitsa-se-sdobikha-s-novi-premyani_news641835.html", "text": "С дрехи за крайно нуждаещи се хора обличат дърветата в Дупнишко. Идеята за кампанията, която е озаглавена „Споделената зима е топла“, е на група ентусиасти от града.   Те заимстват идеята от други европейски градове и призовават „Да облечем дърветата по дупнишките улици“, пише \" \".   „Знаем, че всеки има в гардероба си непотребни, но запазени якета, палта, шапки или шалове, които биха стоплили бездомни или нуждаещи се наши съграждани. Всеки, който иска да се включи, може да го направи от сряда до петък включително, от 13,30 до 14,30ч. на входа на ГУМ - Дупница. Ще събираме дрехите там, а в началото на следващата седмица ще „облечем“ дърветата по главните улици, за да могат да се стоплят хората в нужда“, обявиха инициаторите на благотворителната кампания.  Съюзът на инвалидите в Дупница също подкрепи благотворителната инициативата и апелира за по-голяма активност от страна на дупничани, за бъдат подпомогнати социалните домове за деца и възрастни хора в Берковица, Карлуково и Кочериново.  Особено тежко е положението на децата в Берковица, обявиха още инициаторите на кампанията. ", "date": "2018.11.25", "title": "Дърветата в Дупница се сдобиха с нови премяни"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/khaskovlii-podivyakha-zaradi-tova-koeto-iznikna-do-pametnik-svetinya-snimki_news641845.html", "text": "За пътуващ цирк, който се е настанил до паметника на 10-ти Родопски полк в Хасково, съобщава Haskovo.info, позовавайки се на гневни граждани. Хората се възмущават, че циркът с всичките му животни и отпадъци е толкова близо до паметника-светиня.   Отделно, той се намира почти в центъра на града.  По думите на кмета Добри Беливанов вдигането на цирка на това място е станало с разрешение на Архитектурата. Проблем за Хасково било, че няма достатъчно свободни пространства за подобни временни обекти.  Преди циркове са се разполагали до пътя след жп гарата, малко преди КАТ, както и зад ПМГ „Боян Петканчин“, където според кмета също не е подходящо. Другият вариант е на Кенана, но пък там било много далеч от града. „В крайна сметка циркът е забавление за децата, а и той ще остане само няколко дни“, завърши Беливанов.    ", "date": "2018.11.25", "title": "Хасковлии подивяха заради това, което изникна до паметник светиня (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/mvr-razkri-kolko-dushi-sa-protestirali-po-ptishchata-na-stranata_news641865.html", "text": "17 протеста са проведени на територията на страната в неделния ден. 10 от тях са били заявени и регламентирани по установения ред, сочат данните на Главна дирекция „Национална полиция“.  Участвали са приблизително 1255 души и 340 моторни превозни средства. От различни ОДМВР са съставени общо 11 акта за установени административни нарушения.  В обезпечаването на различните прояви са били ангажирани 850 полицейски служители. Задачата на полицията остава опазване на обществения ред и сигурността, както и недопускане на ограничава движението на хората.  МВР отново апелира протестиращите да спазват закона и разпорежданията на униформените служители.    ", "date": "2018.11.25", "title": "МВР разкри колко души са протестирали по пътищата на страната"}
{"url": "https://www.blitz.bg/politika/benovska-borisov-ili-radev-shche-naddelee-v-kanadskata-borba_news641797.html", "text": "Всички сме гледали американски филми, в които , върху варел в задния двор, двама мъжаги си мерят мускулите на канадска борба. Понякога , в първия рунд надделява „отрицателният“ герой. Но, в края на филма винаги побеждава „положителният“ герой. Кога ще изтекат 60 – те минути на българския филм с „канадската борба“ премиер-президент – на предсрочни избори, на евроизбори, на местни избори или при неочаквани разкрития на прокуратурата – не може да се прогнозира.  В това мерене на сили Борисов-Радев наклоняват везните и други „герои“. Зад гърба на Радев се опитва да се закрепи жадната за власт Корнелия Нинова, а началникът на Радев и новата съпруга на Радев системно го злепоставят. Самият, пък, Радев създава подозрения с лекциите и речите си, че иска да превземе и изпълнителната власт. Но думите и делата му са озвучени от подозрителен шум на самолети „Грипен“.  Под мишницата на Борисов, пък, се подават непремерено ту Валери Симеонов, ту Волен Сидеров и му пречат да е категоричен победител.  Ахмед Доган, който никога не си отива, внимателно наблюдава с бинокъла си от Бояна и е готов да арбитрира кой ще е победител – Борисов или Радев.  В косвена полза за Радев се обажда от Съдебната палата и председателят на ВКС Лозан Панов, с недопустими по конституция политически речи и ТР, но ВСС и КС не го санкционират.  В полза на справедливостта и законността пък действа главният прокурор Сотир Цацаров, но помощниците му - Специализираната прокуратура и КПКОМПИ – са много нови и нямат влезли в сила присъди.  Преди няколко дни в двора, където се разиграва шоуто с варела на „канадската борба“ Борисов-Радев се появи с „въпросите на народа“ и „многоцветният“ Слави Трифонов, който фокусира критиките на някои самономинирали се за упражняващи „свободно слово“.  „Канадската борба“ Борисов-Радев е озвучена неубедително и от „протестите“ на различни политически, икономически и службашки лобита.  Кога ще изтекат 60-те минути на българския филм с „канадската борба“ премиер-президент още не може да се прогнозира.  Въпросът, обаче, който ще предопредели бъдещето на България е: Борисов или Радев ще надделее в „канадската борба“?  Аз съм Беновска. И питам.    ", "date": "2018.11.25", "title": "Беновска: Борисов или Радев ще надделее в „канадската борба“?"}
{"url": "https://www.blitz.bg/politika/izvnredna-novina-ot-bryuksel-za-brekzit_news641800.html", "text": "Споразумението за оттеглянето на Великобритания от Европейския съюз е одобрено от лидерите на страните-членки на съюза. Това обяви председателят на Европейския съвет Доналд Туск в Туитър.           27-те лидери са подкрепили сделката след продължила по-малко от час дискусия в Брюксел, съобщава Би Би Си.     Подкрепата за сделката беше очаквана, след като в последния момент Великобритания и Испания изгладиха противоречията си за Гибралтар и Мадрид не бойкотира гласуването.  Новината за одобряването на споразумението беше обявена първо от Туск. Те се случва 18 месеца след началото на преговорите между двете страни след референдума във Великобритания през 2016 година.     Великобритания планира да напусне ЕС на 29 март 2019 година.     Очаква се британският парламент да гласува споразумението в началото на декември, но няма никакваа гаранция, че то ще бъде прието. Превод и редакция: БЛИЦ     ", "date": "2018.11.25", "title": "Извънредна новина от Брюксел за Брекзит!"}
{"url": "https://www.blitz.bg/politika/prvi-dumi-na-borisov-za-otteglyaneto-na-velikobritaniya-ot-evropeyskiya-syuz_news641803.html", "text": "Денят е исторически, но в негативен план, защото една държава, и то не каква да е, а като Великобритания, напуска Европейския съюз. Това каза пред журналисти министър-председателят Бойко Борисов, след като взе участие в специално заседание на Европейския съвет за Брекзит, предаде „Фокус“.  „Това е тъжен ден. Ние одобряваме споразумение по член 50 и политическа декларация, но това далече не е краят на целия този процес. Тепърва две плюс две години, ако не се разберем за първите две за бъдещите отношения. Преди това Европейският парламент и Британският парламент трябва да одобрят това споразумение, което ние приемаме“, посочи той.  Премиерът Бойко Борисов цитира точния текст, с който България е участвала в заседанието. „По предложение на България, чрез посланика ни Цанчев, Европейският съвет ще демонстрира особена бдителност по отношение на правата и интересите на гражданите, на необходимостта от поддържане на високи условия на амбициозност и равнопоставеност и в България, и във Великобритания“  ", "date": "2018.11.25", "title": "Първи думи на Борисов за оттеглянето на Великобритания от Европейския съюз"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/zhandarmeriya-se-namesi-seriozno-v-protesta-na-glaven-pt-e-79-snimki_news641839.html", "text": "Сили на жандармерията осуети опитите на протестиращи да блокират движението на главен път Е-79. Униформените успяха да изтласкат встрани от пътя събралото се множество.   Това стана след като част от автошествието на протестиращите от Благоевград обявиха край на протеста и заявиха,че отиват на обяд в ресторант на главния път. Там за кратко стана блокиране, но жандармерията овладя ситуацията, пише \" \".   Преди това протестиращи със стотина автомобила направиха обиколка и заявиха,че искат по-добър живот, това правителство да си отиде и да има нови избори. От Разлог на пътя за Банско и Предел излязоха на протест към 200 души. Те заявиха,че са против новата цена на водата в региона, която ще бъде увеличена с 20%.   ", "date": "2018.11.25", "title": "Жандармерия се намеси сериозно в протеста на главен път Е-79 (СНИМКИ)"}
{"url": "https://www.blitz.bg/stsena/agentt-na-kit-kharingtn-razkri-tsyalata-istina-za-golata-mu-snimka-18-ot-khotelska-staya-v-lyuksemburg_news641645.html", "text": "Агентът на британския актьор Кит Харингтън коментира твърденията на руската риалити звезда Олга Власова, че двамата са правили секс в хотел в Люксембург. По думите му, това са долни инсинуации.  Той е категоричен, че звездата от „Игра на тронове” никога не е бил в тази държава. „Твърденията в тази история са огромна лъжа. Кит никога не е бил в Люксембург и никога не се е срещал с Олга Власова”, категоричен е агентът.  Припомняме, че палавата брюнетка, прочула се покрай участието си в риалити формата „Дом 2”, заяви, че е правила секс с британската звезда и подкрепи изказването си със снимка, на която мъж, който прилича много на актьора, лежи чисто гол на легло.  Власова дори си позволи да сподели, че Харингтън не е успял да я впечатли с нещо в леглото. Превод: БЛИЦ    ", "date": "2018.11.25", "title": "Агентът на Кит Харингтън разкри цялата истина за голата му СНИМКА (18+) от хотелска стая в Люксембург"}
{"url": "https://www.blitz.bg/zdrave/zdravoslovno/eksperten-svet-ne-spete-s-kraka-km-vratata-i-s-glava-km-prozoretsa_news641715.html", "text": "Много от тези неща не са само суеверия, а имат и напълно научна обосновка. Повечето хора изобщо не се замислят за подредбата на спалнята и особено за разположението на леглото.  И скоро започват да се будят уморени, сякаш не са мигнали цяла нощ. Това е така, защото са нарушили някоя от петте забрани за правилно спане. Те са важни и трябва да се знаят, а дали ще ги спазвате си е ваша работа.   Фън Шуй наистина съветва да не правите това. Смята се, че енергията, която циркулира в човешкото тяло лесно изтича през вратата, докато спим. А скандинавците и славяните смятат вратите за портали на друг свят. В съня душата може да излезе от входа, да се изгуби и да не намери път.  Освен това, вратата отваря пролука към тъмния свят, откъдето могат да дойдат зли същества и да завладеят душата на спящия. Първият знак, че тези неведоми твари ви притесняват през нощта, са кошмарите, които сънувате или пък се събуждате през цялото време, а на сутринта се чувствате разбити.  ", "date": "2018.11.25", "title": "Експертен съвет: Не спете с крака към вратата и с глава към прозореца"}
{"url": "https://www.blitz.bg/svyat/nova-glava-v-skandala-s-nisan-v-yaponiya-arestuvaniyat-shef-na-kompaniyata_news641778.html", "text": "Бившият председател на съвета на директорите на японския автомобилен концерн \"Нисан\" Карлос Гон, който бе арестуван в понеделник за финансови злоупотреби, е отрекъл обвиненията на токийската прокуратура срещу него, предаде японската телевизия Ен Ейч Кей, цитирана от Ройтерс.  Гон, който не е правил публични изявления, е казал пред следователите, че не е имал намерение да понижава данните за своите възаграждения във финансовите документи и е отрекъл обвиненията срещу него във връзка с това, отбеляза Ен Ейч Кей, без да сочи източници, нито подробности за тази информация.  Гон и още един член на съвета на директорите на \"Нисан\" - Грег Кели, бяха арестувани на 19 ноември, след което бяха уволнени от постовете им в компанията. Влизащите в съюз с \"Нисан\" компании - френската \"Рено\" и японската \"Мицубиши\", ще разгледат утре въпроса за уволнението на Гон.  Според следствието Гон е трябвало да получи около 8 млрд. йени (около 71 млн. долара) от \"Нисан\" след напускането на компанията като компенсация и заплащане по договорите за консултантски услуги. Именно тази сума представлява разликата между официалните доходи на Гон на шефския пост на концерна за периода от 2010 до 2017 г., посочени в данъчната му декларация, и реалните, които, според следствието, той е укрил.  Според японското законодателство в документите за доходите трябва да се посочват и размерите на компенсацията при напускане, дори и тя да бъде изплатена след напускането на компанията. Така в случая на Гон тази сума ежегодно се е увеличавала с по около 1 млрд. йени (8,8 млн. долара).  Грег Кели обаче, според Ен Ейч Кей, в показанията си е защитил компенсацията на Гон, като казал, че тя е обсъдена с ръководството на компанията и е изплатена по надлежния ред.  Японската прокуратура твърди, че Гон и Кели са се сговорили да посочат наполовина занижени цифри за изплатените на Гон възнаграждения от \"Нисан\" за 5-годишен период, начиная от 2010 г., възлизащи на 10 млрд. йени (88 млн. долара). Компанията е посочила и много други нарушения, отбелязва Ройтерс.    ", "date": "2018.11.25", "title": "Нова глава в скандала с \"Нисан\" в Япония, арестуваният шеф на компанията..."}
{"url": "https://www.blitz.bg/stsena/niki-vasilkovski-svsem-shokira-zritelite-zaryaza-vremeto-i-veche-e-snimki_news641785.html", "text": "Репортерът на Нова телевизия Николай Василковски, които от скоро се изявява и като синоптик, сега вече се е прицелил в ново поприще. Той стана и певец. Първата му изява обаче не беше самостоятелна а в дует. Негова партньорка пул се оказа Мария Илиева.  В предаването “Събуди се” двамата спретнаха метеорологичен дует. Според популярната изпълнителка най-подходящият саундтрак на неделния ден е нейният хит “Нека вали”.     Припомняме, че в последните дни журналистът се опитва да въведе забавна нотка в синоптичната прогноза на Нова телевизия. Подобно на конкурента му Емо Чолаков от bTV. Както БЛИЦ писа, преди дни Василковски се появи с ярка зелена кофа в ефир, за да подсети зрителите, че трябва да обезвъздушат радиаторите си. Нещо, което дори Емо Чолаков не бе правил. Той намеси и новата система „Бонус-Малус”, която бе въведена в автомобилния бранш и бурно обсъждана през последните дни. „У нас времето, както стана ясно, ще е „Бонус-Малус”. Бонус, защото няма да вали, а Малус пък, защото ще е студено”, изцепи се Василковски в началото на прогноза за времето.  ", "date": "2018.11.25", "title": "Ники Василковски съвсем шокира зрителите! Заряза времето и вече е... (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/ne-e-za-vyarvane-v-kakvo-prevrna-martin-stariya-si-garazh-samo-i-samo-da-ne-zhivee-pod-edin-pokriv-s-tshchata-snimki_news641711.html", "text": "Съвместното съжителство е огромно изпитание за всяка една двойка. Нещата стават още по-трудни, когато семейството ти се сдобие с бебе и майката на съпругата ти реши, че трябва да дойде да помага в грижите за малкото човече.    С подобен проблем се сблъска и Мартин Браун, след като съпругата му го дарила с момче, а тъща му изявила желание да живее с тях, за да е по-близо до внука си. Въпреки че Мартин бил в добри отношения с нея, решил, че ще е по-добре да не живеят под един покрив.  И взел решение да я настани в гаража.  Когато отворил вратите му, пред него се разкрила ужасяваща гледка. Това определено не било най-привлекателното място за живеене. И разбрал, че го чака страшно много работа!  С помощта на архитект помещението, построено в далечната 1922 година, било препланирано.      ", "date": "2018.11.25", "title": "Не е за вярване в какво превърна Мартин стария си гараж, само и само да не живее под един покрив с тъщата (СНИМКИ)"}
{"url": "https://www.blitz.bg/layfstayl/svetski/super-romantichno-vasil-draganov-ot-stolichani-v-poveche-sreshchnal-zhena-si-v-toaletnata_news641780.html", "text": "Романтичната история на Васил Драганов и Андреа започва преди 15 години в телевизията, в която работят по това време и двамата. Но любовта им пламва на най-нетипичното място - в тоалетната.     \"Тогава пиех много биричка. Отивам до тоалетната - заключено, затворено и в един момент се появява тя. Поглеждам я и казвам: \"Я, какво става тук?\". Оглепоглеждам я и се връщам в студиото. След малко се връщам отново…. тя пак там. След още 1-2 бири отново в тоалетната  - отново тя и излизайки от там, заставам пред нея и казвам: \"Когато се оженим, ще ти направя една такава голяма, зелена баня, че ще си миеш по цял ден ръцете\", разказва той.     Влюбват се от пръв поглед. Още на следващия ден излизат на среща и от тогава са неразделни.     \"В началото имахме конфликт с една дама. Стигна се до там дори, че тя звънна на майка й да й каже, че актьорите са много несериозни. След това я виждам на снимки, тя разревана и убедена, че аз ще я зарежда. Ето сега й казвам 15 години по-късно и две деца, явно не се е случило и не е познала специално за нас.\", разказва още Васил популярен още и като Радко от сериала \"Столичани в повече\".     Малко по-различен е разказът за първото влюбване на половината му Андреа.     \"Може би моментът, в който почувствах нещо, беше след едно голено парти, когато той ме изпрати до вкъщи и валеше сняг. Малко преди това ме беше помолил да го запиша в тевтерчето си за танц\" - казва Андреа     \"Двама - трима кандидати я чакат, за да я изпратят с такси след партито. Един от тях каза: \"Аз ще я изпратя\", но  аз казвах -  \"Не, аз!\" - добавя още Васил.     Неочаквано идва и брачното предложение.     \"Беше в ефир и всъщност аз не присъствах. Баща ми е чул и се е шокирал милият. Аз тогава бях първи курс студентка и моите родители бяха меко казани шокирани. Знаеха, че е сериозна връзката ми, но те си представяха все пак нещата да се случат малко по-късно във времето\" - разказва Андреа     \"След това отидох официално по стара българската традиция със семейни златни реликви, които й дадох, официално пред родителите й\" - допълва Васил.     Няколко месеца след предложението те вече са законни съпруг и съпруга и очакват първата си рожба, която кръщават Любов. По-късно им се ражда и второ дете, което носи името Давид.     \"При нас е доста весело. Всички или рисуват или танцуват. Давид сега много обича да разказва приказки, кака му рисува някакви неща, тя си пуска музика, аз нещо репетирам си някакви монолози.\" - казва Васил.     \"Васко е отговорник също по масата. Той е способен да направи маса с три вида салати, с мезета и да я подреди. Всъщност той го създава уюта вкъщи\", разказва Андреа.     Това, което обичат най-много един друг е спокойствието и усещането за хармония, което си даряват с присъствието си.     \"Тя е една добра душичка. Ние актьорите имаме много лица и искам като се прибера вкъщи да има една хубава сърничка…. тя наистина е добра и наивна, също като мен.\" - споделя Васил.     \"Той много се грижи за семейството и е много привързан към децата и към мен\", казва Андреа.     \"Ние се чуваме на ден по 35 пъти и си пишем по цели фермани и аз в началото бях млако против тези сърчица, но в момента съм способен да изпратя 160 зелени сърца. И аз се зарибих по тези съвременни неща вече…\", добавя Васил.     Щастливи са от семейния уют, който са си създали и си пожелават само единствено здраве.       ", "date": "2018.11.25", "title": "Супер романтично: Васил Драганов от „Столичани в повече“ срещнал жена си… в тоалетната"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/na-lskava-tseremoniya-obyavikha-nay-dobriya-ski-kurort-v-sveta-za-2018-godina_news641565.html", "text": "За шеста поредна година бяха обявени Световните ски награди. Изводът от тях е ясен – Европа е най-добрата дестинация за каране на ски в света.  Наградите бяха връчени на лъскава церемония в легендарния австрийски курорт Кицбюел. На нея присъстваха представители от Европа, Азия, Северна Америка, Южна Америка и Австралия.  Наградите са разделени на няколко категории – най-добър курорт, най-добър хотел, най-добър оператор и т.н. Почти всички призове отидоха в европейски курорти. Изборът на победител става с гласуване на професионалисти, работещи в ски индустрията – изпълнителни директори, пътни агенти, туроператори, агенти и медии, както и клиенти.  ", "date": "2018.11.25", "title": "На лъскава церемония обявиха най-добрия ски курорт в света за 2018 година"}
{"url": "https://www.blitz.bg/politika/denyat-nastpi-dnes-se-reshava-sdbata-na-brekzit_news641744.html", "text": "Ключова среща се провежда днес относно процеса по излизането на Великобритания от Европейския съюз. В Брюксел ще се съберат лидерите на страните-членки, които трябва да одобрят споразумението за Брекзит, договорено по-рано от преговарящите страни.     Вчера се проведе поредна среща между британския премиер Тереза Мей, председателя на Европейския съвет Доналд Туск и председателя на Европейската комисия Жан-Клод Юнкер.     Целта бе окончателно изглаждане на различията. Преди това Мей и испанският ѝ колега Педро Санчес договориха един от спорните въпроси - Гибралтар.     Това навлече на Мей обвинения в предателство в страната ѝ, въпреки декларациите, че го счита за британски.     Споразумението за Брекзит в този вид вероятно ще бъде одобрено от евролидерите, но едва ли ще мине в британския парламент. Опозицията, включително ирландската и шотландска национални партии, вече обявиха, че ще гласуват против.     Споразумението осигурява безвизов режим за европейските граждани и плащане на британската вноска в касата на Европа по време на преходния период.     Европейските лидери успяха да разрешат в последната минута спора за статута на Гибралтар като по този начин откриха пътя към подписването на сделката за Брекзит, съобщи АФП. Испанският премиер Педро Санчес оттегли заплахата си да бойкотира срещата на върха на Европейския съвет в Брюксел в неделя, само часове преди британският премиер Тереза Мей да пристигне в белгийската столица за предварителните разговори с председателя на ЕК Жан-Клод Юнкер и с председателя на ЕС Доналд Туск.     На днешната среща ще присъства и българският премиер Бойко Борисов.       ", "date": "2018.11.25", "title": "Денят настъпи! Днес се решава съдбата на Брекзит"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/protestirashchi-zatvorikha-ptya-ot-pten-vzel-petolchka-km-burgas-snimki_news641811.html", "text": "В неделния ден в много населени места отново се провеждат протести.   Протестиращи блокираха Петолъчката, предаде bTV. Те затвориха пътя към Бургас и Котел, но полицаите им забраниха да блокират изходите за Ямбол, Сливен и Стралджа.  Снимка: btvnovinite.bg  За кратко възникна напрежение между полицаи и протестиращи, но до сблъсък не се стигна.  И петте изхода на пътния възел бяха обградени от полиция. Над 700 са протестиращите от Сливен, още толкова се очакват и от Ямбол. Намеренията на протестиращите са да блокират пътния възел до 18 ч.  Снимка: btvnovinite.bg  В Благоевград недоволните се събраха пред Югозападния университет. Какви ще са бъдещите им действия, се пази в тайна. На протеста, както и на всички входове и изходи на града има жандармерия.  „Нашето искане продължава да бъде социално равенство в България, на първо място, цените да бъдат изравнени със заплащанията. При новата минимална работна заплата от 560 лв., която е планирана, няма абсолютно никакво равенство”, каза пред bTV един от протестиращите. Други поискаха оставка на правителството и депутатите от 240 да станат 90. Протести има също в Разлог, Банско и Гоце Делчев. По-късно се очаква може би най-големия протест за днешния ден – на Кулата, където протестиращи от Сандански и Петрич ще се опитат да блокират пункта.  ", "date": "2018.11.25", "title": "Протестиращи затвориха пътя от пътен възел \"Петолъчка\" към Бургас (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/rekhav-protest-pod-balkana-snimki_news641810.html", "text": "За разлика от миналата неделя, когато хиляди излязоха да шестват по улиците на Сопот и Карлово, днес в града на Вазов едва стотина души излязоха да изразят недоволството си.     Пред БЛИЦ част от протестиращите заявиха, че искат смяна на системата, падане на правителството, нормален начин на живот и нормални цени по магазините, по-високи заплати и пенсии, за да могат да живеят добре.     За около 20 минути те пресичаха пешеходната зона ред ВМЗ и тръгнаха на шествие до центъра на Сопот. След това ще има автошествие по улиците на Сопот и Карлово.     Кристина ИВАНОВА, БЛИЦ ", "date": "2018.11.25", "title": "Рехав протест под Балкана (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/i-taz-dobra-traditsionnoto-bashchino-ime-otiva-v-istoriyata_news641769.html", "text": "Мода или необходимост е това бащините имена да бъдат лишени от традиционните наставки? През последните години нестандартното звучене е все по-често срещано. Защо? И отдалечаваме ли се от националната си идентичност? С отговора ни помогна 3-годишната Божидара Александър Орлинова, предава Нова тв.   „Никой не може да задължи да има окончание. Просто както е в нашия случай, не звучи някак си добре”, смята обаче майка, записала детето си по „модерния” начин. Преди няколко години проф. Китанова от Института за български език забелязва феномена с отпадането на наставките от бащините имена. Прогнозира, че това ще се превърне в тенденция. Тогава дори не предполага колко е права. „Сега виждам, че се превръща в един взрив! Не разбирам защо. Аз нямам обяснение и съм питала някои майки..... и нито една не ми е обяснила смислено. Бащините имена трябва да се записват по този начин, защото това показва принадлежност към българската нация”, обясни проф. Мария Китанова от Института за български език към БАН. Какви са аргументите на родителите и експертите вижте във видеото.", "date": "2018.11.25", "title": "И таз добра! Традиционното бащино име отива в историята?"}
{"url": "https://www.blitz.bg/obshtestvo/sheft-na-kzp-s-mnogo-vazhni-utochneniya-za-kampaniite-za-namalenie_news641815.html", "text": "Кампаниите за намаление не би трябвало да са само кампании на процентите. Те би трябвало да са кампании на реалните цени, на които хората ще могат да си купят стоките, които са планирали. Това заяви председателят на Комисията за защита на потребителите Димитър Маргаритов в предаването „Имате думата“ по Канал 3. И добави, че възможността за заблуда от фиктивни намаления е може би най-големият риск.   „Малко преди началото на кампанията търговците вдигат цената, след което привидно я намаляват, а всъщност продават стоките на същите цени, на които те са били продавани в предшестващите периоди“, обясни механизма на нелоялната практика Маргаритов. Той каза още, че част от гражданите се обръщат към Комисията именно с опасението или констатацията, че намаленията са недействителни. „Все повече български потребители планират по-отдалеч своите покупки, следят динамиката на цените и виждат как се случва това нерегламентирано завишаване и след това – опит за подвеждане, че ще бъде направено реално намаление“, посочи Маргаритов. Полезните съвети тук са проучване и съпоставяне на оферти, за да се направи информиран и разумен извод за реалната цена на продукта. „Поради интензивните поръчки по време на мащабни кампании за намаление в онлайн магазините, могат да се забавят сроковете за доставка“, обърна внимание Маргаритов. „Това тревожи потребителите, забавя техните намерения, неизвастно с колко. Търговците и куриерските фирми, които работят с тях, са длъжни, когато преценят и очакват, че поръчките ще бъдат с много по-големи обеми и оттам – сроковете може би ще се наложи да се удължат, да обявяват това предварително“, обясни председателят на КЗП. Все по-често в кампаниите за намаление участват и различен тип услуги като почивки, козметични процедури, масажи и пр., които се предоставят след закупуване на ваучер и могат да бъдат ползвани в конкретен период от време. „Компромиси с качеството не бива да се правят. Трябва да държим максимално добре да бъдем информирани за периода, в който ще могат да се ползват услугите. Понякога търговците се изкушават да продават много ваучери със съответната коректно поднесена отстъпка, но после не са в състояние да изпълнят в срок всички ангажименти, които произтичат от това сериозно предлагане“, обясни Маргаритов, цитираха от пресцентъра ан КЗП. Той каза, че това е нарушение, което се санкционира, но е преди всичко неприятен момент за потребителите. „Ако има такива проблеми, ние сме готови да реагираме и да потърсим не само отговорността на този, който се е надценил, но и да съдействаме да се открие начин той да компенсира потребителите, предоставяйки услугата в пълния обем и качество за цената, за която се е ангажирал да го направи“, добави председателят на КЗП.", "date": "2018.11.25", "title": "Шефът на КЗП с много важни уточнения за кампаниите за намаление!"}
{"url": "https://www.blitz.bg/obshtestvo/rektort-na-su-se-izvini-za-poshlata-reklama-na-televiziya-alma-mater-na-praznika-na-universiteta_news641817.html", "text": "В Деня на Свети Климент Охридски най-старото висше училище – Софийският университет, чества своя празник. Той започна с литийно шествие и връчване на награди на отличили се студенти. Ректорът професор Анастас Герджиков се извини за откровено сексистката реклама, която телевизия „Алма Матер“ разпространи в социалните мрежи. Това е първият коментар на ректора за скандала, след като клипът беше разкритикуван и свален от интернет.  „Опитът ни да осигурим място за изява на студентите започна с грешка. Ние приемаме тази справедлива критика и се извиняваме за допуснатата грешка“.  В словото си, посветено на патронния празник на най-старото висше училище у нас, Герджиков посочи и основите, които то дава за обучението, бизнеса и културата.  Вицепрезидентът Илияна Йотова отбеляза нуждата от места, които да възпитават духа.  „Най-голямата заслуга на Университета през последните години е, че той се превърна в център на съпротивата срещу отказа от духовност и култура, от образование и просветителство“. ", "date": "2018.11.25", "title": "Ректорът на СУ се извини за пошлата реклама на телевизия „Алма Матер“ на празника на Университета"}
{"url": "https://www.blitz.bg/obshtestvo/regioni/protestirashchi-zatvorikha-am-khemus-kray-novi-pazar_news641826.html", "text": "Протестиращи затвориха АМ \"Хемус\" край Нови пазар и пътя над магистралата Шумен-Варна.   По-рано днес недоволни шуменци от високите цени на горивата и ниския стандарт на живот в страната се събраха пред зала \"Арена-Шумен\". С около 50 коли те се отправиха към п.в. Белокопитово на автомагистралата, където също се опитаха да блокират  движението.  Към тях се присъединиха и около десетина автомобила с протестиращи от Търговище и няколко от Разград.", "date": "2018.11.25", "title": "Протестиращи затвориха АМ \"Хемус\" край Нови пазар"}
{"url": "https://www.blitz.bg/politika/boyko-borisov-shche-glasuva-za-sdelkata-za-brekzit_news641759.html", "text": "Министър-председателят Бойко Борисов ще участва в специалното заседание на Европейския съвет във формат по чл. 50 в Брюксел. Това съобщиха от правителствената информационна служба.     Държавните и правителствени ръководители ще обсъдят проекта за споразумение за оттегляне на Обединеното кралство от Европейския съюз и проекта за политическа декларация, очертаваща рамката на бъдещите отношения между ЕС от една страна и Великобритания и Северна Ирландия - от друга.     Проектът на Споразумението за оттегляне на Обединеното Кралство от ЕС съответства на интересите на България, тъй като гарантира максимално възможна приемственост и последователност в редица важни за страната ни области. Той дава възможност за своевременно адаптиране към новия режим на отношения, като гарантира спазването на правата на гражданите, финансовите ни интереси, както и избягването на празнини в отношенията с евентуален негативен ефект върху икономическите, транспортните, социалните, културните, образователните и др. връзки, се казва в съобщението.     Премиерът Бойко Борисов в Брюксел в подкрепа на споразумението между ЕС и Великобритания за Брекзит.  ", "date": "2018.11.25", "title": "Бойко Борисов ще гласува „за“ сделката за Брекзит"}
{"url": "https://www.blitz.bg/obshtestvo/mizhav-protest-v-zashchita-na-grantadzhiite-v-temida_news641762.html", "text": "Едва петдесетина души се събраха пред Съдебната палата на гръмко обявения във фейсбук „Марш на правосъдието” в събота, пише \"Монитор\".   Сред организаторите на бутафорния протест бяха от грантаджийското НПО „Правосъдие за всеки” Петромир Кънчев герой от стенограмите АГРО-гейт, заместникът му Велислав Величков и Георги Георгиев от прислугващата на Цветан Василев НПО „Боец”.", "date": "2018.11.25", "title": "Мижав протест в защита на грантаджиите в Темида"}
{"url": "https://www.blitz.bg/vsyaka-nedelya/statii/ekskluzivno-v-blits-kevork-kevorkyan-falshivi-novini-i-rozovi-novini_news641787.html", "text": "Минаха три месеца от Изтреблението край Своге.   Тогава, докато се оправдаваше някак, регионалният министър Нанков каза нещо зловещо: десетки мостове по републиканските пътища се нуждаели от спешен ремонт, трябвало да се намерят 200 милиона лева за това.   Месеци по-късно все едно, че нищо не е казано - и никой не знае какво се прави, ако изобщо нещо се прави.   Край, забравете. Изтървано е сякаш на пияна глава.  ББ беше много трогателен: когато накара министър Нанков да си даде оставката каза, че го е отгледал като свое дете.   Но не е лошо сега да пита детенцето – което е заместник министър, какво се случва с мостовете.   То е ясно, че ако стане някой сакатлък пак соцът ще е виновен, но все пак.  По същият начин никой не се сеща и за безстопанствените язовири или поне за ония, които се нуждаят от ремонт – докато не бъде удавено някое село.   За поуки от Аспарухово, Бисер или Хитрино да не говорим.   Тия жестоки драми сякаш ни се полагат - така свикнахме с тях.  Трябва да бъдат изтърпени някак от жертвите, а останалите да палят свещи, че Бедата ги е отминала.  Властта приеме тия беди като нещо неизбежно, примирила се е с тях. Животът на „Мравуняка“ долу сякаш не е от значение за нея.   Усеща се едно пренебрежение към обикновения живот, също и към обикновените хора – тях сякаш ги имат за нещо излишно.  Да сложим сега две капки ведрост: освен мостовете, забравиха и ненужните стадиони.  Спомняте си, че преди три години спешно трябваше да „усвоят“ 58 милиона лева евросредства – и в община Ружинци построили два стадиона на 15 километра един от друг. Хора няма – обаче строят стадиони.   В Алдомировци пък направили велосипедна алея, макар че в селото нямало и десет велосипеда.   А в Ново село гласяха спортен комплекс за близо 6 милиона лева.  Наскоро с половин уста Властта призна две неща:  новопостроените стадиони са рискови, защото се намират в обезлюдени райони;  ако до 3-4 години мостовете не бъдат ремонтирани, ще се наложи да бъдат затворени магистралите.  Това фалшиви новини ли са – или розови?  Иначе, текат лъжи отвсякъде и по всеки повод.   Ето я Захариева – спокойно дудне, че броят на завръщащите се у дома българи вече бил по-голям от този на бягащите от България.   Една бърза справка ни убеждава, че казаното си е чиста лъжа.   Но защо го правят - себе си ли убеждават, собствените си комплекси ли начесват?   Никой няма да ти повярва, обаче ти пльосни лъжата.   Вълната от самохвалства им размътва главите, до степен, че не могат да възприемат нищо, което е истински важно или тревожно.  Само съпоставете изреченото от вечно възторжената Захариева със зловещата констатация, че близо 60 процента от България ще бъде демографска пустош до 12 години.   12 – не 120 години!   И това не ги плаши. Но пък и не можеш да ги плашиш с неща, които са извън техния личен, добре вчесан микросвят.  Обаче имаме нов вицепремиер, който ще пребори демографската криза.  Само дето поиска две седмици, за да се ориентира в проблемите.  Досега въпросната дама беше началник на кабинета на бившия вицепремиер Симеонов – би трябвало да е наясно с всичко.   Интересно, с какво се е занимавала там, та й трябват две седмици?  Една дама /Антоанета Христова/ пък се предлага за „политически психолог“ - според нея, това е професия, която трябва да произвежда вятър по адрес на Падишаха.  Онзи ден се напъваше, за да убеди телевизионните зрители, че Румен Радев руши имиджа си, понеже се държи като опозиционен лидер.   Трябва да не си с целия си, за да мислиш, че тази жена може да ти свърши някаква работа - нищо, че й дадоха над 300 хиляди лева, за да направи нови листовки на КАТ.   Ако ще подхвърляте пари, по-добре намерете по-смислени хора, които да ви свършат работа.  Бой по Радев от психоложката, а пък новият вицепремиер - дето не знае какво се е случвало досега на работното й място - имала добра експертиза, щяла да справи с демографската криза - някак, някой ден.   Тия хора се изплюват върху сурата на покровителите си, но дори не се усещат.  Онзи ден вицепремиерът Томислав Дончев каза нещо странно: проблемът с фалшивите новини не бил, че някой ги измисля, а че някой ги чете.  Доста неразумно твърдение - понеже и Властта съчинява непрекъснато фалшиви новини.  Калпавите хора, които ни навират в очите, как ги защитават – освен с фалшиви новини?  И друго: защо публиката чете „фалшивите“ новини, а не ви чете вас или подлогите ви?   Проблемът не е толкова във фалшивите новини - а в розовите, които са втръснали на хората, заради очевидната си несъстоятелност.  А най-големият проблем е шизофренната представа на Властта за Българския Живот. И безразличието към „Мравуняка“.  ***  * На   може да намерите: Публикации, Книги, Списание, Галерия, Всяка Неделя, Нови свидетелства, Интимно от профила.  ***  УТОЧНЕНИЕ  Уважаеми приятели, ТОВА е моята страница – всички други страници, блогове и пр. във ФБ, които използват името ми или мои фотоси, нямат нищо общо с мен.  ***   *Коментарът е публикуван в личния фейсбук на Кеворк Кеворкян!    ", "date": "2018.11.25", "title": "Ексклузивно в БЛИЦ! Кеворк Кеворкян: Фалшиви новини - и розови новини"}
{"url": "https://www.blitz.bg/layfstayl/zhenata-na-gmov-go-natirila-zaradi-problemite-mu-s-alkokhola_news641833.html", "text": "Станимир Гъмов е забавен не само пред камерите на „ВИП Брадър”, а и в живота. Актьорът обаче често е под влиянието не само на доброто си настроение, а и на тъга, разочарование и самосъжаление. Това е признавал самият той, разбира се, уточнявайки, че съумява бързо да излезе от тези опустошителни емоционални състояния, пише \"Уикенд\".„Не ги наричам депресии. Това е диагноза в крайна сметка, много сериозно нещо е депресията... Тъгата... Има и самосъжаляване понякога... И си казваш: „Защо пък сега на мен?!” Много бързо излизам от тези състояния. Гледам да не се подчинявам на тези неща. Плюс това като имаш много приятели около себе си, прекрасна работа и нямаш време... В крайна сметка то е въпрос на его”, споделял е Станимир Гъмов.  но и именно силното его го кара да се самосъжалява. Актьорът не е изтъквал причините, поради които периодично затъва в блатото на негативни чувства. В артистичните среди се коментира, че вероятно поводи в миналото му са били моментите на безпаричие. В един такъв актьорът в крайна сметка се мобилизирал и намерил изход от безизходицата.  Гъмов не се срамува да си го признае.  „От бачкане не ме е страх. Трудил съм се на строеж. Носехме, мъкнехме, стъргахме, грундирахме – по 10 часа на ден”, признава той. От тогава той помни и забавна случка. Стъпил на тухла четворка, за да маже с грунд по-нависоко, но взел, че паднал и изсипал кофата върху себе си. „Станах червен... Как се маха ли?! С времето”, казвал е Гъмов с емблематичното си чувство за хумор.    Моментите на финансови затруднения със сигурност са били неприятни за актьора, но това, което го мъчело години наред, а и днес има своето отражение върху емоционалното му състояние, е раздялата с жена му Ани. Той не е споделял причините, но пък е признавал, че чувства силна вина за разрива помежду им. В арт съсловието се мълви, че причината е злоупотребата му с алкохола и бохемските компании, с които пирува до зори Днес двамата са запазили добри отношения и споделят грижите за сина им Иван.      ", "date": "2018.11.25", "title": "Жената на Гъмов го натирила заради проблемите му с алкохола"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/krayat-na-edna-era-zatvorikha-sveshcheno-myasto-na-alkokholniya-turizm-za-uzhas-na-angliyskite-piyanitsi-video_news641566.html", "text": "Популярно заведение сред любителите на летния алкохолен туризъм хлопна кепенци след съдебно разпореждане. Култовата кръчма в испанския курортен град Бенидорм – място за безпаметни и и дивашки летни нощи, затвори врати за ужас на заклетите си фенове, съобщава „Сън“.  Непретенциозния наглед бар „Тики бийч“ беше затворен заради оплаквания от съседи. Това трябвало да се случи още през октомври, но собствениците отлагали неизбежното с цял месец. Причината е, че през ноември е прословутата фиеста седмица, която привлича хиляди купонджии – предимно британци. Над 45 000 граждани на Острова са минали през курорта само през тази седмица.  ", "date": "2018.11.25", "title": "Краят на една ера: затвориха свещено място на алкохолния туризъм за ужас на английските пияници (ВИДЕО)"}
{"url": "https://www.blitz.bg/politika/kristian-vigenin-osnovnite-problemi-pred-pravitelstvoto-gi-szdava-samata-upravlyavashcha-koalitsiya_news641804.html", "text": "За управляващите и за ГЕРБ особено всяко отлагане на предсрочните избори е в тяхна вреда, заяви пред БНР депутатът от БСП Кристиан Вигенин – председател на Комисията по европейските въпроси и контрол на европейските фондове в Народното събрание. Той се аргументира с данните на социологически агенции, които показват постоянен спад в рейтинга на ГЕРБ.      Според левицата предсрочните избори са неизбежни. Вигенин подчерта, че това не е само оценка на партията, а и на гражданите, а стабилността я „клати“ самото правителство:     „Основните проблеми пред правителството ги създава самата управляваща коалиция. Тя не се занимава с политика, не споделя с гражданите какви реформи смята да прави, къде иска да заведе страната. Единствените коментари, които чуваме от управляващите в последната година, са кой какви постове ще заема, кой какви скандали развива помежду си. Хората се умориха от това. Това е едно издевателство, което мисля, че е време вече да приключи. Колкото и да се отблъсква във времето, това няма как да продължи. Всички започват да го усещат вече“.     Предсрочните избори зависят от управляващото мнозинство, подчерта Вигенин и добави мнението си, че е въпрос на осъзнаване от тяхна страна. Според него първите сигнали в тази посока вече са дошли, а именно правителствените рокади и отказа за подкрепа на един от коалиционните партньори в малката коалиция.     От БСП очакват в следващите месеци да се увеличават хората, които им симпатизират. „Визия за България“ и срещите из страната показаха, че българите имат желание да говорят за политика, за бъдеще и всякакъв род проблеми“, коментира Вигенин.     По думите му през последните години партиите не можаха да отговорят на очакванията на хората: „Ние искаме хората да ни повярват, че този път ще бъде наистина различно. За да ни повярват – отнема време. Това загубено доверие в продължение на 30 години не може да се възстанови за 1-2 дни. Но промяната идва, тя е неизбежна и смятам, че ние можем да я поведем. Искаме да управляваме с българските граждани. Искаме народът да повярва, че има политическа сила, която може да управлява по различен начин. Ако те ни повярват, тогава въпросът с кого точно ще се наложи това да се случва, не е толкова важен. Компромиси вече не можем да правим“.     Кристиан Вигенин не вижда нищо лошо в това членове и симпатизанти на левицата да се присъединяват към протестите. По думите му те изразяват своята гражданска позиция. Според него обвиненията, че БСП участва в организацията им, са били опит да се дискредитира протеста и да се представи като партиен. „Не ги организираме, но подкрепяме тези протести“, заяви депутатът.     От новия вицепремиер Марияна Николова БСП не очаква нищо, подчерта Кристиан Вигенин. Според него това е напълно излишен вицепремиерски пост. За предшественика й - Валери Симеонов, депутатът подчерта, че той ще бъде запомнен с репликата му към майките на деца с увреждания и \"епичната му битка с шума от заведения по морето\".    ", "date": "2018.11.25", "title": "Кристиан Вигенин: Основните проблеми пред правителството ги създава самата управляваща коалиция"}
{"url": "https://www.blitz.bg/obshtestvo/iliyana-yotova-sofiyskiyat-universitet-se-prevrna-v-tsentr-na-sprotivata-sreshchu-otkaza-ot-dukhovnost_news641812.html", "text": "Софийският университет \"Св. Климент Охридски се превърна в център на съпротивата срещу отказа от духовност и култура, от образование и просветителство. Това каза вицепрезидентът Илияна Йотова, която участва в тържество за патронния празник на Софийския университет \"Св. Климент Охридски\", който тази година отбелязва 130-ата си годишнина.   Няма как да ни задоволяват днес полустуденти, полупреподаватели и полунаука, и Софийският университет е най-големият борец срещу това, отбеляза Йотова. Тя добави, че с развитието на високите технологии с един бутон можем да се свържем с почти всички, а сме все по-отчуждени и по-сами отвсякога, защото само знанието не е достатъчно. Тук е огромната роля на духовните центрове, на университетите - близостта, възможността за общуване, за спор и дискусии, това е мястото за тези дискусии, където всеки може да потъси и да намери себе си, коментира вицепрезидентът. Най-важният урок, който научих тук, е, че свободният човек е търсещият и даващият, а знанието ражда свобода, отбеляза Йотова. От името на президента тя връчи плакет за цялостната дейност на Софийския университет. Ректорът проф. Анастас Герджиков отбеляза, че университетът се стреми да се отвори към обществото като една от най-важните образователни, научни и културни институции на България. Целта е не просто да запознаем обществеността с нашата работа, а да се опитаме да променим обществения климат,в който губим ценносттите си, заяви той. Най-важното е, че не затваряме знанието между стените на университета, а като нашия патрон Свети Климент Охридски трябва да разпръснем духовността навсякъде, не само да образоваме, но и да възпитаваме духовност, културни традиции, морални ценности и човечност, посочи ректорът. Много медии подкрепиха целта ни да използваме юбилея, за да обърнем внимание, че духовността е важна и пренебрегването й за сметка на материалното води до тежки последствия за развитието на индивида, на междучовешките отношения и оттам - на цялото общество, коментира той и посочи, че бездуховният човек, колкото и да е осигурен материално, не е щастлив човек. Опитът ни да осигурим място за изява на студентите и за предавания, свързани с образование, наука и култура, като развием университетската телевизия, започна с грешка, призна Герджиков, като припомни клипа за студентски кастинг, качен във Фейсбук. По думите му клипът е предизвикал основателната критика от страна на обществеността и медиите, защото естетиката и посланието му не са съответствали на академичния стил, който обществото очаква от Софийския университет. Ние приемаме тази справедлива критика и се извиняваме за допуснатата грешка, но между медиите имаше и такива, които не съобразиха, че в този 30-секунден клип, който не е излъчван в ефир, а е предназначен за Фейсбук, критикуват естетика и послания, каквито те самите предлагат на зрителя всекидневно, коментира проф. Герджиков. За нас тези завишени изисквания към СУ означават, че обществото си дава сметка, че университетът е над пошлостта, стремежа към самоцелна слава и несериозното третиране на важните теми, посочи той. Ректорът отбеляза, че СУ е най-старият и най-голям университет на България, предлагащ най-високо качество на образованието и даващ най-високи научни резултати. Университетът предлага обучение в 120 бакалавърски специалности, над 400 магистърски и близо 200 докторски програми. В него получават образованието си 21 хиляди студенти във всички образователни степени.", "date": "2018.11.25", "title": "Илияна Йотова: Софийският университет се превърна в център на съпротивата срещу отказа от духовност"}
{"url": "https://www.blitz.bg/ikonomika/porozhanov-62-ot-stokite-v-pette-nay-golemi-trgovski-verigi-u-nas-sa-na-blgarski-proizvoditeli_news641823.html", "text": "62% от стоките в петте най-големи търговски вериги у нас са на български производители, отчете министърът на земеделието Румен Порожанов. Предстои да се уточнят  помощите  за бранша за съхранение и преработка на плодове и зеленчуци, допълни още той.     \"От началото на следващата година ще отворим държавна помощ за 50% покриване на разходите по сертификация, които за по-малките производители понякога са проблем. До 60 000 лв. ще бъде помощта за покупка на малки мандри, така че да могат организации на производители и производители да създават свои продукти“, каза Порожанов.     „В момента сме уточнили параметрите за малките кланици, за доилни апарати - да направим помощ, там, където наистина малките производители все още нямат тази възможност. Работим с асоциацията на плодове и зеленчуци да сертифицираме и помощи за съхранение и  преработка на определени центрове - хладилни, съхранение, малко преработвателни, когато се получи една по-голяма реколта - дали ще е на череши, или нещо друго -  изведнъж се появява проблем“, добави той.    ", "date": "2018.11.25", "title": "Порожанов: 62% от стоките в петте най-големи търговски вериги у нас са на български производители"}
{"url": "https://www.blitz.bg/layfstayl/skorost/plenitelna-golota-kalendar-ss-seksapilni-krasavitsi-sblazni-mrezhata-snimkivideo-18_news641652.html", "text": "Подразделението на концерна Vosschemie GmbH отново удиви обществеността с календар с много разголени момичета. Компанията Carsystem произвежда лакове, бои и други материали за ремонт на каросерията, но във фирмения календар няма да намерите продуктите на компанията.А и интериорите, използвани за заснемане, далеч не са обикновените помещения на автосервизите.    ", "date": "2018.11.25", "title": "Пленителна голота: Календар със сексапилни красавици съблазни мрежата (СНИМКИ/ВИДЕО 18+)"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/keyt-midltn-se-okaza-v-tsentra-na-ogromen-skandal-napadnakha-ya-s-tezhki-obvineniya_news641707.html", "text": "Херцогинята на Кеймбридж Кейт Мидълтън е истинска модна икона. При всяка своя публична проява тя демонстрира скромност и стил, което я прави пример за подражание за милиони жени по света.    Тоалетите й са винаги изчистени, но много елегантни. Дори и с ежедневно облекло, Кейт изглежда изключително добре. Медиите неведнъж са изтъквали като положително нейно качество, че използва един тоалет повече от веднъж. Какво повече може да се желае от една херцогиня?!?   Тези дни обаче името й бе замесено в огромен скандал, а обвиненията, които се изсипват срещу нея, са повече от чудовищни.   ", "date": "2018.11.25", "title": "Кейт Мидълтън се оказа в центъра на огромен скандал! Нападнаха я с тежки обвинения"}
{"url": "https://www.blitz.bg/obshtestvo/sinoptitsite-biyat-trevoga-idva-losho-vreme-a-golemiyat-snyag_news641737.html", "text": "В неделя сутринта се очертава разкъсана облачност. След обяд обаче от запад ще се заоблачи. Страната ни ще попадне под поредния циклон, предава Нова телевизия.   Денят ще е облачен до обяд. След обяд облачността ще се разкъсва – повече в Източна България и по-малко в Западна. Валежи не се очакват. Възможно е в следобедните часове да прегърми в крайните северозападни райони. Температурите през деня ще са от 2-3 градуса в Северозападна България, 7-8 градуса в Централна България до 11-12 в югозападната част на страната. В планините ще е слънчево и мразовито по високите върхове, в ниското ще е облачно и мъгливо. Температурите през деня ще са около 0-1 градуса по върховете и между 5 и 10 градуса в подножието на планините. В неделя сутринта се очертава разкъсана облачност. След обяд обаче от запад ще се заоблачи. Страната ни ще попадне под поредния циклон. От него очакваме валежи от дъжд в нощта срещу понеделник и през деня в понеделник. А след това – от сряда нататък очакваме температурите да паднат и да завали сняг. На този етап прогностичните модели очертават снеговалежите да обхванат голяма част от страната, но без значителна снежна покривка.", "date": "2018.11.25", "title": "Синоптиците бият тревога: Идва лошо време, а големият сняг..."}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/khoroskop-25-noemvri-golemi-bedi-presledvat-3-zodii-v-kraya-na-sedmitsata_news641743.html", "text": "Овен   Старайте се малко повече да биете на очи: активно общувайте и проявявайте инициатива в запознанствата. Това е ден, в който можете да се обзаведете с много полезни връзки, без да полагате особени усилия. Овните - бизнесмени ще намерят нови партньори, а хората на наемния труд ще намерят своя началник-мечта. Не по-зле стоят нещата със запознанствата от личен характер. Започващите през този ден отношения имат огромен потенциал. Неприятности дебнат влюбените Овни. Заплашва ги караници с любимия човек. Най-вероятна причина за конфликтите са лошите привички, с които те не могат или не искат да се разделят.  Телец  Съсредоточавайки се върху решаването на финансови въпроси, Телците ще намерят начин значително да подобрят своето положение. Но парите не са всичко, за което трябва да помислите сега. Не по-малко внимание заслужават личните отношения: в тях се набелязват промени, за които сте длъжни да се подготвите.Заслужава си също да си помислите, какви са Вашите професионални перспективи, тъй като днес ще имате реална възможност да ги оцените. Разбирайки какво Ви пречи да направите кариера, вероятно ще намерите начин да отстраните това досадно препятствие.     Близнаци  Днес страшно ще Ви се иска, да станете някой друг, но само не себе си.Много старателно ще имитирате герой от Ваш любим филм или книга. Какво пък - това е похвално решение и даже е полезно за развитие на собствената личност, но не трябва да забравяте, че Вашия любим човек обича именно Вас, а не образа, който по неизвестни причини сте решили да си наложите. Рак  Във всичко, което се отнася до бизнеса и работата, е нужна пределна, постоянна и неотслабваща бдителност. Денят е много неблагоприятен и едно дребно подхлъзване ще бъде достатъчно, за да загубите и пари, и влияние, и покровителството на човека, на когото сте свикнали да разчитате. Пазете своята репутация като зеницата на окото си, защото именно тя днес се явява Вашето главно преимущество пред конкуренцията. Но денят не може да бъде наречен и съвсем безнадежден. Ще Ви зарадва среща със стари приятели, а настроението Ви ще се повдигне от случайно запознанство.    Лъв  Защо мислите, че трябва да почакате, докато някой друг помести нещата от мъртва точка? Започвайте да действате сами, и разширявайте кръга на своето общуване. Влизайте в Интернет, звънете по телефона и правете всичко, от което би излязло нещо ново. Ако човекът на другата страна на телефонния проводник с нещо Ви притеснява, може да преминете на общуване посредством електронната поща. Може би ще стимулирате своята креативност и ще измислите нов начин за привличане вниманието на събеседника си. Събудете чувствата му за гордост и самодоволство. Дева  Ако в последно време сте се усещали като в мъгла, днес ще получите много важни новини, които ще хвърлят светлина на Вашето забъркване. Облаците се разсейват и на небето отново светва слънце. Ситуацията започва да се прояснява, частично поради това, че на свой ред Вие започвате да разбирате, какво искате да постигнете по-нататък. Поставените цели подобряват положението Ви, и затова ги следвайте. Не обръщайте внимание на песимистите, които сочат рискове или евентуални усложнения. Везни  В очите на околните търсете съчувствие, а не възхищение. Все-пак някога, когато Ви се наложи, трябва да знаете, към кого можете да се обърнете. Едновременно с това ще си изясните, кой само ще вдига пара, без да направи нищо полезно.  Скорпион  Смелото и рисковано начинание се оказва изключително успешно, и ще постигнете резултати, за които по-рано сте могли само да мечтаете. Конкурентите Ви ще умират от завист, а съюзниците ще ликуват и моментално ще Ви изберат за свой лидер. Успехът ще позавърти главата Ви , но няма да пречи да си правите дългосрочни планове. Чувствате се победител, а това увеличава Вашата привлекателност за противоположния пол. Няма да усещате недостиг на желаещи да се запознаят с Вас, или незабавно и завинаги да свържат своята съдба с Вашата. Но тъй като сте не само безкрайно обаятелни, но и много мъдри, и затова избягвате безразсъдните действия.     Стрелец  Благоприятно време за кратки пътувания и разходки, особено в компанията на приятели. Може да направите посещение на близки роднини, или да си обменят последните новини. В резултат е възможно още повече да се сближите, или пък да узнаете нещо ново за себе си. Спешни действия и душевни сътресения през това време не се предвиждат, но не се очакват и големи достижения. Нараства интереса към всичко прогресивно и напредничаво. По-често се интересувайте от това, което става около Вас, като използвате за целта най-неочакваните източници на информация. Козирог  Вие отлично знаете, как да постигнете поставената цел. Отлично умеете да завършвате започнатите неща, и спокойно можете да изпеете приспивна песен на децата, за да не пречат на възрастните, когато играят карти в другата стая. Не сте от тези, които се предават, но понякога и при Вас се проявява колебание дали да отложите някаква неголяма задачка за последния момент, до който тя може да се превърне в нещо много сложно. Преценявайте нещата. Водолей  Не давайте воля на своите емоции , защото това може да доведе до скандали с роднините. И след това никой няма да си спомня, каква е причината за разногласията. Непланирана от преди задача от Шефа може да попречи на осъществяване на Ваши лични замисли. Колкото повече усилия приложите за осъществяване на мечтите си, толкова по-бързо ще постигнете резултат. Постарайте се просто да дочакате края на работния ден, а утре всичко ще бъде по друг начин. За вечерта не планирайте нищо. Планирайте разходите си за близко време. Пазете се от непредвидени и необмислени покупки. Риби  Ще Ви зарадват финансовите постъпления - неочаквани и съвсем навременни. Не много от Рибите, на които парите не падат от небето, ще намерят подходящ начин да ги заработят. Възможно е начало на ефективно сътрудничество в нова сфера. Начинанията през този ден ще открият пред Вас нови професионални възможности. В личния живот на Рибите не предстоят никакви промени и даже някои представители на този знак ще започнат да скучаят. Впрочем вие, представителите на Знака не сте от тези, на които стабилността и предсказуемостта навяват униние - навярно ще си намерите начин за развлечение. ", "date": "2018.11.25", "title": "Хороскоп 25 ноември: Големи беди преследват 3 зодии в края на седмицата"}
{"url": "https://www.blitz.bg/layfstayl/izvestnite-rozhdenitsi-na-25-noemvri_news641754.html", "text": "  Днес повод за празнуване и почерпка имат:    У нас: Емил Розов , журналист Иво Андреев , журналист и тв водещ Гл. комисар Николай Николов , директор на Главна дирекция „Пожарна безопасност и защита на населението“ на МВР    По света:  Артуро Перес-Реверте , испански журналист и писател. След  21 години (1973-1994) активно отразяване на най-горещите военни конфликти, той се отдава изцяло на литературата и става член на Испанската кралска академия. Тези дни във връзка с Черния петък поведе кампания в Туитър срещу нахлуването на англоезични термини в ежедневието на испанците. Джил Хенеси , канадска актриса, известна предимно с ролите си в полицейски сериали като „Закон и ред“, където играе ролята на прокурор Клер Кинкейд, \"Срещи с Джордан\" и „Жо“ (с Жан Рено) и с  ролята на Жаклин Кенеди в \"Джаки, Етел, Джоан: Жените на Камелот\" Кейти Касиди , американска актриса, известна с ролите си на лошо момиче в сериалите \"The CW: Свръхестествено\", \"Островът на обречените\", \"Стрелата\" и \"Клюкарката\", както и с филми като \"Когато звънне непознат\", \"Черна Коледа\", \"Кошмари на улица Елм Стрийт\" Кристина Апългейт , американска актриса. Най-незабравимата й роля е на неизлечимо глупавата красавица Кели Бънди в комедийния сериал „Женени с деца\". В началото на 2017 г., си навлече гнева на хиляди хора в социалните мрежи, защото защити правото си на свобода на словото, след като взе участие в \"Женския марш\" срещу президента Тръмп. Потребителите в социалните мрежи реагираха остро, казвайки, че холивудските звезди не трябва да изразяват политическите си пристрастия Шаби Алонсо , един от най-успешните испански футболисти с  почти 700 мача като професионалист, бивш полузащитник на Реал Мадрид, който сложи край на кариерата си през лятото на 2017 г. като играч в екипа на Байерн .  Шаби е световен шампион с Испания от световното през 2010 г., печелил е и два пъти европейското първенство – през 2008 и 2012  ", "date": "2018.11.25", "title": "Известните рожденици на 25 ноември"}
{"url": "https://www.blitz.bg/layfstayl/svetski/zvezdi-koito-izkhvrlyat-bokluka-si-po-belo-10-primera-snimki_news641728.html", "text": "Какво трябва да направи една звезди, когато вече не се обсъжда толкова активно по медиите, колкото преди? Да си изхвърли боклука полугола, какво друго! Очевидно някои от тях са избрали този метод за привличане на вниманието.   Ким Кардашиян, както обикновено, определя тона. Ето как да изглежда тя, когато хвърля боклука.  Моделът Лора Алиша Съмърс е свикнала да се снима по реалита и правилно вярва, че камерите могат да бъдат навсякъде.  Звездата от британското реалити шоу Ex On The Beach Джени Томпсън също е винаги готова да се срещне с папараците.  Актрисата Лиза Епълтън беше една от първите известни личности, които бяха заловени до кофите за боклук в оскъдно облекло.  Певицата Кейти Прайс знае със сигурност силните си страни. И не забравя за тях, дори при изхвърлянето на боклука.  Нищо необичайно. Просто моделът Даниел Мейсън изнесе торбите в екипа на приятелката на Дядо Коледа  За пореден път, участничка в Ex On The Beach носи торба с боклук по бельо. Съдейки по усмивката, Мейси Гилеспи дори се радва, че е била фотографирана.  Моделът Джема Люси знае как да зарадва съседите.  Британската актриса и телевизионна водеща Даниела Уестбрук не е против да ходи боса до кофите.  Танцьорът Джеймс Джордан е уловен в злоупотреба с пица. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Звезди, които изхвърлят боклука си по бельо: 10 примера (СНИМКИ)"}
{"url": "https://www.blitz.bg/politika/yunker-za-razvoda-s-velikobritaniya-ima-ostattsi-ot-lyubov_news641829.html", "text": "Постигнатото споразумение за напускането на Великобритания беше единствената възможна сделка. Това заяви председателят на Европейската комисия Жан-Клод Юнкер, след като по-рано днес Европейският съвет подкрепи споразумението и рамката за бъдещите отношения с Лондон.     „Доволни сме от постигнатия резултат, но денят е тъжен. Не е време нито за аплодисменти, нито за шампанско, каза Юнкер. Всички, изказали се на днешното заседание, изразиха тъга. Преди година ЕК пое задължението да преговаря с Великобритания. Трудността бе да запазим единството на държавите от ЕС. Често имаше натиск от Лондон над отделните държави от Общността и съответната работна група в Европейския парламент. Имаше проблем с нашите испански приятели, които много обичам. Споразумяхме се и за Гибралтар. Онези, които не са испанци, не разбират мащаба на въпроса. Постигнатото споразумение е добро за Испания, добави той.     Това е най-добрата възможна сделка. Призовавам да бъде подкрепена в Камарата на общините към британския парламент, това е единствената възможна сделка“, посочи Юнкер.     Той призова това да се има предвид при предстоящото гласуване на британските депутати. По неговите думи не са прави онези, които възнамеряват с отхвърляне на сделката да предоговорят по-добри условия за оттеглянето на Великобритания.     Председателят на ЕК уточни, че британските служители на комисията ще запазят работата си в институцията. Винаги съм се радвал на професионализма на британците в ЕК, добави той.     „Днешният ден не е най-бляскавият за ЕС. Най-голямата работа едва сега започва. Разводът е тъжен момент, както някои от вас знаят. Не вярвам, че Великобритания ще бъде като останалите чужди за ЕС държави, има остатъци от любов“, коментира Юнкер.     Трудно е да се предскаже как ще премине процесът по ратификацията на споразумението, отбеляза председателят на Европейския съвет Доналд Туск. Пред нас остава труден процес на ратификация, предстоят още преговори. Въпреки това как всичко ще приключи, сигурното е, че ще останем приятели до последния ден, а дори и с ден повече, добави той.     Главният преговарящ от страна на ЕС Мишел Барние определи споразумението като честно и балансирано. Никога не сме работили срещу Великобритания. „Всеки сега трябва да поеме своята отговорност при одобряването на споразумението. Ще останем съюзници, партньори и приятели“, добави Барние по повод бъдещите отношения с Лондон.    ", "date": "2018.11.25", "title": "Юнкер за „развода“ с Великобритания: Има остатъци от любов"}
{"url": "https://www.blitz.bg/svyat/golyama-zaplakha-za-visshite-srbski-polititsi-koito-drznat-da-stpyat-v-kosovo_news641796.html", "text": "Високопоставени сръбски представители ще бъдат арестувани, ако влязат в Косово, пише сръбският вестник „Новости“. Преди въвеждането на драконовските такси, с които фактически забраниха вноса на сръбски продукти на територията на Косово, властите в Прищина на 1 ноември са представили решение високопоставени сръбски представители от Белград да не бъдат допускани в Косово.     Списъкът с нежелани личности е представен на всички граничните пунктове, с нареждане лицата незабавно да бъдат арестувани, ако някой от тях пристигат там.     В списъка са сръбският премиер Анна Бърнабич, министърът на външните работи Ивица Дачич, на вътрешните работи Небойша Стефанович, на отбраната Александър Вулин, на търговия Расим Ляич, на строителството Зорана Михайлович, председателката на парламента Мая Гойкович и други сръбски официални лица, както и 20 съдии.     Според вестника, с подобен ход, след нарушаването на споразумението ЦЕФТА, Прищина е нарушила и споразумението от Брюксел, който се отнася до официалните посещения и което се прилага от 2014 година. Според него за планирано посещение на представител от Белград е необходимо само да бъде информирана Прищина.     „Имайки предвид, че \"черния списък\" е съставена преди решението на Интерпол да не приеме Косово, това показва, че и допълнително  въведените такси нямат връзка с резултата от това гласуване, а ръководството в Прищина се води от други мотиви“, се посочва в текста на  вестника в Белград, цитиран от „Фокус“.    ", "date": "2018.11.25", "title": "Голяма заплаха за висшите сръбски политици, които дръзнат да стъпят в Косово"}
{"url": "https://www.blitz.bg/daydzhest/mlada-arkhitektka-zameni-manchestr-i-milano-s-khvoyna_news641771.html", "text": "Кристияна Брънзалова е на 25. Бакалавър по аркитектурен дизайн и технологии в университета в Соулфърд, до Манчестър, магистър по специалността архитектурен дизайн в Политехническия университет в Милано. Преди Коледа предстои защита на дипломната работа, чиято тема е възстановяване на старото училище в село Хвойна. Основател на фондация „Даскал Брънзалов”, чиято мисия е възстановяване на стари сгради в Родопите, откъдето са корените.   Кристияна Брънзалова, архитект с европейски дипломи, е влюбена във всичко българско. За разлика от мнозина свои връстници избира да прави кариера в родината, при това без грам колебание. Насам, към Родопите, я теглят корените. В китното село Хвойна са учителствали прадядовците . Затова младото момиче е превърнало в мисия спасяването на училището в Хвойна, пише „Марица“. Стотици красиви стари сгради, с които България се гордее, са построени именно от архитекти, които са учили в чужбина. Един от тях е прочутият Боян Чинков, построил училището в Хвойна, припомня Кристияна. Младото момиче е заредено с удивителен възрожденски дух. Да работи тук, в родината, е нейна осъществена мечта след прекараните години в университета в Манчестър и Политехническия университет в Милано, където трупа знания по архитектурен дизайн и технологии. Мнозина се чудят на романтиката и ентусиазма . Младото момиче обаче има планове, които е твърдо решено да осъществи. Обича всяко от лицата на родината. Нито Манчестър, нито Милано са спокойни и чисти места за живеене. Трябва просто да запретнем ръкави и да направим България добро място, убедена е Кристияна. За Пловдив тя смята, че точно разностилността на сградите прави града красив и жив. Колкото и да са красиви редиците от еднотипни къщи в Англия или Америка, еднаквостта е някак стерилна. А похватите за удачно вплитане на традиция и ново строителство са безброй, обяснява Брънзалова. Как би вдъхнала живот на Тютюневия град, ако зависеше от нея? Затварям очи и си представям офис сграда, дори и жилищна сграда, казва Кристияна. Трудно е обаче да посочи най-доброто решение за този знаков за града ансамбъл. В чужбина решенията за опазване на сградите паметници на културата са безброй. Тук, за жалост, строг контрол не е достатъчен. Решението е в съвестно и отговорно стопанисване, обяснява Кристияна. Спасяването на училището в Хвойна е мисията, на която е посветила месеци упорит труд. В сърцето на Родопите я връщат корените и вдъхновението. Кристияна се влюбва в старото училище „Св. св. Кирил и Методий“, където са преподавали прапрадядо и прадядо . Събира средства за реставрирането му. Създава фондация „Даскал Брънзалов“ за спасяването на стари сгради. Младото момиче увлича за каузата си цялото село. Проектът, осъществяван предимно с дарения и с активното съдействие на община Чепеларе, напредва. Вече е ремонтиран покривът. Архитектката е изключително благодарна за помощта и разбирането на кметовете на Чепеларе и Хвойна – Славка Чакърова и Атанас Губеров. Кристияна вече разполага с регистър с ценни сгради в Родопите, който все още не е наличен във виртуален вариант. Натрупала е данни за доста къщи, намерила е и специалист, който да го създаде, но все още няма финансовата възможност да осъществя идеята. Чрез организирания от нея фестивал „Камък върху камък ще остане” се набират средства за опазването на архитектурното наследство в областта Рупчос. За първото издание през 2017 г. от Италия пристига групата „Нашенци”, в която Кристияна е танцувала като студентка в Милано. На второто през август 2018 г. е представена драматизация на родопска сватба, „Хвойна тайм”, на рупски диалект, с двама женихи и открадната булка. Във възстановката участват ансамбъл „Орфей“ от Чепеларе, изгряващите актьори Ния Янакиева, Димитър Пишев и Георги-Маноел Димитров, който предизвиква аплодисменти и с режисурата, и с изпълнението на монолог по разказа „Пазача на овесената нива“ на големия писател Николай Хайтов, който е живял в село Хвойна. Танците са друга голяма страст на Кристияна. Чувства се перфектно на хорото сред Хвойна в родопска носия. Ако не бях станала архитект, вероятно щях да се запиша актьорско майсторство, признава тя. Танцува, откак се помни – пробва латиноамерикански танци, модерен балет. Заради високия ръст – 190 см, заслуга на родовия ген, пробва и баскетбол. Като студентка в мрачната и студена Англия открива народните танци, продължава с хората и в Милано. Като човек с неукротим дух Кристияна обича промените и експериментите – в дрехите, подредбата у дома. Обожава животните – неин постоянен спътник е пинчерът, за който се грижи. В момента спазва строгия коледен пост и не хапва нито месо, нито млечни продукти. Коства много усилия, защото сиренето и киселото мляко са любимите храни. Като типичен представител на зодия Лъв иска всичко в живота да се случва веднага, което често навлича проблеми. Затова е решена да успокои топката. „Едно – по – едно!“е девизът в момента. Обожава пътешествията. Може би защото като малка прекарвала цели лета по корабите, където родителите работели. Така още 7-8-годишна яздила камила и била кръстена в свещената река Йордан. Децата не вярвали и се подигравали на историите за пътешествия, които разказвала. След като учителката споделила с баба притеснението, че Криси има твърде развинтено въображение, се наложило да занесат в училище албумите със снимки. Моментът бил ключов – истината възтържествувала. Разбрах, че винаги си струва да се бориш за мнението си, казва Кристияна. Къде и как се вижда след 10 години? Нарамила две-три деца, обгрижвана от любящ съпруг, работеща от Хвойна. Мечтае за офис в сърцето на Родопите – в стара каменна къща, която да реставрира. Убедена е, в бъдеще всички ще се ориентират към живот на широко и красиво, сред природата, далече от големите и пренаселени градове. Има апел към всеки свой връстник: Не продавай къщата на село, ще ти потрябва!", "date": "2018.11.25", "title": "Млада архитектка замени Манчестър и Милано с… Хвойна"}
{"url": "https://www.blitz.bg/daydzhest/mina-yaf-ot-irakski-kyurdistan-rodena-sm-kato-bezhanets-vrshchakha-ni-ot-evropa-24-pti-snimki_news641788.html", "text": "Мина Яф е родена в Иракски Кюрдистан. На 3-годишна възраст успява да избяга с майка си и сестра си към Европа   не само от войната, но и от своя баща, предава bTV.    Снимка: Мина Яф - личен архив     По пътя към спасение очите ѝ виждат много несправедливост,  насилие и смърт . Първия училищен звън тя чува на 13-годишна възраст, на повече от 5000 километра от дома си.  Снимка: Мина Яф - личен архив     Днес тя е част от листата на Форбс Форума \"30 под 30\" за Европа в категория \"Право и политика\". Носителка е на приза \"Жена на Европа\" за 2017 г., основател и лидер на неправителствената организация, която помага на жените бежанки сами да отстояват правата си. Работи за промяна в миграционните политики. Помни всичко, но в очите ѝ вече няма страх и разказва с усмивка, защото вярата ѝ за по-добър живот е несломима. \"Родена съм като бежанец през 1988 г. Родена съм във време, в което е имало химическа атака над моя град – Халабджа. Оттогава до момента, в който ние окончателно избягахме в Европа, тръгвахме и ни връщаха повече от 24 пъти\"  разказва Мина. \"Майка ми е била бременна с моя малък брат. Трябвало е да върви много дни, за да стигне до границата сред още 300 000 души, измежду които и много ранени войници. За нея е било много трудно да стигне до болница, а след това да се върне за мен и сестра ми. Трябвало е да бъде сигурна едновременно, че няма да рискува нашия, нейния и живота на неродения ми още брат. Това е един много тежък спомен, който ми е останал - да не знаеш дали майка ти ще е жива и дали ще се върне пак при теб. Мислех си, че никога повече няма да я намеря, защото това е история, която сме виждали да се повтаря отново и отново. История, в която много от семействата не се събраха повече\" тя.  \"Въпреки всичко тя е успяла да даде живот и на трима ни, и то в най-трудното време за кюрдите около 1988-1991, и по-късно през 1995 г., когато е имало много, много проблеми в кюрдската част на Ирак. Но все пак е успяла да избяга, успяла е да избяга и от баща ми. Била е достатъчно силна, за да вдъхне сила и на нас. И точно с тази женска сила ме е отгледала и мен, за да съм такава, каквато съм и да правя, това, което правя днес\"  споделя Мина.     Снимка: Мина Яф - личен архив     Надеждата им за по -добър живот преминава през много страни, докато най-накрая се установяват в Дания. \"Поради някаква причина, когато ние пристигнахме в Германия, тя поиска независимо убежище за себе си, защото не се е чувствала в безопасност с баща ми. Това обаче ѝ е било отказано, защото системата в Германия е сляпа за половете. Затова е било много рисковано да се върнем обратно в Кюрдистан заедно. Трябвало е тя да се върне сама, но е предпочела да избяга в Дания, за да ни спаси. Направила го е без никакви пари, без помощ от никого, без да знае езика и рискувайки живота си отново и отново\"  казва бившата бежанка. \"Тя е знаела, че няма да ни отгледа като децата, които имат привилегията да посещават училище, да имат дрехите, които искат, или храната, която обичат. Знаела е, че ще имаме огромна липса на информация и обучение. Точно затова тя ми каза: \"Мина, ти няма да имаш възможност да посещаваш училище, но това, което ще те направи мъдра, е да слушаш хората, които са около теб, защото те идват от всякъде. Историята ще помни тези хора, които са тук като теб, защото именно тук се пише история. И аромата на храната - опитай от всичко, което можеш, защото когато пораснеш и станеш жена, ще бъдеш готова за всички предизвикателства, които светът ти предложи  продължава разказа си Мина.  „Тогава си мислех, но аз не мога да отида и да попитам нищо тези хора, защото те изглеждат по различен начин, те говорят различно. Успях да науча езика, успях да науча храната им, успях да разбера културата и историята им много по-добре, отколкото успях да го направя в крайна сметка по-късно в гимназията. Мисля си, че винаги съм имала куража и винаги съм била със съзнанието, че не съм жертва, а съм оцеляващ\"       Мина е преминала през различни държави, местила се е от лагер на лагер. Очите ѝ познават много страдание, страх, насилие, дори и смърт. Сблъскала се е с безброй несправедливости, срещу които продължава да се бори и до днес, но от другата страна, от страната на тези, които имат свободата и необходимата информация, за да помагат. \"Спомням си, че когато бях на 11, в един от лагерите трябваше да ходя сама до пералните помещения. Тогава не бях още с тяло развито като на жена, докато майка ми и сестра ми бяха красиви жени. Те не можеха да отидат до пералните, за да изперат дрехите ни, защото имаше сексуално насилие постоянно между хората в лагера. Майка ми искаше да предпази себе си и сестра ми от това и затова трябваше аз да ходя там, тъй като на мен не ми обръщаха такова внимание\"  споделя Мина. \"Спомням си много внимателно, че един ден една от приятелките ми, която беше на 11 години, щеше да бъде изнасилена от възрастен мъж, но за щастие, там имаше жени, които бяха така добри да я защитят. Те обаче също казваха, че ние не можем да разкажем за това на администрацията, защото това, което се случваше, беше точно под тяхната протекция. Дори самият персонал понякога вършеше същите неща. През цялото време бяхме много изплашени, защото не знаехме къде точно да разкажем за всичко това. Точно поради тази причина за нас и нашата организация е много важно да провеждаме обучения за жените - за това как те да отстояват правата си и да ги окуражаваме да направят промяна в обществото на собствените им страни\"  разказва още тя.    Снимка: Мина Яф - личен архив     Днес мина знае няколко езика. Работила е в няколко лагера в различни държави.  „Върнах се отновно в Кюрдистан. Бях в един от бежанските лагери там, това беше през 2014 г. Тогава имаше 1,5 милиона бежанци. Те трябваше да се борят срещу „Ислямска държава\". След това поработих в Белгия, Дания, Франция и през 2015 г. в Гърция, когато толкова много бежанци пристигнаха там. Започнах да създавам това, защото осъзнах, че проблемът, пред който съм била изправена с моята майка по онова време, днес е станал много по-лош\" добавя още тя. „Всички тези препятствия в моя живот, за които ти разказвам сега – това не може да се сравни с нищо от това, пред което се изправят жените в Европа днес. Много е важно да разказвам на жените какво точно се е случило наистина с мен, както и да споделя за предизвикателствата, които лично съм имала, защото тогава никой не ми казал как да се справя с това\"  казва още тя.    Снимка: Мина Яф - личен архив     Още 11 жени от различни държави са част от организацията на Мина. Всички те вярват, че правата на жените трябва да бъдат общодостъпни и че системата за закрила на бежанците трябва да подкрепя всеки, който се нуждае от защита срещу насилие, както и да бъде чувствителна към пола. Тя нарича себе си още млад предприемач, според когото новите технологии имат реален потенциал за справяне със социалните проблеми и дават на бежанците подходящата и необходима за тях информация.  „Посланието ми сега е всички жени да не забравят, че имат свой собствен глас. Няма нужда ние да даваме глас на жените. Най-важното нещо е да направим едно сигурно място за жените, които са изправени пред насилие и да им помогнем да се справят, да действат, да търсят правилната информация, както и правилните институции.\"  Снимка: Мина Яф - личен архив       Снимка: Мина Яф - личен архив ", "date": "2018.11.25", "title": "Мина Яф от Иракски Кюрдистан: Родена съм като бежанец, връщаха ни от Европа 24 пъти (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/zashcho-nikoga-ne-tryabva-da-spite-prez-uikendite_news641793.html", "text": "Освен ако нямате деца между 0 и 5 г., спирането на алармата на часовника в събота и неделя звучи като съвсем разумно нещо. В края на краищата, най-вероятно през седмицата сте имали не повече от 6 часа сън на нощ, така че трябва да \"наваксвате\", нали?   Грешка! Ако беше толкова лесно, повече от една трета от американците нямаше да страдат от хронично недоспиване. Повечето хора смятат, че сънят през уикенда е полезен и ще компенсира недоспиването. Но не бързайте със заключенията. Това е мястото, където се появява \"социален джетлаг\" (бел.ред. - джетлаг е термин, използващ се за онагледяване на промените, които настъпват в организма и трудностите при аклиматизирането на тялото към новите условия след продължителни пътувания на големи разстояния с пресичане на различни часови пояси) или несъответствието между времето, в което тялото ви иска да спи и колко всъщност спите.  Едно скорошно проучване установи, че социалният джетлаг е свързан със здравословни проблеми, лошо настроение и умора - и че всеки час разлика между съня през нощта и съня през уикенда е свързан с 11% увеличение на вероятността от сърдечни заболявания. Научните доказателства не спират там. Други изследвания показват, че хроничната загуба на сън не е лесна за възстановяване. Ставане в 6 часа всеки делничен ден, но после спане 13 часа през почивните дни нарушава вътрешния часовник на тялото.  Продължителният ефект от хроничната загуба на сън води до влошаване на ефективността. Според д-р Карл Дограми, директор в университетска болница \"Томас Джеферсън\", не трябва да удължаваме съня през уикенда с повече от час, за да не платим цената на това излежаване. „В понеделник и вторник тялото ви ще иска да спи повече и ще се чувствате уморени през целия ден“, добавя той. Съществува такова нещо като \"прекалено много сън\". Ако се събудите и се почувствате освежени, но решите да поспите още един час, задействате друг цикъл на сън, казва д-р Майкъл Марино, медицински директор на Geisinger Sleep Labs.  „А ако се събудите по средата, прекъсвате цикъла, което ви кара да се чувствате по-уморени, въпреки че сте спали 10 часа“. Идеалното количество сън е между 6 и 9 часа. „Някои хора се чувстват страхотно, след само 6 часа сън, докато други се нуждаят от повече време. \"Но ако спите 9 часа и все още се събуждате уморени, може би трябва да се замислите за причините\", казва д-р Марино. За да си поспите повече в събота и неделя, решението е едно – дрямка следобед. Най-хубаво е тя да бъде около 20-30 минути, но избягвайте да го правите след 16 часа, за да не объркате вечерното заспиване.", "date": "2018.11.25", "title": "Защо никога не трябва да спите през уикендите"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/vizhte-kde-utre-sofiya-shche-ostane-na-sukho_news641795.html", "text": "„Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата на 26 ноември 2018 г. (понеделник), съобщиха от пресцентъра на дружеството.   Във връзка с изпълнение на инвестиционен проект за реконструкция на уличен водопровод на ул. „Суходолска“ кв. „Факултета“, се налага спиране на водоподаването от 10.00 до 22.00 часа на клиентите на „Софийска вода”, живеещи в района на парк „Западен парк“, ул. „Западна“, ул. „Кубан“, ул. „Доростол“, ул. „Иван Гарванов“, ул. 349, ул. 305, ул. 306, ул. 315, ул. 322, ул. 349, жп линията. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на бул. „Възкресение“, до магазин „Т-маркет“. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. След реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги. Във връзка с изграждане на сградно водопроводно отклонение пред бл. 620 в ж. к. „Люлин“ 6, се налага спиране на водоподаването от 10.00 до 22.00 часа на клиентите на „Софийска вода”, живеещи на бул. „Д-р Петър Дертлиев“ №97, бл. 634, бл. 636, бл. 637. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на бул. „Д-р Петър Дертлиев“, на ъгъла с бул. „Панчо Владигеров“. Във връзка с подмяна на сградно водопроводно отклонение на ул. „Опълченска“ в ж. к. „Банишора“, се налага спиране на водоподаването от 09.30 до 19.00 часа на клиентите на „Софийска вода”, живеещи в бл. 54 вх. А, вх. Б, вх. В. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на ул. „Опълченска“, пред входа на ДКЦ 7. Във връзка с подмяна на сградно водопроводно отклонение на ул. „Незабравка“ в с. Герман , се налага спиране на водоподаването от 09.30 до 17.00 часа на клиентите на „Софийска вода”, живеещи в района на. ул. „Дружба“, ул. „Незабравка“, ул. „Боне Хаджибонев“, в участъка от ул. „Градина“ до ул. „Незабравка“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на ул. „Незабравка“, на ъгъла с ул. „Дружба“. Във връзка с подмяна на сградно водопроводно отклонение на ул. „Григор Чешмеджиев“ в кв. „Манастирски ливади“, се налага спиране на водоподаването от 10.00 до 17.00 часа на клиентите на „Софийска вода”, живеещи в района на ул. „Григор Чешмеджиев“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на ул. „Григор Чешмеджиев“ №20. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.", "date": "2018.11.25", "title": "Вижте къде утре София ще остане на сухо!"}
{"url": "https://www.blitz.bg/obshtestvo/zashcho-kaloriite-neobkhodimi-za-mzhete-i-zhenite-sa-razlichni_news641782.html", "text": "Ако сте човек, който следи теглото си, може често да изпадате в недоумение от информацията, която се отнася до калориите. Голяма част от нея е насочена към ежедневните енергийни изисквания за жените.  А за броя калории за мъжете? Много жени следват план от 1200 калории дневно, за да отслабват. Но броят на калориите, необходими за мъжете, обикновено е много по-висок.  Калорийни нужди за мъжете срещу жените Използването на калориен калкулатор е най-полезното нещо, когато се опитвате да разберете колко калории трябва да приемате на ден. Там се взимат под внимание пол, тежест, двигателна активност. Обичайно мъжкото тяло изисква повече енергия (под формата на калории), дори когато е с еднакъв ръст като жената. Мъжете обикновено имат повече мускулна маса от жените, а мускулите изискват повече енергия. Мъжете обикновено са по-високи от жените, което също води до по-големи потребности от калории за мъжете.  Освен това мъжете обикновено имат повишен капацитет на белите дробове, което им позволява да работят по-усилено по време на физически упражнения. Самите физически упражнения също изискват повече калории. При различните хора количеството необходими калории ще варират. Например средно висок 32-годишен мъж, който тежи 72 килограма и е умерено активен, ще има нужда от около 2 600 калории, за да запази теглото си. Въпреки това, нуждите от калории за мъжа ще се променят, ако иска да напълнее или да отслабне. През различните възрасти нуждата от калории варира. Ето няколко примера: 2 Ако водите заседнал или неактивен живот, трябва да консумирате по-малко калории на ден, за да поддържате теглото си. И обратното, ако сте много активни (имате работа, която включва физически труд и/или тренирате редовно), трябва да консумирате повече калории на ден, за да поддържате теглото си. Броят на калориите, които се нуждаете, намалява с възрастта. Тъй като остаряваме, метаболизмът ни се забавя и не се нуждаем от толкова много храна (енергия), за да заредим тялото си. Обикновено тогава намалява и активността. Колко калории на ден са нужни на мъжете, за да качат тегло? За разлика от жените, мъжете често се нуждаят от повече калории, за да натрупат муслулна маса. В този случай те ще имат нужда от повече калории. Тук е важно обаче не колко са, а какво е качеството им (каква храна консумираме). Смята се, че увеличен калориен прием между 500 до 1000 калории на ден трябва да доведе до положителен енергиен баланс и да помогне на човек да увеличи телесното си тегло с около един килограм на седмица. Но дали той ще качи мазнини или мускули, зависи от вида тренировка и храната, която консумира. Така например  Експертите съветват да се съсредоточите върху приема на повече протеини, по-малко преработени храни с добавени захари и ограничаване на приема на рафинирани въглехидрати. Трябва също така да търсите здравословни източници на мазнини и да избягвате наситени мазнини или храни с трансмазнини. Колко протеин е нужен обаче?   И тук нуждата варира в зависимост от нивото на активност. Според Американския колеж по спортна медицина, за да увеличите мускулната си маса, трябва да наблегнете на силови тренировки и да консумирате от 1.2 до 1.7 грама протеин на килограм телесно тегло на ден. Добри източници на чисти протеини са постно месо (телешко или свинско), пилешки или пуешки гърди, яйца, ядки, бобови растения и морски дарове. Колко калории на ден са нужни на мъжа, за да отслабне? Разбира се, ако искате да свалите тегло, трябва да създадете калориен дефицит. И тук важи правилото – минус 3500 калории на седмица са равни на около килограм телесно тегло. Ако искате да отслабнете по-бързо, намалете повече калориите. Обикновено в този случай мъжете трябва да приемат около 1600-1800 калории на ден. Отново обаче, възрастта и нивото на активност са много важни. Вижте как се променят калорийните нужди въз основа на активността и възрастта. И тук е важно качеството на храната и баланса на макронутриенти, които приемате. Богатите на протеини и фибри храни ще ви помогнат да се чувствате сити и удовлетворени, за да можете да се придържате към вашия план за хранене.  Включете здравословни източници на мазнини, за да увеличите силата и да поддържате тялото си здраво.", "date": "2018.11.25", "title": "Защо калориите, необходими за мъжете и жените, са различни"}
{"url": "https://www.blitz.bg/intsidenti/zrelishchen-intsident-vodach-na-motokar-unishchozhi-ogromen-sklad-samo-za-mig-s-edno-greshno-dvizhenie-video_news641685.html", "text": "В социалните мрежи стремително набира популярност нов вирусен видеозапис на шофьор, склад и ефекта на доминото. На кадрите ще видите какво наистина означава лош ден на работа.Неудачната маневра на шофьора на мотокара причини истинска катастрофа в склада.    ", "date": "2018.11.25", "title": "Зрелищен инцидент! Водач на мотокар унищожи огромен склад само за миг с едно грешно движение (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/skorost/eto-koy-e-nay-brziyat-krosouvr-na-nyurburgring-postavyayki-nov-rekord-video_news641490.html", "text": "От този момент автомобилът може официално да бъде наричан крал на \"Северната дъга\" в класа на кросоувърите - \"чудовището\" успя да направи обиколка на Нюрбургринг за 7 минути 49,369 секунди.По този начин този кросоувър успя да счупи предишния рекорд от 7 мин 51.7 секунди, установен през 2017 г. от Alfa Romeo Stelvio Quadrifoglio, която от своя страна подобри времето на Porsche Cayenne Turbo (7: 59.74) и Range Rover Sport SVR (8 : 14)    ", "date": "2018.11.25", "title": "Ето кой е най-бързият кросоувър на Нюрбургринг, поставяйки нов рекорд (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/tayvantsite-kazakha-ne-na-gey-brakovete_news641784.html", "text": "На референдум, проведен едновременно с местните избори, тайванските гласоподаватели отхвърлиха еднополовите бракове и промяната на името на националния спортен отбор, съобщава АП.     Референдумите в Тайван имат само консултативна сила, но гласуването в полза на ограничаването на браковете до съюз между мъж и жена ще постави депутатите в трудна ситуация. Тайванският Конституционен съд е издал разпоредба, според която еднополовите бракове трябва да бъдат узаконени най-късно догодина - прецедент за страните в Азия, където религията и консервативните правителства обикновено забраняват бракове между хора от един и същи пол.     През 2020 г. много тайвански депутати ще трябва да се явят на парламентарни избори.     Кампанията против еднополовите бракове беше организирана от християнски организации и защитници на традиционното семейство.     Тайванците гласуваха и против идеята страната им да участва в бъдещи спортни събития като Тайван, а не с името \"Китайско Тайпе\", наложено в резултат на постигнат през 1981 г. компромис. Също като слабото представяне на управляващата партия, това решение се смята за победа за Пекин.    ", "date": "2018.11.25", "title": "Тайванците казаха „не“ на гей браковете"}
{"url": "https://www.blitz.bg/politika/bost-na-evroparlamenta-vtreshchi-s-vida-si-vsichki-se-chudyat-kakvo-e-tova-na-zhivo_news641798.html", "text": "В момента председателят на Европейския парламент коментира на живо обсъждането на излизането на Великобритания от ЕС. Всички погледи са приковани към Антонио Таяни, но не заради Брекзита, а по съвсем друга причина.     Политикът се появи пред журналисти с червена черта под окото. „Той знае ли, че има маркер или червило под окото си“, попитаха наблюдателни потребители на социалните мрежи.     Във Фейсбук заваляха най-различни спекулации за вида на Таяни.     В крайна сметка се оказа, че той е умишлено с червена черта под окото като знак на съпричастност с жертвите на домашно насилие. Днес е Международният ден за борба с насилието над жени.    Превод и редакция: БЛИЦ   ", "date": "2018.11.25", "title": "Босът на Европарламента втрещи с вида си! Всички се чудят какво е това (НА ЖИВО)"}
{"url": "https://www.blitz.bg/daydzhest/kuche-otselyava-4-mesetsa-na-malk-ostrov-tova-e-negovata-neveroyatna-istoriya_news641824.html", "text": "Софи Тъкър е австралийско пастирско куче - изкуствено получена порода в резултат от кръстосването на шотландско мраморно-синьо коли, динго и далматинец, пише obekti.bg.   Австралийските пастирски кучета първо и преди всичко се характеризират със своята устойчивост и издръжливост и историята но Софи ни убеждава точно в това. Когато собствениците на Софи са на пътешествие край бреговете на Куинсланд през ноември 2008 г., тя пада зад борда при едно вълнение на морето. Джен и Дейвид Грифин търсят кучето с часове, но накрая са принудени да оставят всяка надежда. Вярвайки, че Софи е загинала сред вълните, те се връщат у дома, за да скърбят за верния си четириног приятел. Само дето се оказва, че това е малко преждевременно. Софи Тъкър оцелява и успява да преплува около 15 километра през бурните вълни, за да достигне до малък остров, наречен Сейнт Бийс. Там кучето прекарва четири месеца, хранейки се с раци, умрели костенурки и др. Софи си намира убежище в пещерите, формирани във вулканичните скали на острова. Възможно е кучето дори да е преплувало до съседния малък остров Кезуик, който е на около 300 метра. На Сейнт Бийс живеят една шепа хора и те постепенно започват да се сблъскват с новата си съседка. През април 2009 г. те съобщават за диво куче, което първоначално изглеждало много изнемощяло, но по-късно се подобрява. Софи станала доста дива и агресивна и не позволявала на никой да я доближи. Скоро след това група пазачи от острова успяват да я пленят и когато се разчува за това необикновено австралийско пастирско куче, семейство Грифин се свързва с властите, за да провери дали не става въпрос за тяхната Софи. Приспособяването на Софи към домашния живот е трудно в началото, но тя се адаптира с бързи темпове. Нещо повече, тя дори приема новото куче Руби, което семейството си взело мислейки, че никога повече няма да я види. \"Тя изненада всички. Тя бе домашно куче, но успя да преплува километри наред в морено, да оцелее в дивата природа и да се справи сама. Иска ни се само да можеше да говори, за да разкаже сама за приключенията си\", споделя Джен Грифит.", "date": "2018.11.25", "title": "Куче оцелява 4 месеца на малък остров. Това е неговата невероятна история"}
{"url": "https://www.blitz.bg/intsidenti/zrelishchni-snimki-porsche-911-izgorya-do-osnovi-po-sredata-na-magistrala_news641488.html", "text": "Възникнал пожар в автомобил винаги е нещо много лошо, но когато огънят се разгори в резултат на произшествие, това е още лошо, тъй като е сложно да се измъкне човек от горящата кола.Не е известно какво ограничение на скоростта е определено за този път, но изглежда, че Поршето се е движело твърде бързо. Автомобилът се запалва толкова силно, че поврежда повърхността на пътя.    ", "date": "2018.11.25", "title": "Зрелищни СНИМКИ! Porsche 911 изгоря до основи по средата на магистрала"}
{"url": "https://www.blitz.bg/lyubopitno/nauka-i-tekhnologii/nasa-se-gotvi-za-7-minuti-uzhas-v-ponedelnik_news641844.html", "text": "Kocмичecĸaтa coндa ІnЅіght изминa пoчти 500 милиoнa ĸилoмeтpa и e гoтoв дa ĸaцнe нa пoвъpxнocттa нa Mapc. Tя бe извeдeнa в ĸocмoca нa 5 мaй и ceгa yчeнитe oт Лaбopaтopиятa зa peaĸтивнo движeниe (ЈРL) нa NАЅА oĸoнчaтeлнo yтoчнявaт тpaeĸтopиятa. Coндaтa тpябвa дa ĸaцнe нa Чepвeнaтa плaнeтa пpeз нoщтa нa 26-ти cpeщy 27-ми нaшe вpeмe. NАЅА ce пoдгoтвя зa нoви „ceдeм минyти yжaca“, пoзнaти oт ycпeшнoтo ĸaцaнe нa Сurіоѕіtу пpeди шecт гoдини.   ІnЅіght щe пpoнижe aтмocфepaтa нa Mapc cъc cĸopocт 20 600 ĸм/ч. Bcичĸo тpябвa дa пpoтeчe в paмĸитe нa 7 минyти. Щe ce изпoлзвaт тexнoлoгиитe зa пpизeмявaнe oт ycпeшнaтa миcия нa Рhоеnіх oт 2008 гoдинa. Πъpвoнaчaлнo зa нaмaлявaнeтo нa cĸopocттa ce изпoлзвa пapaшyт, a cлeд тoвa ce aĸтивиpaт 12 paĸeтни двигaтeля, c пoмoщтa нa ĸoитo щe ce ocъщecтви плaвнo ĸaцaнe. NАЅА щe пoĸaзвa в peaлнo вpeмe, ĸaĸвo ce cлyчвa пpи ĸaцaнeтo, пише kaldata.com. Πoвeчe oт пoлoвинaтa oт вcичĸи мapcиaнcĸи миcии ca нeycпeшни и пpитecнeниятa ca гoлeми. Eвpoпeйcĸaтa миcия зa ĸaцaнeтo нa coндaтa Ѕсhіараrеllі нaпpимep, бe нeycпeшнa. Koмпютъpнa гpeшĸa пpeдизвиĸa нeĸoнтpoлиpaнo въpтeнe и тя ce взpиви нa пoвъpxнocттa нa Mapc и oбpaзyвa мaлъĸ ĸpaтep. ІnЅіght щe извъpшвa нayчни eĸcпepимeнти пoд и нaд зeмятa. Mнoгo интepecнa миcия, зaпoчвaщa caмo cлeд двa дни. Мaлĸo cлeд ІnЅіght, в paмĸитe нa миcиятa Маrѕ Сubе Оnе лeтят двaтa мaлĸи ĸyбични caтeлитa СubеЅаt. Te щe пpeдaвaт инфopмaциятa oт миcиятa ІnЅіght в цeнтъpa нa yпpaвлeниeтo нa пoлeтитe нa ЈРL.", "date": "2018.11.25", "title": "НАСА се готви за 7 минути ужас в понеделник"}
{"url": "https://www.blitz.bg/obshtestvo/7-khrani-koito-sa-po-polezni-konsumirani-zaedno_news641852.html", "text": "Всеки има своите вкусове и предпочитания за съчетаване на храните. Оказва се, има комбинации от продукти, които не само са вкусни, но и много по-полезни за тялото. Вижте 7 от тях.За намаляване риска от рак – Ябълки и малини  Според изследване публикувано в Journal of Nutrition, антиоксидантната елагична киселина (съдържаща се в малините, наровете, орехите и боровинките) подобрява способността на кверцетина (антиоксидант в ябълките, гроздето, лука и елдата), да унищожава раковите клетки. Изследователите са открили, че тези биохимикали често работят по-добре по двойки или групи.  За здраво сърце – Юфка soba и броколи  Високите нива на холестерола крият риск от сърдечни заболявания. Антиоксидантите са тези, които могат да ни помогнат да намалим този риск. Рутин е антиоксидант, който се съдържа в елдата, а японската юфка soba е направена от елда.  Заедно с важния витамин С, който се съдържа в броколи, домати, цитрусови плодове, работят синергично, за да възпрепятстват окисляването на холестерола и натрупването му като плаки в кръвоносните съдове. За повече енергия през целия ден – Нахут и лук  Серните съединения в лука, чесъна и праза, могат да ви помогнат да абсорбирате повече желязо и цинк от зърнените и бобови растения, включително и от нахут. Желязото е микроелемент, който участва в транспортирането на кислорода в организма, а дефицитът му се свързва с умора. За намаляване на възпалението – Тофу и люти чушки „Халапеньо“  Генистеинът, който е полифенол намиращ се в соята и капсаицинът (антиоксидант, който придава пикантния вкус на чушките) спомагат за намаляване на възпаленията в тялото. Хроничното възпаление в организма е известно като рисков фактор за сърдечни заболявания и рак. Капсаицинът също така помага за понижаване на кръвното налягане и подобряване на метаболизма. За да си осигурите повече антиоксиданти – Зелен чай и лимонов сок  Катехините са мощни антиоксиданти, които се съдържат в зеления чай. Според редица проучвания, консумация на една чаша на ден зелен чай, значително намалява риска от рак и сърдечни проблеми. Добавянето на малко пресен лимонов сок, допълнително увеличава действието на напитката върху здравето. За да намалите неразположенията свързани с предменструалния синдром – Сьомга и сусамени семена  Ако не обичате сьомга, може да я замените с по-мазна риба като скумрия, но не забравяйте към рибното си меню да добавите сусамово семе. Двете храни ще ви осигурят витамин D и калций, което може да помогне да намалите неразположенията на предменструалния синдром с 30-40%.   Калций може да си набавите и чрез консумацията на бадеми, млечни продукти и листни зеленчуци. За повече енергия след тренировка – Кисело мляко и банани  По време на физическа активност се „изгаря“ глюкоза. След спорт са възможни спадове на кръвната захар, ето защо се нуждаете от нещо, което да предотврати хипогликемичната атака. Комбинирайте банан и кисело мляко, за да възстановите нивата на кръвната захар, да се заситите и да имате повече енергия.    ", "date": "2018.11.25", "title": "7 храни, които са по-полезни, консумирани заедно"}
{"url": "https://www.blitz.bg/lyubopitno/papolite-veche-ne-ca-doctatchni-eto-kak-da-zashchitite-profilite-si_news641859.html", "text": "Heзaвиcимo ĸoлĸo дългa и cлoжнa бyĸвeнo-цифpoвa ĸoмбинaция изпoлзвaтe зa пapoлитe cи, имa шaнc тe вce пaĸ дa нe ca дocтaтъчнo cигypни, пише money.bg. Πoвeчeтo xopa изпoлзвaт пapoли c минимaлнa cлoжнocт, ĸoитo ca cвъpзaни c тяx (poждeни дaти, имeнa нa близĸи xopa, пpяĸopи и дp.) и ce пoмнят лecнo.   Mнoгo чecтo тe изпoлзвaт eднaĸви пapoли зa пpoфилитe cи в мнoжecтвo caйтoвe, pядĸo ги пpoмeнят (ocвeн aĸo нe ca пpинyдeни) и ги ĸpият нa мнoгo oчeвидни мecтa.  Tъй ĸaтo вceĸи нaчинaeщ xaĸep би мoгъл дa пpoниĸнe в пoдoбни пpoфили нa пoвeчeтo плaтфopми, coбcтвeниĸът им ce нyждae oт дoпълнитeлнa зaщитa. Дoбъp вapиaнт зa тoвa e YubіКеу 5 (цeнaтa мy зaпoчвa oт 45 дoлapa нa уubісо.соm).  Toвa ĸpиптиpaнo ycтpoйcтвo e yниĸaлнa cиcтeмa зa двyфaĸтopнo yдocтoвepявaнe, ĸoятo щe ви пoмoгнe дa пoдcилитe oнлaйн cигypнocттa cи. Aĸo \"двyфaĸтopнo yдocтoвepявaнe\" ви звyчи нeпoнятнo, eтo ocнoвнитe нeщa: Koгaтo влизaтe в caйт c двa фaĸтopa oт нoвo ycтpoйcтвo, въвeждaнeтo нa пapoлa зaдeйcтвa изпpaщaнeтo нa пpoизвoлнo гeнepиpaн ĸoд, ĸoйтo тpябвa дa въвeдeтe, зa дa влeзeтe ycпeшнo в пpoфилa cи. Ha пpъв пoглeд изглeждa cъвceм пpocтo и бeзoпacнo - нямa тeлeфoн, нямa ĸoд.  Ho вcичĸo цифpoвo в ĸpaйнa cмeтĸa мoжe дa бъдe xaĸнaтo, a ĸибep пpecтъпницитe вeчe пpилaгaт xитpи нaчини дa пoлyчaвaт дocтъп дo тeĸcтoви ĸoдoвe и пapoли, пишe Wаll Ѕtrееt Јоurnаl. Kaĸвo e paзличнoтo пpи YubіКеу и нeгoвия ĸoнĸypeнт - Gооglе Тіtаn (50 дoлapa oт ѕtоrе.gооglе.соm).  Tpябвa дa ги дъpжитe в pъĸa и дa ги cвъpжeтe физичecĸи c ycтpoйcтвo, пpeди дa имaтe дocтъп дo oнлaйн aĸayнти, нeзaвиcимo дaли cтaвa дyмa зa cвъpзвaнe ĸъм UЅВ пopт или пpитиcĸaнe ĸъм cмapтфoн (ĸoeтo aĸтивиpa ĸлючa чpeз cиcтeмaтa NFС).  Двeтe ycтpoйcтвa ca мaлĸи и мoжeтe дa ги нocитe нa ĸлючoдъpжaтeля cи, зaeднo c ĸлючoвeтe зa дoмa и ĸoлaтa ви, нo тe aвтoмaтичнo yдocтoвepявaт caйтoвeтe, ĸoитo пoceщaвaтe.  Bceĸи път, щoм ĸлиĸнeтe въpxy \"влизaнe\" и въвeдeтe пapoлaтa cи, ĸлючът cъздaвa eднoĸpaтeн ĸpиптoгpaфcĸи ĸoд, ĸoйтo ce cвъpзвa cъc caйта, зaвъpшвaйĸи пpoцeca. Бeз тoзи ĸлюч пapoлитe ви нe paбoтят нитo вac, нитo зa няĸoй, ĸoйтo ce oпитвa дa пpoниĸнe в пpoфилa ви.  Πpoцecът oтнaчaлo e лeĸo дocaдeн, тъй ĸaтo тpябвa дa peгиcтpиpaтe ĸлючa нa вceĸи caйт - пpocт, нo eднooбpaзeн пpoцec, ĸoгaтo ce пoвтapя oтнoвo и oтнoвo.  Cлeд тoвa винaги, щoм paзпoлaгaтe c ĸлючa, мoжeтe дa cъpфиpaтe из интepнeт нa вceĸи ĸoмпютъp или ycтpoйcтвo пo oбичaйния нaчин. Ho ĸaĸвo ce cлyчвa, aĸo изгyбитe ĸлючoвeтe cи? \"Toвa e зaтpyднeниe\", ĸaзвa Maтю Гpийн, дoцeнт пo ĸoмпютъpни нayĸи в Унивepcитeтa \"Джoн Xoпĸинc\".Ha тeopия виe cтe нaй-cигypни, aĸo ĸлючът e зaдължитeлeн зa дocтъп дo дaдeн caйт. \"Ho aĸo бъдe изгyбeн или oтĸpaднaт, знaчи извeднъж cтe зaĸлючeни oтвън\".  Moжeтe дa дъpжитe peзepвeн ĸлюч нa cигypнo мяcтo или дa oтпeчaтaтe peзepвни ĸoдoвe зa cпeшни cлyчaи (нaмиpaщи ce в мeнютaтa зa нacтpoйĸи зa зaщитa), ĸoитo щe ви пoмoгнaт дa пoлyчитe дocтъп дo зaĸлючeн пpoфил. B пpoтивeн cлyчaй мoжe дa бъдeтe блoĸиpaни c дни, дoĸaтo нe ycпeeтe дa пoтвъpдитe caмoличнocттa cи и дa зaдaдeтe нoвa пapoлa. C изĸлючeниe нa тoзи cpaвнитeлнo oгpoмeн нeдocтaтъĸ ĸлючoвeтe ca нaй-бeзoпacният нaчин зa cъpфиpaнe в мpeжaтa. Πoнe зaceгa ", "date": "2018.11.25", "title": "Πapoлитe вече нe ca дocтaтъчни! Ето как да защитите профилите си"}
{"url": "https://www.blitz.bg/layfstayl/skorost/suzuki-spira-proizvodstvoto-na-legendaren-avtomobil-snimki_news641493.html", "text": "След 34-годишно производство автомобилът ще бъде премахнат от поточната линия на компанията. Машината доскоро се радваше на постоянно високо търсене на някои пазари.Сега влизат в сила по-строги изисквания за безопасност, на които малкият SUV просто не съответства. В колата няма въздушни възглавници и ABS.    ", "date": "2018.11.25", "title": "Suzuki спира производството на легендарен автомобил (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/naprezhenieto-raste-ruski-iztrebiteli-i-boyni-khelikopteri-debnat-ukrainskite-korabi-snimkivideo_news641857.html", "text": "Руски щурмови самолети Су-25 са изпратени да патрулират в района на Керченския проток. Причина за това са действията на украинския флот, предава unian.net.  Според текущата информация, Русия е изпратила бойни самолети и хеликоптери Ka-52 на мястото, където се намират корабите на украинския флот. \"В 13.12 часа е фиксиран заход на два ударни хеликоптера на Въоръжените сили на Русия на боен курс с вземане на прицел  и съпровождане от бордните им системи за управление на оръжията на катерите от ВМС на Украйна\", предава пресслужбата на украинските военноморски сили.   След като руски кораб на бреговата охрана удари влекач на украинския флот, Москва започна разгръщането на войските си в района на Керченския проток. Украйна обвини Русия в „умишлено тараниране“ на украинския влекач, в следствие на което основният двигател на кораба, корпусът и предпазната обшивка бяха повредени. В 11:30 часа от пристанището Бердянск са изпратени още два бронирани артилерийски кораба от клас Гюрза.   Корабите на ВМС на Украйна вече трети час чакат да преминат през Керченския проток. В 13:42 часа, по информация на трафик контрола, движението под моста е затворено и в двете посоки от танкер, който е спрял пред моста от страна на Азовско море.      ", "date": "2018.11.25", "title": "Напрежението расте! Руски изтребители и бойни хеликоптери дебнат украинските кораби! (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/panika-na-ostrov-lesbos-khorata-napuskat-domovete-si-zaradi-strashna-stikhiya_news641801.html", "text": "Свлачища в събота в района на градчето Пломари, южната част на Лесбос, засегнато от разрушително земетресение през лятото на 2017 г., причиниха щети на дом и две селскостопански сгради и доведоха до евакуацията на няколко жилища сред страховете от по-нататъшни свлачища, пише \"Български новини\".   Движенията на земните маси, които започнаха в ранните часове на събота, бяха стимулирани според от местните служители от силните валежи през последните няколко дни. Земетресение през юни 2017 г. убива една жена и поврежда десетки домове на острова, главно в и около село Пломари. Екип от учени от Атинския университет ще посети острова в неделя, за да оцени щетите и всяка опасност, която представлява за местните жители.", "date": "2018.11.25", "title": "Паника на остров Лесбос! Хората напускат домовете си заради страшна стихия"}
{"url": "https://www.blitz.bg/analizi-i-komentari/kolomoyski-kaza-tezhkata-si-duma-za-poroshenko-99-nyama-da-specheli-izborite-favorit-e_news641858.html", "text": "Лидерът на \"Баткивщина\" Юлия Тимошенко и комикът Владимир Зеленский са най-вероятните победители на президентските избори в Украйна през 2019 г. Това сочи отговорите на готовите да гласуват избиратели в допитване на Киевския международен институт по социология, Центърът Разумков и компанията \"Рейтинг\", цитирани от осведомителните агенции.  Според проучването за Тимошенко на първия тур на 31 март са готови да гласуват 18,5% от респондентите, които са направили своя избор и смятат аа участват във вота, (14,7% от всички респонденти).   Следват я шоуменът Владимир Зеленский – 10,8% (9,4% от всички респонденти), действащият президент на Украйна Петро Порошенко – 7,8% (6,2%) и лидерът на  партиията Гражданска позиция Анатолий Гриценко – 7,8% (6,1%).  Един от лидерите на Опозиционна платформа – \"За життя\" Юрия Бойко – 7,4% (6,1%), рок-музикантът и общественик Святослав Вакарчук - 5,5% (4,9%), лидерът на  Радикалната партия Олег Ляшко – 4,8% (4%).  Данните от проучването сочат още, че на втория тур Порошенко може да загуби от възможните кандидати: Бойко, Вакарчук, Гриценко, Зеленски и Тимошенко. Лидерката на \"Баткивщина\" според прогнозите, може да загуби само от Зеленски.  Олигархът Игор Коломойски също смята, че Тимошенко е фаворит в президентската надпревара. \"Смятам, че обективно тя е фаворитът в президентската кампания и на 99% ще премине във втория тур, тя фактически вече е във втория тур\", заяви Коломойски., в телевизионно интервю.  Той прогнозира, че на Тимошенко ще ѝ е най-трудно, ако на втория тур вероятен нейн съперник може да бъде Вакарчук или Зеленский или Гриценко. \"Шансовете ѝ тогава са 55:45. Но ако на втория тур срещу нея е някой от другите претенденти - Порошенко, Бойко, Рабиновича, Ляшко, то аз залагам 75% на 25% в нейна полза\", прогнозира Коломойски, който е уверен, че \"99% Порошенко няма да може да стане президент за втори мандат\".  ", "date": "2018.11.25", "title": "Коломойски каза тежката си дума за Порошенко: 99% няма да спечели изборите, фаворит е..."}
{"url": "https://www.blitz.bg/svyat/adt-sleze-na-zemyata-novo-moshchno-tornado-udari-yuzhna-italiya-snimkivideo_news641866.html", "text": "Мощно торнадо удари околностите на град Кротоне, Южна Италия. Вихърът пропусна гъсто населените райони на града.Въпреки това местните медии вече пишат за пострадали сгради, изпочупени оранжерии и изкоренени дървета. На този етап не се съобщава за жертви или ранени хора, информира Нова тв.     ", "date": "2018.11.25", "title": "Адът слезе на Земята! Ново мощно торнадо удари Южна Италия (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/ostri-reaktsii-v-london-sreshchu-sporazumenieto-na-tereza-mey-za-brekzit_news641874.html", "text": "Лидерът на северноирландската Демократична юнионистка партия (DUP) Арлен Фостър обяви, че нейната партия, която крепи управлението на Консервативната партия във Великобритания, е \"разочарована\" от споразумението на британския премиер Тереза Мей с Европейския съюз за Брекзит, съобщават британските медии.Фостър настоя, че споразумението на Мей \"противоречи на всичко\", тъй като включва разпоредба за защитен механизъм за ирландската граница и отново повтори позицията си, че DUP не могат да подкрепят такъв документ в парламента. Тя добави, че DUP могат да решат да прекратят споразумението за подкрепа на управлението на Консервативната партия, ако сделката за Брекзит бъде приета в парламента.  По-рано днес 27-те страни членки на ЕС одобриха споразумението и политическа декларация за отношенията след Брекзит между ЕС и Обединеното кралство. Междувременно първият министър на Шотландия Никола Стърджън разкритикува остро писмото на Тереза Мей до британската общественост, в което тя призова британците да подкрепят нейното споразумение за Брекзит с ЕС, изтъквайки, че \"почти нищо в това отчаяно писмо не е вярно\". \"Това е лошо споразумение, задвижвано от саморазрушителните червени линии на премиера и непрекъснатото обслужване на десницата в нейната собствена партия. Парламентът трябва да го отхвърли и да подкрепи по-добра алтернатива\", настоя Стърджън в профила си в \"Туитър\". Вчера Тереза Мей призова британската общественост да подкрепи нейното споразумение за Брекзит, настоявайки, че ще изпълни волята на британския народ и че Великобритания няма да получи по-добро споразумение от ЕС.", "date": "2018.11.25", "title": "Остри реакции в Лондон срещу споразумението на Тереза Мей за Брекзит"}
{"url": "https://www.blitz.bg/svyat/tezhk-udar-po-dzhoba-na-koza-nostra_news641853.html", "text": "Италианското правосъдие обяви, че е конфискувало имоти, най-вече предприятия, на стойност близо 1,5 милиарда евро, които са принадлежали на наследници на човек, починал през 2016 година и сочен за един от близкото обкръжение на мафиотския бос Матео Месина Денаро, предадоха световните медии.   Това със сигурност е най-голямата конфискация в историята на италианското правосъдие, се посочва в комюнике на дирекцията антимафия след акцията за изземване на имущество на Кармело Пати, който почина на 81 години през 2016 година. Сред конфискуваните имоти има редица промишлени предприятия, компании за търговия с недвижими имоти, хотели и туристически селища, разположени в различни райони на Италия. Общата стойност на тези имоти, според предпазлива оценка, превишава 1,5 милиарда евро, допълва дирекцията антимафия. Разследването, продължило години, е стигнало до заключението, че има голямо несъответствие между декларираните доходи и инвестициите, направени от Кармело Пати, се допълва в комюникето. Следователите са установили, че той е имал връзки с редица хора от близкото обкръжение или членове на мафиотскта фамилия Кастелветрано, ръководена от третия най-известен мафиотски бос Матео Месина Денаро, за когото се твърди, че е главният шеф на Коза Ностра, сицилианската мафия. Матео Месина Денаро, на 56 години, се издирва от 1993 година. Твърди се, че той е наследникът на големите исторически босове на Коза Ностра Тото Риина и Бернардо Провенцано, починали в затвора през 2016 и 2017 година.", "date": "2018.11.25", "title": "Тежък удар по джоба на Коза Ностра"}
{"url": "https://www.blitz.bg/obshtestvo/25-noemvri-mezhdunaroden-den-za-eliminirane-na-nasilieto-sreshchu-zhenite_news641738.html", "text": "25 ноември е Международен ден за елиминиране на насилието срещу жените. За първи път този ден е отбелязан през 1999 година с резолюция на ООН. Според статистическите данни всяка втора жена в света е жертва на насилие от страна на партньора си, а всяка пета е подложена или заплашена от сексуално насилие. Жените по света са обект на насилие, като размерът и истинският характер на този проблем често остават скрити.   Неотдавна американски учени установиха, че жените, които са изложени на физически или психически тормоз от страна на своя съпруг или партньор, по-често страдат от здравословни проблеми.     Резултатите от изследването на специалистите от щатския университет в Охайо са  публикувани  в  научното издание Archives of Internal Medicine.     До сега, голяма част от здравословните проблеми, регистрирани при жените- жертва на насилие не са се асоциирали пряко с насилието. Такива са болките в гръдния кош,  в областта на корема, главоболие, гастроезафагиален рефлукс, инфекции на пикочните пътища и менструални нарушения.     Резултатите са базирани на проучване, проведено  сред  3568 жени. Доброволките били подложени на медицински преглед и отговаряли на въпроси, свързани с нанесеното им физическо и психическо насилие. Експертите установили, че домашното насилие нанася трайни вреди върху здравословното, психическото и емоционалното състояние на жените.     Според авторите на изследването, голяма част от емоционално лабилните жени и тези в депресия са жертви на тормоз от страна на партньора си.     Освен върху жените, домашното насилие се отразява и върху децата, дори и когато те не са пряко засегнати. Скандалите между родителите, изблиците на агресия и насилие рефлектират върху емоционалното и психическото развитие на децата, оставяйки трайни негативни отпечатъци. Учените са установили, че голям процент от децата, станали  жертви или свидетели на домашно насилие, отключват т.нар. „ разстройство с прояви на агресивно поведение “ в зряла възраст. Те несъзнателно копират модела на поведение на своите родители и на свой ред стават агресори.     Разстройство с прояви на агресивно поведение се характеризира със загуба на самоконтрол и склонност да проявяват ненужно насилие към хората около тях, нанасяйки не само материални но и тежки телесни и психически щети. Често, след изблик на агресия,  страдащите от това разстройство изпитват силно чувство на вина, съжаление и неудобство за постъпката си. Специалистите определят изблиците на агресия като импулсивни, неоснователни и  обикновено са с продължителност между 10 и 20 минути. В тези периоди агресорите     са неконтролируеми, често не осъзнават реално постъпките си и могат да причинят тежки физически наранявания и дори смърт на  околните. Изблиците на агресия са епизодични и се появяват през седмици или дори месеци, но могат да се повтарят и ежедневно. Освен с буйно и агресивно поведение, пристъпите са съпроводени със сърцебиене, изтръпване и загуба на чувствителността на крайниците, тремор, болки в гръдния кош, повишено кръвно налягане и напрежение в главата.     Психолозите са категорични, че основна роля за развитие и проява на подобно агресивно поведение е насилието в детска възраст. Според учените, съществува и генетична предразположеност, която обаче не е напълно изяснена. Критериите за диагностика на разстройство с прояви на  агресия включват:     • Множество инцидентни, при които лицата не успяват да контролират импулсите си и унищожават имуществото, както и нападат други лица.  • Степенната на агресивност не е пропорционална на инцидента, предизвикал агресивното поведение.  • Агресивността не е резултат от друго психично разстройство или влияние на наркотични вещества.  • Хората с разстройство с агресивни прояви често имат дисбаланс на серотонина и тестостерона в мозъка. Това разстройство настъпва най-често при млади хора. Лечението включва психотерапия, с помощта на която болния се учи да контролира поведението и емоциите си. В по-тежките случаи се налага и прилагането на медикаменти, които се изписват и приемат под лекарско наблюдение.", "date": "2018.11.25", "title": "25 ноември: Международен ден за елиминиране на насилието срещу жените"}
{"url": "https://www.blitz.bg/svyat/kucheto-na-mili-zapochna-da-lae-po-vkhodnata-vrata-no-kogato-tya-pogledna-kamerata-ya-pobikha-studeni-trpki-ot-vidyanoto-snimkivideo_news640287.html", "text": "Това е сюрреалистичният момент, когато \"дух\" позвънява на вратата на нищо неподозиращ собственик на жилище, пише Дейли Мейл.      Мени Питосия, на 46 г., заснела кадъра с камера, улавяща движения и поставена на звънеца, докато чакала доставката на колет.  Записът показва полупрозрачно присъствие, излизащо от пейката вляво, преминавайки пред камерата и след това излизайки отдясно.  Г-жа Питосия разказва: \"Кучето ми започна да лае и се затича към вратата. Очаквах доставка, затова реших, че куриерът се приближава до вратата.  Отидох до вратата и погледнах през прозореца, защото имам голям прозорец на вратата и казах: \"Не виждам нищо или никого\". \"След това, когато се извръщах да се върна в кухнята си, получих известяване на телефона си: \" активиране на алармата на вратата \".  \"Затова погледнах видеото и казах:\" Какво по дяволите е това? \" Клипът е гледан хиляди пъти.  Г-жа Питосия, от Вогън, Oнтариo, Канада, казва, че мнозина възприемат записа като доказателство за паранормалното.  \"Повечето хора казват, че това е дух, ангел пазител,\" казва тя.  Особено значение се приписва на пейката вляво от образа, която г-жа Питосия казва, че е била подарена от бившия съсед Марио, малко преди смъртта му.  Тя си спомня: Един екстрасенс ме попита: \"Тази пейка има ли някаквозначение?\" Казах: \"Защо?\" И той каза: \"Е, духът изглежда като че ли седи на пейката\".  \"Пейката ми беше дадена от някой, който беше много близък до мен и почина, а тази седмица е годишнината от смъртта му.  \"Той беше мой съсед, познавах го през целия си живот и съм израснала от другата страна на улицата и когато баща ми почина, той винаги ни помагаше.  При последния разговор, който имах с него, той седеше на пейката.  Други предполагат, че присъствието се обяснява най-добре с насекоми, животни или пластмасови торбички, но г-жа Питосия не е сигурна.  Някои хора смятат, че това е котка или миеща мечка, или катерица,  казва тя.  Но това не би могло да бъде, защото е на четири крачки от земята, на нивото, където ще натиснете звънеца на вратата.  Във всеки случай, г-жа Питосия не вярва, че предполагаемият призрак е отмъстителен. Тя добавя: \"Много от моите приятели казват, че трябва да си предпазя къщата от зли духове. Аз казах - не, каквото и да е това, дори и да е дух, не вярвам да е нещо лошо.\" Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Кучето на Мили започна да лае по входната врата, но когато тя погледна камерата, я побиха студени тръпки от видяното (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/ot-poslednite-minuti-dobra-novina-za-martin-koyto-se-izgubi-do-yuzhniya-park-v-sofiya-snimka_news641745.html", "text": "Откриха 18-годишния Мартин, който в събота по обяд изчезна в Южния парк, научи БЛИЦ. Момчето е аутист.  Близките му го обявиха за издирване в МВР. Полицията го намери с помощта на граждани в района. Момчето е добре. Въпреки заболяването тийнейджърът е контактен и любознателен. Привличали са го големите магазини и моловете.  В социалните мрежи вече се споделя добрата новина.           ", "date": "2018.11.25", "title": "От последните минути! Добра новина за Мартин, който се изгуби до Южния парк в София (СНИМКА)"}
{"url": "https://www.blitz.bg/obshtestvo/protestite-prodlzhavat-i-dnes_news641751.html", "text": "Протестите в страната продължават и днес. Гражданите на Шумен ще изразят недоволството си и днес. Очаква се към тях да се присъединят протестиращи и от Търговище и Разград. Пореден протест организират и жители на Карлово и Сопот.   Недоволстващите ще блокират движението по подбалканския път София-Бургас за неопределен период от време, след което ще проведат автошествие до бензиностанциите в Карлово. Протест ще има и във Велико Търново. В него ще участват и жители на Горна Оряховица и съседните населени места. Протестните действия са под надслов „Не на ниския стандарт на живот в България“. Сборен пункт е паркингът пред Руската църква във Велико Търново, в района на кръгово кръстовище на главен път София – Варна. Автошествие ще премине през целия град, крайната му точка ще бъде площад „Цар Асен I“. В Благоевград ще се проведе автошествие срещу високите цени на горивата и социалната несправедливост, съобщиха от \"Фокус\". Сборният пункт ще бъде паркингът на Югозападен университет „Неофит Рилски“, като автошествието ще премине по централните улици и ще стигне до Симитли. Засега не е предвидено затваряне на главен път Е-79. За трета поредна неделя ще протестират жителите на Петрич. Те недоволстват срещу социалната несправедливост, високите цени на горивата, застраховките и данъците. Автошествие ще тръгне към ГКПП „Кулата – Промахон“. Жителите на Разлог и Банско ще организират протест на пътя Симитли – Гоце Делчев. Те ще протестират срещу непрестанното поскъпване на битови услуги като вода, гориво, данъци и гражданска отговорност. Протестно автошествие ще има и в Гоце Делчев.", "date": "2018.11.25", "title": "Протестите продължават и днес"}
{"url": "https://www.blitz.bg/obshtestvo/stolitsa/mnogo-vazhna-informatsiya-za-stolichani_news641756.html", "text": "Въвежда се организация на движението за извършване на основен ремонт на ул. „Боянска“. Това съобщиха от пресцентъра на Столична община.   Забранява се влизането на пътни превозни средства от 00.00 часа до 24.00 часа по ул. „Боянска“ между ул. „Георги Георгиев-Гец“ и ул. „Проф. Боян Пенев“. Въвеждат се следните промени в организация на движението: - Автобусна линия № 64 – линията се разделя на две части:  - автобусна линия № 64 с маршрут от Център по хигиена до спирка “Киноцентър Бояна”;  - автобусна линия № 64-А с маршрут от Зоопарка до площад “Цар Иван Александър” в кв. Драгалевци.", "date": "2018.11.25", "title": "Много важна информация за столичани!"}
{"url": "https://www.blitz.bg/obshtestvo/kakvo-da-pravim-i-kak-da-trsim-pravata-si-pri-intsidenti-v-gradskiya-transport-video_news641763.html", "text": "Габриела Ангелова пътувала с тролей номер 8 в София, когато превозното средство спира рязко, а момичето буквално „прелита” от единия му край до другия. И удря силно гърба и главата си. Кой носи отговорност за инцидентите в градския транспорт? И как всеки пътник да се възползва от полагащото му се обезщетение?   „Бях седнала на последните седалки, които са от страната на вратите и понеже бях от външната страна на седалките, жената , която седеше от вътрешната страна ме помоли да мине, точно в този момент автобусът правеше завой на Софийския университет. Аз станах да направя път да мине и се хванах за дръжката с лявата си ръка , в този момент тролея много силно усили скорост и след което наби спирачки и аз просто полетях назад”, разказва Габриела, цитирана от Нова телевизия.   По думите й тя „прелита” през целия тролейбус. „Паднах по гръб, явно съм се свила от самото падане и ударът го пое кръста ми, както и врата, имах и сътресение, защото ми беше лошо през деня, виеше ми се свят”, продължава Ангелова. След като успява да стане, от други пътници в тролея разбира, че може да се възползва от застраховката, която всеки притежател на валиден билет и абонаментна карта получава. Информация за превозното средство Габриела търси от шофьора. Той отказва с аргумента, че вината за инцидента е нейна. По думите на шофьора кола излиза от тази пряка и го засича, което налага той рязко да натисне спирачките.  След инцидента Габриела отива при личния си лекар и получава болничен и направление за ортопед. Той открива възпаление на гръбначния стълб в резултат от удара. По думите на лекаря на Габриела по-сериозни усложнения не са изключени. За да получи обезщетение по застраховка „Пътник”  момичето трябва да има съответните документи – от лечебно заведение и валиден превозен документ . Както и да попълни бланка при транспортния оператор – в случая Столичен електротранспорт. При по сериозни инциденти шофьорът е задължен за извика на мястото линейка и полиция. Още в деня на инцидента Габриела подава онлайн жалба в Центъра за градска мобилност. Оттам казват, че шофьорът е един от най-добрите им шофьори. По закон Габриела ще получи отговор на жалбата в рамките на месец, ако не е доволна от него, ще бъде поканена на среща с шофьора и неговия началник.", "date": "2018.11.25", "title": "Какво да правим и как да търсим правата си при инциденти в градския транспорт? (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/shche-plashchame-s-prstov-otpechatk-ili-selfi-v-magazina_news641766.html", "text": "Ерата на ПИН-кодовете си отива. В Азия заплащането с пръстов отпечатък и селфи е факт. В Европа е бъдещето. България беше и сред първите тестови групи за именно такъв вид плащане. Това заяви българският евродепутат от ГЕРБ/ЕНП Ева Майдел в предаването \"Събуди се\" по Нова телевизия.   \"Както и преди, така и сега, ако даден магазин не предоставя безконтактно плащане, то те могат да ви изгубят като клиент\", каза още тя. \"Никой не може да ви открадне отпечатъка, за да го използва за плащане. Телефоните отразяват 3Д релефа на пръстите и топлината. Технологиите няма да позволят такъв тип измами\", допълни Майдел. \"Всяка една технологична компания има висока система за сигурност, никой не може да открадне данните от ретината или отпечатъка ви. Банките инвестират много, а до 2020 години ще има 50 милиарда свързани устройства\", разкри българският евродепутат. \"Ако например прекратите договора си с телекомуникационна компания имате право да поискате всички ваши лични данни, които се съхраняват, да бъдат унищожени\", завърши Ева Майдел.", "date": "2018.11.25", "title": "Ще плащаме с пръстов отпечатък или селфи в магазина"}
{"url": "https://www.blitz.bg/svyat/makaronenoto-chudovishche-sshchestvuva-be-zasneto-kray-angola-na-dlbochina-13-km-video_news641727.html", "text": "Докато потребителите в Мрежата обсъждаха необичайния външен вид на странното същество, експертите го разпознаха като \"летящо макаронено чудовище\" от рода на сифонофорите, някои от чиито представители могат да бъдат опасни за хората.    Видеоклипът е заснет на дълбочина 1325 метра край бреговете на Ангола. Странното животно, уловено на кадрите, навява асоциации с извънземни нашественици от холивудските филми. Човек получава чувството, че се състои главно от пипала. Освен това в горната част на морското чудовище има източник на светлина.  Веднага заваляха коментари с всякакви версии за произхода на необичайното създание. Някои смятат, че това е медуза или калмар. \"Някакъв вид зеленчук с корени,\" предположиха други. А за някои хора силуетът на животното напомнял китайски юфка.  Благодарение на специалистите се оказа, че видеоклипът е заснел Bathyphysa conifera или т.нар. Летящо макаронено чудовище - представител на сифонофорите - дълбоководни същества, представляващи колония от няколко организма. Сифонофорите живеят главно в тропическите морета. Те имат редица отровни видове, смъртоносни за хората. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Макароненото чудовище съществува - бе заснето край Ангола на дълбочина 1,3 км (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/vizhte-unikalniya-i-slozhen-tants-na-irlandskite-devoyki-video_news641729.html", "text": "За да изпълните групов танц с такова умение като тези танцьори от окръг Голуей, трябва да завършите 12 нива на обучение. Такова движение на келтските модели с краката, както казват експертите, е сложна наука, която изисква голяма воля, самодисциплина и многогодишна работа в тясно сътрудничество с екипа.    Това обаче не спира потока от хора, които желаят да овладеят мъдростта на националния ирландски танц. Тези, които се отегчават от обикновения фитнес, активно се записват в ирландските хореографски тренировъчни групи. Освен това наличието на танцово обучение в този случай не е необходимо. Класическото училище може дори да предотврати развитието на ирландския степ, който изисква кръстосани крака, фиксирани ръце и тяло. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Вижте уникалния и сложен танц на ирландските девойки (ВИДЕО)"}
{"url": "https://www.blitz.bg/lyubopitno/roskosmos-styaga-ekipazhi-za-lunni-misii_news641747.html", "text": "Роскосмос ще подготви екипажи на лунни мисии за работа в далеч по-сложни условия в сравнение с тези в околоземна орбита, съобщи ръководителят на космическата агенция Дмитрий Рогозин.     По думите му, целта е да бъдат създадени технологии и да бъде подготвен екипаж за работа в далеч по-некомфортни условия, т. е. в случай че например космически кораб не е пристигнал и не е донесъл вода.     \"Ще създадем транспортна система, за да летим до Луната. Не просто да прелитаме край нея, а да влезем в окололунна орбита и да работим на лунната повърхност. Освен това ще се провери дали американци действително са били на Луната. Те казват, че са били там, но ние ще проверим\", добавя ръководителят на Роскосмос.    ", "date": "2018.11.25", "title": "Роскосмос стяга екипажи за лунни мисии"}
{"url": "https://www.blitz.bg/svyat/ppviyat-elektpichecki-camolet-ce-nyzhdae-ot-200-miliona-za-da-ctane-pealnoct_news641731.html", "text": "Първият изцяло електрически пътнически самолет се нуждае от около 200 млн. долара, за да бъде пуснат на пазара, според разработчика Eviation Aircraft. Израелската компания планира да извърши полет на прототип на електрическия самолет на Парижкото въздушно шоу през юни и да започне да строи първата продуктова версия през следващите 2 години и половина, съобщава в интервю за Bloomberg изпълнителният директор на Eviation Омер Бар-Йохай.   Въпреки че летателният апарат е един от няколкото електрически модела в етап на проектиране, неговият капацитет от 9 пътници и 1000 км пробег с едно зареждане могат да му дадат предимство на пътническия пазар, който в момента се обслужва от различни леки самолети. Цената на самолета се очаква да бъде между 3 млн. и 5 млн. долара. Много от другите електрически летателни средства са по-малки, заради ограничението на теглото на батериите и горивните клетки, докато разработването на големи пътнически самолети на ток може да отнеме години. Един час полет на електрически самолет на израелската компания ще струва едва 200 долара, в сравнение с разходите от 1000 долара за едночасов полет на самолет с турбовитлов двигател. Това представлява \"привлекателен бизнес случай\", казва Бар-Йохай, добавяйки, че вече има \"няколко твърди ангажименти\" от потенциални оператори. Наличните средства ще стигнат до създаването на прототип \"и малко по-нататък\", но няма да са достатъчни за производство, посочва той. Електрическият самолет ще бъде по-бавен от някои конвенционални самолети, развивайки 444 км/ч. Скоростта му ще бъде 2 пъти по-ниска от тази на модерните бизнес самолети, но не много по-ниска от тази на някои модели с турбовитлов двигател. Това е достатъчно бързо, за да стигнете от Бостън до курорта Мартас Винярд за около 20 минути в сравнение с 2 часа и половина с кола.", "date": "2018.11.25", "title": "Πъpвият eлeĸтpичecĸи caмoлeт ce нyждae oт $200 милиoнa, зa дa cтaнe peaлнocт"}
{"url": "https://www.blitz.bg/obshtestvo/fermerski-festival-zatvarya-chast-ot-sofiya_news641767.html", "text": "Въвежда се организация на движението за провеждането на фермерски фестивал на 25 ноември и 16 декември, съобщиха от пресцентъра на Столична община.   От 07.00 до 19.00 часа на 25 ноември 2018 г. и 16 декември 2018 г. се забранява престоят и паркирането на пътни превозни средства, с изключение на автомобилите на участниците в мероприятието, както следва: - на североизточната дъга на пл. „Св. Александър Невски” между ул. „Дунав” и ул. „Оборище”.  - на ул. „Оборище” между бул. „Васил Левски” и пл. „Св. Александър Невски”. От 08.00 до 19.00 часа на 25 ноември 2018 г. и 16 декември 2018 г. се забранява влизането на пътни превозни средства по ул. „Оборище” между бул. „Васил Левски” и пл. „Св. Александър Невски”.", "date": "2018.11.25", "title": "Фермерски фестивал затваря част от София"}
{"url": "https://www.blitz.bg/svyat/24-godishna-madama-se-ozheni-za-milioner-na-68-no-samo-3-mesetsa-sled-svatbata-dvamata-napravikha-uzhasyavashcho-razkritie_news641730.html", "text": "68-годишен милионер се ожени за 24-годишно момиче, което срещна на сайт за запознанства.  Но само след три месеца брак, гледайки старите албуми, те стигнаха до ужасно разкритие.  Той не само де оказал роднина на младата си съпруга, но се оказал неин дядо.  Както девойката, така и младоженецът били напуснали семействата си, което им е попречило да разберат навреме, че са роднини.  Младоженецът напуснал жена си и децата си, защото спечелил милиони долари от лотария, а младата жена била изгонена от родителите си.  Въпреки че осъзнават факта, че живеят в кръвосмешение, двойката няма намерение да се разведе. Те казват, че всяка двойка е различна и специална. Според тях те били здраво свързани и това не може да се промени само защото са  са дядо и внучка. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "24-годишна мадама се ожени за милионер на 68, но само 3 месеца след сватбата, двамата направиха ужасяващо разкритие"}
{"url": "https://www.blitz.bg/svyat/godenitsa-napravi-fotosesiya-ss-svoya-vzlyuben-koyto-zagina-predi-svatbata-snimki_news641732.html", "text": "Момиче се обърна към другите шофьори с молба да бъдат акуратни по пътищата, защото тя загубила най-добрия си приятел и голяма любов при катастрофа. Жителката на Тусон, Аризона, организира сватбена фотосесия в памет на любимия си, който починал при мотоциклетна катастрофа. Деби Герлах и Ранди Зимерман трябваше да се оженят през февруари, но девет месеца преди дългоочаквания ден се случи трагедия. Деби обаче успя да почете паметта на годеника си, след като направи необичайна фотосесия в чест на любовта си, съобщава \"Фокс Нюз\".  Фотографът Кристи Фонсека помогна да се превърне идеята в реалност. За това тя използва стари снимки на Ранди и ги съчетава със снимките на самотното момиче в бяла рокля.   \"След като чух тъжната й история, разбрах, че тя трябва да направи нещо специално за нея,\" казва Кристи Фонсека.  \"Моля, моля, всеки от вас, който чете този пост, бъдете по-внимателни с мотоциклетите. За някого този мотоциклет е цял свят. Може би ако шофьорът беше спрял, щяхме да се оженим с Ранди, най-добрият ми приятел,  любовта на целия ми живот ,\" казва Деби Герлах. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Годеница направи фотосесия със своя възлюбен, който загина преди сватбата (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/floyd-meyuedr-otide-na-pazar-i-pokharchi-53-miliona-dolara-za-lantsi-i-verigi-video_news641585.html", "text": "Боксьорът Флойд Мейуедър похарчи неприлично голяма сума пари за бижута по време на шопинг на Л.А. миналата седмица, пръскайки 5,3 милиона долара на нови вериги и гривни, пише TMZ.    Шампионът посети бижутера на звездите Питър Марко в неговия магазин в Бевърли Хилс на 14 ноември. Ето разбивката:  - Един 30-каратов крушовиден, жълт пръстен за 2,3 милиона долара.  - Една диамантена гривна за още 2,5 милиона долара  - едно кубинско огърлие от 2 килограма жълто злато и 3 часовника.  Съберете всичко това... и имате $ 5.3 млн.  Как се плаща Майуедър за всичко? Той пише чекове! (Хей, не може да плати за всичко в брой!)  Разбира се, Флойд не е срамежлив при безумните си покупки... Да си спомним часовника му от 18 млн. долара ... и кола за 2 млн. долара ... и о, да, неговия пръстен и верига за 10 млн. долара.  Навярно всеки би пожелал да стане непобедена международна боксова суперзвезда, пише TMZ.  Флойд все още събира големи парични потоци за себе си - той твърди, че ще направи малко състояние от боя с Теншин Насукава в Япония на новогодишната вечер.  Освен това Флойд твърди, че ще спечели 9-цифрена сума, ако се срещне с Хабиб Нурмагомедов за боксов супер бой през 2019 г. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Флойд Мейуедър отиде на пазар и похарчи 5,3 милиона долара за ланци и вериги (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/merkel-s-prvi-komentar-sled-izvnrednata-novina-za-brekzit_news641848.html", "text": "Германският канцлер Ангела Меркел определи споразумението за Брекзит\" като \"дипломатически шедьовър\", който става основа за \"организирана раздяла\".   \"Мисля, че бе постигнат един дипломатически шедьовър\", каза Меркел. Тя призна, че изпитва \"известно удовлетворение\" от сключването на сделката, но не пожела да дава мнение дали тя ще бъде предоговаряна, ако Камарата на общините я отхвърли.  Споразумението за Брекзит не подлежи на предоговаряне, каза днес британският премиер Тереза Мей в унисон с изявленията на европейските си партньори. \"Ако хората си мислят по някакъв начин, че ще има още едни преговори, това не е така\", каза тя пред журналисти в Брюксел, след като по-рано през деня Европейският съвет одобри сделката за раздялата с Обединеното кралство. \"Това е споразумението; то е резултат от тежки и трудни преговори през значителен период от време. И както беше казано, това е сделката, която е на масата. Това е възможно най-добрата сделка. Това е единствената възможна сделка\", подчерта Мей.  Британският премиер отказа да коментира какво ще се случи, ако парламентът в Лондон отхвърли споразумението.  ", "date": "2018.11.25", "title": "Меркел с първи коментар след извънредната новина за Брекзит"}
{"url": "https://www.blitz.bg/svyat/predstavikha-izumitelna-versiya-na-golf-za-lyubitelite-na-fast-fuud-snimkivideo_news641682.html", "text": "Компаниите McDonald's и Volkswagen представиха първия и единствен засега автомобил в света, разработен и предназначен специално за McDrive.Построен на базата на Volkswagen e-Golf, машината е оборудвана с държачи за чаши с охлаждаща функция и подгряваща жабка, както и уникална система за регулиране на звуковата и визуалната среда.    ", "date": "2018.11.25", "title": "Представиха изумителна версия на Golf за любителите на фаст фууд (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/silen-trus-raztrsi-turskiya-kurort-marmaris_news641806.html", "text": "Земетресение с магнитуд 4,4 по Рихтер бе регистрирано днес в района на турския курорт Мармарис, съобщи турската телевизия НТВ, като се позовава на Дирекцията за управление при бедствия и извънредни ситуации (АФАД).   Земетресението е регистрирано в 5,40 ч. (местно време) в Средиземно море на 86 км. от град Мармарис (окръг Мугла). По първоначални данни няма ранени хора и разрушения. ", "date": "2018.11.25", "title": "Силен трус разтърси турския курорт Мармарис!"}
{"url": "https://www.blitz.bg/svyat/ruskiyat-flot-zalozhi-kapan-na-ukrainskite-korabi-i-zaprishchi-koraboplavaneto-pod-krimskiya-most-snimka_news641813.html", "text": "Взаимни обвинения си разменят Русия и Украйна, след като напрежението ескалира заради инцидент в Черно море. Припомняме, че по-рано доклад на граничната охрана на ФСБ на Русия в Крим съобщи, че три кораба на Военноморските сили на Украйна са прекосили държавната граница на Руската федерация, влезли са в териториални води и опасно маневрират.   От украинска страна обаче разпространиха съобщение, че руски кораби на бреговата охрана на 25 ноември са извършили нападения срещу корабите на украинския флот, които са се занимавали с планирано преместване от пристанище Одеса до пристанище Мариупол на Азовско море.  В момента от украинска страна съобщават, че са се опитали да осъществят контакт чрез украйнския кораб \" “Бердянськ” с руските плавателни съдове, но отговор не е последвал.   В същото време от руската федерална служба за сигурност (ФСБ) заявиха, че украинските кораби са продължили своя ход, въпреки че районът е временно затворен.  \"Целта им е ясна\", се казва в изявление на ФСБ, \"да се създаде конфликтна ситуация в региона\".      ", "date": "2018.11.25", "title": "Руският флот заложи капан на украинските кораби и заприщи корабоплаването под Кримския мост (СНИМКА)"}
{"url": "https://www.blitz.bg/svyat/voenni-kateri-i-tovaren-korab-blokirakha-kerchenskiya-protok-video_news641831.html", "text": "Преминаването през Керченския проток е временно е затворено за цивилни кораби заради украинските кораби, които по-рано днес навлязоха в руската част на Черно море.  На видео, направено около Кримския мост, се вижда товарен кораб, предназначен за превоз на сухи товари, който е блокирал движението. Освен това, в непосредствена близост до арката, има три руски военни катера. Предполага се, че мерките са били предприети за избягване на евентуални провокации от страна на украинските плавателни съдове.  Припомняме, че днес бе съобщено, че три кораба на украинските ВМС влязоха в руската част на Черно море. Украинската страна не е съобщавала за пресичане на границата, затова и действията се оценяват като нарушаване на Конвенцията на ООН.  Украинските плавателни съдове са предприели опасни маневри и не са изпълнили исканията на руските власти.  ", "date": "2018.11.25", "title": "Военни катери и товарен кораб блокираха Керченския проток (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/tragediyata-v-alepo-e-neopisuema-raste-boyat-na-zhertvite-sled-napadenieto-s-gaz_news641805.html", "text": "Пострадалите при химическата атака в Алепо са 107, предава сирийската държавна агенция SANA. Най-малко 107 цивилни са били приети в лечебни заведения в резултат на обстрелване от бойци на жилищни райони на град Алепо със снаряди, пълни с отровни вещества. Това се съобщава в неделя от агенция SANA, цитирайки медицински източници в университетската болница и болницата „Ар Рази“.   Според аенцията пострдалите имат леки до умерени симптоми на задух, някои от тях са настанени в отделението за интензивно лечение. По-рано телевизионният канал Ал Маядин съобщава за около 100 пострадали. В събота, както се съобщава от правителствената телевизионна станция „Сирия“, търговската улица „Нил“ е била подложена на обстрелване от боеприпаси с токсични вещества, по която в това време са се разхождали граждани. Снаряди са паднали също в съседните квартали на Ал Халидия и Джамият ал-Захр.  Началникът на полицейското управление в Алепо обвини терористите от групата \"Джебхат ан-Нусра\" за използването на боеприпаси с отровни вещества. В неделя говорителят на руското министерство на отбраната генерал-майор Игор Конашенков заяви, че руски химически войски са пристигнали в Алепо. Според генерала, \"според предварителните данни, потвърдени от симптомите на отравяне у пострадалите, снарядите, с които са обстрелвани жилищни райони в Алепо са били пълни с хлор.  ", "date": "2018.11.25", "title": "Трагедията в Алепо е неописуема! Расте боят на жертвите след нападението с газ"}
{"url": "https://www.blitz.bg/svyat/sled-prolivnite-dzhdove-sauditska-arabiya-se-sblska-s-nevizhdana-anomaliya-video_news641843.html", "text": "Сняг падна в северните райони на Саудитска Арабия. Някои жители на страната явно за първи път виждат зима и не могат да се нарадват на аномалията.   Те не спират да качват в мрежата ярки видеа, запечатали покритата с бяла премяна страна.     Снегът се харесва дори и на камилите. А местни жители, пременени в национални одежди, се хвърлят смело в преспите.  До аномалния снеговалеж се стигна, след като държавата бе залята от рекордни за последните 20 години дъждове. Огромното количество вода превърна пустинята в море.                 ", "date": "2018.11.25", "title": "След проливните дъждове, Саудитска Арабия се сблъска с невиждана аномалия (ВИДЕО)"}
{"url": "https://www.blitz.bg/obshtestvo/ot-aresta-v-sofiya-obyasnikha-pri-kakvi-usloviya-zhiveyat-ivancheva-i-petrova_news641770.html", "text": "Навън има хора, които не се хранят по 3 пъти на ден, но арестантите да, в това число и Десислава Иванчева и Биляна Петрова. На затворените се осигурява безплатен лекар, храна, санитарни материали и всичко нужно, което покрива човешките права. И да, едва ли условията в ареста са такива, каквито някой би си създал навън. Това заяви комисар Росен Милотинов, началник Областна служба \"Изпълнение на наказанията\" в София в предаването \"Събуди се\" по Нова телевизия.   \"Никога не сме имали толкова оплаквания за условията в ареста. Как така Иванчева не се оплака от престоя си първите месеци, но след като я снимаха с белезници, тя реши да подава жалби. Няма съществени нарушения в техните права\", каза още по темата началникът на сектор \"Арести\" в служба \"Изпълняване на наказанията\" - област София Маргарита Дойчинова. \"Проверките на арестантите се извършват от лица от същия пол с металодетектор, без те да бъдат унижавани. Никой не съблича чисто голи Иванчева и Петрова\", допълни Милотинов. \"Задържаните лица минават медицински преглед всяка седмица, а при неотложност незабавно се реагира\", коментира Дойчинова.  \"Иванчева се страхува за жива си в ареста. Тя е в тежко депресивно състояние\", коментира от своя страна адвокатът ѝ Марин Марковски.", "date": "2018.11.25", "title": "От ареста в София обясниха при какви условия живеят Иванчева и Петрова"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/ot-poslednite-minuti-silno-zemetresenie-razlyulya-tri-drzhavi_news641880.html", "text": "Силно земетресение с магнитуд 6.3 е регистрирано край границата на Иран и Ирак. По данни на Европейския средиземноморски сеизмологичен център, епицентърът на труса е на 160 км. североизточно от Багдад, на 46 км. дълбочина.   Земетресението е регистрирано в 20:07 минути. По-малко от час след това е регистриран още един силен трус с магнитуд от  5.2.  Трусът е усетен силно в западната част на Иран, в Ирак, а по-слабо и в Кувейт.  Към момента няма данни за пострадали и нанесени материални щети.  ", "date": "2018.11.25", "title": "От последните минути: Силно земетресение разлюля три държави"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/bremennata-megan-markl-shche-dava-mnogo-obyasneniya-zaradi-stara-snimka-koyato-e-na-pt-da-vzrivi-mrezhata_news641886.html", "text": "Стара снимка на херцогинята на Съсекс Меган Маркъл е на път да взриви мрежата. Кадърът, разпространен от американския светски сайт TMZ, е от май 2016 г.  На кадъра актрисата сияе от щастие в обятията на мъж. По данни на изданието, горещата снимка, на която Маркъл е седнала на колената на млад господин, е направена, докато влюбените са обядвали в ресторант в Торонто. Тя е сключила ръце около врата му, а той я целува нежно по бузата.     ", "date": "2018.11.25", "title": "Бременната Меган Маркъл ще дава много обяснения заради стара снимка, която е на път да взриви мрежата"}
{"url": "https://www.blitz.bg/svyat/strakhoviti-snimki-razkrivat-v-detayli-koshmara-sled-silnoto-zemetresenie-v-iran_news641892.html", "text": "114 души са пострадали при силното земетресение с магнитуд 6,3, което бе регистрирано днес на границата между Иран и Ирак, съобщава Press TV.   Силният трус бе регистриран в провинция Керманшах в Западен Иран и освен в Иран бе усетен в Ирак и Кувейт.  Малко по-късно в същия район бе регистриран още един силен трус с магнитуд 5,2.  На кадри, които каналът разпространи в Туитър, се виждат и разрушенията, които е предизвикало силното земетресение.  Улиците са осеяни с тухли, стените на сградите са напукани, част от тях дори липсват, а десетки хора са навън и получават медицинска помощ.   ", "date": "2018.11.25", "title": "Страховити СНИМКИ разкриват в детайли кошмара след силното земетресение в Иран"}
{"url": "https://www.blitz.bg/kriminalni/shokirashchi-razkritiya-za-vrabetsa-driftval-s-golfa-si-na-zhltite-paveta-v-sofiya_news641761.html", "text": "Владислав Антонов – Врабеца, който се прочу, след като направи изключително опасен дрифт на жълтите павета пред сградата на парламента, когато бе пълно с протестиращи миналата неделя, се е решил на рискованата маневра заради облог, пише „Телеграф“.  Присъствали на площад „Народно събрание“ разказаха, че минути преди да се качи в черния си „Фолксваген Голф“ Врабеца дълго е разговарял с брадат мъж с кожено яке, който дошъл с мотор. 20-годишният младеж и рокерът спорили разпалено. След това се хванали на бас, че Врабеца ще направи дрифт с голфа, а рокерът няколко кръга на задна гума с мотора около паметника на Цар Освободител. Врабеца клъвнал бързо и започнал да върти гуми по паветата, а рокерът само наблюдавал.  След това обаче не се решил да изпълни своята част от уговорката. Според присъствалите на мястото причината е, че бързо на мястото дошли полицаи и това го отказало. Други обаче твърдят, че просто е подлъгал Врабеца и изобщо не е имал намерение да прави каскади по площада, а само да му гледа сеира. За участието на мистериозния мотоциклетист и провокацията от негова страна съобщи и адвокатът на Врабеца Тодор Маричков.  „Имало е един моторист, с когото са решили да направят няколко кръга на площада. Не е искал да застрашава никого, да напада хората там. Просто младежите са имали някакъв спор кой колко кръга ще направи“, разказа юристът.  Врабеца шашна всички с появата си на жълтите павета, а действията му бяха заснети от камерите за видеоконтрол. Полицаите, охраняващи протеста, успяха да го заловят, след като Врабеца опита да се оттегли след дрифта по улица „Г. С. Раковски“.  Срещу 20-годишния мъж беше образувано бързо производство за хулиганство.  „Той дрифтваше по улицата. Създаде пряка предпоставка за пътнотранспортно произшествие, имаше опасност да бъдат ранени случайно участници в протеста. Той веднага беше задържан след действията. Лицето е 98-и набор, младо момче, криминално проявен, обясни директорът на СДВР Ивайло Иванов. Справка за Врабеца показа, че има регистрация за притежание на марихуана. При залавянето му след дрифта е тестван за алкохол и наркотици, но е дал отрицателен резултат. Младият мъж отскоро притежава фолксвагена, който в сряда с решение на съдия Мирослав Петров от Софийския районен съд се конфискува в полза на държавата.  Преди да се хване на бас с рокера и да изправи всички на нокти пред парламента, Врабеца е разкарвал храна с голфа си. Бил е куриер из София. Колата я е застраховал на разсрочено плащане в две застрахователни компании. Втората му вноска е била на 26 септември.  Понеже е 20-годишен, с малък стаж зад волана, гражданската му отговорност е била над 300 лв., обясниха запознати.  „Колата действително му трябваше. Беше недоволен от цените на Гражданската отговорност и горивата, затова излезе да протестира, но е луда глава“, разказа млад мъж, който го познава от протестите. Сега Врабеца обмисля да обжалва съдебното решение за отнемането на автомобила. Ако не, ще събира пари за друг. Първо обаче ще трябва да плати глобата си към Пътна полиция. От съда пък му наложиха пробация на мярка за 3 години. Осъден е на 1 година условно и има тригодишен изпитателен срок. Ако сгафи през това време заради безразсъдната си проява и глупавия бас, може да влезе в затвора.  20-годишният младеж живее с майка си, баща му е починал. Хваща се на работа каквото намери. Иначе се е записал редовен студент в частен университет, разкриха още негови познати. Отскоро имал и приятелка, с която планирали да живеят на семейни начала.  ", "date": "2018.11.25", "title": "Шокиращи разкрития за Врабеца, дрифтвал с голфа си на жълтите павета в София"}
{"url": "https://www.blitz.bg/kriminalni/cherna-khronika-za-10-mesetsa-u-nas-sa-ubiti-28-zheni-i-3-detsa_news641765.html", "text": "Днес е Международният ден за борба с насилието над жени. По данни, изнесени в медиите, за 10 месеца у нас са убити 28 жени и 3 деца. Това са невинни и безпомощни жертви на домашно насилие, съобщава bTV.     Ето част от хрониката на смъртта през последните години:        28-годишната Яна Кръстева беше насилена сексуално и убита в Борисовата градина през 2011 г. Осъденият за престъплението – Николай Русинов – Чеци, първо е пуснат под гаранция, после – осъден на доживотен затвор. Окончателното наказание, което получава за убийството след обжалване, е 20 години лишаване от свобода.     Миналата година беше убита Виола Николова – 28-годишна студентка. Приятелят й – Стефан Станев, я намушка с нож от ревност. Месеци по-рано бившата съпруга на Стефан няколко пъти подавала сигнали за агресивното му поведение. След един от изблиците мъжът дори бил приет в психиатричната болница в Курило. От там твърдят, че е използвал наркотици. Въпреки всичко никой не взима мерки срещу агресията му и Стефан убива. След убийството на Виола от прокуратурата признаха, че ако не бяха подценили сигналите и оплакванията срещу Стефан, днес тя можеше да е жива.     В началото на октомври в Русе беше убита още една млада жена – журналистката Виктория Маринова, изнасилена и после удушена. Обвиненият за жестокото престъпление Северин Красимиров е в ареста.     В края на октомври 26-годишният Викторио Александров застреля приятелката си Дарина и едногодишната им дъщеричка Никол след семеен скандал. Викторио описва подробно събитията в дните преди убийството. Според него майката на детето му го е предизвикала.    ", "date": "2018.11.25", "title": "Черна хроника: За 10 месеца у нас са убити 28 жени и 3 деца"}
{"url": "https://www.blitz.bg/obshtestvo/vnimanie-nova-izmama-vrluva-v-onlayn-prostranstvoto-zaplashvat-ni-s-meyl-che-imat-nashi_news641768.html", "text": "Измамници в интернет. Лъжат потребители, че притежават кадри с неприлично съдържание, които ще бъдат разпространени в мрежата, ако не се плати откуп. Заплахите се разпространяват по електронните пощи. През последните седмици са се активизирали и престъпниците, които опитват да източват данни от дебитните карти чрез фалшиви имейли от институции и банки, съобщава БНТ.  Най-популярната спам кампания през последните месеци може да стресне всеки. Неизвестни лица заплашват чрез имейл, че притежават клип на интернет потребителя с порнографско съдържание и се иска солиден откуп, за да не го разпространят. За да се аргументират добавят и негова парола - придобита чрез хакерска атака.  \"Тази спам кампания върви от африкански държави. Сумите, които се искат като откуп, платени по фирми за бързи преводи или крипто валути, варират от 500 до 9000 долара. Аз самият на служебния ми мейл, който ясно показва каква е длъжността ми, получавам средно по три такива съобщения дневно.\", посочи комисар Явор Колев - началник на отдел \"Киберпрестъпност\" - ГДБОП.  След изтичането на дадения за откупа срок не се случва нищо, а след време измамниците могат да повторят опита, въпреки че сте сменили цитираната от тях парола. През последните седмици изключително активни са и престъпниците, изпращащи писма от името на банки, институции, съдия изпълнители и фирми, с които ни приканват да влезем в посочен сайт.  \"Това са сайтове, които наподобяват истинските страници на финансови институции, като ни казват, че нашият акаунт в интернет банкирането ще бъде закрит, защото не е бил активен и трябва да активираме акаунта си като въведем потребителско име и парола. Впоследствие да въведем данни от платежен инструмент, коментира още комисар Колев.  Кои са първите неща, които трябва да ни направят впечатление, когато получим съмнителен имейл?  Николай Кръстев - IT експерт: \"Задължително трябва да се гледа имейла на изпращача и не това, което пише, тъй като всеки може да си напише всякакво име, а да видят самия домейн. Когато е истински мейл, ако се изпраща от банката \"Х\", то трябва да бъде х.bg\"  Хората обаче често неглижират сигурността на собствените си данни в интернет.  \"Един вид, когато им кажем как да си направят паролата, те казват \"Да, де, ама кой ще ми открадне имейла?\", или \"Ако го откраднат - да го вземат, аз ще си направя нов. И в общи линии има едно неглижиране, което не е ок\", посочи IT експертът.  От своя страна комисар Явор Колев посочи: Много е важно да използваме легални операционни системи, всяко устройство да има легална антивирусна програма.  Ежедневно в ГДБОП получават десетки сигнали за опити за такива измами и предупреждават: в интернет няма 100-процентова безопасност, но ако спазваме определени правила за сигурността на собствените си данни, шансът да се окажем измамени е малък.  ", "date": "2018.11.25", "title": "Внимание! Нова измама върлува в онлайн пространството: Заплашват ни с мейл, че имат наши..."}
{"url": "https://www.blitz.bg/obshtestvo/varnenka-nadupchena-s-nozh-ot-mzha-si-pred-deteto-im-nyamashe-koy-da-mi-pomogne_news641774.html", "text": "Жертвите на домашно насилие не срещат никакво съдействие от институциите. Мнението е на жена от Варна, оцеляла по чудо преди 2 години, след брутално нападение с нож на обществено място – от мъжа, с кого живее. Случва се пред очите на общата им дъщеря, съобщава bTV.     Хюсние Хюсеин живяла години с мъж, за когото в последствие разбрала, че страда от параноидна шизофрения. Насилието върху нея се увеличавало до поредния скандал, когато е принудена да напусне дома, но да остави в него детето си. Тя се приютила колежка.     „Защото няма къде да отиде една жена, пострадала от насилие, която трябва да напусне спешно дома си, няма къде да отиде. Няма такова звено, което да поеме такава жена с детенцето ѝ”, Хюсеин.     Тя не получила помощ от отдел „Закрила на детето”.     „Реакцията им беше, че ние сме с равни права, въпреки психическото състояние на бащата, въпреки че представих епикризи и медицински документи, които доказват, че съм била жертва на насилие, че съм бита”, разказва жената.     Вместо подкрепа получава упреци от социален работник, посетил дома им: „Каква майка си ти и как можа да си оставиш детето с такъв човек, на такова място… Ти знаеш ли, че я заварихме мръсна, детето си беше скрило консерва, отворена в гардероба между дрехите”.     Тормозът от бащата прераства в заплахи за убийство. „Два часа преди инцидента бях в полицията, казаха ми: „Какво трябва да направя сега, да го арестувам ли?”     Същия следобед мъжът я причаква пред училище и я напада с нож. Наръгана е многократно. Нападението вижда 10-годишната им тогава дъщеря.     „Имам рисунка, в която детето ме е нарисувало в локва кръв, сестра ми плачеща над мен, и децата, които гледат от оградата… и баща ѝ е нарисуван като дявол с нож в ръка”, казва Хюсеин.          Заради психичното заболяване прокуратурата прекратява делото срещу мъжа за опит за убийство. „Това е жалкото, че никой не отчита психическата травма на човека. Не се отчита това какво преживяваме, когато се срещаме с този човек и защо детето ми не иска да се среща с него”, коментира пострадалата жена.     Хюсние настоява за план за реакция след сигнал за домашно насилие.     Заради тромавата съдебна система делата на Хюсние продължават до днес.    ", "date": "2018.11.25", "title": "Варненка, надупчена с нож от мъжа си пред детето им: Нямаше кой да ми помогне"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/tsyalo-selo-se-vdigna-v-zashchita-na-dyado-khvanat-s-blizo-62-kila-kanabis_news641855.html", "text": "Цяло село се активизира да защити 69-годишният Кирил Димитров, от чиято къща криминалисти иззеха над 61 кг. канабис. За целта вече жителите на планинското селце Четирци са събрали и подписка, която ще депозират пред магистратите в Кюстендил, пише \" \".   „Кирчо е страшно добър човек, отзивчив и се ползва с добро име сред нас. Помагал е на всеки, не е наркопроизводител“, коментират хора от невестинското село Четирци.   Те се надяват подписката да е вид смекчаващо вината обстоятелство при определяне размера и видът на присъдата за Кирил Димитров.  Към момента срещу Кирил се води наказателно производство, след като през септември т.г. криминалисти откриха нива с канабис в невестинското село Четирци. При последвал обиск в дома му бяха иззети буркани с канабис, като общото количество на наркотика бе близо 62 кг.   Малко, след като Кирил беше задържан Кюстендилския окръжен съд му наложи постоянна мярка за неотклонение „задържане под стража“. ", "date": "2018.11.25", "title": "Цяло село се вдигна в защита на дядо, хванат с близо 62 кила канабис"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/zdraveto-na-tsyaloto-vi-semeystvo-e-izlozheno-na-risk-zaradi-10-greshki-koito-dopuskate-s-peralnyata-no-ima-spasenie-snimki_news641586.html", "text": "Всеки човек, всяка жена иска да има здраво, щастливо и сплотено семейство. Със сигурност няма човек, който да не дава мило и драго, за да гарантира здравето си и това на хората, които обича.   Но дори и да не подозирате понякога несъзнателно излагате всички, дори и себе си, на голяма опасност.  Оказа се, че често допускаме големи грешки с пералнята у дома и с дрехите, които перем в нея. Това може да коства здравето на всички в домакинството. Сега обаче от   решиха да ви разкрият кои са десетте най-често срещани грешки, които може би всички допускаме и застрашаваме здравето си и това на хората, с които живеем и обичаме.  И не само това. От   ще ви дадат и препоръки как вече да не ги допускате. А за бонус към всичко това ще успеете да удължите живота на пералнята, с което пък ще си спестите много ядове и излишни разходи от семейния бюджет.", "date": "2018.11.25", "title": "Здравето на цялото ви семейство е изложено на риск заради 10 грешки, които допускате с пералнята! Но има спасение (СНИМКИ)"}
{"url": "https://www.blitz.bg/zdrave/tikhiyat-ubiets-ili-kak-wi-fi-rutert-uvrezhda-zdraveto_news641719.html", "text": "Днес много хора в цивилизования свят трудно могат да си представят нормален живот без интернет. Интернет, Wi-Fi и появата на новите технологии заемат водеща позиция в ежедневието ни. Но Wi-Fi не е толкова безопасен, колкото изглежда .   Може би това е невидим убиец, който хората доброволно оставят в живота си. Учените са извършили редица проучвания и са идентифицирали няколко фактора, които засягат човешкото здраве и представляват сериозна заплаха за него.  Подпомага безсънието  Учените са забелязали връзка между излъчването от Wi-Fi рутера и скоростта на заспиване. Те са провели проучване с хора, като на половината са раздали телефони със или без сигнал за Wi-Fi. Субектите не знаели дали имат истински телефон до тях или фалшив. Учените са забелязали, че хората, в близост до които е имало телефон, който е получил сигнала, са заспали много по-трудно, а техният сън е бил по-неспокоен. Те също регистрирали промяна в мозъчните вълни.", "date": "2018.11.25", "title": "Тихият убиец или как Wi-Fi рутерът уврежда здравето!"}
{"url": "https://www.blitz.bg/kriminalni/nevizhdan-ekshn-na-malka-plevenska-ulichka-chetiri-patrulki-sa-na-myastoto-snimki_news641786.html", "text": "Страшна гонка се е разиграла преди малко из плевенските улици и завършила с катастрофа. Снимки на червен „Голф“, забил се в стената на къща, бяха публикувани във Фейсбук.     По думите на автора на публикацията, „голяма гонка беше“. Преследването завършило на ул. „Лозенка“.     На място са пристигнали четири патрулки и много полиция. Засега не е ясна причината за преследването, както и състоянието на шофьора на автомобила.    ", "date": "2018.11.25", "title": "Невиждан екшън на малка плевенска уличка! Четири патрулки са на мястото (СНИМКИ)"}
{"url": "https://www.blitz.bg/zdrave/6-uzhasni-zabolyavaniya-koito-mozhe-da-se-diagnostitsirat-po-ochite_news641721.html", "text": "Ретината е уникална част от нашето тяло, която дава възможност на лекарите внимателно да изследват нервите и дори кръвоносните съдове, без да е необходима операция. Това прави рутинните очни прегледи много полезни при идентифицирането на медицински проблеми в самото начало на тяхното развитие. По този начин, редовното посещение на офталмолог може да помогне да се предотврати развитието на заболявания като диабет и дори рак.    Рак Диагностицирането на очите буквално може да ви спаси живота. По време на очния преглед лекарите могат дори да открият мозъчни тумори или рак на гърдата или белите дробове. Кървенето с ниска интензивност в ретината може да подскаже на лекаря, че човек има левкемия. Офталмолозите могат да открият мозъчни тумори въз основа на промените, които са се появили в зрителното поле на пациентите. ", "date": "2018.11.25", "title": "6 ужасни заболявания, които може да се диагностицират по очите"}
{"url": "https://www.blitz.bg/kriminalni/eto-kak-se-stignalo-do-nevizhdaniya-ekshn-s-cherveniya-golf-na-malka-plevenska-ulitsa_news641814.html", "text": "Шофьорът от гонката в Плевен е карал след употреба на канабис, съобщава Plevenutre.bg. Както БЛИЦ съобщи, лек автомобил \"Фолксваген Голф“ катастрофира след гонка с полицаи тази сутрин.     При опит да бъде спрян водачът не се подчинил на стоп палката и продължил. Впоследствие униформените подгонили нарушителя. Гонката приключила, след като беглецът се ударил в къща на улица \"Лозенка\".     Полицаите са установили, че шофьорът, 38-годишен, е карал след употреба на канабис.    ", "date": "2018.11.25", "title": "Ето как се стигнало до невиждания екшън с червения „Голф“ на малка плевенска улица"}
{"url": "https://www.blitz.bg/obshtestvo/legendarniyat-kasorazbivach-savko-kalata-razkri-tayni-ot-kriminalnoto-si-minalo-i-otseche-navremeto-vsichki-rabotekha-az-kradyakh-sega-vsichki-kradat-az-rabotya_news641789.html", "text": "След дълги години в затвора Савко Калата срещна любовта и се промени. Сега издава биографията си \"Да оцелееш в ада\", разказва Нова тв. за него следователите казват: Чистокръвен вълк!    \"Преди години всички работиха, аз ходих да крада. Сега всички крадат, аз работя. Не искам да се връщам към миналото. Касоразбивач е легенда - отворих някоя друга касичка. Тогава затворите бяха истински, но и престъпниците бяха истински. Сега затворите са пълни с кокошари. Истинските престъпници са си навън.  Сега са готови за едно празно обещание да се продадат или предадат. Тогава имаше хора, които лежаха, без да издават останалите. Сега един издава всичките.  Ние крадците бяхме с щанги и ключове. Сега са с бели якички, костюмчета и с химикалче. Не се казва крадене, а усвояване на средства. Както казват, рано се родихме. И аз рано се родих. Сега трябваше да съм с якичка и да работя с химикалката. Престъпната му биография започва на 10 като пионерче. Чупи витрината на морското казино в Созопол. Приятелите му пълнят джобовете си с бонбони, а той отива до касата и запобва да прибира монети в пазвата си.  На другия ден го издават и той е наказан от баща си - капитан на кораб със суров характер.  „Аз не стъпвах на земята, до полицията бях на върху на ботушите на баща ми. Той ме питаше: На кого приличаш такъв? а аз кавах: На тебе, тате! Ние се надбягвахме със системата, това е просто адреналин.\" Така натрупва 35 години по затворите. Но попада на най-добрия надзирател: Съпругата си!", "date": "2018.11.25", "title": "Легендарният касоразбивач Савко Калата разкри тайни от криминалното си минало и отсече: Навремето всички работеха, аз крадях. Сега всички крадат, аз работя"}
{"url": "https://www.blitz.bg/obshtestvo/megalomanska-glupost-banev-iskal-da-oplozhda-mayki-in-vitro-vyarval-che-detsa-s-negovoto-dnk-shche-pomognat-blgariya-da-drpne-napred_news641841.html", "text": "Евгения и Николай Баневи ще бъдат върнати в България, реши Апелативният съд във френския град Екс ан Прованс. Те имат право да обжалват в срок от три дни, но ако това не се случи през следващите 10 дни одиозната двойка ще бъде екстрадирана. Двамата бяха арестувани на летището в Ница. У нас вече са им повдигнати обвинения за присвояване и данъчни престъпления през 2010-2011 г. Присвоеното имущество е за над 1,5 млн. лв., а данъчните им афери са за 500 хил. лв. Дали това е всичко, за което те ще отговарят, предстои да видим. А само до неотдавна Баневи безгрижно пръскаха пари и се изживяваха като недосегаеми, пише \"Уикенд\". Първата му жена днес има салон за красота и според запознати е в добри отношения с Банев. Втората – Дочка, почина от рак, а малко след смъртта й бизнесменът от Любимец се ожени за третата си съпруга Евгения, с която върти любов дълги години.    Олигархът Николай Банев избира епистоларния жанр, за да изясни отношенията си с втората си съпруга Дочка.  Относно любовния си живот Банев е чужд на всякаква дискретност, споделят бивши негови подчинени. Те са дълбоко убедени, че той е имал силна зависимост от секса и жените. Както и от психотропните вещества, които са му давали нечовешка енергичност.    В годините на големия възход за Банев, тоест на усиленото прилапване и рязане на скрап на най-големите заводи,    Той считал, че притежава уникални човешки качества и те трябва да се предадат напред в поколението. Обяснявал, че ако се народят синове и дъщери с неговото ДНК, България ще дръпне бързо напред. С други думи, нищо оригинално – нацистката идея за „чиста раса” в прочит на философа от Любимец. За целта синът на най-младия активен борец от Хасковско планирал съвсем сериозно да направи банка със своето семе. Щял да го дари напълно безплатно, за добруването на народа и с него да се оплождат инвитро млади жени, готови да народят армията от малки „генийчета”. Да, звучи като виц и фалшива новина, но е напълно реално!   Николай развиваше идеята за банката за сперма напълно сериозно, при това не само пред Дочка, но и пред служители в холдинга – обясняват източниците ни. – Човекът още тогава беше готов за преглед при психиатър, но не намерихме куража да го заведем. Той си вярваше на мегаломанските глупости.”   В края на 90-те години Банев среща атрактивната Евгения и започва да прекарва с нея все повече време в страната и в чужбина, като пренебрегва законната си съпруга Дочка. Въпросът за развода е на дневен ред.   Ямболската поетеса не иска да дели мъжа си с „Чернилката”, както нарича поредната любовница на Банев. Заплашва го да сложи край на брака им. „Уикенд” наскоро публикува писмото  на отчаяната съпруга с предложението й за раздяла. Банев й отговаря с писмо след близо година – през октомври 2001 г. Написва го в личния бележник на Дочка. На една от страниците тя е отбелязала, че в 18 часа трябва да бъде на родителска среща, а той коментира, че е „прекрасна и отговорна майка”.    - страхът да не дели богатството си с нея. Богатство, за което впрочем и тя, и той двамата нямат нито професионален опит, нито нужното образование, идеи и отговорност. Богатство, което им е буквално подарено по партийна линия, защото са удобни, послушни и зависими, бивши кадри на комсомола, пръкнали се от нищото. Дочка пристига от Ямбол в София, понеже е снаха на високопоставен офицер. По образование е педагог-дефектолог, а първият й съпруг е лекар, починал от алкохолизъм. Банев, както е известно, също се изнася към столицата, понеже е син на активен борец и зет на директор на завод в Харманли. Той пък е завършил българска филология, но въпреки това допуска сериозни правописни грешки.  Публикуваме писмото на Банев не от голо любопитство към моралната нищета на одиозния бизнесмен, а за да се види в ръцете на какви нищожества беше хвърлена страната и защо днес сме най-бедните в Европа.  ", "date": "2018.11.25", "title": "Мегаломанска глупост: Банев искал да опложда майки ин витро! Вярвал, че деца с неговото ДНК ще помогнат България да дръпне напред"}
{"url": "https://www.blitz.bg/razvlechenie/trpki-da-vi-pobiyat-tova-sa-nay-zloveshchite-strukturi-v-sveta-snimki_news641779.html", "text": "Все още никой не е успял да докаже дали духовете всъщност съществуват (дори да сте били преследвани от такива като деца), но това не означава, че някои сгради не могат да изглеждат досущ страшни като тях.  Със зиг-заг екстериори и зловещо осветени интериори, по света има сгради, които са твърде плашещи, за да влезем в тях. А най-интересното е, че някои от тях са дело на световноизвестни имена в архитектурата.   Готови ли сте за зловеща обиколка? Разположен в Шотландия,  Музеят на река Гийзууд  от Заха Хадид архитектс е завършен през 2011 г. Изглед през нощта към  Flame Towers  в Баку, Азербайджан. Завършени през 2013 г., сградите са проектирани от американската фирма HOK. Supertree Grove,  близо до Marina Bay Sands в Сингапур, разполага със структури, които биха могли да растат на друга планета. Те са с височина от 25 до 50 метра и са осветени нощем.   Разположена в Милано,  кулата Velasca  е построена през 1950 г. от италианската фирма BBPR. Хоризонтът на Банкок завинаги се променя, когато небостъргачът на  MahaNakhon  е завършен през 2016 г. Простирайки се на около 315 метра във въздуха, структурата струва почти 1 млрд. долара. Музеят за съвременно изкуство на Кливланд  е проектиран от световноизвестния ирански архитект Фаршид Мусави. Музеят \"Роял Онтарио\"  в Торонто е проектиран от архитекта Даниел Либескинд. Структурата е избрана сред 50 финалисти в международно състезание. DC Tower 1  във Виена е втората най-висока сграда в страната (248 метра). Проектирана от Доминик Перо, сградата се отличава с фасада, която сякаш се движи. Проектиран от Moshe Safdie и завършен през 2010 г., хотел  Marina Bay Sands  в Сингапур прилича на космически кораб. Поглед към стотици колоритни, но все пак  страховити апартаменти в Хонконг.  Високата цена на живот тук принуждава много хора да обитават малки жилища.", "date": "2018.11.25", "title": "Тръпки да ви побият: Това са най-зловещите структури в света (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/skandalno-razkritie-predi-da-izchezne-gruevski-e-ragovaryal-ss-zaev_news641750.html", "text": "Бившият премиер Никола Груевски надхитри полицейските служби, съобщава македонският телевизионен канал Alsat на електронната си страница. Бягството му е резултат от „добре организиран сценарий“.   Две седмици преди това е имал среща с унгарския посланик в Скопие. Един ден преди датата, на която е трябвало да се яви в затвора, той създава впечатление, че купува дрехи и неща, нужни му за затвора. Два дена преди бягството, според информациите, с които разполага Alsat, той се е обадил на роднините си и на някои свои близки съдружници. От достоверни източници Alsat е научил за няколкото етап, през които е преминало самото бягство. Осъществяването му е започнал във вечерните часове, когато с автомобила си е излязъл да се повози из главните улици на Скопие.  Минути преди полунощ е излязъл със своя автомобил, а бял „Фиат“ го е следвал до околовръстния път в квартал, недалеч от центъра на македонската столица. Според записите от камерите „Сейфсити“ става видимо, че колата се е върнала в гаража, но не и бившият премиер, пише \"Фокус\".  Смята се, че още в началото той не е бил в личния си автомобил, а направо в колата на унгарските служби, личната му кола е била шофирана от служител на унгарското посолство и след това върната в гаража. От околовръстния път е потеглил към Дебър, откъдето неофициално се твърди, че е преминал нелегално границата между Македония и Албания. За да не попадне на полицейските служби, Груевски се е движил по второстепенни пътища, а не по главния път, на който има разположени камери за видеонаблюдение.  От източници телевизията е научила, че между Груевски и премиера Заев се е провел телефонен разговор, в който го е информирал за намерението си да избяга. От телевизионния канал са се свързали със Заев за коментар, но той е отрекъл с обяснението, че от дълго време не е имал пряка връзка с Груевски. Общувал е с него само в определени случаи и то с посредничеството на куриери. ", "date": "2018.11.25", "title": "Скандално разкритие: Преди да изчезне Груевски е раговарял със Заев"}
{"url": "https://www.blitz.bg/svyat/the-guardian-privrzhenitsite-na-brekzit-obvinikha-mey-za-gibraltar_news641752.html", "text": "Договореностите за Гибралтар бяха наречени предателство „под прикритието на мрака“. Концесията „може да се окаже сламката, която ще пречупи гърба на камилата“ пише The Guardian.   Тереза Мей беше обвинена в предателство, след като прие исканията на Испания за бъдещото на Гибралтар, за концесия на спорната територия, за да продължи процесът на британското напускане на ЕС. Испанският премиер Педро Санчес заплаши да наложи вето на сделката в неделя на срещата на върха в Брюксел, пише \"Фокус\".  Това притисна правителството в Лондон публично да признае в събота, че Гибралтар няма задължително да бъде включен в една бъдеща търговска сделка. Незабавно Санчес Санчес обяви, че ще използва концесията, за да принуди Великобритания да започне преговори за суверенитета на Гибралтар, за който Испания претендира още от времето на диктатори Франко. Той обяви:  “След като Обединеното кралство напусне ЕС, Гибралтар ще запази политическите, правните и дори географските си връзки с Евросъюза през Испания. Испания ще стане фундаментален стълб на отношенията между ЕС и Гибралтар като цяло. Европейският Съвет и Европейската Комисия подкрепят позицията на Испания и я подкрепят, както никога досега. ", "date": "2018.11.25", "title": "The Guardian: Привържениците на Брекзит обвиниха Мей за Гибралтар"}
{"url": "https://www.blitz.bg/svyat/sashch-predupredikha-za-vzmozhna-teroristichna-zaplakha-sreshchu-tekhni-obekti-v-kongo_news641758.html", "text": "Посолството на САЩ в Демократична република Конго (ДРК) съобщи, че е получило информация за възможна терористична заплаха срещу американски правителствени обекти в Киншаса, предаде Франс прес.   Предупреждението към американските граждани не съобщава повече подробности. Посолството на САЩ обаче ще остане затворено утре, а американските граждани се призовават към повишена бдителност и да следят местните медии допълнителна информация. За разлика от други страни в Африка, Конго не е обхванато от екстремистки нападения, макар че някои наблюдатели изразиха притеснения за възможни терористични връзки с бунтовническа група в североизточната част на страната. На 23 декември в ДРК предстоят исторически президентски избори. Действащият държавен глава Жозеф Кабила заяви, че ще се оттегли след 18-годишно управление. САЩ и други страни от международната общност обаче изразиха притеснения за начина, по който ще бъдат проведени изборите. Властта в бившата белгийска колония никога не е била предавана по мирен път от обявяването на независимостта през 1960 г., отбелязва АФП.", "date": "2018.11.25", "title": "САЩ предупредиха за възможна терористична заплаха срещу техни обекти в Конго"}
{"url": "https://www.blitz.bg/svyat/zversko-ubiystvo-v-london_news641760.html", "text": "Млад мъж е бил наръган до смърт на улица в източен Лондон. Полиция и парамедици са били извикани на улица в Shoreditch малко преди 6,30 часа, сутринта в събота, съобщава \"Новини Лондон\".   Убитият мъж е на около 20 години. След като е бил намерен в безсъзнание на улицата, е откаран в болница в централен Лондон, където обаче умира няколко часа по-късно, потвърждават от „Скотланд Ярд“. Това се случва малко след като полицай е бил ранен пред ЖП гара в същия район. Няма извършени арести.", "date": "2018.11.25", "title": "Зверско убийство в Лондон!"}
{"url": "https://www.blitz.bg/svyat/desetki-postradakha-ot-napadenie-s-gaz-v-siriya-sochenite-za-izvrshiteli-otrichat_news641764.html", "text": "Най-малко 21 мирни граждани са пострадали при извършено от бунтовниците нападение със снаряди с отровен газ срещу сирийския град Алепо, съобщава АП.     Пострадалите са 37, включително жени и деца, като всички те изпитват пристъпи на задушаване в следствие на действието на хлор. Две деца са в реанимацията в тежко състояние.     Нападнати са търговски квартали на улица „Нил“, както и кварталите „Ах Халидия“ и „Джамият аз Захра“.     Сирийските бунтовници отхвърлиха обвиненията на правителството в Дамаск за нападението.     Бунтовническият командир Абделасалам Абделразак заяви, че опозиционните сили не притежават отровни газове или техника, с която да ги изстрелват на разстояние. Преди да дезертира в началото на конфликта, той е служил в сирийската програма за химически оръжия. \"Това са лъжи\", заяви Абделразак в \"Туитър\" скоро след появата на информацията.     Говорителят на бунтовниците Мустафа Седжари също отхвърли твърденията за нападение с отровен газ. Според него те са били направени след като снаряди на правителствените сили са засегнали контролирани от бунтовниците райони в нарушение на примирието, подкрепено от Русия. „Дамаск се опитва да подкопае споразумението“, заяви Седжари.     По данни на телевизия \"Маядин\", при нападението с хлор са пострадали най-малко 100 души.    ", "date": "2018.11.25", "title": "Десетки пострадаха от нападение с газ в Сирия, сочените за извършители отричат"}
{"url": "https://www.blitz.bg/svyat/tereza-mey-napravi-posleden-khod-predi-infarktnite-chasove-za-brekzit_news641753.html", "text": "В неделя с отворено писмо Тереза Мей се обърна пламенно към нацията с молба да я подкрепи в сделката с ЕС, за да се избави страната от Брекзит, пише The Sunday Express. В неделя е историческата среща на Мей и лидерите на 27-те държави, членки на ЕС, на която ще се подпише Споразумението за излизането на Великобритания от Съюза.   В обръщението си премиерът обещава “едно по-светло бъдеще“ за страната, ако британските депутати я подкрепят. Тя се надява гласоподавателите да окажат натиск и да убедят колебаещите се да гласуват в подкрепа на нейното предложение. Но в предупреждение до правителството, публикувано в днешния The Sunday Express Джейкъб Риис-Мог припомня, че той и много други привърженици на Брекзит няма да подкрепят сделката при гласуването в Камарата на общините, което се очаква да се състои на 12 декември.  Междувременно Борис Джонсън бе приветстван в Белфаст, където заяви пред Демократичната юнионистка партия (ДЮП), че Северна Ирландия може да задържи Британия под контрола на Брюксел още години наред и трябва да бъде изхвърлена зад борда. Той сравни сделката с „Титаник“, и добави, че „сега е моментът да се прицелим в айсберга пред нас“.  Опитът на Мей да спечели общественото мнение идва в момент, когато вчера /петък – бел. ред./ се получи доказателство, че тя ще се бори, за да спечели подкрепа в Парламента въпреки консерваторите, които са се обявили против сделката. Бившият министър Робърт Холфон туитва, че няма да сложи подписа си под документа, защото той може да изправи Великобритания да плаща милиарди на ЕС, а да получи съвсем малко в замяна. Писмото на премиера се появява след една френетична седмица на разговори, докато правителствената машина се опитваше да придвижи сделката напред. Днес е обявен списък с 40 причини за подкрепа на сделката за Брекзит.  В събота политическите журналисти имаха час и половина среща с Гейвин Баруел, шефът на екипа на Тереза Мей, който ги убеждаваше за ползата от сделката. През седмицата те имаха подобни срещи с представители на различни депутати и бизнес фигури. Като се обръща към хората, които подкрепят Брекзит, в писмото си Мей дава ясно да се разбере вярата й, че тази сделка е резултат от референдума от лятото на 2016 година.  ", "date": "2018.11.25", "title": "Тереза Мей направи последен ход преди инфарктните часове за Брекзит"}
{"url": "https://www.blitz.bg/obshtestvo/intervyu/senzatsionno-pred-v-shou-ikonata-ishchar-razkri-koy-e-nay-golemiyat-y-strakh-kakto-i-kakvo-obmislya-da-napravi-s-lili-ivanova_news641024.html", "text": "   - 20 години сте на музикалната сцена – много или малко са? Какви равносметки си правите за това време?   - Има хора, за които и една година е много. За мен денят, в който ще кажa, че е много, ще означава, че спирам, отказвам се от музиката.  Равносметката се гради на следните неща: решимост, тежка работа и да оставам винаги здраво стъпила на земята, да гледаме напред, но винаги да поглеждаме и назад откъде идваме. - Какви впечатления сте натрупали от България и защо избрахте Пловдив за домакин на концерта ви тази година?   - Открих България и народът тук преди повече от 15 години. Хареса ми радостта от живота, чувствеността и уважението. Това е моята гледна точка и като артист, и като човек от света, тъй като познавам много хора, обиколила съм почти целия свят. Не казвам това във всяка държава, която посещавам. Тук в действителност има нещо автентично, което трябва да бъде запазено.  Пловдив ми харесва, един път съм била само. Има някаква необяснима енергия, имам много подаръци оттам. Днес разбрах, че градът е избран за европейска столица на културата. Това още повече ме зарадва, защото Пловдив заслужава такова признание. - Задавали ли сте си въпроса кое е най-ценното, магичното, с което привличате най-силно българската публика? Ние сме капризен народ…   - Необяснимо е, както не можеш да кажеш защо се влюбваш в даден човек и какви качества трябва да притежава. Струва ми се, че има нещо магическо. Наистина го има това привличане към мен, но не мога да си го обясня. И не си поставям такъв въпрос. Уважавам нациите, различията между хората, искреността, любовта. Това излъчвам със своята музика и смятам, че това привлича българската публика. - Освен по работа били ли сте в България на почивка – на планина или море?   - Не, нямам време. Когато си взимам отпуск, предпочитам да съм на някой изолиран остров, обкръжена от семейството. Тази година отидохме с децата до САЩ – Йо Йорк, Аризона, различни култури показвахме на децата. Отидохме и до Бахамите, заведохме ги на един остров.  Предпочитам докато работя, да разглеждам и да оценявам красотите на света. Когато си на почивка с деца, не е същото нещо. - Разбрах, че преди концерта в Пловдив ще има практикуване на йога с ваше участие. Кога се запалихте по това?   - На 23 ноември ще се проведе йога мероприятието. Аз съм запалена по йогата от четири години. Събират ми се 9 часа в три курса на седмица. Това продължи 2 години и половина, след което се случи инцидентът с коляното и бях два месеца с патерици. През това време знаех, че йогата ще ме възстанови. - Има ли превратен момент в живота ви, заради който преоткривате йогата?   - Йогата я открих съвсем случайно. В началото се интересувах от друго и посетих много известен център, за да практикувам пилатес. Имах болки в гърба.  Жената, с която имах среща, много се забави и аз имах две възможности – или да я изчакам, или да тръгна. Предпочетох да остана и да правя нещо. Поканиха ме да се включа в йога курса. И така тя промени изцяло начина ми на живот, на дишане, на мислене, а не само проблемите ми със ставите. Йогата не е само трениране на тялото, а и на мозъка. - Овладели ли сте напълно медитацията?   - Има няколко вида йога, които се занимават с медитация. На мен най-много ми харесва Ащанга виняса йога, което е по-динамично и тонизиращо. Накрая завършваме с медитация. Не може да се медитира от първия момент на започване, това е процес, учим се да овладяваме тялото и дишането си, правим неща, на които не знаем, че сме способни, и ни дават самоувереност. Сега разбирам защо практикуващите йога в повечето случаи са столетници. - Много пъти сте споделяли, че имате силна интуиция. Пренебрегвали ли сте я някога и това водило ли е до някакви проблеми?   - Дали съм имала проблем (замисля се)?! Не, защото много се вслушвам в интуицията си. Дори всички основания на света и във Вселената да ми бъдат представени, за да ми кажат да направя дадено нещо, ако не го чувствам – не го правя. Пропуснала съм много неща в кариерата си, защото не съм чувствала, че трябва да ги направя. За обкръжението ми това е пропуснат шанс, докато за мен не е. - Познавате ли български изпълнители и имате ли предложения за съвместни песни с някои от тях освен дуетa с Цветелина Янева?   - Има една ваша певица, която обожавам. Става въпрос за Лили Иванова и преди няколко години се заговорихме да направим дуо. Попаднах на тази шармантна артистка, която ме накара да мисля за Джони Холидей във Франция. Тя изпълни една песен на испански – „Камино“, която много ме докосна. Огромно удоволствие беше за мен да се срещна с нея. Не търся само сътрудничество, адмирирам песните, които имат продължителност. Имам чувството, че тя прави това, което иска. Тя е шефът (смее се). - Има ли шанс да се осъществи това дуо?   - Надявам се! Аз съм в издирване на артисти, но това са душевности, всеки си има историята, своята кариера… Както обичам да откривам света, така обичам да откривам и хората. - Да разбирам тогава, че всичко е въпрос на преговори между вас и Лили Иванова?  - Не става въпрос само до преговори, а до наличието на песента. Дадената песен трябва да ни трогне и двете. Като любовна история – трябва да има чувство. - Какви са ст  раховете ви?   - Имам фобия от гущери и змии, полудявам просто! Също така ме е страх много от акули. Опитвам се все пак да не използвам отрицателни слова и когато ме питат как ще умра, аз отговарям: „В добро здраве“. Страхувам се от скоростта, с която се променя светът. Имам деца и се притеснявам много, но оставам позитивно настроена. - Покрай честите гастроли по въздух имате ли страх от летене със самолет?   - Имаше един такъв момент на притеснение, но не чак фобия. Сега не ме е страх от самолети, но виж кораби не обичам. Не се чувствам добре, когато не мога да контролирам какво се случва под водата. - Бихте ли се съгласили да участвате в някое риалити предаване? В българския „ВИП брадър“ имаме примери за гостуващи световни звезди…   - В музикален формат бих участвала с най-голямо удоволствие. Имах покани да участвам във „ВИП брадър” в Израел и Франция, но това е извън всякаква дискусия. Искам да ме познават хората от моето обкръжение. Но когато говорим за музикален формат като „The voice” – да, бих участвала. Всичко, което е свързано с личния живот – не.  Във Франция имаше едно риалити, в което дадена група тръгва към някакво място по света. Целта е максимално бързо да се стигне – с такси или както намери. Много е приятно и имах покана, бях се и съгласила. Точно тогава се случи инцидентът с мен, счупих си крака и нямаше как да се включа. Иначе говоря много езици и затова ме каниха, дори ми казаха, че мога да спечеля. Много съм взискателна към себе си и трябва да съм в най-доброто си състояние и да победя. - Може ли човек да бъде щастлив и в професионален, и в личен план?   - Какво означава щастлив?! Вярвам в моменти на щастие. До 2016 г. бях щастлива, но през 2017 г. се случи нещо – това значи ли, че не съм щастлива?! Към днешна дата щастливите моменти са, че съм майка, имам деца. Но това не са щастливите моменти, когато съм била на 20 години. Трябва да сме бдителни и ако имаме тежки моменти, да осъзнаем, че благодарение на тях ние оценяваме щастливите. Когато не познаваш лошото, не можеш да кажеш, че си щастлив. Просто нямаш съпоставка. Това е балансът в живота, трябват и двете.     ", "date": "2018.11.25", "title": "Сензационно пред в. „ШОУ“ иконата Ищар разкри кой е най-големият й страх, както и какво обмисля да направи с Лили Иванова"}
{"url": "https://www.blitz.bg/zdrave/zdravni-novini/nepodoziranata-opasnost-za-zdraveto-ot-nevinnite-sapuneni-mekhurcheta_news641217.html", "text": "Нови изследвания показват, че сапуненото балонче може да бъде източник на опасни бактерии. Когато балонът се пръсне, микроорганизмите се разпръскват във всички посоки в най-малките капчици.   Учените са изследвали бактериите на повърхността на сапунените мехурчета. В списание Physical Review Letters са публикувани резултатите от научната работа, от която става ясно, че бактериите са способни да променят физиката на сапунения балон, така че да се увеличи разпространението на вредни микроорганизми.", "date": "2018.11.25", "title": "Неподозираната опасност за здравето от невинните сапунени мехурчета"}
{"url": "https://www.blitz.bg/zdrave/8-dobri-prichini-zashcho-vseki-tryabva-da-pie-voda-s-med_news641720.html", "text": "Водата е нужна за организма и всеки знае това много добре. Няма смисъл да говорим, че трябва да пием много вода. В крайна сметка нека не забравяме, че ние сме 80% от вода. Тя поддържа всичките ни жизненоважни функции - от транспортиране на кислород и хранителни вещества до подпомагане на смилането на храната.   Но как да направите водата още по-полезна за тялото? Просто добавете мед. Да, знам какво мислите. Медът е повече от полезен за вас. Пийте чаша топла вода с мед всеки ден и можете да подобрите здравето си и да предотвратите развитието на определени заболявания. Ето 8 добри причини, поради които е добре да пиете вода с мед 1. Намалява образуването на газове.  Ако имате проблеми с подуване, топла вода с мед ще помогне за решаването му. Тя неутрализира газа в тялото ви. В най-кратките срокове ще се почувствате много по-добре. ", "date": "2018.11.25", "title": "8 добри причини защо всеки трябва да пие вода с мед"}
{"url": "https://www.blitz.bg/zdrave/tyaloto-vi-bie-alarma-lipsvat-ni-sol-i-zhelyazo-ako-mnogo-vi-se-pie_news641777.html", "text": "Диетологът Шон Уилкинсън твърди, че желанието за някаква храна в повечето случаи показва, че се нуждаем от отделни минерали или хранителни вещества. Често се смята, че желанието за определен вид храна има психологически характер. Понякога е наистина така, но не винаги.   Човешкото тяло е съвършен механизъм и когато усетите липсата на определена съставка, необходима за правилното му функциониране, то ще ви изпрати сигнал.  Диетологът обяснява, че ако много ви се пие една определена напитка, е възможно на тялото да му липсват сол, фосфор, желязо или сяра.  ", "date": "2018.11.25", "title": "Тялото ви бие аларма! Липсват ни сол и желязо, ако много ви се пие..."}
{"url": "https://www.blitz.bg/svyat/izvnredno-zapochna-li-voynata-naprezhenieto-mezhdu-rusiya-i-ukrayna-eskalira-v-cherno-more-snimki_news641790.html", "text": "Три кораба на Военноморските сили на Украйна незаконно прекосиха държавната граница на Руската федерация, влязоха в териториалните води и опасно маневрират, гласи доклад на граничната охрана на ФСБ на Русия в Крим, предават световните медии.  Плавателните съдове продължават да се придвижват към Керченския проток. Граничната охрана пусна и кадри от въздуха на случващото се.  Администрацията също така добави, че корабите на украинския флот, които са влезли в териториалните води на Руската федерация, са маневрирали опасно и не отговарят на изискванията. \"Досега не са били подадени заявления в съответствие с установената процедура, корабите не са включени в графика за преминаване. Корабите опасно маневрират и не се подчиняват на законните искания на руските власти\", се казва в съобщението. Граничната служба предприема всички мерки, за да гарантира безопасността на корабоплаването и регулирането на движението на корабите във водите на Черно, Азовско море и Керченския проток, се посочва в доклада.  От своя страна Украинският флот реагира със съобщение в страницата си във Фейсбук за случващото се.", "date": "2018.11.25", "title": "Извънредно! Започна ли войната, напрежението между Русия и Украйна ескалира в Черно море (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/prva-snimka-na-direktniya-sblsk-mezhdu-ukrainski-i-ruski-korab-v-cherno-more_news641794.html", "text": "   От украинска страна обаче разпространиха съобщение, че руски кораби на бреговата охрана на 25 ноември са извършили нападения срещу корабите на украинския флот, които са се занимавали с планирано преместване от пристанище Одеса до пристанище Мариупол на Азовско море.    ", "date": "2018.11.25", "title": "Първа СНИМКА на директния сблъсък между украински и руски кораб в Черно море"}
{"url": "https://www.blitz.bg/zdrave/stana-yasna-prichinata-zhenite-da-stigat-do-orgazm_news641255.html", "text": "Оргазми жените получават всеки ден и по целия свят, но учените все още не знаят много за него. Въпреки че споровете за химията на женската еякулация вече са разрешени, все още е напълно неразбираемо колко жени изпитват оргазъм. Но все пак най-мъчителният въпрос беше решен, а именно: каква е еволюционната причина за женския оргазъм?   Учените от университета \"Йейл\" предполагат, че са намерили правилния отговор. Нови изследвания и резултатите от тях Преди това се вярвало, че женския оргазъм се е развил като черта, която придружава мъжкия оргазъм и това е един вид адаптация, за да насърчи партньорите да останат заедно и да поддържат връзка. Но сега, изследователите са стигнали до извода, че женският оргазъм е  ключов биологичен задействащ елемент, необходим за появата на овулацията.", "date": "2018.11.25", "title": "Стана ясна причината жените да стигат до оргазъм"}
{"url": "https://www.blitz.bg/zdrave/zdravni-novini/7-neochakvani-polzi-ot-prekaranoto-v-samota-vreme_news641861.html", "text": "Нашата култура непрекъснато ни подтиква към това да контактуваме с други хора - социален живот, работа в екип, членство в клубове и групи... Да бъдеш зает означава да си амбициозен, целенасочен и успешен, пише profit.bg.  Но понякога прекалената ангажираност и заетост може да се окаже не толкова положителна. Когато сте прекалено обвързани с работа и ангажименти, едва ли имате достатъчно време за почивка и сън (което е изключително важно за вашето здраве) и надали оставате сами.   А това означава наистина сами - без да проверявате имейла си, без социални медии или сърфиране в интернет. Само си помислете колко много от великите и успели творци са прекарвали дни, а понякога и месеци в самотата. И изглежда не е случайно. Ето някои неочаквани, но много реални ползи от това да прекарвате времето си сами: Увеличава емпатията Някои терапевти теоретизират, че само времето всъщност е решаващо за разбирането на емоциите на другите. Когато сте в компанията на много хора, може да намалите способността си да виждате нещата извън перспективата, възприета от вашата конкретна група.", "date": "2018.11.25", "title": "7 неочаквани ползи от прекараното в самота време"}
{"url": "https://www.blitz.bg/obshtestvo/domt-na-elektrotekhnicheskata-promishlenost-v-troyan-ili-nakratko-elprom-troyan-lidert-v-industriya-40_news641821.html", "text": "През 80-те години на миналия век, Профсъюзни активисти от Електромоторен завод „Елпром“ (Троян) поставят в запечатана капсула послание до идните поколения:  „Обичайте завода и колектива си, борете се за по-големи постижения от нашите, за да пребъде напред във времето името на завода, за да има диря за вашите последователи!„. Оптимизмът на поколението, написало завета, ще остане несподелен. Заводът щеше бъде напълно унищожен, но това така и не се случи. Днес Елпром Троян е отново на световно ниво и с визия за следващото столетие.  Кой, ако  Елпром Троян може да направи всичко това. Това е една история за пионери, иноватори и лидери в електротехническата промишленост и машиностроенето на световно ниво. Всичко това е започнало преди 75 години точно тук, точно в тези сгради и помещения и днес продължава, за да може Европейският съюз да се гордее със завода и постиженията му, пише troyanpress.com.                А когато говорим за визионерство, то следва да се уточни, че Елпром Троян е исторически  най-големият завод за електромотори на балканите, лидер в бранша и визионер като представи концепцията си за развитието си пред следващите 100 години. Това се случи през тази есен на Международния Технически Панаир Пловдив, където получи безпрецедентните 4 златни медала за световни иновации.  Това, което предците ни са оставили като  ЗАВЕТ е съхранено и все още чака да настъпи денят 11.10. 2020 година, за да бъде отворена капсулата с посланието към бъдещите поколения, а Елпром Троян доказа, че е визионер като направи технологично шоу на тазгодишния технически панаир в Пловдив, за което писаха всички национални медии. Какво по амбициозно от това може да бъде показано, при все това, че Елпром Троян е фактор №1 не само в България и на балканите, но и на световната сцена.    ", "date": "2018.11.25", "title": "Домът на Електротехническата промишленост в Троян или накратко Елпром Троян. Лидерът в Индустрия 4.0"}
{"url": "https://www.blitz.bg/svyat/tereza-mey-razkri-shche-iska-li-vtori-referendum-i-shche-podade-li-ostavka_news641840.html", "text": "Британският премиер Тереза Мей заяви, че за разлика от своите колеги в ЕС, не се чувства тъжна днес. По нейните думи не е необходим втори референдум във Великобритания за принадлежността към ЕС. Мей избегна ясен отговор на въпроса дали би подала оставка, ако споразумението за оттеглянето на нейната страна от ЕС не бъде подкрепено в британския парламент.   На пресконференция след днешното заседание на Европейския съвет тя посочи, че е пълна с оптимизъм за бъдещето на своята страна, както и че пред Великобритания се открива светло бъдеще. По нейните думи се очаква преди Коледа Камарата на общините в британския парламент да се произнесе по постигнатото споразумение. Тя уточни, че това е единственото възможно споразумение и предоговаряне не може да се очаква. Британците не искат повече да спорят, а сделка, която отговаря на резултата от референдума. Постигнахме възможно най-доброто споразумение. Най-добрите дни са пред нас. Парламентът в Лондон е длъжен да изпълни волята на избирателите. Хората решиха да напуснем ЕС и вярвам, че доверието в политиците ще бъде запазено с подкрепа за постигнатата сделка, каза Мей. По нейните думи, ако споразумението не получи необходимата подкрепа, това би довело до повече разделение и несигурност. Попитана дали споделя тъгата на останалите държавни и правителствени ръководители от ЕС, изразена днес почти единодушно, Мей отговори отрицателно. Разбирам, че другите са тъжни. За нас важното е да продължим напред, добави Мей. Тереза Мей: Не съм тъжна, не искам втори референдум и няма да подавам оставка.", "date": "2018.11.25", "title": "Тереза Мей разкри ще иска ли втори референдум и ще подаде ли оставка"}
{"url": "https://www.blitz.bg/kriminalni/prestplenie/izvnredno-v-blits-vorzhen-obir-v-sukhata-reka-na-myastoto-pochernya-ot-politsiya_news641872.html", "text": "Въоръжен мъж е обрал хранителен магазин в столичния квартал „Сухата река”. За престъплението съобщи читател на БЛИЦ, забелязал човека, който бил с маска на лицето, да бяга от магазина с огнестрелно оръжие в ръка.  Екшънът се е разиграл на ул. „Д-р Людвик Заменхоф”. Към момента не е ясно с каква сума пари е успял да се измъкне престъпникът, както и къде се намира в момента.  На мястото има полиция.     На   БЛИЦ очаква новини, снимки и видео от своите читатели в цяла България и по света           ", "date": "2018.11.25", "title": "Извънредно в БЛИЦ! Въоръжен обир в „Сухата река”, на мястото почерня от полиция"}
{"url": "https://www.blitz.bg/zdrave/zdravni-novini/ucheni-otkrikha-universalno-sredstvo-za-borba-s-raka_news641864.html", "text": "Учени от Института за онкологични изследвания във Великобритания установиха в експерименти със засегнати от различни видове рак мишки, че манозата, която се приема като хранителна добавка, може да забави растежа на злокачествени тумори и да усили ефекта от химиотерапията, съобщи Юрик алърт.   В рамките на изследването маноза била добавяна в храната и водата на мишки, засегнати от рак на панкреаса, на кожата или на белите дробове, или била давана перорално на гризачите. Оказало се, че въпросната хранителна добавка потиска растежа на туморите и не предизвиква странични ефекти. След това животните били лекувани с два често използвани при химиотерапия препарата - цисплатин и доксорубицин. Резултатите показали, че манозата не само намалила размерите на туморите, но и увеличила продължителността на живота на някои гризачи.", "date": "2018.11.25", "title": "Учени откриха универсално средство за борба с рака"}
{"url": "https://www.blitz.bg/ikonomika/srednata-tsena-na-nay-masoviya-benzin-padna-s-19-stotinki-a-dizelt_news641749.html", "text": "За 3 седмици средната цена на най-масовия бензин - А95, е паднала с 19 стотинки. За същия период дизелът е по-евтин с 5 стотинки, предава БНТ.  При средна цена на бензина за страната 2,37 лв. за литър в края на октомври, за миналата седмица тя е 2.18 лева за литър. Цената на дизела в края на миналия месец е 2.41 лева за литър, а средната му цена за миналата седмица е 2 лева и 36 стотинки.  Цените на горивата към днешна дата - 1 лев и 89 стотинки е най-ниската цена, на която можеше да бъде закупен днес литър бензин А95 на бензиностанции в Пловдив, Стара Загора, Бургас и Димитровград. Най-ниската цена на дизела днес беше в Русе - 2 лв. и 7 ст. за литър. Най-скъпите бензин и дизел се продават на АМ \"Тракия\" - 2.44 лв. за литър бензин и 2.59 за литър дизел.  Посочените цени на горивата са за отделни бензиностанции в страната.  На международните пазари цената на петрола сорт Brent падна вчера със 7% до 59,8 долара за барел. Седмица по-рано спадът беше още по-осезаем - почти 12%. ", "date": "2018.11.25", "title": "Средната цена на най-масовия бензин падна с 19 стотинки, а дизелът..."}
{"url": "https://www.blitz.bg/politika/zaradi-sagata-s-apartamenta-borisov-prizova-goranov-da_news641816.html", "text": "Премиерът Бойко Борисов заяви, че няма коментар по въпроса за апартамента, в който живее министърът на финансите Владислав Горанов.  \"Той е голям човек. След като си го е писал в декларацията, да излезе и да обясни. Това е нашата публичност пред обществото - да си декларираш имота. Да излезе и да го обясни\", призова премиерът в отговор на въпрос на български журналисти в Брюксел.  По повод протестите в нашата страна срещу цените на горивата премиерът посочи, че от две години по-ниска цена на горивата не е имало. Никое правителство в Европа не е обичано от всички.  Това, че всеки може да демонстрира и да прави протести, мисля, че е висша степен на демокрация. Разбира се, не трябва да затварят улиците, защото на другите, които не са съгласни с тях, им се пречи на движението, добави Борисов.  ", "date": "2018.11.25", "title": "Заради сагата с апартамента: Борисов призова Горанов да..."}
{"url": "https://www.blitz.bg/intsidenti/stikhii/zemyata-se-raztrese-mnogo-silno_news641746.html", "text": "Земетресение с магнитуд 6,1 бе регистрирано в Карибско море край бреговете на Колумбия и Никарагуа, предаде ТАСС, като се позова на Геофизическия институт на САЩ.   Епицентърът на подземните трусове се намираше на дълбочина от 10 км, на 94 км от колумбийския остров Сан Андрес и на 264 км от никарагуанския град Пуерто Кабесас, където живеят около 33 000 души. Засега няма данни за жертви или материални щети. Не е обявено предупреждение за опасност от цунами.", "date": "2018.11.25", "title": "Земята се разтресе много силно!"}
{"url": "https://www.blitz.bg/svyat/stotitsi-postradali-pri-ataka-s-khlor-v-siriya_news641733.html", "text": "Най-малко сто души са били ранени при атака с хлор в Сирия, предадоха световните информационни агенции. Броят им бързо нараства.   Много от тях са потърсили лекарска помощ. Екстремистка групировка е извършила атаката срещу северния сирийски град Алепо, под контрола на правителството. Според източници от армията, става въпрос за \"Джебхат ан Нусра\". Бунтовниците обаче отричат обвиненията. Не за първи път се разследва атака с хлор в Сирия.", "date": "2018.11.25", "title": "Стотици пострадали при атака с хлор в Сирия"}
{"url": "https://www.blitz.bg/svyat/trmp-zatvaryame-granitsata-s-meksiko-pri-neobkhodimost_news641734.html", "text": "Затваряме границата с Мексико при необходимост. Няма да допуснем в страната нелегални имигранти. Единствено онези, които спазват закона, ще влязат в САЩ. Другите ще се изправят пред съда. Това обяви американският президент Доналд Тръмп.   Той направи изявлението по познатия за него начин - със съобщения в профила си в \"Туитър\". За пореден път Тръмп коментира темата за мигрантите, която бе средприоритетите му като президент още от самото начало. Многократно държавният глава повтори, че Вашингтон няма да допусне \"престъпници\" на своя територия и влезе в конфликт с Мексико заради изграждането на стена по границата. Припомняме, че кметът на мексиканския пограничен град Тихуана преди дни обяви хуманитарна криза и заяви, че е поискал помощ от ООН за справяне с приблизително 5 000 мигранти от Централна Америка, пристигнали в града. Хуан Мануел Гастелум подчерта, че мексиканското федерално правителство не предоставило достатъчно помощ, а той няма да ангажира публичните ресурси на града за справяне с положението. Мигрантите в Тихуана се превърнаха в централен въпрос в политиката на САЩ, като президентът Доналд  \" срещу мигранти на границата, а също така заплаши да затвори цялата границата между САЩ и Мексико. По-рано ген.-лейтенант Джефри Бюкенън заяви, че американските войски ще се изтеглят от мексиканската граница преди 15 декември.", "date": "2018.11.25", "title": "Тръмп: Затваряме границата с Мексико при необходимост"}
{"url": "https://www.blitz.bg/svyat/nasa-opredeli-datata-na-prviya-polet-s-ekipazh-na-spacex_news641735.html", "text": "Надпреварата между Boeing и SpaceX за първа космическа мисия с екипаж се засилва. NASA обяви графика за двете компании, стремящи се да изпратя космонавти в Космоса от американска земя.   SpaceX ще има първият полет още на 7-ми януари, когато нейната капсула Crew Dragon ще направи първият си полет до Международната космическа станция. Тестът ще носи името Demo-1 (или DM-1) и обаче няма да включва хора. Капсулата ще бъде изведена с ракета Falcon 9 на SpaceX от комическия център „Кенеди“, откъдето през 1969 г. излетя мисията „Аполо“ 11 за Луната. NASA очаква първата мисия с екипаж на SpaceX да се проведе през август 2019 г., последвана от втора през декември. Тези дати могат да се променят според резултатите от тестовия полет, но изглежда, че сме все по-близко до реален комерсиален космически полет, който да изведе пътници извън пределите на нашия свят. Междувременно, първият тестове полет на Boeing е насрочен за   март 2019 г. ,  а този с екипаж – за август.", "date": "2018.11.25", "title": "NASA определи датата на първия полет с екипаж на SpaceX"}
{"url": "https://www.blitz.bg/svyat/24-000-raneni-palestintsi-v-gaza_news641736.html", "text": "ци са били ранени в Газа. Стотици са загиналите. Данните са от март месец насам от началото на последната вълна от насилие.   Това е 1% от местното население. Повечето са били простреляни в близост до границата, където протестирали. Много от убитите и задържаните са непълнолетните. Авигдор Либерман, който подаде оставка като военен министър на Израел, разкритикува по-рано през ноември бившите си колеги от кабинета за сигурност. Той смята, че правителството е дало \"имунитет\" на лидерите на Хамас по време на възникналото насилие по-рано тази седмица", "date": "2018.11.25", "title": "24 000 ранени палестинци в Газа"}
{"url": "https://www.blitz.bg/svyat/sauditski-prints-za-sluchaya-khashogi-tsru-ne-e-nay-visokiyat-standart-za-istinnost_news641739.html", "text": "Високопоставен саудитски принц изрази съмнение в тиражираните заключения на ЦРУ, че убийството на журналиста Джамал Хашоги в Истанбул е станало по заповед на престолонаследник на Саудитска Арабия Мохамед бин Салман, предаде Ройтерс.   \"ЦРУ не е непременно най-високият стандарт за истинност и точност в оценката на ситуации. Примерите за това са многобройни\", каза пред репортери в Абу Даби принц Турки ал Фейсал, виден член на кралското семейство. Фейсал, бивш шеф на саудитското разузнаване и бивш посланик в САЩ, даде пример с грешката на ЦРУ, че Саддам Хюсеин разполагал с химически оръжия. \"Това бе най-фрапиращата неточна и погрешна оценка, довела до мащабна война с хиляди убити\", обяви той и изрази недоумение защо ЦРУ не е било изправено пред съд в САЩ заради тази грешка. Пръв в. \"Вашингтон пост\" писа, че според ЦРУ Мохамед бин Салман е заповядал да започне операция по ликвидирането на Кашоги, а тази седмица източници потвърдиха пред Ройтерс, че разузнавателното управление е уведомило правителството за своите заключения. Президентът Доналд Тръмп омаловажи становището на ЦРУ, а един турски вестник писа, че директорът на ЦРУ Джина Хаспъл е уведомила Анкара, че управлението е прехванало разговор, в който престолонаследникът дава инструкции \"да се запуши устата\" на журналиста. Междувременно стана ясно, че демократите в комисията за разузнаването на Камарата на представителите на САЩ  ще проучат отговора на президента Тръмп на убийството на саудитския журналист  като част от разследване на връзките между САЩ и Саудитска Арабия. Това заяви следващият председател на комисията Адам Шиф, цитиран от Ройтерс. Шиф в момента е най-високопоставеният представител на демократите в тази комисия и най-вероятно ще я оглави от януари, когато започне работа новият състав на долната камара на Конгреса, в която партията му спечели мнозинство на изборите от 6 ноември. Комисията ще разследва оценката на американското разузнаване на убийството на Кашоги, войната в Йемен, стабилността на саудитското кралско семейство и отношението на Рияд към вътрешнополитическите критици и медиите му, каза Шиф за в. \"Вашингтон пост\". Тръмп  отхвърли оценката на ЦРУ , че убийството на Хашоги е извършено по пряка заповед на саудитския принц престолонаследник Мохамед бин Салман, който е фактическият управник на Саудитска Арабия. Шиф заяви, че комисията ще проучи данните на ЦРУ, както и дали личните финансови отношения на Тръмп със саудитците са повлияли на реакцията му на случая като президент. \"Ако чуждестранните инвестиции във фирми на Тръмп влияят на политиката на САЩ по начин, който е в разрез с интересите ни, ние трябва да го знаем\", каза Шиф. Тръмп защитава благосклонната си позиция към Саудитска Арабия с американските оръжейни сделки с Рияд и стратегията на САЩ към Иран.  ", "date": "2018.11.25", "title": "Саудитски принц за случая \"Хашоги\": ЦРУ не е най-високият стандарт за истинност"}
{"url": "https://www.blitz.bg/svyat/mey-prizova-britantsite-da-podkrepyat-sporazumenieto-za-brekzit_news641726.html", "text": "Британците да подкрепят споразумението за Брекзит междуправителството и Брюксел. Това поиска британският премиер Тереза Мей в писмо до нацията, предаде \"Индипендънт\".   В него тя обещава, че напускането на Общността ще е начало на нова ера за Кралството. Според нея, след март 2019 година, британците ще са по-обединени, а страната ще се фокусира върху икономиката си. Лондон ще си върне контрола върху вътрешните си дела, настоява тя и припомня, че \"разводът\" с ЕС идва след проведения референдум в страната. Припомняме, че тази нощ се провежда среща в Брюксел между Мей, председателя на Европейския съвет Доналд Туск и председателя на Европейската комисия Жан-Клод Юнкер. Тя има за цел да изглади последните противоречия. По-рано Мей и испанския премиер Педро Санчес се договориха относно един от спорните въпроси - Гибралтар. Очаква се днес лидерите на ЕС да обявят на срещата си дали подкрепят договореното. След обявеното решение за Гибралтар обаче заваляха обвинения в предателство към Мей, въпреки заявената позиция, че той е британски винаги ще бъде. Опозицията вече обяви, че няма да подкрепи споразумението в парламента. Туск пък препоръча на страните-членки на ЕС да го подкрепят на срещата в Брюксел днес.", "date": "2018.11.25", "title": "Мей призова британците да подкрепят споразумението за Брекзит"}
{"url": "https://www.blitz.bg/svyat/politsay-ekspert-po-seks-prestpleniya-zavrza-i-iznasili-uchenichka_news641723.html", "text": "В Лос Анджелис полицейски служител от специалния корпус (SVU), който разследва сексуални престъпления, е обвинен в изнасилване на ученичка.  Според \"Хюфингтън пост\" 45-годишният Нийл Кимбал е бил арестуван във връзка с инцидента, който се случил между октомври и декември 2017 г. Според разследването служителят на полицията е завързал 14-годишното момиче, след което я е изнасилил.  Самият Кимбъл не иска да признае вината си и е зад решетките, а размерът на гаранцията е 2 милиона долара.  Полицаят е изправен пред 19 години затвор, ако бъде осъден. Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Полицай експерт по секс престъпления завърза и изнасили ученичка"}
{"url": "https://www.blitz.bg/svyat/vashington-i-meksiko-se-sporazumyakha-po-migrantskiya-potok_news641724.html", "text": "Администрацията на президента Доналд Тръмп и бъдещето мексиканско правителство постигнаха споразумение, чиято цел е да накара търсещите убежище да останат в Мексико, докато техните молби се разглеждат в САЩ. Това съобщи бъдещият министър на вътрешните работи на Мексико Олга Санчес Кордеро, цитирана от \"Вашингтон пост\".   Засега намерихме споразумение за тази политика \"Остани в Мексико\", заяви Кордеро. Тя е от кабинета на новоизбрания президент на Мексико Андрес Мануел Лопес Обрадор, който встъпва в длъжност на 1 декември, уточни АФП. Това е решение в краткосрочна перспектива, а решението - средносрочно и дългосрочно - е хората да спрат да мигрират, допълни Кордеро. Сега според плана \"Остани в Мексико\" желаещите да получат убежище в САЩ ще чакат на територията на Мексико. По-рано вътрешното министерство на Мексико информира, че в градовете Тихуана и Мехикали в крайграничния щат Южна долна Калифорния има близо 5600 мигранти от Хондурас, Салвадор и Гватемала. На 18 октомври Тръмп заяви, че ще поиска от военните да затворят южната граница на САЩ, ако мексиканските власти не спрат потока от нелегални имигранти, идващи от страни от Централна Америка, устремили се към Съединените щати.", "date": "2018.11.25", "title": "Вашингтон и Мексико се споразумяха по мигрантския поток"}
{"url": "https://www.blitz.bg/svyat/priklyuchikha-protestite-na-zhltite-zhiletki-v-parizh_news641725.html", "text": "Протестите в Париж в близост до Елисейския дворец приключиха, предаде говорителка на парижката полиция. В близост до президентския дворец вече няма протестиращи и барикади и движението по централния булевард \"Шанз-Елизе\" е възстановено, подчерта говорителката. По данни на правителството в акцията срещу повишаването на цените на горивата и повишаването на данъците участваха около 5000 \"жълти жилетки\". Общо в града протестираха 8000 души. Центърът на Париж пламна в масови безредици по време на протеста на \"жълтите жилетки\" срещу поскъпването на горивата и политиката на президента Макрон...   В близост до Елисейския дворец са били задържани 42 души, пострадалите са 24, включително петима членове на силите на реда, предаде Франс прес. По-рано беше съобщено за 20 пострадали, само един от които, от протестиращите, може да е получил сериозни травми.. Френският вътрешен министър Кристоф Кастанер съобщи, че в днешните 1619 протестни акции са участвали общо около 106 300 души, а задържаните са 130. Това е значително по-малко от протестите миналата събота, когато броят на участниците в протестите беше почти 244 000, подчерта министърът, но добави, че сблъсъците стават по-сериозни.", "date": "2018.11.25", "title": "Приключиха протестите на \"жълтите жилетки\" в Париж"}
{"url": "https://www.blitz.bg/svyat/mayka-zaklyuchi-vsichki-shkafove-v-doma-si-a-malkata-shcherka-zakreshchya-ot-uzhas-prichinata-e-potresavashcha-snimki_news641376.html", "text": "Майка  бе принудена да оставя безпомощната си дъщеря да крещи за храна всеки ден, тъй като страда от рядко състояние, което я кара непрестанно постоянно да чувства глад, пише \"The Sun\".  Трейси Фицджералд, на 36 г. от Хъл, няма друг избор освен да пренебрегва молбите на седемгодишната си Мегън, защото се страхува, че ще се окаже  затлъстяла.  Мегън бе диагностицирана със синдрома на Прадер-Уили само на пет седмици, след като Трейси забелязала, че постоянно плаче за още храна.  След като била родена осем седмици преждевременно, на Трейси й било казано, че има нещо нередно с дъщеря й.  Трейси, съветник по въпросите на човешките ресурси, казва: \"На нас ни беше казано, че има хромозомна аномалия, но след няколко седмици ни уточниха, че това е синдром на Прадер-Уили.  \"Освен неспирното желание за хранене, Мегън има трудности при ученето, така че всичките етапи на развитието й са забавени.  Когато й кажа, че не може да има повече храна, веднага започва да плаче и да крещи, но не мога да да я нахраня,\" обяснява Трейси.  \"Тя има определена програма, кога може да яде и като семейство, ние всички трябва да се придържаме към това, така че тя дори не вижда никой друг да яде храна, тъй като това ще задейства механизма.  Ние почти никога не излизаме за храна, защото тя не може да гледа храната на други хора, която е сервирана, ако нейната не е готова - това наистина я разстройва.  Тя е абсолютно сърцераздирателна всеки път, когато има притъп като майка ми е трудно да я игнорирам, но трябва да го правя.\" Превод: БЛИЦ  ", "date": "2018.11.25", "title": "Майка заключи всички шкафове в дома си, а малката ѝ щерка закрещя от ужас! Причината е потресаваща (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/iran-gotov-da-vzobnovi-obogatyavaneto-na-uran_news641722.html", "text": "Иран е готов да възобнови обогатяването на уран по всяко време. Това обяви външният министър Мохамед Джавад Зариф, цитиран от ИРНА. Топдипломатът направи изявлението в интервю за италианската Rai News 24.   В него, той даде висока оценка на Италия като търговски партньор на Иран и настоява, че страната може да помогне в конфликта между Ислямската република и САЩ. Той осъди американската политика към Иран като тормоз и беззаконие. По отношение на наложените на страната му санкции, Зариф е категоричен, че страната му е оцелявала и преди, така че ще оцелее и сега. Така отговори той на въпроси относно твърдението на американския президент Доналд Тръмп, че след санкциите Техеран ще е принуден да преговаря по ядреното споразумение. Относно войната в Сирия и притесненията на Запада за иранското влияние, Зариф счита иранското участие там като важно в борбата с групировката \"Ислямска държава\". Без нас там, тя ще се разпространи в Близкия изток, убеден е той. Според него, американската намеса е пагубна за региона. На въпрос дали ще се срещнат президентите на Иран и САЩ Хасан Рохани и Доналд Тръмп, Зариф отговори, че не вижда смисъл от такава среща. На Тръмп не може да се вярва, той не се държи като партньор, категоричен е министърът. Припомняме, че по-рано в събота иранският президент Хасан Рохани нападна остро САЩ и Израел като призова мюсюлманите по света да се обединят срещу общите врагове. Той определи САЩ като \"престъпници\", а Израел като \"тумор\". Израелският премиер Бенямин Нетаняху веднага отговори на този \"език на омразата\" с призива всички да се обединят и подкрепят санкциите срещу \"режима на убийците\", както и се закани, че страната му знае как да се справи с тази заплаха. Вашингтон през май отново наложи санкции на Техеран, след като американският президент Доналд Тръмп оттегли САЩ от международното ядрено споразумение, сключено през 2015 г. с Иран, съгласно което санкциите бяха отменени.", "date": "2018.11.25", "title": "Иран готов да възобнови обогатяването на уран"}
