{"url": "https://www.blitz.bg/svyat/erdogan-otnovo-zakhapa-germaniya-premiert-mu-pita-koy-e-shef-na-es_news537789.html", "text": "\"Кой си ти, та да говориш на президента на Турция? Знай си положението\". С тези думи се обърна турският президент Реджеп Ердоган към германския вицеканцлер и министър на външните работи Зигмар Габриел. Острата фраза е продължение на размяната на новата размяна на реплики между турски и германски полицити, започната от самия Ердоган в петък.\n Тогава турският държавен глава в пряк текст призова сънародниците си, живеещи в Германия, да не подкрепят нито една от основните политически партии на парламентарните избори на 24 септември. \n Причината е, че политическите сили били \"врагове на Турция\" и се състезавали кой ще обиди повече южната ни съседка по време на предизборната кампания. \n Ердоган включи в списъка си Християндемократичния съюз на канцлера Меркел, СДП, към която принадлежи Габриел и Зелените. \n Вчера германският външен министър се възмути открито от думите на Ердоган и заяви, че те са \n „невиждано посегателство срещу суверенитета на Германия” \n и призова избирателите да не се поддават на внушенията и да „влизат в играта на Ердоган”. \n \"Има едни външни министри; веселят се и си празнуват вкъщи. Въобще не си знаят положението и хала. Кой си ти, та да говориш на президента на Турция? Ти говори с външния министър на Турция. Знай си положението\", обърна се Ердоган, цитиран от агенция ДХА, към Габриел. \n Той също така пита социалдемократа на колко години е и какво е политическото му минало. Габриел е на 58 години и беше председател на СДП от 2009 до тази година, което го прави един от най-дълго задържалите се лидери на партията. \n Той е и човекът, на който се приписва ключова роля в договарянето на сегашната управляваща коалиция в Германия между християндемократите на Меркел и СДП. \n „Няма да търпим никакви намеси”, увери и самата Меркел след изказването на Ердоган и посочи, че всички германски граждани, включително тези от турски произход, имат право свободно да изберат една или друга германска партия на парламентарните избори следващия месец. \n  „Хей, Германия; ти ли даваш указания на 27-членната Общност, ти ли си шефът на ЕС\", попита днес турският премиер Бинали Йълдъръм,  също цитиран от турската ДХА. \n По думите му Берлин трябва да афишира ръководната си позиция в Евросъюза, за да е ясно на всички какво представлява организацията. \n Вчера Йълдъръм и вицепремиерът Бекир Боздаг отправиха обвинения към Германия, че укрива терористи от кюрдската ПКК и ФЕТО - обединението около проповедника Фетхулах Гюлен, който турското правителство държи отговорен за опита за преврат срещу Ердоган миналата година. \n Напрежението между Анкара и Берлин се засили през последните няколко месеца, превръщайки кризата в една от най-дълбоките между двете членки на НАТО. \n Германия отправя критики към Турция за масовата чистка, която властите в страната предприеха след опита за преврат от 2016 г., в рамките на която бяха задържани и германски граждани, включително журналисти. И макар СПД и ХДС да са противници в предизборната си кампания, коалиционните партньори са единодушни в позицията си спрямо Анкара. \n В същото време Зелените, които са опозиция в настоящия парламент, настояват за още по-тежки мерки срещу Турция, като сълидерът на партията Джем Йоздемир е от турски произход и е остър критик на Ердоган.  \n Въпреки размяната на обвинения, двете страни остават ключови икономически партньори. Голяма роля за това има и огромното турско население в Германия. Точната численост на диаспората не е съвсем ясна, но според много от оценките става въпрос за над 3,5 милиона души, които имат достатъчно голямо значение при изборите. \n В рамките на кампанията преди тях Зигмар Габриел продължава твърди, че е скептичен спрямо продължаването на управляващата широка коалиция с партията на Меркел. \n По думите на Габриел, за партии като ХДС, ХСС и СДП широката коалиция не е „желан съюз“. Политическите сили имат помежду си редица разногласия по важни въпроси като отбранителната политика, развитието на системата на здравеопазването и други, посочи също дипломатът. \n Кандидат за канцлер на СДП е бившият председател на Европарламента Мартин Шулц. Последните социологическо проучвания обаче затвърждават впечатлението, че едва ли Меркел ще бъде заменена като правителствен ръководител. \n Според последните социологически резултати на в. „Билд ам зонтаг“ рейтингът на ХДС/ХСС се е покачил с още един процент до 39%. В същото време за СДП са готови да гласуват 24% от избирателите, което не представлява промяна. За Лявата партия ще гласуват 9% от анкетираните, а за Зелените и Свободната демократична партия – 8%. За крайнодясната „Алтернатива за Германия“ пък са готови да гласуват 7% от избирателите. \n Източник: Фокус   \n", "date": "2017.08.20", "title": "Ердоган отново захапа Германия, премиерът му пита кой е шеф на ЕС"}
{"url": "https://www.blitz.bg/svyat/bitkata-za-posledniya-bastion-zapochva-irak-dade-nachaloto-na-kraya-na-islyamska-drzhava_news537741.html", "text": "Иракският премиер Хайдер ал Абади обяви начало на битката за отвоюване на град Тал Афар, който се смята за последния бастион на групировката Ислямска държава в северната иракска провинция Ниневия. В телевизионно обръщение Абади, облечен във военна униформа, каза, че операцията за освобождаването на Тал Афар започва.\n\"Казвам на хората от ДАЕШ, че нямат друг избор освен да се предадат или да бъдат убити\", допълни той, застанал пред картата на Ирак и пред иракското знаме. \nТал Афар е разположен на 70 километра западно от град Мосул, вторият по големина град в Ирак, в който иракските сили, подкрепяни от САЩ изгониха джихадистите в началото на юли след офанзива, продължила няколко месеца. \nВ операцията за освобождаването на Тал Афар участват и Силите за народна мобилизация - паравоенна организация, доминирана от шиитски милиции, подкрепяни от Иран. Те вече участваха в други битки за връщане на контрола върху иракски градове. \nОсвен Тал Афар ИД контролира все още град Хауиджа в провинция Киркук на 300 километра северно от Багдад. \nГрупировката присъства и в западната провинция Ал Анбар, по-специално в района на Ал Каим, който граничи със Сирия. \nМиналия вторник иракските сили започнаха военна офанзива срещу Тал Афар, като подготовка за сухопътната офанзива, чието начало бе обявено тази нощ от премиера, припомня ДПА.  \nТал Афар бе превзет от ИД в средата на 2014 г.\n", "date": "2017.08.20", "title": "Битката за последния бастион започва! Ирак даде началото на края на \"Ислямска държава\""}
{"url": "https://www.blitz.bg/svyat/goreshchinite-prichinikha-golemi-shcheti-na-prirodata-kray-odrin_news537760.html", "text": "Летните температури в Тракийския регион на Турция, които са над нормалните за този сезон и в някои дни достигаха до 40 градуса, причиниха критичен спад в нивото на реките Марица,Тунджа и Арда край пограничния град Одрин, предаде БНР.\nРека Тунджа изцяло пресъхна. Одринските медии съобщиха, че на места по коритото може да се ходи. По поречието са се образували пясъчни острови. \nСилните горещини са причинили загуби и на земеделските работници в района, понеже от началото на юли досега не е валяло. Идната седмица се очакват захладняване и валежи. Според синоптиците температурите ще паднат с около 5-6 градуса.\n", "date": "2017.08.20", "title": "Горещините причиниха големи щети на природата край Одрин"}
{"url": "https://www.blitz.bg/svyat/premiert-na-turtsiya-poseche-ostro-merkel-ti-li-se-sheft-na-es_news537768.html", "text": "Министър-председателят Бинали Йълдъръм отправи остри критики към канцлера Ангела Меркел заради опитите Турция да бъде „използвана” за предстоящите парламентарни избори в Германия, предаде информационната агенция Догу хабер ажансъ (ДХА), цитирана от \"Фокус\".\n„Хей, Германия; ти ли даваш указания на 27-членната Общност, ти ли си шефът на ЕС? Шеф си де, но ние не го знаем. Оповести го; това хем ще потвърди казаното от мен и няма да ми навреди с абсолютно нищо, хем всеки ще разбере какво е това ЕС. Освен това, по този повод е крайно време да се откажеш от държанието и действията, които нанасят вреда на историческото приятелство и единство на двете държави – Турция и Германия.”, посочва още Бинали Йълдъръм. \n", "date": "2017.08.20", "title": "Премиерът на Турция посече остро Меркел: Ти ли се шефът на ЕС?!"}
{"url": "https://www.blitz.bg/svyat/pomilvakha-nad-400-teroristi-v-maroko_news537770.html", "text": "Кралят на Мароко Мохамед VI е помилвал над 400 души, които са били осъдени за терористични действия, съобщава агенция Xinhua, позовавайки се на информация на Министерство на правосъдието. Помилваните официално се отказват от екстремизъм и тероризъм и декларират, че ще съблюдават националните ценности. Те също така са показали добро поведение в затвора.\n В края на юли тази година кралят на Мароко помилва почти 1200 души, които са били арестувани за участие в протести в северната част на страната. \n", "date": "2017.08.20", "title": "Помилваха над 400 терористи в Мароко!"}
{"url": "https://www.blitz.bg/svyat/ft-alarmira-pazarniyat-liberalizm-mozhe-da-go-spoleti-sshchoto-kato-komunizma_news537718.html", "text": "Тази година се навършват 100 години от революцията в Русия и 10 години от началото на световната финансова криза. Пред себе си имаме две събития, които имат повече общи неща, отколкото би могло да изглежда на пръв поглед. И в двата случая става дума за едно нещо от голямо значение. Октомврийската революция създаде диктатура, съперничеща за световна хегемония с фашизма през първата половина на миналия век и с един демократичен пазарен либерализъм през целия XX век, предава БГНЕС.\nОт друга страна, световната финансова криза разтърси базовия модел, победил в Студената война. Умиращият комунизъм на съветския блок се срина в началото на 90-те години под тежестта на вътрешните икономически и политически противоречия. Проблемите тази година подсказват, че същата съдба може да очаква и пазарната икономика. \nИмаме не само исторически контекст на това, което се случва. Тази заплаха, пред която в момента е изправен пазарният либерализъм, напомня за факторите, които унищожиха неговия противник. Комунизмът бе победен заради допускането на двойна лъжа. На първо място той предаде мечтата на милиони хора за равенство, солидарност и самоизява чрез постигането на общи цели. \nТази мечта живя много по-дълго, отколкото би могло да се очаква, дори и в комунистически страни - и още по-дълго на Запад. Но в крайна сметка тя не можеше да понесе сблъсъка с реалността. Второ, създадена бе една икономическа система, основана на измама и самоизмама. Малко хора си спомнят, но сериозни спорове белязаха по-голямата част на ХХ век заради избора между централизирано планиране или децентрализиран пазар. \nПоддръжници на държавния контрол върху средствата за производство твърдят, че само една планова икономика може да избегне безсмисленото пилеене на ресурси под формата на безработица, както и периодичните спадове в търсенето и генерирането на рецесия. Разбира се, на практика, централизираното планиране не се справи с производството и разпространението на стоки, желани от гражданите. Въпреки това, вместо да се коригира системата, властите превърнаха плановата икономика в една голяма лъжа, която всички трябваше да подкрепят публично, дори тайно да не вярват в нея. \n\"Те се преструват, че ни плащат, ние се преструваме, че работим\", се шегуваха хора от Росток до Владивосток. И тази шега съдържа значителен елемент на истина. В крайна сметка, в света възтържествува светогледът на Фридрих фон Хайек, което предполага, че колебанията в пазарните цени съдържат повече информация, отколкото централизираната система на планиране, както и че децентрализираните механизми за вземане на решения работят много по-ефективно от държавните органи. \nТази идея помага да се обясни разликата в богатството между капиталистическия и комунистически свят, тя също набра скорост в края на Студената война. Въпреки това, световната финансова криза подкопа твърденията на западния финансов капитализъм, че той е най-добрият начин за организиране на икономиката. Ценовият механизъм на Хайек е несъмнено правилен, но непълен. Пазарните цени на стоки и услуги, в действителност, дават много по-точна информация, отколкото планираната икономика. Но кризата показа, че това не е вярно за цените на активите. Петилетките са една голяма лъжа на Съветския съюз, но капитализмът също е голяма лъжа. \nТя се състои във факта, че пазарните цени на активите, включително финансовите, уж трябваше точно да отразяват икономическата им стойност. Преди 10 години хората с ужас разбраха, че финансовите изисквания, натрупани по време на икономическия бум, не отговарят на действителността, а обемът на бъдещото производство, на което разчиташе икономиката, изглежда недостатъчно, за да изпълни тези изисквания. Те вярваха, че притежават богатство, което всъщност не съществува. В резултат на това милиони хора изведнъж осъзнаха колко са излъгани и политическата арена съвсем очаквано беше изправена пред вълна от хаос и недоверие. Но една лъжа върви заедно с друга и либерализмът също предаде мечтите на хората. \nЗападните икономики вече са много по-бедни от очакваните преди кризата тенденции. Особено силно кризата удари младежта, която има малко основания да очаква възможности за благоденствие, на каквито са разчитали техните бащи и дядовци. А тези, които искат по-демократичен капитализъм, нов златен век, трябва да се поучат от урока. Раздялата с илюзиите е пример за действието на комунизма и капитализма. Хората вече не могат да разчитат на кой знае какъв стандарт на живот и пазарният либерализъм изглежда е в беда. И левите, и десни популисти често възхваляват с носталгия славните дни на смесената икономика. \nМоже би са прави, че съперничеството между планираната и свободна конкуренция трябва да приключи със сливането им. Но основната поука от това съперничество е, че всяка икономическа система трябва да бъде честна. \n \n", "date": "2017.08.20", "title": "ФТ алармира: Пазарният либерализъм може да го сполети същото като комунизма!"}
{"url": "https://www.blitz.bg/svyat/mayka-na-predpolagaem-terorist-ot-barselona-raztrsi-vsichki-s-tezi-dumi_news537779.html", "text": "Майката на предполагаем извършител на терористичния акт в Барселона го призова да се предаде. Става въпрос за търсения от полицията Юнес Абуякуб, за когото агенция „Фокус“ информира, предаде ТАСС, позовавайки се на испанската информационна агенция Europa Press.\nСпоред нейната информация, жената е взела участие в акция в центъра на градчето Рипол, където са участвали мюсюлмани, обявили се срещу тероризма. \n„Нека да отиде в полицията, нека се предаде. По-добре да отиде в затвора, отколкото да умре“, е заявила жената, предава агенция \"Фокус\". \nВ момента полицията издирва заподозряни в съучастие в терористичните нападения, извършение в Испания в последните дни. Според различни данни, става въпрос за един, двама или тима предполагаеми терористи.\n", "date": "2017.08.20", "title": "Майка на предполагаем терорист от Барселона разтърси всички с тези думи!"}
{"url": "https://www.blitz.bg/svyat/12-godishnata-keytlin-se-obesi-na-zhivo-vv-feysbuk-istoriyata-zad-fatalniya-kray-e-uzhasyavashcha-snimki-18_news537755.html", "text": "Може би няма нищо по-трагично от самоубийството, но тъжното в случая на 12-годишната Кейтлин Никол Дейвис е, че тя го заснема на живо във Фейсбук. Това е сериозна причина да се замислите дали около вас има близки, които страдат от депресия, за да им подадете ръка навреме. Понякога всичко изглежда окей на пръв поглед. Светът щеше да е едно прекрасно място, ако историите, като тази на Кейтлин, не съществуваха, пише jellyshare.com.\nКейтлин Никол Дейвис редовно е пишела за депресия в блоговете си, но никой не е могъл да предскаже фаталния край. Публичното и самоубийство е било качено на редица сайтове. По време на разследването са станали ясни мотивите на момичето. \nВидеото е било пуснато на Live.me и е тръгнало по всички интернет канали за жива връзка, включително Фейсбук и Youtube. Видео каналът трие веднага каченото, тъй като е строго против условията за споделяне на сайта. Органите на реда не успяват да свалят видеото във Фейсбук близо две седмици.  \nПреди смъртта си, Кейтлин редовно говорела за депресия и дори е качвала видеа, с което иска да стигне до страдащите, озаглавявайки го \"За всички страдащи от депресия\", но така и не получава професионална подкрепа. Там тя обяснява колко е отчаяна и колко спешно се нуждае от себе си.  \nИсторията на малката Кейти е болезнена аларма, че трябва да се оглеждаме и да пазим близките си.  \nТри дни преди смъртта си, Кейтлин споделила шокираща история в дневника си. Тя писала за насилието, което получавала от доведения си баща: \"Той ме изнасилва физически, психически и вербално. Биеше ме с кожен колан, който има сребърна катарама, като гледаше да ме удря с ръбовете. Веднъж ме удари толкова силно, че ръката ми започна да кърви... Веднъж дори... опита да ме изнасили\", пише малката Кейти.  \nТрудно е да не повярваш на тези думи, при положение, че детето е страдало от тежка депресия. Доведеният и баща дори няколко пъти и е казвал да се самоубие.  \nПо време на видеото, Кейтлин не спира да говори за насилието и как е страдала заради член на семейството. Тя го прави докато връзва въжето за дървото и намества стола отдолу. Най-тъжната част е когато си слага примката на врата, поглежда право в камерата, извинява се и... рита стола.  \nТялото на момичето е било разпознато още в същия ден, около 6 часа вечерта. Тя е висяла от дърво пред дома си. Веднага е била откарана в болница, за да бъде идентифициран часът на смъртта. Приятелите й и семейството й са били в абсолютен шок от случилото се, въпреки, че били наясно с депресивното състояние на Кейт.  Превод и редакция: БЛИЦ \n \n", "date": "2017.08.20", "title": "12-годишната Кейтлин се обеси на живо във Фейсбук! Историята зад фаталния край е ужасяваща (СНИМКИ 18+)"}
{"url": "https://www.blitz.bg/layfstayl/vkusotii/nyama-takava-vkusotiya-cheshki-przheni-kyufteta_news537748.html", "text": "\n Необходими съставки: \nсвинско месо – 250 г микс с говеждо, смляно \nбелтък – 1 бр. \nлук – 1 парче \nчесън – на вкус \nбрашно – 1 лъжичка \nхляб – 30 г \nгалета – 2 с.л. \nчерен пипер – смлян \nсол \nмайорана \nмасло – за пърженето \nза овалване \nяйца – 1 бр. \nпрясно мляко – 1 с.л. \nбрашно \nгалета Начин на приготвяне: \nХляба, който трябва да е стар, начупете на парченца, намокрете, отцедете леко и бъркайте с каймата, белтъка, скълцания лук, счукания чесън. Добавете и брашното, галетата, подправките и сол на вкус. Сместа се омесва хубава с 2 с.л. вода. \nЗа панировката разбийте яйцето с млякото. \nОформете от сместа плоски кюфтета и ги овалвайте в брашно, млечно-яйчената смес и галета. Изпържете ги от двете страни в олио. \nПоднесете готовите кюфтета със салата по избор или картофено пюре.\n", "date": "2017.08.20", "title": "Няма такава вкусотия: Чешки пържени кюфтета"}
{"url": "https://www.blitz.bg/svyat/stivn-khoking-progovori-za-sstoyanieto-si-i-otpravi-strashno-obvinenie-km-britanskata-zdravna-sistema_news537694.html", "text": "\n Световноизвестният физик Стивън Хокинг отправи остра критика към здравната политика на Великобритания, заемайки място сред протестиращите срещу мерките за икономии на Тереза Мей. Според ученият правителството ще предизвика криза в Националната здравна служба, ако продължава както сега да преследва американския модел на извличане на печалби от здравеопазването. \n\"Грижите, които получавам, откакто бях диагностициран с амиотрофична латерална склероза като студент през 1962 г., ми позволяват да живея живота си и да допринасям за напредъка в нашето разбиране за Вселената. Здравната система ме спаси и като учен сега съм длъжен да помогна за нейното спасяване\", пише в позицията на Хокинг, публикувана в \"Гардиън\". \nЗдравното обслужване на Острова е безплатно за британските граждани през целия им живот и това е една от гордостите им, но през последните години системата е подложена на огромен финансов натиск заради ограничения бюджет, застаряващото население и по-скъпите нови лечения, припомня британското издание. Затова и правителството налага все повече ограничения - орязва бюджети, раздържавява услуги, налага строги лимити за разходите на глава от населението и намалява и отменя права за стипендии привилегии на младите лекари и студенти по медицина. \nСпоред Хокинг здравната служба е \"крайъгълен камък на нашето общество, но е пред криза заради политическите решения\". Британският учен смята, че системата е изправена пред конфликт на интереси между гигнатските корпорации, алчни за повече пари и интересите на обществото, което иска да е здраво. \n\"Това е американизиране на здравето. В САЩ, където тези корпорации доминират в здравната система, и правят огромни печалби, здравеопазването не е достъпно за всички, много по-скъпо е и не постига резултатите, които имаме тук\", казва той. Най-сериозен проблем според него е деленето на пациентите и грижите за тях на такива, които имат пари и другите, които нямат. \nХокинг обвини британския здравен министър Джереми Хънт, че подбира научни доказателства за оправдаване на политиките си.  \n", "date": "2017.08.20", "title": "Стивън Хокинг проговори за състоянието си и отправи страшно обвинение към британската здравна система"}
{"url": "https://www.blitz.bg/svyat/ukrainka-razkaza-kak-snarodnitsite-y-se-drzhat-po-vreme-na-pochivka-v-turtsiya-kato-svine_news537703.html", "text": "\n Украинка заминала на почивка в Турция и преживя истински шок. Не заради местните хора, а заради сънародниците си. \nОтпуската й и тази на останалите била провалена заради украински тинейджъри, които по думите й се държали \"като свине\". \nКакто съобщава сайтът Zakarpatpost, младежи от Украйна непрекъснато се напивали, правели страшна мръсотия и дори се сбивали със сътрудниците на хотела. \n\"Пиеха толкова много алкохол, че губеха разум. С тях бяха момичета на не повече от 16 години. Повръщаха на улицата, направо като свине. Турците ги гледаха обвинително, правеха забележки, а те им се подиграваха. Така не пият дори руснаците, срамувах се от сънародниците си\", разказва украинката, която публикува разказа си в социалните мрежи.  \nПо думите й украинците оставяли след себе си \"планини от боклуци по цялата крайбрежна линия, а на глобите и забележките отговаряли грубо и нагло. Превод БЛИЦ \n", "date": "2017.08.20", "title": "Украинка разказа как сънародниците й се държат по време на почивка в Турция: Като свине!"}
{"url": "https://www.blitz.bg/svyat/krv-se-lya-v-livan-khizbula-nanese-porazyavashch-udar-na-islyamska-drzhava_news537714.html", "text": "В събота ливанската армия започна операция за прочистването на териториите в Ливан, които се контролират от „Ислямска държава“ по сирийската граница, предава агенция \"Фокус\", позовавайки се на Sputnik.\nВ същото време „Хизбула“ и сирийската армия провеждат операция срещу групировката от другата страна на границата. \n„Сирийската армия и бойците на \"Хизбула\" освободиха 87 квадратни километра от общо 155 кв.км площ на Каламун, който се контролира от Ислямска държава“, заяви източник от „Хизбула“.\n", "date": "2017.08.20", "title": "Кръв се ля в Ливан! \"Хизбула\" нанесе поразяващ удар на \"Ислямска държава\"!"}
{"url": "https://www.blitz.bg/svyat/izvnredno-osuetikha-atentat-v-istanbul_news537721.html", "text": "Силите по сигурността в Истанбул са задържали двама джихадисти при операция срещу терористичната групировка \"Ислямска държава\".\nПолицията предприела операция в квартала Бейликдюзю, голям крайградски район на Истанбул по сигнал, че терористи на Ислямска държава готвят терористичен акт. \nВ този район бе арестуван и убиецът от нощния клуб Рейна, който извърши нападението си в новогодишната нощ. Двамата терористи били арестувани в момент, когато се готвели за нападение. \nАрестуваните са чужди граждани, но не се съобщава националността им. При обиска в квартирата им били намерени оръжия - пневматична пушка, пистолети, муниции, карта на обекти в Истанбул, както и документи на джихадистката организация. \nТурски медии писаха, че истанбулската полиция е успяла да предотврати терористично нападение, което би удавило в кръв мегаполиса. Терористите пристигнали нелегално в Турция от сирийския град Ракка. \n \n", "date": "2017.08.20", "title": "Извънредно: Осуетиха атентат в Истанбул!"}
{"url": "https://www.blitz.bg/svyat/vazhna-sreshcha-za-putin-v-sryada-pred-nego-shche-zastane_news537725.html", "text": "Министър-председателят на Израел Бенямин Нетаняху ще пътува до руския град Сочи в сряда, за среща с президента на страната Владимир Путин, на която ще обсъдят присъствието на Иран в Сирия и притесненията на Ерусалим, че Ислямската република се установява за постоянно там, пише The Jerusalem Post, позовавайки се на съобщение от кабинета на министър-председателя.\nТова ще е четвъртата визита на Нетаняху в Русия за последните 16 месеца, доказателство за порасналото влиянието на Москва в региона, след военната ѝ намеса в Сирия. Освен това, израелския премиер и Путин говорят редовно по телефона. \nВ съобщението от кабинета на премиера пише, че целта на редовните срещи с руския президент е обсъждането на регионални и двустранни проблеми, както и да бъдат предотвратени случайни сблъсъци в небето над Сирия, между израелските и руските Военновъздушни сили. \nСкоро, след като Русия изпрати в Сирия през септември 2015 година свои военни, за да подкрепят президента на страната Башар Асад, Нетаняху пристигна в Москва, за да създаде механизъм за предотвратяване на инциденти. \nСпоред думите на служител от руското външно ведомство, въпреки че Израел и Русия нямат съвпадане на интересите си в Сирия, те имат интерес да избегнат евентуални военни сблъсъци и съдействието между двете страни по този въпрос е „отлично“. \nЕрусалим вече изрази опозицията си за примирието в Сирия, договорено между Москва и Вашингтон, тъй като, според него, това оставя иранските военни на позициите им. \n \n", "date": "2017.08.20", "title": "Важна среща за Путин в сряда, пред него ще застане..."}
{"url": "https://www.blitz.bg/svyat/v-espanol-razkri-prvonachalniya-krvav-plan-na-islyamska-drzhava-tryabvalo-e-da-udaryat-klyuchovo-myasto-v-barselona_news537731.html", "text": "Извършителите на терористичния акт в Барселона първоначално планирали атаки на три многолюдни места в града, като една от мишените е трябвало да бъде катедралата „Саграда фамилия“ (Светото семейство), пише днес в. „Еспаньол“, цитиран от bTV. По информация на изданието терористите щели да заложат експлозиви до катедралата и на бул. „Рамбла“. Третата избрана точка не е известна, но се предполага, че е било градското пристанище.\n Вестникът отбелязва, че вероятно плановете им били осуетени от взрива в къща в Алканар (Каталуния) – предполагаемо скривалище на терористите. \n След това те били принудени да сменят тактиката и вместо да взривяват, извършили нападение с микробус на „Рамбла“. \nКрал Фелипе VI и кралица Летисия посетиха „Рамбла“ и запалиха свещи Снимка: Reuters\n Междувременно беше съобщено, че още един автомобил, използван от атентаторите, е бил открит в Испания. \n Става въпрос за бяло „Рено Канго“. Предполага се, че автомобилът е бил взет под наем от мароканеца Юнес Абуякуб. Именно той в четвъртък е наел и белия микробус, който бе намерен изоставен в град Вик. \n По-рано се съобщаваше, че властите на Испания са информирали френските си колеги, че колата „Рено Канго“ може да е прекосила границата и затова в издирването се включи и френската полиция. \n Италианското министерство на външните работи каза, че трети италианец е загинал в атаката в Барселона. Това е 80-годишната Кармен Лопардо. Преди това стана ясно, че сред загиналите са 35-годишният Бруно Гулота и 25-годишният Лука Русо. Италианката е най-възрастната жертва на атаката в Барселона. Най-малката жертва е 3-годишният испанец Хавиер Мартинес, който беше ударен от микробуса-убиец на „Рамбла“ заедно с 57-годишния си дядо Франсиско Лопес Родригес. В атаката са загинали още 74-годишна баба и нейната 20-годишна внучка от Португалия. \n", "date": "2017.08.20", "title": "В. „Еспаньол“ разкри първоначалния кървав план на \"Ислямска държава\"! Трябвало е да ударят ключово място в Барселона"}
{"url": "https://www.blitz.bg/svyat/moshchen-vzriv-razdra-nebeto-chetirima-dusha-sa-mrtvi_news537736.html", "text": "Взрив е прогърмял на територията на корабостроителница в град Чханвон на югоизточното крайбрежие на Южна Корея, загинали са четири души, предаде РИА Новости, позовавайки се на информация от корейските медии.\nТова се е случило на верфите на корабостроителната компания STX Offshore & Shipbuilding, където се е строял танкер за пренос на петрол, по поръчка на гръцка компания, който е трябвало да бъде предаден в края на тази година, пише агенция \"Фокус\". \nПричината за взрива все още не е ясна.\n", "date": "2017.08.20", "title": "Мощен взрив раздра небето, четирима душа са мъртви!"}
{"url": "https://www.blitz.bg/blits-tv/poyavi-se-video-ot-prestrelkata-na-granitsata-mezhdu-frantsiya-i-ispaniya_news537687.html", "text": "\n В мрежата се пови видео от мястото на стрелбата на границата между Франция и Испания. На кадрите се вижда, че на мястото на инцидента има полиция. \nПо-рано бе съобщено, че гара \"Нима\" във Франция е евакуирана, след като във влак се стигна до престрелка. В момента полиция издирва престъпниците.    \n", "date": "2017.08.20", "title": "Появи се ВИДЕО от престрелката на границата между Франция и Испания"}
{"url": "https://www.blitz.bg/svyat/izdnka-15-arabcheta-iznasilikha-magare-no-kletoto-dobiche-beshe-zarazeno-i_news537667.html", "text": "\n Петнадесет деца и тийнейджъри от малък град в Мароко бяха подложени на спешни медицински процедури срещу бяс, след като се разбра, че изнасилили магере, което било заразено.  \nОзлочестеното животно било убито, за да се предотврати по-нататъшно разнасяне на заразата, а разгонените дечурлига били вкарани за по една седмица в болница, съобщава Mirror. \nНа всичкото отгоре все още не е известно точно колко деца са заразени, тъй като много семейства са откарали децата си извън градчето, за да ги скрият от позора, а други пък тайно са ги ваксинирали.  Превод: БЛИЦ \n", "date": "2017.08.20", "title": "Издънка: 15 арабчета изнасилиха магаре, но клетото добиче беше заразено и..."}
{"url": "https://www.blitz.bg/svyat/politsiyata-v-ispaniya-obiskira-doma-na-imam-zapodozryan-che-e-radikaliziral-atentatorite-ot-barselona_news537690.html", "text": "\n Испанската полиция обискира дома на имам, за който се смята, че е радикализирал нападателите от Барселона и Камбрилс, предава британският телевизионен канал Sky News. \nТвърди се, че имамът Абделбаки ес Сати е водач на терористична клетка и отговорен за насърчаването и насочването на терористите, които извършиха нападенията в Барселона и Камбрилс. \nМюсюлманският духовник е видян за последно във вторник. Властите заявиха, че той е на около 40 години. Полицията разглежда и вероятността, той да е убит при експлозията в Алканар, която се случи в сряда. \nСъквартирантът на Абделбаки ес Сати е заявил за полицията, че имамът е напуснал дома си във вторник, защото трябвало да пътува за Мароко. \nМестни хора казаха, че той е започнал да преподава в джамиите в района на Рипол през 2015-та година. Според тях, той е бил активен в местната мюсюлманска общност. Никой от местните не е смятал, че той преподава радикална версия на исляма.\n", "date": "2017.08.20", "title": "Полицията в Испания обискира дома на имам, заподозрян, че е радикализирал атентаторите от Барселона"}
{"url": "https://www.blitz.bg/svyat/kola-se-vryaza-v-peshekhodtsi-na-ozhivena-ulitsa-v-sidni_news537698.html", "text": "\n Седем души са били ранени при катастрофа в северно предградие на австралийския град Сидни, предаде \"Гардиън\". \n Една от тях е в тежко състояние.  Сред ранените има и бебе, но състоянието му е стабилно.  \n Кола  се е врязала в пешеходци  на оживена улица. \n Задържан е шофьорът и според полицията  той оказва пълно съдействие на разследващите.  \n Полицията  изключва версията терористичен акт.  Вероятно здравословни проблеми са довели до инцидента.  \nПодобен инцидент стана тази вечер и в Петербург, където загина жена, а четирима бяха ранени.  \n През последните седмици терор окървави  Русия, Финландия и Испания.  \n", "date": "2017.08.20", "title": "Кола се вряза в пешеходци на оживена улица в Сидни"}
{"url": "https://www.blitz.bg/svyat/iskakh-da-polucha-rabota-kato-detegledachka-a-me-napravikha-prostitutka-za-deset-dni_news537674.html", "text": "\nВластите в Ню Джърси разкриха, че похотлива двойка - мъж и жена са примамили 17-годишно момиче в мотел под предлог, че ще проведат с нея събеседване за детегледачка.  \nВместо това го заставили да приема наркотици и да работи като проститутка в течение на десет дни, съобщава Independent. \n19-годишният Кристофър Уайт и 28-годишната му приятелка Адрия Регън са обвинени в редица престъпления - търговия с хора, склоняване към проституция, принуждаване на непълнолетна към секс и разпространение на наркотици. \nДвойката се свързала със 17-годишната си жертва под предлог, че трябва да се погрижи за двете малки деца на Адрия.  \nВместо това я дрогирали с амфетамини и трева и я принудили да работи като екскорт. Казали й, че в противен случай двете деца ще умрат.  \nИзратената двойка карала момичето да прави секс с няколко души на ден, заплашили жертвата си, че ако реши да избяга, ще я намерят и пребият до смърт. \nВсе пак момичето успяло да избяга - то изчакало момент, когато двойката заспала. Прокурорът в Ню Джърси е бил толкова впечатлен от особената жестокост на случая, че го нарекъл \"сърцераздирателен\". В момента похотливите мъж и жена са в затвора. \n \n", "date": "2017.08.20", "title": "Исках да получа работа като детегледачка, а ме направиха проститутка за десет дни"}
{"url": "https://www.blitz.bg/layfstayl/za-damite/palava-amerikanka-razkri-taynata-koyato-vsichki-iskat-da-znayat-pozata-za-siguren-orgazm_news537697.html", "text": "\n Сексоложката Анабел Найт разкри кои са най-добрите пози в интервю за Daily Star. Оказва се, че съвсем не е задължително да сте акробат в леглото, за да доставите удоволствие на партньорката.  \nИ ето изнедадата - най-подходяща за оргазъм е точно позата, която всички смятат за най-скучна - мисионерската.  \nАнабел Найт твърди, че именно при нея се стимулират всички ерогенни зони на жената, за да може тя да достигне до оргазъм. \n\"Мисионерската поза често се възприема като банална и скучна, но тя е една от малкото в секса, при която се осигурява интензивна външна и вътрешна стимулация\", убедена е Анабел. Превод БЛИЦ \n \n", "date": "2017.08.20", "title": "Палава американка разкри тайната, която всички искат да знаят - позата за сигурен оргазъм"}
{"url": "https://www.blitz.bg/svyat/kralyat-na-maroko-pomilva-nad-400-teroristi_news537705.html", "text": "\n Кралят на Мароко Мохамед VI помилва над 400 души, съдени и подозирани за терористични действия. За това съобщава агенция Синхуа. \nОт министерство на правосъдието на Мароко разкриват, че съобщението за помилването е било разпространено точно преди националния празник на страната - 64-та годишнина от революцията в Мароко. \nОсъдените вече са заявили, че изразяват привързаност към целите на нацията и обещават да се откажат от екстремизма и тероризма. \nНа свобода са пуснати само тези, които вече са демонстрирали добро поведение в затвора. \nВ края на юли кралят на Мароко вече помилва около 1200 души, арестувани за участие в протести. \nИнформацията за помилването на терористите идва точно в момент, в който мароканец размаха нож и уби две жени във Финландия. \nЗаподозреният за нападението в град Турку, който е на 18 годишна възраст, е пристигнал във Финландия миналата година, заявиха от полицията. Властите арестуваха още четирима мароканци за възможни връзки с нападателя.  \nОсвен това бяха издадени заповеди за международно издирване на шести мароканец. Главният заподозрян е подавал молба за убежище във Финландия, но е получил отказ.  \nВместо това той е бил „част от бежанския процес“ в страната, заяви източник от властите. Превод БЛИЦ \n \n", "date": "2017.08.20", "title": "Кралят на Мароко помилва над 400 терористи!"}
