{"url": "http://epicenter.bg/article/Govoritelyat-na-TsIK--Dannite-ot-izborite-po-nikakav-nachin-ne-se-predavat-onlayn-/176293/2/0", "text": "Стартирала е процедурата за нови членове на ЦИК. Тя е постоянно действащ орган и ние, независимо от това дали ще бъдем сменени, работим да бъда проведени изборите и за европейския вот и за местния. При положение, че има една приемственост, изборите ще бъдат проведени. При всички случаи ще има нови неща, защото законодателството беше променено, така както за правилата, така и за разкриването на изборни секции.  Това каза говорителят на ЦИК Александър Андреев в ефира на предаването ”Денят на живо” по Канал 3.  Машинното гласуване ще намали случаите с недействителните, неправилно попълнените бюлетини, заяви Андреев. Въпросът не стои в това да се закупят машини, а да се облекчи гласуването на гражданите. Изискването за машинно гласуване трябва да бъде изпълнено, категоричен бе той.  Прагът за преференциите не е от компетентността на ЦИК, правилата които влязат в сила, са правилата, по които ЦИК ще проведе изборите, каза още Андреев.  Доколкото имам спомен, през 2015 г. сайтовете на много ведомства бяха атакувани от т.н. DOS атака, проблемът за ЦИК беше, че данните pа избирателната активност не пристигаха в реално времe, но това по никакъв начин не е повлияло на изборния процес, припомни той.  Данните от изборите по никакъв начин не се предават онлайн, информацията е на хартиен носител, тази информация не тече по един канал в онлайн пространството, за да се изкриви, категоричен бе говорителят на ЦИК.  Данните от машинното гласуване са защитени и се обобщават, добави Александър Андреев.  ", "date": "2019.02.26", "title": "Говорителят на ЦИК: Данните от изборите по никакъв начин не се предават онлайн "}
{"url": "http://epicenter.bg/article/Goranov--Naredbata-za-kasovite-aparati-ostava--ima-ogromni-opiti-za-zloupotrebi-s-oborota-/176238/2/0", "text": "Срокът за въвеждането на новия софтуер на касовите апарати, в което ги задължават промените в наредбата на финансовото министерство, няма да бъде повече удължаван. Веднъж вече след протеста на фирмите той беше удължен със седем месеца. Измененията в Наредбата за регистрацията на касовите апарати към НАП няма да бъдат върнати, защото се правят огромни опити за злоупотреби с оборота. Това каза пред журналисти в Министерски съвет министърът на финансите Владислав Горанов след среща при премиера Бойко Борисов с представители на бизнеса, заради регистрациите на касовите апарати към НАП, предаде Агенция „Фокус“.  „Сигурен съм, че в следващите седмици ще намерим отговори на всички въпроси, които притесняват бизнеса. Със сигурност бизнесът трябва да приеме тезата, че трябва да е коректен и ще прилага новата логика на наредбата, със сигурност не трябва да се остава с впечатления, че наредбата ще се върне назад до там, където беше изменена през лятото на 2018 г.“, обяви Владислав Горанов. „Новите правила ще трябва да се прилагат, защото констатациите на приходната администрация са, че има огромен опит за злоупотреби с оборота, независимо от ниската данъчна ставка“, уточни той.  Финансовият министър даде пример как петзвезден комплекс във Велинград отчита 500 лв. приход месечно, а възнаграждението на един готвач надвишава два-три пъти средната работна заплата. „Това, което искам да уверя стопанските субекти, че новата логика, заложена в наредбата, няма да бъде преразгледана и те трябва да продължат съвместно с нас с усилията, и да си плащат данъците“, отбеляза Горанов.  \"Срокът за прилагането на Наредбата за регистрациите на касовите апарати се отлага със 7 месеца за търговците, които използват системи за управление на продажбите\", добави министърът на финансите.  „Имахме много ползотворен диалог с представителите на Българската стопанска камара, предначертахме комуникационен модел, по какъв начин ще продължи работата по окончателното имплементиране на наредбата по различните и фази“, обясни Горанов.  „На 19 февруари анонсирах, че сроковете за прилагане на наредбата ще бъдат променени за част от търговците. За тези, които използват системи за управление на продажбите. Срокът ще се измести за 30 септември. Това са 7 месеца, за които съвместно с представителите на бизнеса ще търсим оптимални решения за тези гранични процеси и състояния, които срещат проблеми за бизнеса за имплементиране и прилагане на наредбата“, заяви Горанов.  Министърът отбеляза, че наредбата има за цел да бъдат прекратени практиките с криене на оборота.  „Има процеси, които са доста по-сложни, поставени от бизнеса и в диалог в следващите дни ще чистим тези процеси, които трудно могат да намерят решение в този вид на Наредбата“, коментира той.  „Настояваме, че реалното отчитане на всички обороти в икономиката трябва да намерят място и партньорството между държавата и бизнеса по отношения на изсветляване на процесите и стопанския оборот не трябва да остава на заден план. Голяма част от оборотите се крият, нищо че имаме малка данъчна тежест и това е философията на изменението на наредбата“, изтъкна Горанов.   Получихме уверение, че регламентите, които ни притесняват в Наредбата за регистрация на касовите апарати към НАП, ще бъдат преразгледани, коментира след срещата председателят на Българската стопанска камара Радосвет Радев.  „Българска стопанска камара категорично застава в позиция за борба със сивата икономика и от тази гледна точка усилието и целта на Наредбата 18 е нещо, което трябва да бъде приветствано“, посочи той.  „Това, което е особено удовлетворително от нашата среща, е че голяма част от притесненията, на около 60 браншови организации, членуващи в камарата, бяха чути и си казахме при премиера, че тези 7 месеца до влизането в сила на наредбата не трябва да изтекат като вода в пясъка, а да направим необходимото и двете страни Наредба 18 да бъде една модерна норма, регламентираща и фискалните процеси да бъдат коректно отразявани“, обясни Радев.  „Основната тревога, която изразяваха членовете на БСК, е по някои конкретни регламенти в наредбата. Получихме категорично и ясно съгласие да бъдат огледани прецизно едно към едно, и там където може да се намери по-добро решение, имаме увереността, че в диалог ще бъде постигнато“, обяви председателят на БСК.  ", "date": "2019.02.26", "title": "Горанов: Наредбата за касовите апарати остава, има огромни опити за злоупотреби с оборота "}
{"url": "http://epicenter.bg/article/Borisov--Prihodite-ot-borbata-sreshtu-nelegalnite-tsigari--mesa-i-zaharni-izdeliya-sa-s-50--poveche/176242/2/0", "text": "Приходите в бюджета от борбата срещу нелегалните цигари, меса и захарни изделия са с 50% повече. Това каза министър-председателят Бойко Борисов по време на представяне на резултатите от изследването на нивата на незаконната търговия с цигари от четвъртото тримесечие на 2018 г., предаде Агенция „Фокус“.  „Доста се направи през тези години и то безапелационно. И това са стотици милиони повече в бюджета. И с това се дава възможност за увеличение на учителски заплати, полицейски заплати, съдии, прокурори. Политическата воля е важна, важно е и че ДАНС, МВР, ГД „Гранична полиция“ и т.н. направиха капацитет, за да може да се свърши тази работа“, заяви Борисов.  Премиерът посочи, че е хубаво, че конкурентните в бранша са се сработили.  „Освен стотиците милиони повече в бюджета, колегите работиха много сериозно и по захарните изделия, месата и т.н. Има складове, които с месеци стоят затворени, като знаят, че стоят данъчните при тях. В тази сфера, в която става въпрос за много пари, много лесно се корумпира. Утре имаме съвещание с областните дирекции, защото всяка вечер всяка дирекция дава справка какво е задържано като цигари, алкохол, нарязан тютюн. По същата схема в момента контролират горивата“, обясни Борисов и посочи, че приходите от борбата срещу нелегалните цигари, меса и захарни изделия са с 50% повече в бюджета.  „Ще продължим да следим тези неща“, коментира той.   \"Очаквам секторът на горивата да приведе бизнеса в бяло, защото тези с цигарите, които не се съобразиха, вече са в ареста\", каза още премиерът.  „Сега ще излезе и наредбата за видеонаблюдението и вече много започнаха да скърцат. Защото не може да искаш да си правиш профилактика на измервателните уреди, когато ти идват танкери, да речем. Трябва да се прави преди това. Тотално видеонаблюдение ще има по пристанищата“, заяви Борисов.  „Аз истински се надявам, че ако петролната и газова асоциация, малките и средните бензиностанции по същия начин неправителствения сектор и организациите могат да наблюдават всичко, което правим. Целта ни е субективният човешки фактор да бъде сведен до минимум. Вече имаме 100% контрол върху пристанища, рафинерии. Убеден съм, че до няколко месеца резултатите в горивата ще бъдат същите, мога да ви обещая. Тези, които не се съобразиха с цигарения бизнес, са в арестите. Моят съвет към всички е по най-бързия начин да си приведат бизнеса в бяло“, коментира министър-председателят.  „Съпротивата е голяма. Всеки иска, ако може вместо 6 лв. да даде 3 лв. за една кутия цигари. Същите тия хора обаче искат после пенсиите и заплатите им да се увеличат. Така че моят апел по темата за горивата – защото е актуална, е асоциациите да направят така, че да изпълняват наредбите. С тези, които не се съобразиха по другите браншове, видяхте какво се случи. Моментът е такъв, че държавата се дисциплинира“, заяви Борисов.   „Използваме всички мерки максимално да се осветли секторът“, коментира той.   \"За нас е ежедневие да следим тези теми. Не е хубаво само ние да говорим, че има спад на контрабандата, защото ще излезе, че се хвалим, а може и резултатите да не са верни. Когато обаче тук Безлов и Ганев казват, че има спад, резултатите се засичат. Всичко при горивата ще се снима, ако трябва и с ръчна камера. Ето, идва Безлов при мен и ми казва: В пристанището е влязал танкер. Има ли го на видео, няма го. Тогава шефът на Митниците, на Гранична полиция си хващат куфурчето и си заминават. Ако го има, ще помоля Безлов да се извини за неверната информация\", завърши Бойко Борисов.   ", "date": "2019.02.26", "title": "Борисов: Очаквам секторът на горивата да приведе бизнеса в бяло (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Karayancheva--Parlamentat-e-podlozhen-na-bezposhtadna-kritika--no-toy-ostava-avtentichna-sreda-za-debat-/176266/2/0", "text": "Парламентът е подложен на безпощадна критика в публичното пространство, но изборът на учени да коментират важни теми тук, е знак, че той остава автентична среда за дебат. Това каза председателят на Народното събрание Цвета Караянчева по време на кръгла маса на тема \"Има ли криза на европейските ценности?\", предаде Агенция „Фокус“.  \"Не мога да скрия удовлетворението от факта, че днес в Народното събрание ще се проведе представителен форум с участието на толкова много изявени изследователи и интелектуалци. В публичното пространство парламентът често е подложен на безпощадна критика. Ето, че днес учени като вас са избрали парламентарната институция, където да представят своите интерпретации, сведения и размисли по една толкова важна тема, каквато в кризата на европейските ценности. Това за мен е знак, че Народното събрание, колкото и критично да се приема от обществото, си остава автентичната среда за дебат, за политически разговор и сблъсък на различните мнения. Различията са присъщи на демокрацията, но най-естественото състезанието за дебат, идеи и визии да се случва в Народното събрание\", отбеляза Караянчева.  \"Европейците са изправени пред необходимостта от стратегически дебат за европейските ценности\", каза още председателят на парламента.  \"Не само у нас, но и в европейското политическо и публично пространство кризата на европейските ценности е тема на разгорещени дебати. Думата „криза“ неизменно присъства в ежедневието на европейските граждани и е подложена на свръхинтерпретации в медийното пространство. Често кризите се преекспонират и хиперболизират“, обясни тя.  \"Вие, като изследователи ще кажете най-добре, но на мен ми се струва, че катастрофалните прогнози са пречка да се изгради трезва обективна преценка за реалността\", отбеляза Караянчева.  \"От друга страна кризите будят тревога за бъдещето на ЕС. Те поставят европейските ценности в нов контекст. Европейците са изправени пред необходимостта от стратегически дебат за европейските ценности. От искрен и откровен разговор с гражданите\", коментира тя. Според нея европейските ценности са в основата на най-големите постижения на Европа и всички ние сме изправени пред предизвикателство, за да бъдат съхранени.  ", "date": "2019.02.26", "title": "Караянчева: Парламентът е подложен на безпощадна критика, но той остава автентична среда за дебат "}
{"url": "http://epicenter.bg/article/Vasil-Vasilev--Zashto-edno-dete-tryabva-da-otgovarya-na-bezumni-vaprosi-dali-e-momche-ili-momiche-/176267/2/0", "text": "Защо едно дете на 9 години трябва да отговаря на безумни въпроси като – дали е момче, момиче или друго и то в анкета, която твърди, че целта е да се установи нивото на дигитализация в училищата? Не е ли много по-добре вместо децата да мъдруват и да попълват безумната анкета, да прочетат в клас Яворов, Дебелянов и Лилиев, да научат “Две хубави очи“ и “До моето първо либе\"? Лошото е, че ако провокираш едно 9-10 годишно дете да каже дали се чувства момче, момиче или друго, ти прокарваш джендърската зараза в главата му. Оттук по-податливите и неукрепнали деца могат да тръгнат към педофилските дружинки, хомосексуалните сборища, наркоманията и ранните самоубийства, предупреждава Васил Василев в новото издание на “Не се страхувай“, което ще се излъчи довечера от 20.00 по ТВ Евроком.  Предаването се спира и върху серията разкрития за изнасилване на деца от католически свещенници във Франция, САЩ, Германия, Полша, Чили и други държави. Каква е причината и защо това става напоследък сериозен проблем за католическата църква ?  Ще реагират ли и как Съединените щати на изявлението на Путин, че при ядрена атака срещу Русия ответната атака ще бъде насочена не само към точките, от които са изстреляни ракетите, но и към центровете, където се е взело решение за нападението? Руският президент не упомена конкретно САЩ, но предизвика много реакции сред наблюдатели и анализатори в Америка. За колко време американските ракети могат да стигнат Москва и руските ракети – Вашингтон? Кои са по-бързи? Ще тръгнат ли двете ядрени сили да търсят изход от напрежението? И ще иска ли Тръмп, който влиза в кампания, да покаже на американския народ, че работи за отстраняване на опасността от унищожението на Съединените щати и на света?  Предаването цитира и редица случаи от нашата история, които показват, че много пъти ние сме били по-напредничави, по-хуманни, по-интелигентни и по-организирани от много от тези наши приятели, които непрекъснато ни поучават и карат да следваме техните директиви, предписания, съвети, норми и правила. Не го ли правят, за да се чувстваме непълноценен, назадничав народ, та по-лесно да ни манипулират и експлоатират?  Гост на предаването е Цвета Кирилова, журналист, общественик, председател на сдружение Азбукари.  Всичко това в “Не се страхувай“ с Васил Василев, довечера от 20.00 по ТВ Евроком.  ", "date": "2019.02.26", "title": "Васил Василев: Защо едно дете трябва да отговаря на безумни въпроси дали е момче или момиче?"}
{"url": "http://epicenter.bg/article/Tsvetanov--Ili-shte-izberem-sistemniya-podhod--ili-shte-sazdadem-uslovie-za-antievropeysko-govorene/176268/2/48", "text": "През последните години Европа е подложена на сериозна хибридна атака. Това каза председателят на ПГ на ГЕРБ Цветан Цветанов по време на кръгла маса на тема „Има ли криза на европейските ценности?“, предаде Агенция „Фокус“.  \"Последните 3-4 години Европа е много по-различна. Няма го това спокойствие и тези ценности, които да бъдат посочени като дългосрочен път за постигане и покриване на критериите и стандартите за държавите, които се присъединяват към ЕС. Всеки се стреми към Европа и ЕС и всеки се стреми към солидарността на развитите икономики да помогнат на по-бедните държави\", посочи той.  \"За България дори перспективата е по-добра, защото близо 4 млрд. евро. повече ще бъдат парите, но Европа е солидарна към държавите, които трябва да постигнат стандартите и да се намали миграцията в цяла Европа\", обясни той.  \"За мен е много важно да сложим един фокус на променящата се среда. През последните 3 години Европа е подложена на сериозна хибридна атака, за голямо съжаление има доста проводници, които подпомагат това да се случи и след конфликтите в Близкия изток, точно тогава беше силният акцент на тези национално популистки течения, които изградиха антиевропейското говорене и антиевропейското позициониране на медии и политически партии\", увери Цветанов. На предстоящите евроизбори ще избираме или системния подход, даващ резултати, които днес отчитаме, или ще създадем условие за антиевропейското говорене, каза председателят на ПГ на ГЕРБ.  \"Новите европейски избори са точно това: дали ще заложим на системния подход, който ни дава тези резултати, които днес отчитаме за 10 години, или ще бъдем тези, които ще създадат условие за антиевропейското говорене\", обясни той.  \"Ние сме направили един анализ за последните 2-3 години за това, което се случва в процесите за антиевропейския съюз. Последната една година \"Кеймбридж Аналитика\" създадоха един смут при всички тези, които ползват социалните мрежи и са един добър проводник за антиевропейско настроение на европейските и демократично мислещи хора. Демокрацията е силна, защото всеки може да изразява своето мнение\", обясни той, като уточни, че констатацията от анализа показва, че настроенията за антигражданско общество се прокарват и от български медии.  \"През 2017 г. имаме най-силно антигражданско общество. За 2018 г. виждаме, че този показател е запазен, а други имат определена тенденция за намаляване\", отбеляза Цветанов.  \"Най-голямото предизвикателство за европейските избори ще бъдат темите, свързани с гражданско общество. В България системна партия се заигра със страховете на хората - Истанбулската конвенция, това е пример, как може да бъде разделено обществото\", изтъкна председателят на ПГ на ГЕРБ.   Не трябва да се фокусираме само в образователната система, семейството и родителите са водещи в отглеждането и грижата за децата, каза Цветанов.  \"Семейната среда е тази, която може да подготви децата ни. Аз го казвам като родител. Родителите, за голямо съжаление, се откъснаха от своите деца. С купуването на един скъп телефон, те смятат, че са си изпълнили задължението. Ако погледнете след 22 часа, колко са родителите, чийто деца са в уязвима зона – наркотици, алкохол, престъпления\", обясни той.  \"Не трябва да се фокусираме само в образованието, трябва да се фокусираме във семейството, защото семейството и родителите са водещи в отглеждането и грижата на техните деца, заедно с образователната система, която идва на по-късен етап\", коментира още Цветанов.  \"Ние продължаваме да помагаме на Западните Балкани да вървят по пътя към Европа, защото това е най-доброто място за живеене\", подчерта председателят на ПГ на ГЕРБ.  Относно вземането на решения в законодателната власт и приемане на нови закони и законопроекти, Цветан Цветанов обясни, че този процес не бива да се подлага на съмнение.  \"Нека да не подлагаме на съмнение, политиците и всички комисии, които приемат законодателство, защото то е на база на експертизата и експертното мнение, което е дадено. Въпросът е, че винаги има различни експертни мнения\", коментира той.  Председателят на ПГ на ГЕРБ коментира и изследване, в което се отчита общественото настроение по основни теми, като предпочитания за място за живеене, доверие в политически субекти, непоносимост към ромския етнос и др. Според него отговорите биха били други, ако се питат различни по възраст хора. По думите му един човек, който е над 50 години, ще има една позиция по въпросите, защото е живял и във време на ограничения, докато младите приемат сегашната обстановка за даденост и не познават предишния строй.  ", "date": "2019.02.26", "title": "Цветанов: През последните години Европа е подложена на сериозна хибридна атака"}
{"url": "http://epicenter.bg/article/Krum-Zarkov--Kogato-ne-sme-v-parlamenta--nie-sme-nashtrek-i-sred-horata-/176269/2/0", "text": "Когато не сме в парламента, ние сме нащрек и сред хората, изтъкна зам.-председателят на ПГ на \"БСП за България\" Крум Зарков в предаването \"Плюс - минус\" по Нова телевизия. Това, че не сме в парламента, не значи, че не вършим работа, подчерта Зарков. Той бе категоричен, че депутатите от левицата няма да се върнат в пленарната зала за гласуването на ветото на президента Румен Радев по Изборния кодекс. \"Дебатите по този въпрос са напълно изчерпани. 26 часа ние ращитавахме най-различни аргументи, нито на йота не мръдна управляващото мнозинство\", припомни Зарков. Той имаше предвид разглеждането на измененията в кодекса първо в парламентарната комисия по правни въпроси, а после и в пренарната зала преди две седмици. \"Исканията ни, които също включват начина на вземане на решения в изборните комисии, както и правото на обжалване пред ВАС, не бяха удовлетворени\", коментира народният представител. \"Нямаха адектвано парламентарно поведение по време на гласуването. Ние взехме решението да излезем от парламента, след като станахме свидетели на издевателстване над парламентарната процедура\", поясни Зарков. \"Парламентът трябва да е сцената, на която се играе политическата игра. Вместо в сцена, този парламент се превръща в завеса\", категоричен бе социалистът.  \"Излизането на опозиционната партията от парламента е практика, която е позната. Ние не напускаме просто така. Преди десет дни събрахме Националния съвет на БСП и излязохме с декларация. Решихме, че напускаме парламента, докато не бъдат отменени скандалните промени в Изборния кодекс\", обясни Зарков. \"Веднъж завинаги трябва да кажем, че царят е гол. Не може непрекъсното да се правим, че не виждаме какво става\", заключи зам.-председателят на ПГ на \"БСП за България\".   Аргументите на президента по Изборния кодекс не са на БСП, а на здравия разум, изтъква зам.-председателят на ПГ на \"БСП за България\". Той отговора така на въпрос не съвпадат ли аргументите на държавния глава с тези на БСП. Ветото е частично, президентът връща 18 разпоредби, обърна внимание Зарков. „Сред тях са най-скандалните - преференциите, машинното гласуване и др. Парламентът, за да удовлетвори исканията, включително тези на БСП, трябва първо да се откаже от закона т.е да не гласува повторното му приемане. След което да отхвърли параграфите един по един”, обясни Зарков. За съжаление, разбрахме, че управляващите се канят да направят друго, но за да бъде преодоляно ветото са необходими 121 гласа, посочи той.   \"Румен Радев върна за обсъждане скандалния Изборен кодекс. Радев даде аргументи на здравия разум. Президентът направи това, което се очакваше от неговата институция. Ветото е частично, а не цялостно\", каза още той.  \"Дебатите по въпроса за Изборния кодекс са изчерпани, в зала дадохме множество аргументи, но управляващите не промениха мнението си по въпроса\", каза Зарков.  По думите му, БСП са взели трудно решението да излязат от парламента. \"Ние в БСП сме страшно привързани съм парламента. Ние считаме, че парламентарната форма на демокрация е единствената, която може да осигури политическата свобода на хората. Изчерпана от съдържание, тя върши точно обратния ефект. Не трябва да се слага знак на равенство между начина, по който работи този парламент и начина, по който трябва да функционира парламентаризмът\", каза още Зарков. \"Не трябва да се слага знак на равенство на работата на този парламент и как трябва да функционира парламентаризма. Важно е хората да знаят, кой носи отговорност за едно управление. Този парламент се превръща в сцена\", допълни заместник-председателят на ПГ на „БСП за България“,  \"Докато не бъдат отменени приетите промени в Изборния кодекс, ние няма да се върнем в зала. Лично аз взимам около 4000 лв. заплата, но от БСП се отказахме от тези пари\", завърши Крум Зарков.      ", "date": "2019.02.26", "title": "Крум Зарков: Когато не сме в парламента, ние сме нащрек и сред хората"}
{"url": "http://epicenter.bg/article/Karakachanov--Kolegite-ot-NFSB-predlozhiha-promeni-v-rakovodstvoto-na-PG-i-ot--quot-Ataka-quot--si-tragnaha-/176270/2/48", "text": "Колегите от НФСБ предложиха на Коалиционния съвет промени в ръководството на ПГ на „Обединени патриоти“ и от „Атака“ си тръгнаха. Това каза вицепремиерът и лидер на ВМРО Красимир Каракачанов пред журналисти във връзка с проведеното заседание на Коалиционния съвет на „Обединени патриоти“, предаде Агенция „Фокус“.  \"След тази среща е като преди тази среща – нищо ново\", обобщи Каракачанов.  \"Има коалиция „Обединени патриоти“ и тя подкрепя мнозинството в парламента\", коментира лидерът на ВМРО.  \"Дали ще има коалиция „Обединени патриоти“ за евроизборите, както казват нашите братя мюсюлмани – иншаллах (Ако е рекъл Господ, бел. ред.)\", допълни Каракачанов.  Попитан дали има синя каска, Каракачанов заяви, че е със синя вратовръзка и припомни, че каската е оставил в кабинета на министър-председателя. На въпрос къде е проблемът и дали е във водача на листата, лидерът на ВМРО заяви, че не знае, защото не се е стигнало до разговори. Според него е необходимо да бъдат направени вътрешни избори за водач на листата в „Обединени патриоти“.  \"Не можахме да разискваме и този въпрос. Не сме си говорили за нищо, защото обсъждахме дневния ред какъв да бъде. Едните настояваха за едно, другите - за друго\", допълни Каракачанов. В отговор на въпрос дали от ВМРО са предлагали Петър Москов за водач на листата, както заяви Десислав Чуколов от \"Атака\"Каракачанов заяви, че такова нещо няма.  \"Разумният вариант е партиите от коалиция „Обединени патриоти“ да се явим заедно на евроизборите\", каза още вицепремиерът.  \"Всичко останало, честно казано, не го разбирам. В края на краищата - три партии. Всеки има някакво различно мнение“, обясни лидерът на ВМРО. Попитан има ли пределен срок за решение на малката коалиция, Каракачанов заяви, че срокът е определен от ЦИК.  \"Ако няма да стигнем до споразумение, ние ще се регистрираме за участие в евроизборите\", допълни Каракачанов. По думите му хората, които са подкрепили на изборите „Обединени патриоти“ искат да има диалог между трите партии.  ", "date": "2019.02.26", "title": "Каракачанов: Колегите от НФСБ предложиха промени в ръководството на ПГ и от \"Атака\" си тръгнаха "}
{"url": "http://epicenter.bg/article/-------------------------/176214/3/0", "text": "Бившият депутат от ДПС Илия Илиев отива на съд за купуване на гласове, съобщи Нова телевизия. От Софийската градска прокуратура съобщиха, че са приключили разследването и са внесли в съда обвинителния акт срещу Илия Илиев и съучастника му Иван Тодоров. Според обвинението двамата са купували гласове в ромския квартал в Ямбол преди парламентарните избори от есента на 2014 г. Тогава Илиев и Тодоров бяха кандидати за депутати от ДПС. Илиев има три обвинения за купуване на гласове и ако вината му се докаже, може да бъде осъден на от 1 до 6 години затвор. Същото наказание грози и съучастника му Тодоров.", "date": "2019.02.26", "title": "Бившият депутат от ДПС Илия Илиев отива на съд за купуване на гласове"}
{"url": "http://epicenter.bg/article/Ikonomicheskoto-ministerstvo-ne-ochakva-kriza-u-nas-prez-sledvashtite-3-4-godini/176272/4/0", "text": "В следващите 3-4 години в България няма да има нова икономическа криза. Това коментира по време на кръгла маса в София заместник-министърът на икономиката Лъчезар Борисов, цитиран от БГНЕС. Той уточни, че прогнозата е направена при условието, че не настъпят извънредни форсмажорни събития по света.  Борисов отбеляза, че в прогнозата е взета и становище на МВФ, който очаква спад на икономическия растеж в глобален мащаб с 0,2 процентни пункта. Същите данни идват и от Европейската комисия. „Какво означава това за нас – че се доближаваме до пика на икономическия растеж. Това означава, че след няколко години трябва да сме готови да се справим с една предстояща икономическа криза”, посочи зам.-министърът.  Като причини за евентуална криза Борисов отчита редица регистрирани трусове в китайската икономика, резки колебания в цената на златото на световните пазари, бъдещето на брекзит, отношенията Русия-Украйна; Косово-Сърбия и санкционните режими.  Той подчерта, че ще бъдем много по-силни заедно в ЕС, а сред предимствата на България е икономическият растеж, като са очаквани 3,7% за тази година или даже повече.  Според Борисов по отношение на кредитния рейтинг страната ни няма конкурент в ЦИЕ или сред страните, които не са членки на еврозоната. България е на трето място по стабилност в целия ЕС на базата на показателя държавен дълг/БВП.  „Амбицията ни е до 2-3 години да бъдем лидер по финансова стабилност в Европа. Тези три показателя показват, че в България има устойчивост, добра бизнес среда“, категоричен бе заместник-министърът на икономиката.", "date": "2019.02.26", "title": "Икономическото министерство не очаква криза у нас през следващите 3-4 години"}
{"url": "http://epicenter.bg/article/Shantal-Delsol---quot-Roditel-1-quot--i--quot-roditel-2-quot--ili-dokade-mozhe-da-stigne-otritsanieto-na-zdraviya-razum--/176234/11/33", "text": "Поправката в законопроекта за \"училище на доверието\" стана искрата в бурето с барут. Тя беше приета на първо четене с мнозинство, въпреки препоръките на правителството. Поправката предлагаше да се използват понятията „родител 1“ и „родител 2“ вместо „баща“ и „майка“ в административните формуляри на системата за образование.   Освен това, предизвиканата от поправката вълна от възмущение показа на авторите й, че нямат шанс. Те вече предложиха друга поправка, която отстъпва от заявената позиция.  Цялата тази ситуация представлява по-голям интерес от гледна точка на противопоставянето на идеи. Както е известно, всяко политическо течение в споровете обвинява опонентите си, че правят „идеологически“ изказвания. Но това не би трябвало да се тълкува като обвинение нито от едната, нито от друга страна, освен, разбира се, ако нямаме работа с истински примитивен фанатизъм.   От това не трябва да се срамуваме.  На рубежа на века ни се струваше, че епохата на идеологиите е останала в миналото, но това беше грешка. Консервативните течения, било то християнски или не, в целия Запад днес активно се противопоставят на постмодерните течения в сегашния им вид. Тази борба се води съвсем отскоро и затова все още няма име.   Във всички случаи, никой не отрича, че става дума за две непримирими гледни точки.  Горепосочената поправка предлага да се заменят понятията „баща“ и „майка“ с „родител 1“ и „родител 2“ в училищните формуляри, „за да се демонстрира уважение към еднополовите семейства“. Иначе казано, подразбира се, че това трябва да възпрепятства дискриминацията на еднополовите двойки, които днес са принудени да изкривяват своята идентичност, за да се впишат в обществото. Тоест, за да се предотврати дискриминацията на еднополовите двойки,   за да се „впишат“. Само че хетеросексуални двойки практически са всички родители, а еднополовите семейства с деца са нищожно малко.  Тук веднага ще ни възразят, че хетеросексуалните двойки нямат причина да се чувстват дискриминирани, защото посочените „родител 1“ и „родител 2“ не са погрешни, а са по-широки понятия. Именно в това се крие и основния смисъл на поправката.    Впрочем, консерваторите предсказаха въвеждането на подобни мерки още по време на дебатите по закона за еднополовите бракове през 2013 г., но   За съжаление обаче ние не можем да наречем плод на въображението факта, че представляващите незначително малцинство наши съграждани, активисти  , искат да отидат колкото се може по-далече, като премахнат всички прояви на идентичност, особености, роли и принадлежности, пускайки в ход всички налични символични средства. Единствения въпрос сега е колко далече могат да стигнат. В сегашния конкретен случай не им провървя.  Интересно е също, че номерираните наименования дискриминират, например, „родител 2“. Ако един човек е „родител 2“, това означава ли, че той е по-малко важен, вторичен и играе ролята на прислуга? Не създава ли тази номерация условия за спорове и кавги?  На фона на този нов и сериозен проблем докладчикът от партията „Напред, република“ Ан-Кристин Ланг заяви, че се подготвя друга поправка, която ще се предложи и ще замести както наименованията „баща“ и „майка, така и „родител 1“ и „родител 2“. Това всъщност е един своеобразен способ да си измие очите.  Във Франция няма никакви заговори за утвърждаване на джендърната идеология или за спасяване идентичността на бащата.   Освен това, имаме доста инертен народ, който иска от управляващите само да проявяват здрав смисъл, тоест бащата да се нарича баща, а майката да се нарича майка.  На тези отхвърлящи здравия смисъл активисти много им се иска да ни заведат в едно фантасмагорично общество, където са заличени всички критерии на действителността. Трябва ли да напомним  , че практически всички двойки са съставени от мъже и жени, които са станали баща и майка в резултат от раждането на общото им дете?    Превод за \"Гласове\": Никола Стефанов   ", "date": "2019.02.26", "title": "Шантал Делсол: \"Родител 1\" и \"родител 2\" или докъде може да стигне отрицанието на здравия разум? "}
{"url": "http://epicenter.bg/article/Teodora-Duhovnikava--Mozheshe-i-Dimitar-Marinov-da-ne-razvee-balgarskiya-flag--No-go-napravi/176211/6/0", "text": "  По повод българското знаме на сцената на Долби Тиътър, в ръцете на Димитър Маринов и Оскарът за Зелена Книга  Прочетох толкова много и толкова крайни коментари в мрежата. Че са много е нормално. Това е нещо, което се случва, виждаме и съпреживяваме за първи път. За първи път, наистина! По повод, че са крайни- също не се изненадвам.   Ние отдавна нямаме казус, по който да не сме крайни. Не само ние  всъщност. Светът от скоро си се раздели трайно на две половини, а средата все още няма своя убедителен глас.    Или махалото просто все още не се е успокоило, за да закове “ златната среда”, мечтата на всяко едно зряло общество.  Махалото у нас се блъска до краен предел и в двете посоки. От “ О, я стига с тия комплекси, Оскарът е лично постижение и не търпи родова гордост, оскарът е за продуцентите, аман от запалените огньове на патрЕотизма”, до “ Уау, това беше толкова вълнуващо, толкова хубаво ме накара да се чувствам, значи все пак наистина може, всичко може. България на три морета и на Долби Тиътър даже”... А всъщност е просто. Можеше и Димитър Маринов да не развее българския флаг. Но го направи.      , който отдавна не е сред нас, но някак емоционално ( и чак, дори, прекалено сантиментално ) показа , че в неговата лична, американска мечта, ние никога не сме престанали да присъстваме.    Защото можеше да си прекара вечерта щастливо, с право удовлетворено и да не се занимава с никакви флагчета. Но все пак го направи.    По същата причина, поради която Ялица Апарисио( номинираната индиано-мексиканка за водеща женска роля) не спря да говори за корените си, за това, каква изключителна възможност е в този момент да се чуе за “ нейните хора”.  Само че “нейните хора” никога не я обвиниха в популизъм и евтин патриотизъм. Напротив. Просто й се зарадваха. Вълнуваха се за нея. И за себе си . Вълнуваха се по някакъв отвлечен, неясен и никак не пряко свързан със собствените им успехи начин.    Нещо, което през всичките години единствено и само магията на киното и ултиматума на червения килим са постигали винаги, с лекота и еуфория. Постигат повод за разговор.    Повод просто да ти се вдигне адреналина и да не спиш цяла нощ. Повод да се напиеш от радост. Повод утре да идеш на работа и да ти е една идея по-весело. Повод да се почувстваш, макар и неясно защо и без никаква лична заслуга- една идея по-добре. Една идея по-добре от вчера. И това изобщо не е малко. И, наистина, защо толкова много се срамуваме от комплексите си? Защото и в двата варианта - “срамувам се от българското флагче на церемонията Оскар” и “България на три морета , а вече и в Долби Тиътър” са си комплекси. И двете са комплекси. Само дето не знам от кога комплексите станаха толкова мръсна дума. Няма здрава личност без комплекси. Нямаше да я има една цяла наука- психология на личността- ако всички се правим, че си нямаме никакви, ама грам никакви комплекси и ожесточено се подиграваме на комплексите на другия. Не знам как е това според вас, но според учебниците е патология. И проблем. Та така. Всички имаме комплекси. Различни, но ги имаме. Аз живея с моите. Те са хиляди, от това каква жена, през каква актриса съм и нататък все по-страшно става, но да не ви занимавам . Не се гордея с тях, но се опитвам и да не се страхувам от тях. Страхувам се само от онези, които твърдят, че нямат никакви и се настървяват от комплексите на другите. Ето това си е за страх.  Та така. Прегръщам всички хора с комплекси! Заедно сме. И хубава поредна седмица от тъй нареченият наш живот. А на останалите- не знам, те вероятно нямат нужда от нищо. Имат своето непоклатимо съвършенство....", "date": "2019.02.26", "title": "Теодора Духовникова: Можеше и Димитър Маринов да не развее българския флаг. Но го направи!"}
{"url": "http://epicenter.bg/article/Fandakova-nagradi-Radanova-predi-svetovnoto-po-shorttrek/176279/8/0", "text": "Кметът на София Йорданка Фандъкова награди трикратната ни олимпийска медалистка в шортрека Евгения Раданова преди старта на световното първенство, на което София е домакин. Тя получи специален приз заради подкрепата и по време домакинството на Европейска столица на спорта.   „Успехите на нашия град се дължат на хора като Жени и най-важното е, че хора като нея привличат младите хора да спортуват, каквато е и целта на „София- европейска столица на спорта“, заяви столичният кмет.   Над 180 състезатели ще участват на Световното първенство по шортрек в зала „Арена Армеец“. В България ще бъдат и най-големите звезди на спорта, сред които и актуалните олимпийски шампиони.   Тренировките започват от 4 до 7 март, а ден по-късно ще бъдат и първите стартове на състезанието.“Надявам се да има достатъчно хора, за да видят този толкова динамичен и атрактивен спорт“. „Искрено бих искала, моите наследници не само да повторят успехите ми, но и да ги надминат“, каза още Раданова.", "date": "2019.02.26", "title": "Фандъкова награди Раданова преди световното по шорттрек"}
{"url": "http://epicenter.bg/article/Paparatsi-predrekoha--che-Megan-Markal-shte-rodi-momchentse/176230/10/99", "text": "Бдителни папараци, заснели подаръците за бебешкото парти, което Меган Маркъл организира в Ню Йорк, стигнаха до извода, че бъдещата ѝ рожба ще бъде от мъжки пол, съобщи сайтът Джъст джаред. Една от поканените на тържеството, актрисата Абигейл Спенсър, беше заснета да пристига в луксозния апартамент на хотел \"Марк\" в Манхатън с пазарска чанта, от която се подаваше подарък, опакован в син цвят. Това веднага беше свързано с мъжкия пол на бъдещия наследник на Меган Маркъл и съпруга ѝ принц Хари, който се очаква да се роди през месец април. Сайтът пише, че е изключено Меган да не е споделила под сурдинка пола на бъдещата си рожба с най-близките си приятелки.  Амал Клуни и Серина Уилямс бяха домакини на партито , като сред поканените освен актрисата от \"Костюмари\" Абигейл Спенсър, фигурираха Гейл Кинг и Джесика Мълрони. Майката на Меган Джесика обаче не беше на празника.  Кейт, съпругата на принц Уилям, също не присъства на партито. Тя беше на семейна ски ваканция със съпруга си и трите деца.  Бебешките партита са американска традиция. Те не са характерни за британското кралско семейство. Обикновено се канят най-близките приятелки на бъдещата майка, които носят подаръци за бебето.  Екстравагантният 5-дневен престой на Меган Маркъл в Ню Йорк струва 500 000 щатски долара, отбеляза в. \"Дейли мейл\", цитиран от Новини.бг", "date": "2019.02.26", "title": "Папараци предрекоха, че Меган Маркъл ще роди момченце"}
{"url": "http://epicenter.bg/article/Grisho-i-Nikol-uvazhiha-aftarpartitata-sled-Oskarite/176231/10/100", "text": "Най-добрият български тенисист Григор Димитров и Никол Шерцингер бяха на звездните афтърпартита след церемонията по раздаването на 91 награди \"Оскар\".   Гришо публикува снимка в официалния си профил в Инстаграм, облечен с елегантен черен костюм Dior. В поста си той благодари за парти визията си на дизайнера Ким Джоунс и френската модна къща. Димитров се появи на партито на Vanity Fair.   Междувременно Никол също бе в Лос Анджелис в сексапилен бял тоалет, който контрастираше на смуглата ѝ кожа, а кройката с голи рамене подчертаваше бюста ѝ. На талията си Шерцингер носеше тънко черно коланче, съчетано с елегантните сандали, с които бе обута. \r\n \r\n \r\n \r\n Спекулациите около раздялата на двойката продължават, като никой от тях не е потвърдил или отрекъл. Няколко часа по-рано обаче Никол коментира под снимка на известния графити артист Ретна, който позираше с тенисиста. Певицата нееднозначно написа:  .", "date": "2019.02.26", "title": "Гришо и Никол уважиха афтърпартитата след Оскарите"}
{"url": "http://epicenter.bg/article/Pamela-tarsi-pomosht-ot-Putin-za-osvobozhdavaneto-na-kosatkite-i-belugite-ot--quot-zatvora-za-kitove-quot-/176237/10/0", "text": "Холивудската актриса Памела Андерсън, член на Консултативния съвет към Международния фонд за защита на животните, написа открито писмо до президента на Руската Федерация Владимир Путин за освобождаването на косатките и белугите от \"затвора за китове\", предаде агенция ТАСС, цитирана от Новини.бг Морските бозайници се държат в плен край бреговете на Находка в Приморския край. Там се намират 11 нелегално уловени косатки, предназначени за продажба в Китай и около 90 белуги. По-късно на три белуги и на една косатка бяха изгубени следите.  Във връзка с нелегалното задържане на животните руските власти възбудиха следствено дело за незаконен улов. На 22 февруари президентът Путин поръча на компетентните власти и организации до 1 март да решат съдбата на морските животни.  \"Пиша Ви по повод 11-те косатки и 87-те белуги, които понастоящем са държани в плен близо до Находка.  Разбрах, че все още не е взето окончателно решение по въпроса и се обръщам към Вас, за да се намесите и тези животни да бъдат отново пуснати на свобода\", пише Андерсън до руския държавник.  Бившата звезда от \"Спасители на плажа\" също изрази надеждата, че правителството на Руската Федерация ще обедини усилията си с руските еколози и международните специалисти за разработването на професионален план за връщането на пленените животни в естествената им среда.", "date": "2019.02.26", "title": "Памела търси помощ от Путин за освобождаването на косатките и белугите от \"затвора за китове\""}
{"url": "http://epicenter.bg/article/Biznesat-na-sreshta-s-premiera-za-novite-kasovi-aparati/176212/2/0", "text": "Днес ще се проведе поредното обсъждане на новите изисквания за касовите апарати. Този път предприемачите ще говорят с премиера. Според изискванията до 31 март фирмите трябва да подменят касовите си апарати или софтуера им. Идеята е оборотите да се отчитат веднага пред данъчните, а не както досега - веднъж месечно. Бизнесът обаче заплаши с фалити на малки фирми и поиска отсрочка.   След силния публичен отзвук финансовият министър разреши отсрочка за регистрираните по ДДС фирми, които управляват продажбите си със специален софтуер. Те могат да изпълнят изискванията до септември.    ", "date": "2019.02.26", "title": "Бизнесът на среща с премиера за новите касови апарати (СНИМКИ, ВИДЕО)"}
{"url": "http://epicenter.bg/article/Yuriy-Aslanov--Nyama-smisal-BSP-da-se-vrashta-v-parlamenta--kadeto-vaprosat-s-vetoto-e-predreshen-/176220/2/0", "text": "Причината за продължаващото оставане на социалистите извън парламента е в резултат на изказване от страна на ГЕРБ, заяви  пред  социологът Юрий Асланов от агенция „Афис“ „След призива на президента, БСП като че ли беше склонна да се завърне в парламента, за да подкрепи ветото, тъй като то напълно устройва БСП, защото покрива всички поставени от нея условия. Обаче няма да го направят и вината не е тяхна, а е една случайно изпусната фраза, дори не знам защо го каза, от Данаил Кирилов, на пресконференцията на ГЕРБ, свикана веднага след ветото на президента. Кирилов разви процесуалното продължение на сагата под формата: „Ние ще преодолеем ветото, ще изчакаме законът да влезе в сила и тогава ще направим някои промени“. Ако той не го беше казал това, мисля че БСП щеше да се върне в парламента, а от това връщане вече няма смисъл, предвид на тази декларация“.   \"Беше логично БСП да се върне в парламента и да подкрепи ветото, но предвид обясненията на Кирилов, това вече е безсмислено\", подчерта пред   Асланов.  И добави: \"Няма смисъл БСП да се връща в зала, където въпросът е предрешен! Няма смисъл да легитимират един фарс. Когато въпросът е принципен, имаш по-голям шанс да успееш.\" „В момента тенденцията е в полза на БСП и това го знаят и от ГЕРБ, посочва Асланов. Управляващите са наясно, че вятърът духа в платната на опозицията. Силите за изравнени, но тенденцията не е благоприятна за ГЕРБ. Тази тенденция окуражава и много други избиратели, които са настроени против ГЕРБ, да припознаят БСП като инструмент за протестен вот“. Той не е съгласен с тезата, че социалистите не са алтернатива на управлението: „В обществото винаги има алтернатива по правило, за разлика от мъртвата природа, алтернативите са винаги повече от една. Има много алтернативи на ГЕРБ, разбира се, към момента БСП е най-ярката, най-голямата, но има и други – има градска десница, има други партии, които са, разбира се, с много минимална подкрепа, но те са алтернативи“.  ", "date": "2019.02.26", "title": "Юрий Асланов: Няма смисъл БСП да се връща в парламента, където въпросът с ветото е предрешен!"}
{"url": "http://epicenter.bg/article/Zimata-otstapva--Maksimalnite-temperaturi-shte-badat-mezhdu-6-i-11-gradusa/176221/2/0", "text": "Облаци и умерен до силен вятър прогнозират синоптиците за днес. Термометрите обаче тръгват нагоре.    Максималните температури ще бъдат между 6 и 11 градуса.   В планините ще има разкъсана облачност, по-значителна след обяд и на отделни места ще превали слаб сняг. Ще духа умерен и силен северозападен вятър. Максималната температура на височина 1200 м ще е около 4 градуса, на 2000 м - около минус 3 градуса.    Над Черноморието ще има разкъсана средна и висока облачност, която в следобедните часове ще се увеличи, но валежи не се очакват. Максималните температури ще бъдат между 7 и 9 градуса. Температурата на морската вода ще е 5-6 градуса. Вълнението на морето ще бъде 2-3 бала.   Утре предстои захлаждане и слаби валежи от дъжд и сняг.  Максималните температури ще са между 4 и 9 градуса.   В четвъртък слънцето се завръща, термометрите се качват до 14 градуса, а в петък март идва с до 18 градуса на места.", "date": "2019.02.26", "title": "Зимата отстъпва. Максималните температури ще бъдат между 6 и 11 градуса"}
{"url": "http://epicenter.bg/article/Elena-Yoncheva-obeshta-da-pokazhe-oshte-ot-skandala--quot-Alo--Banov-sam-quot-/176222/2/0", "text": "„Излизането ни от парламента е крайна мярка на политически протест. За момента няма да се върнем. Първият път излязохме заради г-н Димитър Главчев, после заради Валери Симеонов, сега заради нарушенията в Изборния кодекс.“   Това заяви в сутрешния блок на Bulgaria ON AIR Елена Йончева, депутат и говорител на ПГ на \"БСП за България\".   Тя напомни две от нещата, които искат - машинното гласуване във всяка една секция и публичен регистър на избирателите. По думите ѝ, с наличието на публичния регистър, освен, че ще се изчистят „мъртвите души“, българите, които живеят в чужбина ще могат да проверят дали някой не се е възползвал от техните данни. „Главни герои в един пошъл виц, който в момента се реализира“, така според Йончева звучат ГЕРБ в момента.   „Най-голямата битка в момента е да се осигурят честни избори. Има реална заплаха това да не стане“, заяви още Елена Йончева. На въпрос дали ще поведе листата на БСП за евродепутати, тя отговори, че до момента не са водени с нея подобни разговори.   „България изглежда като след война“, каза още тя и поясни, че такава е гледката, когато се мине през селата. „Субсидии се дават на 15 фамилии, които после, разбира се, дават своята лепта на държавата“, обясни Елена Йончева. Тя разкри, че на следващата пресконференция ще изнесе още документи по скандала „Ало, Банов съм“.  ", "date": "2019.02.26", "title": "Елена Йончева обеща да покаже още от скандала \"Ало, Банов съм\""}
{"url": "http://epicenter.bg/article/Desislava-Atanasova-i-Georgi-Svilenski-v-spor-po-Izborniya-kodeks/176224/2/0", "text": "Депутатите от БСП и ГЕРБ Георги Свиленски и Десислава Атанасова влязоха в остър спор по промените в Изборния кодекс в ефира на Нова телевизия. Те бяха гости в предаването \"Здравей, България\" във връзка с ветото, което вчера наложи президентът Румен Радев на промените в Изборния кодекс. Държавният глава призова в обръщението си левицата да се върне в пленарната зала при обсъждането на ветото.   \"При всички положения ново обсъждане на Изборния кодекс ще покаже позициите на политическите сили в парламента. Ние имаме свой вариант и вероятно ще приемем ветото на президента само върху частта за връщане на старото положение с преференциите\", каза Атанасова. И в момента съществуват възможности за обжалване актове на секционни или районии избирателни комисии, добави тя.   Депутатът от БСП Георги Свиленски коментира призива на президента Румен Радев БСП да се върне в парламента. Но посочи, че мнозинството не се е вслушало в нито един от призивите на опозицията при обсъждането на промените в кодекса.   \"Може би виждането на президента, който олицетворява единството на нацията, е такова, такава е неговата позиция. Само че 10 часа в комисия и 16 часа в пленарна не се чуха никакви аргументи за промените. И вчера г-н Цветанов каза, че ГЕРБ ще приемат своя вариант за Изборния кодекс. Тази политика на напук не води до добро на никой. В последните седмици ГЕРБ открито се конфронтират. Цветанов каза: \"На нас без БСП ни е удобно, не ни трябват в парламента, трябват ни послушни партии, които да натискат бутоните както ние кажем\", заяви социалистът.   БСП не е извън парламента заради ГЕРБ. В парламента и в момента има опозиция. Не мога да нарека ДПС удобна опозиция, тъй като това не е факт, каза Свиленски и даде пример, че три дни парламентът едва е събрал кворум, за да започне работа.   За мен по-важният въпрос е кого представляват в момента. Ако искат да бъдат извънпарламентарна опозиция, може би трябва да поканят и останалите колеги като \"Да България\". Но те са избрани да бъдат в парламента, подчерта Десислава Атанасова.   Свиленски е категоричен, че у нас трябва да бъде въведено машинното гласуване, защото, по думите му, ГЕРБ си служи с изборни манипулации и купуване на гласове. Не знам откъде идва самочувствието на г-н Свиленски да говори за купен вот, след като има техен депутат, който е обвинен за купуване на гласове, посочи Атанасова.   Честността на изборите не се гарантира с машинно гласуване. В противен случай може би трябва да се каже, че президентът Радев е избран по нечестен начин, добави тя. По думите ѝ в момента няма възможност за въвеждане на машинно гласуване. Пари има, възможност има, очевидно обаче няма желание от страна на управляващите, за да могат да се извършват манипулации, репликира Свиленски.  ", "date": "2019.02.26", "title": "Свиленски: БСП не е извън парламента заради ГЕРБ. Атанасова: Не знам откъде ви идва самочувствието!"}
{"url": "http://epicenter.bg/article/Patriotite-ot-VMRO-v-Sofiya-vnesoha-programata-za-podpomagane-na-obrazovanite-semeystva/176228/2/0", "text": "Общинските съветници от ВМРО внесоха доклад за приемане на програма за отпускане на еднократна финансова помощ за насърчаване на раждаемостта и отглеждането на деца на територията на Столична община. Програмата има за цел да стимулира образованата раждаемост, като Общината подпомогне финансово родителите със средно и по-високо образование при раждане на дете.   За първо дете еднократната помощ за семейството да е 200 лв., за второ – 500 лв., за трето – 1 300 лв. Условията, на които трябва да отговарят родителите, за да получат помощ при раждане или осиновяване на дете, е да имат завършено средно образование, както и постоянен  или настоящ адрес на територията на София съответно за последните 2 или 3 години. За по-висока степен на образование, еднократната помощ е съответно по-голяма по размер, като за трето дете при родители със степен „Магистър“ еднократната помощ достига 1700 лв. Документът е изготвен от председателя на Национален младежки комитет на ВМРО адвокат Михаил Петров.   Предложението за приемане на програмата до Столичния общински съвет е подписано от всички петима общински съветници от политическа група „Патриоти за София в СОС.  Патриотите са категорични, че е необходим подобен инструмент за подпомагане на младите семейства на територията на столицата, за да се насърчи раждаемостта сред образованите родители.  По изчисления на ВМРО за прилагане на програмата ще са необходими 6,5 млн. лв. годишно и предлагат сумата да бъде отпускана ежегодно от бюджета на Столична община. Тази програма би могла да послужи за пример и да се прилага и в други общини на страната, коментира председателят на „Патриоти за София“ Карлос Контрера. Той е категоричен, че ВМРО отдавна предлага мерки за справяне с демографската криза и тази програма е част от тях.  Затова е необходимо Столична община да застане в защита на отговорното родителство, приемайки програмата, която ще е в подкрепа на образованите семейства. Според Патриотите от ВМРО, феноменът да се раждат деца заради социални помощи, е абсолютно грешен и трябва да бъде преустановен, посочи още Карлос Контрера.  В понеделник програмата беше разгледана на заседанието на Комисията по образование към Столичния общински съвет, а в сряда ще бъде разгледана и от Комисията по здравеопазване. Общински съветници от различни политически групи изразиха принципна подкрепа за мерките. Беше възложено на ресорните заместник-кметове да изготвят становище по програмата.  Председателят на групата „Патриоти за София – ВМРО и АТАКА” Карлос Контрера заяви пред комисията по образование, че вносителите са готови да приемат предложения за допълнение на програмата. След заседанието той коментира, че очаква широка подкрепа за идеята от всички политически групи, но вероятно ще има и противници.   За пример той даде неадекватните изказвания на Веселин Марешки, който се изказвал преди даже да е чел програмата. За разлика от него и неговата торба с обещания, от което нищо не е внесъл официално в Народното събрание, ние, патриотите, работим и предлагаме конкретни мерки. За съжаление паразитно говорене тип Марешки вероятно ще бъде използвано от някои среди, които всъщност не желаят нищо да се случва, а и нищо не правят, коментира още Контрера. Приложение: текст на Програмата за отпускане на еднократна финансова помощ за насърчаване на раждаемостта и отглеждането на деца на територията на Столична община", "date": "2019.02.26", "title": "Патриотите от ВМРО в София внесоха програмата за подпомагане на образованите семейства"}
{"url": "http://epicenter.bg/article/Toma-Bikov-i-Petar-Vitanov/176229/2/0", "text": "Депутатите от ГЕРБ и БСП Тома Биков и Петър Витанов влязоха в остър спор по промените в Изборния кодекс, наложени от мнозинството и ветото на президента Радев. Те бяха гости в сутрешния блок на БНТ.   \"Донякъде останахме изненадани от решението на БСП да не влиза в парламента въпреки призива на президента, който им даде възможност да се върнат по един що-годе достоен начин в Народното събрание. Ако целта им е да ни стреснат, дълбоко се съмнявам, че ще се случи\", заяви Тома Биков. За състава на ЦИК Биков коментира, че идеята е била да не се правят промени в последния момент. \"Ние имахме едно прагматично предложение и то беше първо да минат изборите, а не да правим промени два месеца преди тях\", посочи той и призова опозицията да спре да гледа на машинното гласуване като някаква абсолютна панацея.   \"Казали сме, че за европейския вот ще бъдат осигурени 3000 машини, а за местните избори тяхната бройка ще бъде 6000. Нека въведем машинното гласуване поетапно, защото ЦИК изразява своите опасения по адрес на самите машини, тъй като те винаги може да се развалят\", уточни Биков. По отношение на наложеното вето по промените в Изборния кодекс народният представител обяви, че ще бъде преразгледана само частта с преференциите. \"Президентът Радев на практика наложи вето върху всичко, но ние ще променим само преференциите, нищо другото няма да се пипа, тъй като всичко останало са технически въпроси и решения, взети от Конституционния съд\", посочи Биков и още веднъж напомни, че промяната в преференциите бе идея, защитавана от парламентарната група на ДПС.   \"Решението да напуснем Народното събрание е решение на нашия Национален съвет, а не на парламентарната група. Към момента нямаме изпълнение на нашите условия, поради което няма как да се върнем. Ние в продължение на 26 часа излагахме нашите аргументи, които и президентът вчера препотвърди\", коментира по темата с промените в ИК народният представител от БСП Петър Витанов.   \"Колегите от ГЕРБ принизиха ролята на Народното събрание до римския сенат по времето на Калигула. Взимат някакви решения до късни доби като престъпници, решения, които са в ущърб на българските граждани\", обясни той и добави, че БСП ще предложи своите кандидатури за новия състав на ЦИК, но \"едва ли ще бъде в парламента, за да ги гласува\".   \"Това е абсурдно! Кой очаквате да ги гласува? Ние ли?!\", намеси се Тома Биков. Относно идеята за финансови санкции за депутати, които отсъстват от пленарната зала без основателна причина, депутатът от опозицията заяви, че БСП винаги е била гонена и репресирана партия, поради което намират заплахите за санкции за несъстоятелни. От своя страна Тома Биков сподели, че няма нужда от намаляване на заплатите на депутатите, които не ходят на работа.   \"С въпроси от рода на това кой колко пари взима просто се принизява работата на Народното събрание. Смятам, че на този етап такъв дебат не е нужен\", посочи Биков, като накрая призова БСП и Румен Радев да не обвиняват секционните избирателни комисии, твърдейки, че ще участват във фалшифицирането на изборите. \"По този начин обвинявате хиляди невинни български граждани, застъпници и дори членове на вашата партия\", заяви депутатът от ГЕРБ.  ", "date": "2019.02.26", "title": "Биков към БСП: Няма да ни стреснете! Витанов: ГЕРБ принизи парламента до сената при Калигула!"}
{"url": "http://epicenter.bg/article/Vezhdi-Rashidov-beshe-nagraden-s-pochetniya-znak--Sveti-Stefan--v-Ekzarhiyata-v-Istanbul-/176236/2/0", "text": "Председателят на парламентарната Комисия по културата и медиите Вежди Рашидов бе награден днес с почетния знак “Свети Стефан” на българската Екзархия в Истанбул. Това съобщиха от пресцентъра на Народното събрание.  На церемония в залата на Екзархията председателят на църковното настоятелство Васил Лязе благодари на Вежди Рашидов за големите му усилия Метохът срещу Желязната църква “Свети Стефан” да се превърне в действащ български музей.  Църковните ни настоятели подчертаха, че са горди и от предложението на г-н Рашидов България и Турция заедно да запишат този уникален храм в Списъка на световното културно наследство на ЮНЕСКО.  По-рано днес Вежди Рашидов се срещна с Халюк Уста - прочутият турски майстор, който реставрира един по един всеки елемент от Желязната църква.  Всеки ден десетки туристи от Европа и света посещават храма, поясни генералният ни консул в Истанбул Ангел Ангелов. Г-н Ангелов сподели с Вежди Рашидов задоволството си, че е прието предложението спирката на метрото, която ще бъде открита до края на годината, да носи името “Свети Стефан”.  Специално мобилно приложение ще информира туристите за българската църква, обявена за перлата на Истанбул. Наскоро известното турско списание “Атлас” посвети осем страници на Желязната църква.  ", "date": "2019.02.26", "title": "Вежди Рашидов беше награден с почетния знак “Свети Стефан” в Екзархията в Истанбул "}
{"url": "http://epicenter.bg/article/Korneliya-Ninova-obsadi-s-poslanitsite-ot-ES-spornite-promeni-v-Izborniya-kodeks-/176241/2/48", "text": "Председателят на НС на БСП Корнелия Нинова проведе работна среща с посланиците на страните – членки на ЕС, акредитирани в България. Това съобщиха от пресцентъра на БСП.  Беше представена приетата от БСП платформа за предстоящите европейски избори \"Визия за Европа\" и залегналите в нея приоритети за развитие на Европейския съюз.  Корнелия Нинова изложи пред представителите на дипломатическия корпус приетите изменения в Изборния кодекс, които ограничават правата на българските граждани и нарушават основни демократични принципи в изборния процес, аргументите на БСП за напускане на парламента и изрази опасения за честността на изборите.  Представена беше и дейността на Елена Йончева по разкриване на корупционни практики по висшите етажи на властта и стартиралия политически процес срещу нея, целящ да ограничи свободата на словото и да спре разследването на злоупотреби с публични средства.  В срещата участваха Деница Златева, заместник-председател на НС на БСП, Крум Зарков и Георги Свиленски – заместник-председатели на ПГ на \"БСП за България\", Кристиан Вигенин, секретар на ПГ на \"БСП за България\", Елена Йончева, говорител на ПГ на \"БСП за България\" и депутатът Пенчо Милков.  ", "date": "2019.02.26", "title": "Корнелия Нинова обсъди с посланиците от ЕС спорните промени в Изборния кодекс "}
{"url": "http://epicenter.bg/article/Mladen-Marinov--Po-signal-na-BPGA-zapochnahme-proverka-na-obekti-za-tova--dali-rabotyat-zakonno/176247/2/0", "text": "По сигнал на Българската петролна и газова асоциация започнахме проверка на определени обекти за това, дали работят съобразно закона. Това каза пред журналисти министърът на вътрешните работи Младен Маринов, предаде Агенция „Фокус“.  „По искане на Българската петролна и газова асоциация беше направена среща, обсъдихме проблемите и съответно те ни подадоха сигнали, които смятат, че ние трябва да проверим. В конкретика няма как да кажа повече, тъй като още не е извършена проверката“, обясни Маринов.  Той уточни, че основната тема на срещата са били възможностите за надграждане на системата за противодействие на контрабандата. „И съответно ни дадоха сигнали да проверим дали определени обекти работят съобразно закона“, заяви той.  Във връзка със стратегията на вицепремиера и министър на отбраната Красимир Каракачанов за борба с циганизацията и циганската престъпност, министър Маринов коментира: „Това е много сериозен проблем, който е на национално ниво. И не само циганската, а изобщо престъпността като цяло. Ние гледаме глобално на нещата, а вече какви са причините, каква е концентрацията в определени места, дали са чужди или български граждани - това са сегменти, които се изследват с цел да се насочи правилно ресурсът, който работи“.  Предприели сме интензивни проверки за нелегални цигари на територията на цялата страна и най-вече в пограничните райони, каза министър Маринов след представяне на резултатите от изследването на нивата на незаконната търговия с цигари от четвъртото тримесечие на 2018 г.  „На територията на цялата страна са предприети мерки за интензивни проверки. Червените точки с отчетен по-голям процент нелегални цигари са основно по пограничните райони“, заяви министър Маринов и посочи, че заради това Свиленград е с голям процент.  „Ако направим справка назад, ще видим, че Хасково е бил с 27%, а сега е на 12% - т.е. положените усилия дават резултат. Затова правим уравнението на територията на цялата страна, като естествено имаме по-голям фокус на пограничните райони“, обясни вътрешният министър.  Той уточни, че има много опити за пренасяне на тютюневи изделия през зелена граница с високо проходими моторни превозни средства.  „Анализите показват, че вследствие на разбитите фабрики говорим за едно по-ниско ниво на организираност и ползване предимно на куфарна търговия и минаване на зелена граница“, коментира той. Министър Маринов уточни, че е осигурен ефективен контрол на служителите в тези райони.  „Нямаме скрито-покрито, работим по всеки един сигнал“, заяви още вътрешният министър.  ", "date": "2019.02.26", "title": "Младен Маринов: По сигнал на БПГА започнахме проверка на обекти за това, дали работят законно"}
{"url": "http://epicenter.bg/article/Sotir-Tsatsarov--4-4--e-nay-niskoto-nivo-na-nelegalni-tsigari-dosega-/176250/2/0", "text": "4,4% е най-ниското ниво на нелегални цигари досега и съм удовлетворен, че това е израз на добрата работа на прокуратурата и МВР. Това каза главният прокурор Сотир Цацаров по време на представяне на резултатите от изследването на нивата на незаконната търговия с цигари от четвъртото тримесечие на 2018 г., предаде Агенция „Фокус“.  „Искам да отбележа два момента. Първият е разбиването на фабрики за производство на нелегални тютюневи изделия, чийто капацитет конкурираше легалните производители. Вторият е, че бяха приети изменения в Наказателния кодекс, които позволиха да бъдат инкриминирани производството и разпространението на нелегални цигари. Така че тази цифра – 4,4% е най-ниската досега и съм удовлетворен, че това е израз на добрата работа на прокуратурата и МВР“, заяви Цацаров.  4,4% е нивото на незаконната търговия с цигари през четвъртото тримесечие на 2018 г., което е спад с 0,9% спрямо предходния период. Това показват данните от резултатите на проведеното от „Инициативата срещу незаконната търговия“ изследване за тенденциите и нивата на незаконна търговия с цигари от проучването на празните опаковки.  Най-голям брой нелегални цигари са установени в Хасково, Плевен, Перник, Благоевград и Велико Търново. Изследването обхваща 20 големи града и над 3 млн. души, което е 47% от населението.  „Инициативата срещу незаконната търговия“ се състои от 5 тютюневи компании в България – Бритиш Американ Табако България, Булгартабак, Джапан Табако Интернешънъл България, Импириъл Табако България и Филип Морис България.  ", "date": "2019.02.26", "title": "Сотир Цацаров: 4,4% е най-ниското ниво на нелегални цигари досега "}
{"url": "http://epicenter.bg/article/Evrostat--Nad-52--ot-balgarite-ne-sa-poseshtavali-lichniya-si-lekar-prez-2017-g-/176252/2/0", "text": "Над 52 процента от българите не са ходили на посещение при личния си лекар в рамките на една година - това сочат данните на европейската статистическа служба Евростат, цитирано от БНР. На първо място е Гърция - с 61 на сто от населението, а България е на второ място.  Средният показател за всички граждани на Европейския съюз е 24 на сто, тоест един от всеки петима европейци не е посетил джипито си в последните 12 месеца. Около 20 % от българите са направили визита при личния си лекар между 1 или 2 пъти в годината, докато само 5 процента от сънародниците ни са посетили своето джипи повече от 10 пъти годишно.  Още по-тревожна е ситуацията с посещението на сънародниците ни при зъболекар: над 80% от българите въобще не са били при стоматолог през 12-те месеца на 2017 г., докато 18 процента са направили това 1 - 2 пъти и едва 2 процента - повече от 5 пъти за една година.  Според данни на НСИ у нас през 2017 г. е имало повече от 4 500 общопрактикуващи лекари и над 8 000 стоматолози.  По брой на общопрактикуващи лекари на 100 хиляди души население страната ни заема едно от последните места в ЕС - 64 джипита на 100 000 българи.  Положението със стоматолозите е малко по-добро - падат се по 112 зъболекари на 100 000 българи, с което страната ни е една от трите страни в ЕС с над 100 стоматолози на 100 000 души население. Останалите две са Гърция - 123 зъболекари на 100 хиляди и Кипър - 104 на 100 хиляди.  Дания е страната, в която жителите са посещавали най-редовно личния си лекар и то над 10 пъти в годината - близо 30 процента от датчаните са били на визита при семейния си лекар почти всеки месец през 2017 г.  Други страни с редовно посещение на личен лекар са Австрия - 13 процента, Люксембург, Хърватия и Унгария - по 10 процента и др.  На обратния полюс на скалата е ситуацията в Гърция, където над 60 процента от жителите на южната ни съседка въобще не са посетили своя семеен лекар в рамките на 12-те месеца на 2017 г. На втора позиция по този показател е България с 52 процента, а други страни с ниска регистрация на визити при личния лекар са още Румъния - 43 процента, Полша - 36 процента, Кипър - 32 процента и трите балтийски републики - с по около 30 процента.  Най-висок дял лични лекари на 100 хиляди души население е регистриран в Португалия - 253, следвани от Ирландия - 179, Австрия - 159, Холандия - 157 и Германия - 152 лични лекари на 100 хиляди жители в тези страни.  Делът на лицата, които не са отишли на зъболекар за 12-те месеца на 2017 г, е най-висок в Румъния - 82 процента, следвана от България - 80 процента.  Средно 45 на сто от хората в ЕС не са се консултирали със зъболекар през последните 12 месеца преди проучването, а 42 на сто са отишли веднъж или два пъти до зъболекар.  Според анализа - в ЕС има около 1,8 млн. общопрактикуващи лекари и близо 360 хиляди практикуващи стоматолози.  ", "date": "2019.02.26", "title": "Евростат: Над 52% от българите не са посещавали личния си лекар през 2017 г."}
{"url": "http://epicenter.bg/article/Tereza-Mey-/176215/7/0", "text": "Настъпва ли решителен момент за Брекзит? Днес британският премиер Тереза Мей ще говори пред парламента за напредъка в процеса по развода между Лондон и Брюксел. Късно снощи стана ясно, че Лейбъристката партия ще подкрепи организирането на втори референдум за членството на Великобритания в ЕС. Очаква се днес решението да бъде обявено от лидера на партията - Джеръми Корбин. Идеята за ново допитване има множество привърженици в британското общество, а според скорошно проучване, при евентуален втори референдум, вероятният изход е британците да гласуват \"за\" оставане в Европейския съюз. От Брюксел заявиха, че каквото и да се случи, ще проявят необходимото разбиране, въпреки че Мей за пореден път каза, че не вижда причина Брекизит да не се случи както е планиран - на 29 март, отбелязва БНТ.  ", "date": "2019.02.26", "title": "Тереза Мей с ключова реч пред парламента за напредъка на Брекзит! Ще има ли втори референдум?"}
{"url": "http://epicenter.bg/article/77--ot-demokratite-v-SASht-vyarvat--che-stranata-shte-e-po-dobre--ako-bade-po-sotsialisticheska/176223/7/0", "text": "Завоят на Демократическата партия на САЩ наляво има силна подкрепа от избирателите либерали, но той би довел фракцията до загуба на президентските избори през 2020 година, пише електронното издание на вестник Washington Examiner, като се позовава на последната анкета на Public Opinion Strategies, цитирано от \"Фокус\".    Докато 77% от демократите вярват, че страната ще е по-добре, ако бъде по-социалистическа, мнозинството от гласоподавателите не считат, че това е така (51% срещу 45%), показват данните от изследването.   Въпросът бе вкаран в дебата за изборите през 2020-а от президента на САЩ Доналд Тръмп, който заяви в своята реч \"За състоянието на Съюза\", че \"Америка никога няма да бъде социалистическа страна\".   Оттогава, потенциалните кандидати за президент от Демократическата партия имат проблеми със защитата на плановете си за предоставяне на безплатни услуги като здравеопазването и образованието, както е в социалистическите държави.   Някои, като например губернаторът на Вирджиния Тери Макаулиф, предупредиха, че САЩ не могат да си позволят да направят безплатни тези услуги.   Новото проучване установи, че ключовите колебаещи се групи, от които и двете страни се нуждаят за изборите през 2020 г., не подкрепят социализма.   \"Значителна част от ключовите колебаещи се групи за гласуването през 2020 г., като белите жени в предградията (40% са съгласни / 57% не са съгласни), гласоподавателите в 20 ключови президентски щата (42% са съгласни / 54% не са съгласни) и избирателите от предградията (41% са съгласни / 56% не са съгласни ) всички не са съгласни с това изявление\", обясни анализатор на Public Opinion Strategies.   Респондентите са помолени да оценят тази позиция: \"Страната ще бъде по-добре, ако нашите политическа и икономическа системи бяха по-социалистически, включително ако данъците за богатите бяха по-високи, за да се плаща за социални програми и за национализирането на здравеопазването, така че то да е управлявано от правителството, което също ще преразпределя богатството\".   Подкрепата на Демократите за социализма изглежда дълбока. Например, Нюхаус установи, че 80% от \"осъзнатите\" демократи (представляват 22% от електората) смятат, че страната ще бъде по-добре политически и икономически, ако е по-социалистическа. В обяснението към анкетата се казва, че \"потенциалните избиратели в първичните избори на Демократическата партия са дори по-категорични в подкрепата си за тази позиция\".   Други ключови изводи от анализа на Newhouse за социализма: Разстоянието между партиите по този въпрос е по-скоро като пропаст. Демократите са съгласни с идеята, че страната ще бъде по-добре, ако политическата и икономическата системи на САЩ са по-социалистически с впечатляващите 77% на 19%, докато Републиканците (14% за, срещу 83% против) и независимите (37% до 56%) категорично не са съгласни.", "date": "2019.02.26", "title": "Изненада! 77% от демократите в САЩ вярват, че страната ще е по-добре, ако бъде по-социалистическа"}
{"url": "http://epicenter.bg/article/Bivshiyat-kovchezhnik-na-Vatikana-Dzhordzh-Pel-e-priznat-za-vinoven-za-seksualni-posegatelstva/176225/7/0", "text": "Австралийският кардинал Джордж Пел е признат за виновен за сексуални посегателства. Бившият ковчежник и съветник на папа Франциск става най-високопоставеният служител на Ватикана, който получава присъда по дело от такова естество.   \r\n Обвинението доказа, че през 1996 година Пел е блудствал с две 13-годишни момчета. Кардиналът категорично отрича вината си. Окончателната присъда трябва да бъде произнесена утре. \r\n Запознати коментират, че очакванията са за максимално наказание от 50 години. \r\n На излизане от съдебното заседание 77-годишният Джоржд Пел беше освиркван и обиждан. \r\n Признаването на вината му идва само два дни след края на безпрецедентната Конференция във Ватикана, посветена на сексуалните престъпления, извършвани от католически духовници. \r\n   \r\n Срещу Джоржд Пел е свидетелствал мъж, 13-годишен по време на изнасилването, в момента 30-годишен, чието име не се споменава. \r\n През 90-те години, той и негов приятел пеят в църковния хор. Тогава, според разказа му, стават жертва на Пел. \r\n   \r\n Това не е било еднократно посегателство. \r\n Ужасените момчета мълчат години от срам и страх. Той признава също така, че тогава двете деца не са имали достатъчно опит, за да преценят какво точно се е случило. \r\n   \r\n Те са вярвали на този човек и им е било трудно да приемат, че точно той може да им навреди.  \r\n Свидетелят е записал показанията си на видео, за да не се налага да присъства в съдебната зала лично и да се сблъска отново с кардинала. \r\n Другият млад мъж към момента е вече мъртъв. \r\n   \r\n Вероятно Пел ще отиде в затвора. \r\n Припомняме, че делото срещу него започна преди година. \r\n   \r\n Пел е най-високопоставеният католически служител, който ще бъде обвинен в сексуално насилие. Той отрече всички твърдения. \r\n След гръмналия скандал с насилие над непълнолетни деца от католически свещеници, за което Ватикана е мълчал десетилетия, протестиращи настояха папата да направи нужните промени, за да не могат духовни лица да отървават съда. \r\n Папа Франциск призова за \"тотална борба\" срещу \"престъпленията, които трябва да бъдат изтрити от лицето на Земята\", съобщават АП и \"Вашингтон пост\". \r\n   \r\n Но Франциск не разкри какви конкретни мерки ще приеме Църквата срещу сексуалното посегателство над деца. \r\n", "date": "2019.02.26", "title": "Бившият ковчежник на Ватикана Джордж Пел е признат за виновен за сексуални посегателства"}
{"url": "http://epicenter.bg/article/Haralambi-Anchev--Pritesnitelna-e-naglasata--che-izborite-ne-sa-chestni/176253/2/0", "text": "Златният стандарт е година преди изборите правилата да не се променят. В година, в която се очертават два, а, може би, и три избора, ние имаме спорни изменения. Това коментира пред БНР Хараламби Анчев, бивш член на ЦИК.  „Не знаем кога ще има окончателна редакция на закона, така че да могат да се проведат нормално изборите. Никой не може да предположи. Може да се окаже, че ще стане непосредствено преди деня за размисъл, а може и тогава да не стане“.  Освен това, за съжаление, бяха приети лошите предложения, допълни в предаването „12+3“ Анчев.  „Преференциите на практика представляват лек реверанс пред мажоритарното гласуване. Преди 5 години бях леко скептичен, но бях опроверган. Това се хареса на хората. Видяха ефекта от участието си, от гласовете си. Създава доверие и дисциплинира в добрия смисъл партиите да предлагат смислени хора, харизматични, а не апаратчици“, обоснова се Хараламби Анчев.  Според него няма смисъл да се отлага машинното гласуване.  „Не е панацея. И с най-добрия механизъм може да се злоупотреби. Но е много важно доверието, че изборите ще бъдат честни. Да се спре практиката да се купуват цели секционни комисии. Такива упреци и коментари има. Максимално се увеличава представителността на даден вот и това е добре“.  Анчев смята, че поставянето на камери също би вдигнало доверието в акта на изборите.  „Отпадането на номерата в бюлетините би било намигване към образователния ценз. В конституцията има право, но и задължение да завършиш основно образование. Не може хора, които не изпълняват конституционното си задължение за образование, да определят моята и на целия народ съдба чрез гласовете си“.  „Притеснителна е нагласата, че изборите не са честни. То създава предварителна нагласа у хората, че нищо не зависи от техния вот и нещата са уредени. Това обезсърчава хората. При това положение ще отидат да гласуват твърдите електорати“.  „Няма идеално законодателство, но дори без последните промени нашето изборно законодателство е много по-добро от американското“, отбеляза Анчев.  Хараламби Анчев каза, че „се съсредоточаваме върху процедурата, а основният въпрос е не как, а за кого да гласуваме. А той е почти нерешим, защото у хората има страшно недоверие. Върху това управляващи и общество трябва да се съсредоточат“.  ", "date": "2019.02.26", "title": "Хараламби Анчев: Притеснителна е нагласата, че изборите не са честни"}
{"url": "http://epicenter.bg/article/Iliyana-Yotova-i-zhenite-poslanitsi-obsadiha-merkite-sreshtu-agresiyata-v-uchilishte/176254/2/0", "text": "Защитата на човешките права и агресията в училище обсъди вицепрезидентът Илияна Йотова на традиционната си среща на „Дондуков“ 2 с дами посланици в България. Това съобщиха от Прессекретариата на държавния глава. Разговорите се проведоха в деня, в който заседава 40-ата сесия на Съвета на ООН по правата на човека в Женева.  Тревожна е тенденцията за задълбочаване на неравенствата в света и суспендирането на човешките права. „Нерешените социални въпроси раждат озлобление сред хората. От 2008 г. насам политиците са склонни да управляват със страховете на хората, а не с реални решения“, посочи вицепрезидентът и допълни, че е най-лесно да се посочват уязвимите групи като виновни за всички проблеми.  Илияна Йотова представи пред дамите посланици приетите от българския парламент промени в Наказателния кодекс, свързани с домашното насилие. „Насилниците често не осъзнават, че са извършили престъпление“, отбеляза вицепрезидентът. Общо беше мнението, че е необходимо да се търсят корените на агресията, както и да се работи много с насилниците.  Агресията в училище беше сред основните обсъждани теми. На срещата присъства и представителят на УНИЦЕФ в България д-р Джейн Муита. В момента се провежда кампанията на Детския фонд на ООН „Заедно срещу насилието в училище“.  Дамите посланици споделиха опита на държавите, които представляват, за борбата с тормоза в училище и агресията сред децата. Обсъдени бяха ролята и отговорността на социалните мрежи. Илияна Йотова настоя за повече инициативи в училищата, фокусирани върху различните форми на насилие. Общо бе мнението, че учителите трябва да изграждат по-тесни контакти с учениците, да бъдат част от техния живот.  Семейната среда е сред основните фактори при възпитаването на децата в добро отношение към другите. Образованието е ключ към решаването на много от тези проблеми – около тази теза се обединиха вицепрезидентът и дамите посланици.  В срещата участва и Моника Митова от Благоевград – избраната от Илияна Йотова победителка в организираната от британското посолство инициатива „Посланик за един ден“. 17-годишната Моника отбеляза, че образованието не се изчерпва само в получаването на знания, но и във възпитаването в човешки ценности. „Младите хора трябва да повярват, че гласът им има значение, че те са промяната, към която се стремим“, подчерта Моника.  Срещата завърши с обещание за следваща, посветена на епидемията от език на омразата.  ", "date": "2019.02.26", "title": "Илияна Йотова и жените-посланици обсъдиха мерките срещу агресията в училище"}
{"url": "http://epicenter.bg/article/Horata-na-Siderov-napusnaha-zasedanieto-na-Koalitsionniya-savet-na--quot-Obedineni-patrioti-quot--/176256/2/48", "text": "Представителите на \"Атака\" напуснаха заседанието на Коалиционния съвет на \"Обединени патриоти\", предаде Агенция \"Фокус\".  В кабинет 22 в сградата на Народното събрание на пл. „Княз Александър I“ №1 бяха зам.-председателят на \"Атака\" Десислав Чуколов и депутатът Николай Александров. Коалиционният съвет трябва да обсъди общото явяване на партиите от малката коалиция на предстоящия евровот.  За срещата пристигна лидерът на ВМРО и вицепремиер Красимир Каракачанов. От ВМРО присъстват още Юлиан Ангелов и Искрен Веселинов.  ОТ НФСБ участват зам.-председателят на партията Валентин Касабов, Христиан Митев и Йордан Апостолов.   Лидерите на \"Атака\" Волен Сидеров и на НФСБ Валери Симеонов не участват в заседанието.   На Коалиционния съвет започнаха да се обсъждат теми, които нямат общо с явяването на евроизборите, а битовизми, обяви заместник-председателят на \"Атака\" Десислав Чуколов след напускането.  Чуколов обясни, че Коалиционният съвет е започнал с огромно закъснение от страна на НФСБ.  „Тръгнаха да се обсъждат теми, които нямат нищо общо с явяването на евроизборите“, каза още Чуколов. По думите му битовизми не бива да бъдат обсъждани в подобен формат.  „Има много по-важни теми, които трябва да бъдат обсъждани. Като заместник-председател на партия „Атака“ съм тук“, заяви още Чуколов. Той заяви, че „Атака“ няма нищо против, ако искат и вътрешни, външни и международни избори да направят за обща листа.  „Виждам, че Петър Москов се предлага като кандидатура. Ние предложихме и Анастасия Мозер, Стефан Софиянски, Иван Костов, също така радетел на приватизацията в България“, каза още Чуколов. Попитан кой е направил предложението за Петър Москов, Чуколов обясни, че то е постъпило от партия ВМРО.  \"Обсъждането на общо явяване на евроизборите е процес, ние сме отворени за всякакви формати\", заяви Чуколов. Според него страхотно „впечатление“ прави, че вече се излъчват кандидати за листи, но никой не задава въпроса на коя листа.  \"При нас от \"Атака\" са важни идеите, с какви послания. Това е важно. Първо тези неща трябва да уточним. Не сме заради постовете, за службогонството, както се казва\", посочи още Чуколов и обясни, че след това трябва да се търсят съответните хора.   \"Когато не се обсъджат идеи, а битовизми – да, излизаме\", допълни още Чуколов. На въпрос кога са започнали да обсъждат битовизми на съвета, Чуколов обясни, че това се е случило, след като са пристигнали НФСБ.   ", "date": "2019.02.26", "title": "Хората на Сидеров напуснаха заседанието на Коалиционния съвет на \"Обединени патриоти\" "}
{"url": "http://epicenter.bg/article/Rumen-Petkov--Sled-evroizborite-tryabva-da-se-podgotvi-Izboren-kodeks--koyto-da-deystva-pone-30-god-/176259/2/0", "text": "Трябва да се препотвърди старият Изборен кодекс, а след евровота с помощта на експерти спокойно и аргументирано да се подготви нов, който да действа поне 30 - 40 години. Такава теза разви лидерът на АБВ Румен Петков на пресконференция. Петков разкритикува президента Румен Радев. Според него налагането на вето на Изборния кодекс по този начин е \"груб политически ангажимент\". Не приемаме аргументите на БСП за напускане на парламента в този момент, изтъкна Петков.   „Ветото на президента, за съжаление прескочи най-нормалната му реакция в такъв момент, свикване на парламентарно представените политически сили на диалог и намиране на взаимно приемливо решение и след това да се премине към съответните парламентарни действия. Ние не приемаме аргументите на БСП за напускане на парламента в този момент“, каза Петков.   Вчера президентът Румен Радев обяви в специално изявление, че връща за ново обсъждане промените в Изборния кодекс и призова БСП да се върне в пленарната зала за гласуването му.   АБВ настоява и дебатите за машинното гласуване да бъдат преустановени. Според Петков поредният ремонт на изборния закон малко преди вота не решава ключови въпроси, свързани с изборния процес, а процедурата по въвеждане на машинно гласуване ще отнеме твърде много време, за да бъде тема за предстоящия евровот.  „Настояваме да бъдат преустановени дебатите за машинното гласуване, да се потвърди старият Изборен кодекс и веднага след провеждането на европейските изборите да започне солидна дискусия в Народното събрание с включени експерти, които познават изборната практика е Европа и да се подготви един Избирателен кодекс, който да е в сила 30-40 години напред“, каза Петков. Нужни са 6000 машини, за да се произведат изборите. Производството им трябва да започне сега, обясни Петков, изтъквайки, че никоя от компаниите не разполагала с такива наличности.  ", "date": "2019.02.26", "title": "Румен Петков: След евроизборите трябва да се подготви Изборен кодекс, който да действа поне 30 год."}
{"url": "http://epicenter.bg/article/Prints-Hari-i-Megan-posetiha-Maroko--dvoykata-e-na-posledna-vizita-predi-razhdaneto-na-bebeto--Snimki-/176263/10/99", "text": "  Кралската двойка се придвижи с хеликоптер от мароканската столица до град Асни, разположен в Атласките планини. Те бяха посрещнати от ученици от училище, което е под егидата на местна фондация, която се бори за равен достъп до образование на момичетата.     За срещата с краля Меган избра дълъг син тоалет на цветя от ефирна коприна. Дрехата е част от колекцията есен-зима 2019 на \"Carolina Herrera \".   Преди това Меган и Хари се разходиха по улиците на Мароко и посетиха престижен клуб за конна езда в Мароко, за да научат как терапия, при която се използват коне, може да е от полза за деца с увреждания.   Източник: Канал 3", "date": "2019.02.26", "title": "Принц Хари и Меган посетиха Мароко, двойката е на последна визита преди раждането на бебето (Снимки)"}
{"url": "http://epicenter.bg/article/Tsetsa-plakala-tsyala-nosht-za-Shaban-s-vdovitsata-mu/176265/10/100", "text": "  Според \"Информер\" певицата от своя горчив опит знаела колко силно се нуждае Гордана от някой, с когото да сподели тези тежки мигове. Източник сподели, че съпругата на Шабан изживява много тежко смъртта му, не спира да плаче и не може да приеме, че е загубила любимия си.     Цеца останала цяла нощ при Гордана. \"Тя казала, че знае какво й е, че няма да я лъже как уж времето щяло да облекчи болката, защото това няма да стане и празнината остава завинаги\", довери още източникът на изданието.          Казваше, че имам неговата емоция. Това, което той даде на мен в живота ми, е начина ми на пеене, дикцията, начина на изговаряне на думите през песента. Тези неща в началото изобщо не ги знаех!\"     Той й завещал сръбската и австрийските си пенсии, което прави около 3000 евро на месец. Съпругата му ще получава и парите от песните му - около 80 000 евро на година. Шабан приписал на Гордана авторските и изпълнителските права, т. е. още 30 000 евро на година. А от Youtube семейството му ще получава по около 50 000 евро на година, тъй като хитовете на Шабан имат 250 милиона гледания годишно.   Източник: Канал 3", "date": "2019.02.26", "title": "Цеца плакала цяла нощ за Шабан с вдовицата му"}
{"url": "http://epicenter.bg/article/Vragovete-Madona-i-Leydi-Gaga-se-gushnaha-na-Oskarite/176278/10/100", "text": "  Враждата между двете започна в началото на кариерата на Гага, когато при сравнение с Мадона тя каза: \"Аз не съм като Мадона, аз пиша собствените си песни и свиря на инструменти.    Друг проблем между двете е възникнал, когато Мадона е пяла демонстративно на концерт песента си \"Express Yourself\" и \"Born This Way\" на Гага след подозрения за плагиатство. \r\n \r\n След снощните награди \"Оскар\", на които Лейди Гага спечели награда за най-добра песен във филма \"Роди се звезда\" обаче, става ясно, че двете са в добри отношения. \r\n   \r\n Под снимката от афтърпартито на списание \"Тайм\", на която Мадона е прегърнала Гага пише: \"Не се закачайте с италианските момичета\".  ", "date": "2019.02.26", "title": "Враговете Мадона и Лейди Гага се гушнаха на Оскарите"}
{"url": "http://epicenter.bg/article/Za-parva-godina-Sedmitsata-na-modata-predstavya-Sofia-Fashion-Week-Pop-up-Store/176292/10/0", "text": "За първа година ще се състои и  . Дизайнерите ще имат възможност да покажат колекциите си не само на сцената на SFW, но и да ги изложат в специален магазин на метри от залата, където всеки гост може да закупи любимия си модел. Потопени в света на модата, организаторите на модния форум -  и  , ще се погрижат да прекарате страхотно в компанията на дизайнерите с маркови напитки.   Топ модели, VIP гости, десетки световни и родни медии, блогъри, инфлуенсъри и дизайнери от цял свят се събират за 7-ми пореден път за най-мащабното модно събитие в България!   В първата вечер /26.03/, отредена на българските брандове, на модния подиум, с най-новите си колекции, ще се качат модна къща   със своите актуални предложения за сезона. За пореден път   ще заблести с цветове, шарматни кройки и невероятно шоу, с което ще открият първата вечер.    Мода за спортисти и хора с активен начин на живот ще видим от   Милена Петрова и   отново ни потапят в приказния свят на нежността, а  ще провокира публиката с моделите си за втори път.   SFW SS 2019 продължава /27.03/ с Haute Couture, булчински и мъжки колекции, където ще видим топ имена като  и .   Във вечерта на световните дизайнери и брандове /28.03/ ще можем да се насладим на  и , които отново имат актуални предложения и за големите и за най-малките,   със своята атрактивна мода,  , която имахме удоволствието да видим преди няколко издания на сцената на Sofia Fashion Week.   остава вярна на традицията и отново ще покаже най-елегантното и провокативно за дамите.   Черешката на вечерта ще бъде поредната колаборация между световния логистичен гигант   и дизайнерът  . Очакваме още две световни модни имена, но за това ще разберете скоро...   Последната гала вечер /29.03/ на SFW SS 2019 ще бъде по-ексклузивна и бляскава от всякога! Италианският бранд   с дизайнер Осман Узун е подготвил невероятно шоу за гостите. За първи път на сцената на Sofia Fashion Week ще се качат едни от най-емблематичните лица от българския ефир -   Дали ще се справят като модели, по примера на предишниа топ артист, дефилирал за бранда - Азис?    ще потопи публиката в своя магически свят, където жената е Богиня, а неговите рокли са истински произведения на изкуството.   Дизайнер на годината в категория Ready-to-wear Антония Стоянова и модна къща   за пореден път ще докажат силата на жената, оригиналността на българската мода и ще представят модно дефиле, покоряващо всички сетива.   Борислав Сапунджиев и   пренасят фокуса над модата в косите. Едно бляскаво, неочаквано и грандиозно hair show очаква всички посетители. Тайната ще бъде разкрита в последния момент!   Както всеки сезон, така и в издание пролет-лято 2019, гостите на  ще имат възможността да се насладят на свежи преживявания на тематичните афтър партита, които организаторите са подготвили всяка от вечерите.   Кой още ще се качи на сцената на Седмицата на модата? Остава да разберем.   Очаквайте още актуални новини за Sofia Fashion Week SS 2019 на официалния сайт на събитието  ,  във  и на   - основен oрганизатор и медиен партньор на събитието.   Показваме ви и ексклузивни видео кадри от мейкинга на официалната фотосесия за  , заснета и осъществена от победителите в различните категории на  - Модният фотограф на годината   със Стилистна годината  с модели от Модна агенция на годината За косата на моделите се погрижи Моден коафьор на 2018 и Николай Младенов -Коко, а за грима - топ  на също обявен за Моден гримьор на годината. Моделите бяха облечени от  , за декорацията на фотосесията се погрижи  , а арт директор е   ", "date": "2019.02.26", "title": "За първа година Седмицата на модата представя Sofia Fashion Week Pop-up Store"}
{"url": "http://epicenter.bg/article/Levski-spasi-litsenza-za-Evropa-/176288/8/0", "text": "Левски изплати задълженията, необходими за взимане на лиценз за участие в евротурнирите. \"Сините\" платиха сумата от 2 млн. лв. задължения, както и 100 хил. евро санкция, наложена от УЕФА.  Припомняме, че от Европейската футболна централа предупредиха Левски, че клубът ще остане без лиценз за Европа за един сезон, ако не плати 2 млн. лв, които дължи на НАП, бивши футболисти и техните агенти. Отделно УЕФА наложи и глоба от 100 хил. евро.  Ето и съобщението, публикувано на официалния сайт на \"сините\":  \"Скъпи приятели,  ПФК „Левски“ има удоволствието да Ви съобщи, че всички необходими и дължими плащания по процедурата за лицензиране за участие в европейските клубни турнири на УЕФА бяха извършени в срок. Клубът продължава съвместната си работа с УЕФА по оформяне на документацията, с която да преодолее заплахата от наказание заради нарушаване на правилника за „Финансов феърплей“.  ПФК „Левски“ ще действа по предварително начертания план за стабилизиране и оздравяване на клуба, така че отборът да носи радост на верните си и многобройни привърженици.\"  ", "date": "2019.02.26", "title": "Левски спаси лиценза за Европа "}
{"url": "http://epicenter.bg/article/Kim-Chen-un-pristigna-vav-Vietnam-s-broniraniya-si-vlak--s-koyto-patuva-60-chasa/176213/7/0", "text": " на която двамата ще продължат диалога, започнат в Сингапур през юни м.г., предаде Ройтерс.    , пристигна на граничната виетнамска гара Дон Дан.  Прекосявайки виетнамската граница, севернокорейският президент слезе от влака и премина по червен килим, за да поздрави виетнамския почетен караул, строен на гарата, край който се вееха знамената на двете страни.   После той седна в очакващия го мерцедес и се отправи на 170-километрово пътуване по шосе към виетнамската столица Ханой, където ще се състои срещата му с Тръмп.    от млади виетнамци, развяващи виетнамски и севернокорейски знаменца. Десетина бодигардове бягаха около мерцедеса при потеглянето. Очевидци, цитирани от Ройтерс, съобщават за  покрай магистралата, свързваща границата с Ханой. По-рано днес  . Президентът  вчера около обед и се очаква да пристигне в Ханой тази вечер местно време. Говорителката на Белия дом Сара Сандърс съобщи пред журналисти на борда на президентския самолет, че Тръмп и Ким ще имат първа среща насаме в сряда вечерта, след което ще вечерят заедно, придружени само от по двама души от своите делегации и от двама преводачи. Тръмп ще бъде на вечерята с държавния секретар Помпейо и с началника на кабинета си Мик Мълвейни. В четвъртък ще има нови срещи между двамата лидери. По-рано в сряда Тръмп ще се срещне с президента и премиера на Виетнам - страната домакин на съмита. Говорейки пред репортери преди да отпътува от Вашингтон, Тръмп каза, че очаква \"забележителна среща\" с Ким и добави, че двамата са установили \"много, много добри взаимоотношения\". Той обаче се опита да разсее очакванията за голям пробив от диалога в Ханой, като отбеляза, че ще бъде доволен, ако Северна Корея продължи да се въздържа от нови опити с ракетно-ядрени оръжия.", "date": "2019.02.26", "title": "Ким Чен-ун пристигна във Виетнам с бронирания си влак, с който пътува 60 часа"}
{"url": "http://epicenter.bg/article/Maduro-prekasna-intervyu-s-amerikanski-zhurnalisti-i-gi-zadarzha/176216/7/0", "text": "Американският испаноезичен телевизионен канал \"Унивисион\" (Univision) съобщи снощи, че негов журналистически екип начело с авторитетния водещ Хорхе Рамос е бил задържан вчера по време на интервю с венецуелския президент Николас Мадуро в президентския дворец \"Мирафлорес\" в Каракас, предадоха Ройтерс и Асошиейтед прес.    \"На държавния глава не се понравиха въпросите на интервюиращия и той нареди записът да бъде спрян, да се конфискува техническото оборудване на екипа и да бъдат задържани шестимата журналисти в двореца \"Мирафлорес\" в Каракас\", се казва в съобщението.   Рамос е един от най-влиятелните испаноезични журналисти в САЩ. Той каза снощи, че Мадуро е прекъснал интервюто след 17 минути, когато Рамос му показал на айпада си кадри, заснети ден по-рано, на които се вижда как млад венецуелец яде хранителни остатъци, изпаднали зад боклукчийски камион. Веднага след съобщението на тв канала Държавният департамент призова Мадуро незабавно да освободи журналистите, като посочи, че \"светът наблюдава ставащото\". Екипът на Рамос бил освободен два часа по-късно, но оборудването не му било върнато. Венецуелското правителство, цитирано от АП, отхвърли версията на Рамос и го обвини, че се опитва да инсценира международен инцидент.", "date": "2019.02.26", "title": "Мадуро прекъсна интервю с американски журналисти и ги задържа за два часа"}
{"url": "http://epicenter.bg/article/Grupata-ot-Lima-prizova-za-demokratichen-prehod-vav-Venetsuela-bez-izpolzvane-na-sila-/176232/7/0", "text": "Страните от групата от Лима призоваха за демократичен преход във Венецуела \"без използване на сила\", предават ДПА и БТА.  \"Преходът трябва да бъде извършен от самите венецуелци мирно и в рамките на конституцията и международното право, с политически и дипломатически средства, без употреба на сила\", се казва в обща декларация, цитирана от Франс прес, след срещата на външните министри от групата, състояла се в колумбийската столица Богота. Тази група обединява 13 латиноамерикански страни и Канада, които смятат режима на президента Николас Мадуро за нелегитимен.  Групата призова също така държавите, които поддържат отношения с правителството на Мадуро, да помогнат за организиране на \"свободни, честни, прозрачни и заслужаващи доверие избори\" във Венецуела.  На срещата присъстваха вицепрезидентът на САЩ Майк Пенс и самообявилият се за президент председател на Националната асамблея Хуан Гуайдо, когото страните от групата признават за законен държавен глава на Венецуела.  В декларацията, цитирана от Асошиейтед прес, отново се призовава венецуелската армия да признае опозиционния лидер Хуан Гуайдо за върховен главнокомандващ. Отправя се и призив към Международния наказателен съд да обяви наложената от Мадуро блокада върху чуждестранната хуманитарна помощ за престъпление срещу човечеството и се призовава ООН да играе по-съществена роля в разрешаването на кризата.  Междувременно генералният секретар на ООН Антониу Гутериш заяви вчера, че всяка военна намеса, предприета без одобрение на Съвета за сигурност на световната организация, крие огромни опасности за съвременния световен ред. В интервю за швейцарската телевизия Ер Те Ес той отбеляза, че \"времето на военните интервенции в Латинска Америка е отминало\". Гутериш напомни, че \"именно Съветът за сигурност има пълномощия да приема решения за военна намеса, ако се налага\".  В речта си на срещата в Богота американският вицепрезидент Пенс съобщи, че финансовото министерство на САЩ е наложило санкции на четирима верни на Мадуро губернатори, които са блокирали влизането на пратки хуманитарна помощ във Венецуела. Тези губернатори няма да могат да извършват финансови или търговски сделки с американски физически или юридически лица. Пенс обеща в близките дни САЩ да обявят още по-строги санкции \"срещу корумпираните финансови мрежи на режима\" на Мадуро.  Пенс също заяви, че САЩ отпускат още 56 милиона долара за съседите на Венецуела, за да се справят с имигриралите на тяхна територия венецуелци. Той призова също така страните от Групата от Лима да замразят активите на венецуелската държавна петролна компания след сблъсъците през уикенда заради блокираната хуманитарна помощ.  Колумбийският външен министър Карлос Олмес Трухильо съобщи, пред журналисти, че срещу венецуелския опозиционен лидер Хуан Гуайдо и членовете на неговото семейство се отправят \"сериозни и достоверни\" заплахи за живота им. Ако тези заплахи бъдат осъществени, това ще доведе до \"силов международен отговор\" срещу президента Мадуро, предупреди министърът. \"Хуан Гуайдо - това е бъдещето. Узурпаторът Мадуро - това е миналото\", подчерта Трухильо.  ", "date": "2019.02.26", "title": "Групата от Лима призова за демократичен преход във Венецуела без използване на сила "}
{"url": "http://epicenter.bg/article/Kubintsite-odobriha-na-referendum-novata-konstitutsiya-/176233/7/0", "text": "Кубинските граждани са одобрили на състоялия се в неделя референдум новата конституция на страната, която предвижда запазване на еднопартийната социалистическа система и някои скромни икономически и социални промени, като частично възстановяване на правото на частна собственост, съобщиха световните агенции, цитирани от БТА.  Председателката на Националната избирателна комисия Алина Балсейро, цитирана от ТАСС, съобщи на пресконференция в Хавана вчера, че за приемането на новата конституция за гласували 6,81 млн. души, което е 73,3 процента от всички записани в избирателните списъци. Против са гласували 706 000 избиратели.  В списъците са фигурирали 8,6 млн. кубинци (при население на страната 11,6 млн. души). От тях в референдума са участвали 7,84 млн., или като цяло избирателната активност е била 84,4 процента.  ", "date": "2019.02.26", "title": "Кубинците одобриха на референдум новата конституция "}
{"url": "http://epicenter.bg/article/Tramp-kam-ES--Shte-vi-sasipem-s-mitnicheski-taksi--ako-ne-se-saobrazite-s-iskaniyata-ni-/176235/7/96", "text": "Президентът на САЩ Донлад Тръмп отправи нови заплахи към Брюксел, че Европейският съюз трябва да се съобрази с исканията на Вашингтон, или „ще ви съсипем с митнически такси“, пише европейската редакция на Politico, цитирана от Агенция \"Фокус\".  „Европейският съюз е много, много труден. Много, много труден. Те не пускат нашите стоки. Те не пуснат нашите селскостопански стоки“, заяви Тръмп по време на среща с американски губернатори, съгласно запис, публикуван от Белия Дом. Той добави, че „може би, за някои неща“, ЕС е „по-труден от Китай“.  Освен това Тръмп обвини Брюксел, че налага „много високи мита“ на американските автомобили, „докато ние не почти не ги таксуваме, когато изпращат своите автомобили тук“.  Изданието посочва, че европейските мита върху автомобилите са 10%, докато тези на САЩ са 2,5%. „Политико“ посочва, че Брюксел е готов да преговаря по този въпрос в рамките на разговорите за нова търговска сделка, но САЩ засега отхвърлят възможността да се разговаря само по този въпрос.  Вашингтон, както отбелязва медията, натиска ЕС да включи в преговорите селскостопанската продукция, на което обаче Брюксел не е съгласен. До средата на месец май Тръмп трябва да реши дали ще увеличи вносните мита върху автомобилите на 25% в името на националната сигурност, което в ЕС смятат, че ще бъде използвано по време на преговорите.  „Ние ще се погрижим за това“, заяви американският президент. „Имам предвид, ние ги информирахме за това, вижте... ако вие не – ако вие не искате да играете на топка...“  Въпреки че първоначално той не довърши изречението си, по-късно Тръмп добави: „Те трябва да се съобразят. Казахме им го: \"Трябва да се съобразите, съжаляваме. А ако не се съобразите, ние ще ви съсипем от мита.\" И те ще се съобразят“.  ", "date": "2019.02.26", "title": "Тръмп към ЕС: Ще ви съсипем с митнически такси, ако не се съобразите с исканията ни!"}
{"url": "http://epicenter.bg/article/Nay-golemite-turski-morski-ucheniya--Sinya-rodina--sa-preduprezhdenie-kam-Kipar-i-Gartsiya-/176239/7/0", "text": "На 27 февруари Анкара започва най-големите военноморски учения в историята на Републиката – „Синя родина“ (Мави Ватан), които турските медии описват като „репетиция за война“. Както пише електронното издание на един от най-големите гръцки ежедневници „То Вима“, те целят да изпратят ясно послание на Гърция, Кипър и Израел и всеки друг, който смее да оспорва интересите на Турция в Източното Средиземноморие, предава Агенция \"Фокус\".  Както посочва изданието, маневрите се рекламират като най-големите в историята на Турция и ще обхванат Егейско море, Източното Средиземноморие и Черно море. Те ще продължат до 8 март.  Анкара ще изпрати фрегати и корвети в Егейско и Средиземно море, където Турция иска да се противопостави на кипърската програма за търсене на въглеводороди в изключителната икономическа зона (ИИЗ) на острова, спрямо която Турция има претенции и където междувременно провежда свои сондажи за нефт и газ.  Както пише „То Вима“, „с международната изолация на Анкара и спускането на отношенията й със САЩ до най-ниско ниво, след като Вашингтон замрази доставката на изтребители F-35 в Турция заради решението на Анкара да се оборудва с руски противоракетни системи С-400, Турция прибягна до изпитаната тактика на демонстрация на военни мускули“.  За морските, въздушните и сухоземните учения Анкара издаде НАВТЕКС, с който запази райони в южната част на Егейско море и Югоизточното Средиземноморие, включително континенталния шелф на гръцкия остров Кастелоризо, района на югоизток от остров Родос и ИИЗ на Република Кипър.  Общо, Турция е запазила 462 хиляди кв. км. в Егейско, Средиземно и Черно море за мащабните учения, отбелязва вестникът.  Турската държавна „Анадолска агенция“ изтъкна, че маневрите са огромна „демонстрация на сила“, защото освен стоте кораба, в тях ще участват командоси от SAT и SAS, сухопътни войски и турската брегова охрана.  Турският ежедневник „Йени Шафак“ съобщи, че ученията са средство за „Въоръжените сили на Турция да засилят своя суверенитет над 462 хиляди кв. км. морско пространство и ще изпратят ясно предупреждение на всички, които подготвят карти за нахлуване“.  „Ясно заявената цел на Анкара е да управлява заедно с Република Кипър огромните находища на въглеводороди и да контролира регионалните енергийни маршрути“, счита „То Вима“.  „Турция смята, че запазването на присъствието си като регионален играч с роля на енергийната шахматна дъска е от жизненоважно значение. Той търси роля не като екстра, а като истински играч, който може да спечели възможно най-голяма полза.Гръцката страна е убедена, че агресивните действия на Турция в ИИЗ на Кипър и в Егейско море имат за цел да създадат фактически ситуации за сметка на суверенните права както на Кипър, така и на Гърция“, пише още вестникът.  Министърът на външните работи на Турция Мевлют Чавушоглу заяви ясно миналата седмица, че Кипър, Източното Средиземноморие и Егейско море са стратегически цели и национални въпроси за Анкара“.  „Фактът, че ИИЗ на Кипър привлича огромния интерес на енергийните компании поради значителните си депозити и перспективата за изграждане на терминал за втечнен природен газ на острова, увеличава агресивността и враждебността на Турция в търсенето на част от пая“, обяснява думите на Чавушоглу гръцкото издание.  САЩ, Франция, Израел, Италия и Катар действат в ИИЗ на Кипър и се планират нови действия в усилията за решаване на кипърския проблем.  Гръцкото външно министерство следи отблизо положението в Егейско и Източното Средиземноморие, а Гръцкият флот е в постоянна готовност да отговори на всяко предизвикателство от Анкара, отбелязва консервативният ежедневник. Израел, САЩ и Франция също наблюдават ходовете на Анкара в региона.  Чуждестранните дипломати, включително американският посланик в Атина Джефри Пайет, в миналото изразяваха опасения за бъдеща военна „авария“ поради голямата концентрация на огнева мощ и засиленото напрежение в региона.  ", "date": "2019.02.26", "title": "Най-големите турски морски учения „Синя родина“ са предупреждение към Кипър и Гърция "}
{"url": "http://epicenter.bg/article/Tramp-i-Kim-shte-vecheryat-tazi-vecher-v-Hanoy-na-borda-na-prezidentskiya--quot-Ear-fors-1-quot--/176240/7/0", "text": "Тръмп и Ким ще имат първа среща насаме в сряда вечерта борда на президентския самолет съобщи говорителката на Белия дом Сара Сандърс пред журналисти. Двамата световни лидери ще имат първа среща насаме в сряда вечерта, след което ще вечерят заедно, придружени само от по двама души от своите делегации и от двама преводачи. Тръмп ще бъде на вечерята с държавния секретар Помпейо и с началника на кабинета си Мик Мълвейни.  В четвъртък ще има нови срещи между двамата лидери.  По-рано в сряда Тръмп ще се срещне с президента и премиера на Виетнам - страната домакин на събитието.  Говорейки пред репортери преди да отпътува от Вашингтон, Тръмп каза, че очаква \"забележителна среща\" с Ким и добави, че двамата са установили \"много, много добри взаимоотношения\". Той обаче се опита да разсее очакванията за голям пробив от диалога в Ханой, като отбеляза, че ще бъде доволен, ако Северна Корея продължи да се въздържа от нови опити с ракетно-ядрени оръжия.  Хиляди жители на столицата на Виетнам Ханой излязоха на централните улици, за да посрещнат севернокорейския лидер Ким Чен Ун, който пристигна с бронирания си влак след 4000-километрово пътуване от Пхенян през Китай. Днес и утре той ще проведе 2 лични срещи с президента на САЩ Доналд Тръмп, на които двамата ще преговарят за ядреното разоръжаване на Корейския полуостров.  Бронираният влак на Ким потегли преди два дни от Пхенян, няма официална информация за евентуални негови срещи в Китай, който е основният партньор и съюзник на КНДР.  Прекосявайки виетнамската граница, севернокорейският президент слезе от влака на гарата в Донг Данг. Ким премина по червен килим, за да поздрави виетнамския почетен караул, строен на гарата, край който се вееха знамената на двете страни.  После той седна в очакващия го брониран мерцедес и се отправи на 170-километрово пътуване по шосе към виетнамската столица Ханой, където ще се състои срещата му с Тръмп.  От колата Ким приветства с ръкомахане събралото се множество от млади виетнамци, развяващи виетнамски и севернокорейски знаменца. Десетина бодигардове бягаха около мерцедеса при потеглянето. Очевидци, цитирани от Ройтерс, съобщават за мощна охрана и строги мерки за сигурност покрай магистралата, свързваща границата с Ханой.  По-рано днес в Ханой пристигна държавният секретар на САЩ Майк Помпео. Президентът Тръмп отлетя със своя \"Еър форс 1\" от Вашингтон вчера около обед и се очаква да пристигне в Ханой тази вечер местно време.", "date": "2019.02.26", "title": "Тръмп и Ким ще вечерят тази вечер в Ханой на борда на президентския \"Еър форс 1\" "}
{"url": "http://epicenter.bg/article/Izborite-za-Evroparlament---bratoubiystvena-ezhba--koyato-mozhe-da-predizvika-satresenie-v-Evropa/176243/7/0", "text": "Председателят на Европейската комисия Жан-Клод Юнкер бе толкова слисан, след като унгарският премиер нападна имиграционната му политика, че на всеослушание измърмори \"Не мога да повярвам на това, което чета\". Когато партията на Орбан по-късно го направи обект на злостна предизборна агитационна кампания с плакати, Юнкер отново бе изумен и каза: \"Наистина не може да направиш нищо срещу лъжите\".   „Героите“ на тези плакати са две фигури: на преден план е председателят на Европейската комисия Жан-Клод Юнкер, а зад него стои милиардерът Джордж Сорос. Внушението, което се прави е много ясно: ако вярвате на Юнкер и Брюксел, това означава, че подкрепяте Сорос, който крои заговори как да унищожи християнска Унгария.   Отскоро към враговете на Орбан се прибави и Жан-Клод Юнкер. Той и Брюксел са обвинени в натиск по миграционните политики, които „фундаментално заплашват сигурността на Унгария“. Отговорът на председателят на ЕК беше лаконичен: „Срещу лъжите не можеш да направиш много“.   На 20 февруари Юнкер заяви, че ФИДЕС на Орбан няма място в дясноцентристката Европейска народна партия. “Консерваторите в Унгария по никакъв начин не представляват християнски демократични ценности. Аз съм на мнение, че няма място за тях в ЕНП”, заяви председателят на ЕК. Той получи подкрепата на канцлера Ангела Меркел и на повечето членове на ЕНП, които отдавна настояват за изключването на унгарския премиер.   Врагове от противоположни лагери? Не, те принадлежат към една и съща християндемократическа група на Европейската народна партия (ЕНП), господстваща сила в Европейския парламент и на теория трябва да са близки съюзници на евроизборите през май.  Вместо това политическата братоубийствена ежба е във фокуса на това гигантско упражнение по демокрация, което обхваща 27 страни и включва близо половин милиард души. Изборите за Европейски парламент на 23-26 май може да се окажат повратна точка в следвоенната европейска политика. Някои традиционни центрове на влияние могат да започнат да се рушат, което ще позволи на екстремистките, популистки партии да спечелят повече влияние и да придадат нова посока на европейската политическа машина.  \"Никога не сме виждали подобно нещо на евроизборите\", каза професорът по европейска политика Хендрик Вос от Университета в Гент във връзка с неприятната атмосфера около изборите.  Евроизборите се провеждат като национални гласувания в 27 държави членки. Националните политически партии със сходна идеология се обединяват в паневропейски политически групи като десноцентристката ЕНП, левоцентристката Партия на европейските социалисти (ПЕС) и либералната про-бизнес партия Алианс на либералите и демократите в Европа (АЛДЕ).  През годините големите политически групи започнаха да се стремят да присъединяват необвързани национални партии, и да разширяват електоралната си база. Дори тези новоприети членове да не са близки до основните им ценности, те могат да увеличат присъствието им в Европейския парламент. Някои фракции обаче са възприели силно различаващи се програми вътре в своите групи като могат да варират според географското си разнообразие от Финландия до Унгария, и до Португалия. Някои като твърдо антиимигрантската дясна партия \"Фидес\" на Орбан могат сега да се отцепят, като отслабят центъра и засилят разделенията.  ЕНП, например, приветства италианския популист Силвио Берлускони преди две десетилетия. Партията \"Фидес\" на Орбан го последва скоро след това. Други групи се изправят също пред подобни вътрешни проблеми, като АЛДЕ с популисткия чешки лидер Андрей Бабиш, който е обвиняван в злоупотреби с евросубсидии за земеделието, и ПЕС с румънските социалдемократи, за които критиците казват, че отслабват борбата на съдебната система с корупцията. Но никъде нещата не стигат до прехвърчане на политически искри като в ЕНП.  Отначало Орбан бе насърчаван заради антикомунистическите му позиции, но с годините той се превърна в антиимигрантски популист, призоваващ за \"нелиберално\" общество с автократично управление, нещо което влезе в силно противоречие с ценностите на ЕНП.  Нещата се нагорещиха миналия месец, когато Орбан изригна със своята антибрюкселска реторика, представяйки Юнкер като заговорник, който цели да се разпорежда със страни като Унгария, и да отвори европейските граници за всички мигранти. Той покри Будапеща с плакати, представящи Юнкер като въплъщение на злото.  \"Смятам формулировките в агитационната кампания в Унгария срещу Жан-Клод Юнкер, която се посреща с неразбиране в широки кръгове от ЕНП, за неприемливи\", каза в петък австрийския канцлер Себастиан Курц, влиятелна фигура в ЕНП. Сега ЕНП е изправена пред политическа дилема: трябва ли да се отвърне от Орбан заради принципите си, каквито и да са последствията, или да го държи изкъсо, за да не се съюзи с други антиевропейски популисти? \"В тази нова динамика възникват нови възможности\", отбеляза италианският политически анализатор Алберто Алемано.  В периода след предишните евроизбори през 2014 г. Великобритания гласува за излизане от ЕС, а Италия и Австрия сформираха правителствени коалиции, които включват крайната десница. В повече от десет европейски държави има неустойчиви правителства на малцинството, а Полша е станала толкова враждебна към Брюксел, колкото и Унгария.  \"След падането на Лондон, Рим, Варшава, Будапеща или Виена в ръцете на антиевропейски или ксенофобски сили, вече не говорим за \"враг пред портата\", а за \"враг сред нас\", написа Хосе Игнасио Торебланка за Европейския съвет за международни отношения.  Всичко това става в момент, когато Европейският парламент вече има повече правомощия. Служил прекалено дълго като място за почетни длъжности за пенсионирани политици, парламентът сега е ефективно място за вземане на решения с реално влияние върху въпроси, вариращи от Брекзит до екологични стандарти. Първите прогнози за разпределението на местата в 705-членния законодателен орган, направени миналата седмица, показват спад в подкрепата за ЕНП и ПЕС. Християндемократите се очаква да получат 183 места, а социалистите понасят още по-големи загуби и падат до 135 места, с което за първи път тяхната голяма коалиция няма да има мнозинство. Популистите ще придобият повече влияние по време на предстоящия 5-годишен мандат.  Влиятелният мозъчен тръст \"ВоутУоч Юръп\" посочва, че \"десните националисти се очаква да увеличат подкрепата си, въпреки че вероятно няма да успеят да получат 25 процента от местата\". Но една обединена група от десни националисти може да стане втората най-голяма група в парламента, отбелязва мозъчният тръст.  Досега популистките и екстремистки партии ставаха все по-гръмогласни и използваха смущаваща реторика на заседанията на Европейския парламент, но имаха твърде незначително влияние върху парламентарната дейност. Но с повече места и по-добра координация антиевропейските сили могат да оказват по-голямо влияние върху взимането на решения в Европа и да дадат отпор на проевропейската визия на френския президент Еманюел Макрон за все по-тесен съюз. Това ще е музика за ушите на Орбан и тежко поражение за Юнкер.  Тъй като Юнкер няма да се кандидатира за още един мандат като председател на Европейската комисия, изборите през май може да са последен етап от борбата му. Този етап не е приключил и Юнкер иска да защити своето проевропейско наследство.  \"Не се предавам. Не съм такъв човек. Искам да съм пълна противоположност на това\", каза Юнкер.  /БТА", "date": "2019.02.26", "title": "Изборите за Европарламент - братоубийствена ежба, която може да предизвика сътресение в Европа"}
{"url": "http://epicenter.bg/article/Hashim-Tachi--Shte-podam-ostavka--ako-parlamentat-ne-odobri-sporazumenie-sas-Sarbiya--/176244/7/51", "text": "Президентът на Косово Хашим Тачи заяви, че страната му не може да подкопава стратегическия алианс със САЩ заради враждебността със Сърбия. „Никой не си е представял, че Косово ще оспори съвета на САЩ“, отбеляза държавният глава, като добави, че Прищина не разполага с лукса и не може да си позволява да казва \"Не\" на Вашингтон, предава държавната „Радио и телевизия Косово“ (RTK).  „Косово не разполага с лукса да радва враговете на независимостта“, подчерта държавният глава. „Нека не си мислим, че сме центъра на света. Къде бихме били без подкрепата на САЩ?“, попита той.  Тачи призова за отмяна на 100-процентовите мита върху сръбските стоки и зяви, че те така или иначе влизат като контрабанда през Северна Македония, Черна гора и Албания.  Освен това той говори и за окончателното споразумение със Сърбия.  „Критиците не трябва да си мислят, че ще наруша Конституцията. Никога не бих нарушил Конституцията, но да я променя – да. Можем да постигнем споразумение, след това да го предложим на парламента на Косово, който да гласува „за“ или „против“. Ако Прешево, Медведжа и Бояновац се присъединяват към Косово със споразумението и парламента не го одобри, аз ще подам оставка, или ще поискам референдум“, заяви Тачи пред албанската Report TV.  ", "date": "2019.02.26", "title": "Хашим Тачи: Ще подам оставка, ако парламентът не одобри споразумение със Сърбия! "}
{"url": "http://epicenter.bg/article/Nikola-Gruevski--Ot-darzhava-novata-vlast-napravi-Makedoniya-pachavra-/176245/7/51", "text": "Бившият министър-председател на Македония Никола Груевски разговаря с близкото до кръговете на ВМРО-ДПМНЕ Никола Груевски електронно издание „Република“ за зачестилите заплахи, които получава – включително от осъдени за престрелката в Куманово от 2015 г., както и за цялостната ситуация около сигурността в Македония. В анонса на интервюто изданието отбелязва, че чрез интервюто „се опитва да отговори на въпроса дали сегашното правителство подхранва престъпниците и защо хората, осъдени за тероризъм, имат толкова смелост да заплашват от затворите“.  Коментирайки заканите, които получава, Груевски отговори на въпрос дали се чувства защитен в Унгария:  „Да бъдеш председател на ВМРО-ДПМНЕ и премиер е слагане на главата в торбата от първия ден, а да бъдеш такъв много години е много повече от това. Това ми беше ясно и тогава, и днес. Иначе, ако става дума за сигурността – човек никога не може да бъде сигурен, все пак в днешно време Унгария е много по-сигурна страна от Македония, където ежедневно има убийства, изчезвания, побоища и подобни неща. След идването на власт на СДСМ, Македония стана като Ел Дорадо за престъпниците, рекетьорите, крадците, изнудвачите, а терористите се чувстват като у дома си. Премиерът си го чувстват като съюзник, а понякога – и като сътрудник“.  Бившият македонски премиер обясни също защо според него най-голяма част от заплахите идват от етнически албанци:  „Работех за това всички да живеят добре. Но има два момента. Единият е, че цели 7-8 години се водеше жестока пропаганда в албанските медии срещу мен като за човек, който е срещу самите албанци, който им мисли злото – това са куп измислици. Наш пропуск е, че не се борихме срещу тази пропаганда… Второто е, че няколко пъти, докато бях премиер, полицията предприе действия срещу терористични или криминално-терористични групи, съставени предимно от албанци. Повечето албански медии и албанци в Македония, вместо като позор, ги разглеждат като някакъв вид жертви и национални герои“.  С оглед разследването на „кървавия четвъртък“ в македонския парламент, „Република“ припомня на Груевски, че е сред заподозрените за щурма – престъпление, което властите определиха като „терористично“.  „Това е нов епизод от преследването на СДСМ срещу мен и няма нищо общо с реалността и здравия разум. Не знам дали гражданите са разбрали защо съм заподозрян в тероризъм, т.е. каква беше моята грешка или престъпление. Какво е тероризъм? Не съм заподозрян, защото организирах или попитах гражданите да влязат в парламента, нито защото ги организирах физически да се бият с някои депутати. Заподозрян съм в тероризъм поради изявление в интервю, което правителството тълкува като призив за протести, при това – внимание!, което съм дал два месеца преди инцидента в парламента. Янакиески и Ристовски обаче публично призоваха членовете на партията да се явят на протестите. Не за насилие, не да се бият, а за мирни протести. Дори да си представим, че това е вярно, възниква въпросът в коя демокрация председателят на партия е терорист, ако той призовава за протести\", подчертава бившият премиер.  Груевски изрази мнение, че правителството само е предизвикало инцидента от 27 април 2015 г.  „С незаконното избиране на председателя на парламента точно в часовете, когато има протести пред парламента, правителството съзнателно провокира гражданите да попаднат в капана и след това да въведат терор, изнудване, задържане, съдебни процеси, затвори. Управление със страх, в което те ще правят всичко, което искат, а именно това, което са обещали, за да бъдат доведени до власт, противно на волята на народа. Можеха без никакъв проблем да изберат по незаконен начин да изберат председател на Събранието и когато няма никой пред парламента. Но, те избраха това, от което се нуждаеха. От това, което знам, няма организатор. Последното откриване на разследване на заподозрени и задържани, побои и пиеси за лишаване на парламентарния имунитет е просто опит за ново политическо преследване срещу ВМРО-ДПМНЕ и опит за разсейване от ежедневните провали и престъпления на властта, особено сега, преди президентските избори\", заяви Груевски.  Той коментира и въпроса за възможната му екстрадиция в Македония.  \"За това ще решават имиграционните власти (в Унгария). Все пак аз самият не вярвам, защото Унгария е държава със силни, професионални и отговорни институции. Казано с една дума – това е държава, суверенна държава. За кратък период новата власт превърна Македония от държава в пачавра\", категоричен е бившият македонски премиер.   ", "date": "2019.02.26", "title": "Никола Груевски: От държава новата власт направи Македония пачавра "}
{"url": "http://epicenter.bg/article/V-Moskva-sa-ubedeni--che-SASht-podgotvyat-voenna-interventsiya-vav-Venetsuela-/176251/7/0", "text": "В интервю за вестник „Аргументи и факти“ секретарят на Съвета за сигурност на Руската федерация Николай Патрушев изрази увереност, че САЩ подготвят военна интервенция във Венцуела, предава Агенция \"Фокус\".  „Тежката хуманитарна ситуация, за която говори Вашингтон, е провокирана от американските санкции и ембарго. И в тези условия се представя хуманитарна помощ… Проявявайки сарказъм и високомерие по отношение на венецуелския народ, САЩ подготвят военна интервенция в независима държава. Прехвърлянето на територията на Пуерто Рико на американски сили за спецоперации, изпращането на части от американските въоръжени сили в Колумбия и други факти ясно показват, че Пентагонът укрепва групирането на войски в региона, за да ги ангажира в операцията за отстраняване от властта на законно избрания сегашен президент Николас Мадуро. А венецуелският народ разбира това добре. Оттук и тази реакция на венецуелците, отказът да се приемат хуманитарните помощи от страната на агресора и подкрепата за президента им“, коментира Патрушев.  Патрушев припомни, че Вашингтон е предложил на Москва отделни консултации за Венецуела, но след руското съгласие САЩ са се отказали от провеждането им „под измислени предлози“.  Междувременно вицепрезидентът на Бразилия заяви, че страната му няма да позволи на САЩ да се намесят военно във Венецуела от бразилска територия, съобщава турската Anadolu Agency.  Бразилия се противопоставя на всяка военна намеса на САЩ във Венецуела, каза Хамилтон Мурао, който говори по време на срещата на групата от Лима в Богота, Колумбия.  Групата е блок от 14 латиноамерикански държави, фокусирани върху намирането на мирно решение на кризата във Венецуела.  По време на телевизионно интервю в Бразилия, Мурао каза също, че страната му работи за гарантиране, че кризата във Венецуела няма да се превърне във въоръжен конфликт в региона.  Неговите коментари идват ден след като американският държавен секретар Майк Помпео атакува венецуелския президент Николас Мадуро, като заяви, че „дните на неговата администрация са преброени“.  Най-малко четирима души бяха убити и 200 души бяха ранени в събота по време на антиправителствени протести във Венецуела. Петдесет и един души бяха арестувани, когато се сблъскаха със силите за сигурност на колумбийската граница.  Протестиращите призоваха правителството да отвори границите и да позволи на хуманитарната помощ от САЩ да влезе във Венецуела.  Запитан дали военните сили ще бъдат използвани срещу Мадуро, Помпео обяви, че всяка възможност е на масата.  Венецуела е разтърсена от протести от 10 януари, когато Мадуро положи клетва за втори мандат след вота, който беше бойкотиран от опозицията.  Напрежението ескалира, когато Хуан Гуайдо, който е председател националното събрание на Венецуела, се обяви за действащ президент на 23 януари, ход, който беше подкрепен от САЩ и много европейски и латиноамерикански страни.  ", "date": "2019.02.26", "title": "В Москва са убедени, че САЩ подготвят военна интервенция във Венецуела "}
{"url": "http://epicenter.bg/article/Liderat-na-Srabskata-radikalna-partiya--Chalgaryat-Shaulich-nyama-myasto-v-Aleyata-na-zasluzhilite-grazhdani/176260/7/0", "text": "Чалгарят Шабан Шаулич няма място в Алеята на заслужилите граждани в Новото гробище в Белград, написа лидерът на Сръбската радикална партия Воислав Шешел, съобщиха медии от балканската държава.  Националистът посочи в социална мрежа, че Сърбия е родила много известни и достойни личности. По думите му обаче малцина от тях са били погребани като изпълнителя в петък. \"Не разбирам защо на един чалгар бяха отдадени такива почести, когато не можем да погребем достойно мнозина знайни и незнайни герои. Около 15 000 балъци искат да кръстят улица в Шабац (родния град на Шаулич) на негово име\", категоричен бе Шешел.  Подобно мнение изрази и бившият председател на Демократическата партия Боян Пайтич. \"Наскоро си отиде моят ментор в Юридическия факултет на Белградския университет - академик Слободан Перович. За него обаче нямаше място нито в Алеята, нито в медиите\", заяви съпартиецът на бившия президент Борис Тадич.   Източник: Новини.бг", "date": "2019.02.26", "title": "Лидерът на Сръбската радикална партия: Чалгарят Шаулич няма място в Алеята на заслужилите граждани"}
{"url": "http://epicenter.bg/article/Peskov--Stazhat-na-dashterya-mi-v-EP-e-obiknovena-studentska-praktika-/176262/7/0", "text": "Прессекретарят на руския президент Дмитрий Песков заяви, че стажът на дъщеря му Елисавета в Европейския парламент е обикновена студентска практика, предават РИА Новости и Агенция \"Фокус\".  „Не искам да коментирам повече, това се касае до моята дъщеря, а не до моите служебни задължения, моята работа“, заяви той.  Руската агенция отбелязва, че Пескова е на стаж в екипа на евродепутата от Франция Емерик Шопрад, който е от партията на Марин льо Пен. По-рано на това обърнаха внимание евродепутати от Латвия и Литва. Освен това по темата писаха базираното в Брюксел издание EU Observer и френското издание France Soir.  На сайта на депутата действително фигурира името Елисавета Пескова.  Ситуацията коментира самият Шопард пред РИА Новости. По неговите думи, дъщерята на прессекретаря на руския лидер работи в Европарламента от ноември. Той отбеляза, че тя има напълно законно право за това, тъй като е студентка във Франция.  Депутатът подчерта, че Пескова има договор с Европейския парламент, а не с него лично и добави, че споразумението е потвърдено и продължено през януари.  По думите на Шопард, „заявленията на някои русофобски настроени депутати в ЕП, че това представлява някаква опасност, са абсолютна лъжа и целят да дестабилизрат“ него.  Също така той разказа за задълженията на стажантите в Европарламента и увери обществеността, че Пескова няма достъп до стратегически данни и не посещава закрити заседания, както бе съобщено по-рано. По неговите думи, Елисавета прави обзори на пресата.  ", "date": "2019.02.26", "title": "Песков: Стажът на дъщеря ми в ЕП е обикновена студентска практика "}
{"url": "http://epicenter.bg/article/Nova-opasna-igra-kara-detsata-da-se-samoubivat--VIDEO-/176264/7/0", "text": "Нова опасна онлайн игра, заплашва да се превърне в следващия \"Син кит\". Предизвикателството е наречено \"Момо\". То се цели в приложения за общуване на телефоните, наречени \"WhatsApp\".  Неизвестни пишат на малки деца през приложението и когато те им отговорят, изпращат заплашителна снимка и започват да ги предизвикват да се самонараняват и дори да отнемат живота си, а ако не го направят, заплашват да прокълнат тях и семействата им. \"Играта\" много напомня на нашумялото преди година предизвикателство \"Син кит\", заради което над 130 деца в Русия починаха.  \"Момо\" започва с анонимен човек, който се крие зад зловеща снимка. Когато бъде прието съобщението, децата започват да получават множество изображения на убийства и изнасилвания, като биват заплашени, че ако не сложат сами край на живота си, ще бъдат обладани. Лицето на \"Момо\" представлява жена с лицеви аномалии, взета от известна картина на японския художник Мидори Хаяши, който обаче няма нищо общо с играта.  За момента няма починали деца в следствие на опасната игра, но има множество ранени. От полицията призовават родителите да наблюдават децата си и тяхното онлайн сърфиране, както и да следят на кого и как дават паролите си и в какви сайтове влизат.  Превод: Канал 3", "date": "2019.02.26", "title": "Нова опасна игра кара децата да се самоубиват (Видео)"}
{"url": "http://epicenter.bg/article/Avstriya-razkri-onlayn-izmama-za-100-mln--evro-s-balgarska-sleda/176271/7/0", "text": "В Австрия разкриха мащабна онлайн финансова измама, в която е замесена и България. Това съобщиха местните власти за Агенция \"Франс Прес\".  По първоначална информация по въпросната схема са били измамени различни жертви от Европа с близо 100 милиона евро.  При измамата са били използвани фалшиви онлайн платформи за търговия с чуждестранна и криптовалута, както и високорискови финансови инструменти, известни като бинарни опции.  По информация на Федерална криминална полиция в Австрия се предполага, че са измамени няколко хиляди европейци.  Незаконната схема се е разследвала от средата на 2017 г. Смята се, че при нея са били използвани имейли, социални медии и дори собствени кол центрове, за да се попадне на жертвите.  Австрийските власти първи разкриват уебсайтовете. Оказва се, че значителна част от инфраструктурата, с която си е служила мрежата, е в България и Чехия. По тази причина международен разследващ екип е координирал разследването с българската и чешката полиция.  От австрийската полиция съобщават, че в края на януари и началото на февруари в България са се провели няколко специализирани операции, при които е бил задържан един от \"основните заподозрени\". Освен това са били иззети няколко терабайта данни и шестцифрена сума пари.  ", "date": "2019.02.26", "title": "Австрия разкри онлайн измама за 100 млн. евро с българска следа"}
{"url": "http://epicenter.bg/article/Yuliya-Timoshenko-zapochva-protsedura-po-impiychmant-na-prezidenta-Poroshenko-zaradi-darzhavna-izmyana-/176282/7/0", "text": "Кандидатът за президент на Украйна и бивш премиер на страната Юлия Тимошенко е започнала процедура по импийчмънт на настоящия президент Петро Порошенко след журналистическо разследване за злоупотреби в армията.  Екип от разследващи журналисти на сайта \"Бихус инфо\" публикува материал, който разкрива схема за огромни злоупотреби в отбранителния комплекс. Твърди се, че в схемата са включени и служители близки до Порошенко, като синът на първия заместник-секретар на Съвета за национална сигурност и отбрана Олег Гладковски и неговия приятел и бизнес-партньор Виталий Жукон. На върха на тази престъпна пирамида стои лично Порошенко, твърди Тимошенко.  Те са продавали негодни резервни части и оборудване на тройни и четворни цени на украинските отбранителни предприятия. Според медията те са внасяли стоката си от Русия чрез контрабанда. По този начин те са получили минимум 250 милиона гривни (около 9 милиона долара).  „Вярвам, че това, което е открито от журналистите, ще попадне в обхвата на чл. 111 от Наказателния кодекс – предателство… ние и други фракции започваме процедура по импийчмънт на президента”, заяви Тимошенко пред парламента.  \"Това е съдействие на врага, търговия с кръв с държава-окупатор. Така те са подкопавали отбранителните способности на страната, действали са в ущърб на нейния суверенитет, териториална цялост и сигурност\", твърди Юлия Тимошенко.  Според конституцията на Украйна може да се стигне до импийчмънт, ако президентът е извършил държавна измяна или друго престъпление. Процедурата включва създаването в Парламента на временната комисия за разследване, чиито констатации се разглеждат на заседание на парламента.  При приключването на работата на тази комисия парламентът гласува за обвиняване на президента, за което са нужни 226 гласа, а след това взема решение за импийчмънт с 300 гласа. След това получава становището на Конституционния съд за законосъобразността на процедурата по за импийчмънт и заключението на Върховния съд, че президентът действително е извършил престъплението.  ", "date": "2019.02.26", "title": "Юлия Тимошенко започва процедура по импийчмънт на президента Порошенко заради държавна измяна "}
{"url": "http://epicenter.bg/article/Paranoya--zavisimosti--stres--Stranichnite-efekti-ot-rabotata-kato-moderator-vav-Feysbuk-/176284/7/0", "text": "Посттравматичен стрес, панически атаки, параноя, смъртни заплахи, алкохолна и наркотична зависимост - такива са страничните ефекти от работата като модератор на съдържание във „Фейсбук”. Това разказват пред изданието The Verge бивши и настоящи служители на компанията, предава Дарикнюз.  Модераторите на съдържание преглеждат ежедневно хиляди докладвани постове, които евентуално нарушават правилата на социалната мрежа. Въпросните постове и видеа често изобилстват от насилие, расизъм, реч на омразата и теории на конспирациите.  Заради ежедневния стрес модераторите често развиват психични разстройства или прибягват до алкохол, наркотици или случаен секс на работното място, разказват служителите пред изданието. По данни на Фейсбук общият брой на модераторите на съдържание по света се е удвоил в последната година и е достигнал до 15 хил. души. В края на януари стана ясно, че до края на годината компанията ще отвори център за преглеждане на съдържание и в София.  Заради вълната от критики по адрес на „Фейсбук”, че допуска дезинформация, политическа пропаганда, реч на омразата и дори влияе върху резултатите от референдуми и избори, през 2016-а компанията се захвана да контролира по-сериозно съдържанието в социалната мрежа. Част от контрола се осъществява чрез алгоритми, но основната част от задачата се пада на т.нар. модератори на съдържание. Те преглеждат всички докладвани постове и преценяват дали да ги оставят или премахнат от „Фейсбук”. Това разказват пред журналистката Кейси Нютън от The Verge 12 служители от центъра за преглеждане на съдържание във Финикс, Аризона, пожелали анонимност.  Служителите описват офиса си като потискащо място, в което колегите си разменят шеги за самоубийство, пушат трева и пият алкохол в почивките, и използват тоалетните и стаите за кърмене за случаен секс. Случаите толкова зачестили, че от компанията дори наредили ключалките на въпросните стаи да бъдат премахнати.  Освен на стресиращо съдържание, модераторите са подложени и на постоянен страх от уволнение и често са привиквани да обясняват защо са премахнали или не даден пост. В резултат служителите развивали панически атаки и дори посттравматичен стрес. Компанията предлагала услугите на психолог, но само в определен период от работния ден. Емоционалните проблеми пък често оставали дори и след напускане или уволнение.  Чести били и случаите на смъртни заплахи от бивши колеги, които са уволнени по една или друга причина. Един от бившите служители например разказва, че развил параноя и спял постоянно с оръжие до главата заради страх от отмъщение. Друг – казва, че от хилядите конспиративни постове и видеа започнал да подлага на съмнение Холокоста, 11 септември и дори дали Земята е кръгла.  В официално изявление след излизането на статията от „Фейсбук” заявяват, че оценяват трудната работа на своите служители и поддържат стандарти относно това работната им среда да е безопасна и подкрепяща.  В края на януари от компанията обявиха, че планират отварянето на център за преглеждане на съдържание и в София. В центъра ще работят 150 служители, които вече преминавали обучение. Те ще следят постове на казахски, турски и руски.  ", "date": "2019.02.26", "title": "Параноя, зависимости, стрес: Страничните ефекти от работата като модератор във Фейсбук "}
{"url": "http://epicenter.bg/article/Pompeo--SASht-schitat-referenduma-v-Kuba-za--quot-vnimatelno-planiran-politicheski-spektakal-quot--/176286/7/96", "text": "Съединените щати считат референдума, проведен в Куба за одобряването на нова конституция за \"внимателно планиран политически спектакъл\". Това се посочва в изявление, публикувано във вторник от държавния секретар на САЩ Майкъл Помпео, цитирано от TACC и Агенция \"Фокус\".  \"На 24 февруари кубинският комунистически режим проведе така наречения национален референдум за преразглеждане на конституцията. Никой не трябва да има илюзии за това събитие, чиято задача е само да укрепи претекста за диктатурата на една партия\", твърди той. \"Целият процес бе съпроводен от внимателно планирано политическо представяне и потискане на обществения дебат\", смята държавният секретар.  „Новата конституция на първо място потвърждава ролята на Комунистическата партия като единствена правна политическа партия и декларира, че социалистическата система е „неотменима”, като изключва възможността за провеждане на икономически реформи, които са толкова необходими.  \"Въпреки че режимът твърди, че вота в неделя е демократичен, кубинските власти заплашваха и задържаха десетки наблюдатели и мирни протестиращи, конфискуваха телефони и други устройства , ние категорично осъждаме тези опити за заглушаване на мирните протестиращи, което показва, че Кубинското ръководство се страхува от кубинския народ, ”- каза ръководителят на американската дипломация.  Повече от 6,81 милиона кубинци гласуваха за одобряване на нова конституция за карибска държава на референдум миналата неделя, което представлява 73,3% от всички граждани, които имат право на глас. Според Националната избирателна комисия на Куба активността на референдума е била 84,4%. Разпоредбите за референдум влизат в сила, ако за тях гласува абсолютно мнозинство (50% + 1 глас от общия брой на избирателите).  Сред ключовите промени, които трябва да се направят в конституцията на републиката, са частичното признаване на частната собственост и отказът от изграждане на комунизма, установяването на длъжностите президент и премиер, както и ограничаването на мандата на най-високата държавна длъжност до два петгодишни мандата. Същевременно разпоредбите за социалистическия характер на държавата и водещата роля на комунистическата партия в живота на обществото в новата конституция ще останат непроменени.  ", "date": "2019.02.26", "title": "Помпео: САЩ считат референдума в Куба за \"внимателно планиран политически спектакъл\" "}
{"url": "http://epicenter.bg/article/Desislava-Radeva-vrachi-nagradite-na-pobeditelite-v-sastezanieto--Pazim-ezika-si--/176249/6/0", "text": "Излъчиха победителите в състезанието по български език „Пазим езика си“  След оспорвана надпревара, на 24 февруари, бяха излъчени победителите в състезанието по български език „Пазим езика си“. В Аулата на СУ „Св. Климент Охридски“ – ден след светлия празник на българската просвета и култура и на славянската писменост, се проведе заключителният кръг на конкурса.  В него участваха 13 финалисти, показали най-добри резултати в първия кръг на надпреварата, който се проведе на 12 май.  „Децата ни са будни и жадни за знание, сами видяхте колко трудно бе на журито да отсее крайните победители. Важното е да не се къса връзката родител – учител – ученик. Радвам се, че интересът към „Пазим езика си“ бе много голям, набелязахме какво още да подобрим догодина“, каза г-жа Десислава Радева, председател на УС на гражданското сдружение „Живата вода на България“, организатор на конкурса.  В групата от V клас първо място зае Калия Атанасова от ОУ “Братя Миладинови”, Бургас. На второ място се нареди Стилян Кръстев, също от ОУ “Братя Миладинови”, Бургас. Трета е Иванела Атанасова от ОУ “Свети Иван Рилски”, Хасково.  Сред децата от VI-VII клас начело застана Вяра Арабаджиева от СМГ “Паисий Хилендарски”, София. Вторите места, с равен брой точки, заеха Теодора Ачева от НУККЛИИЕК, София, и Радослава Дачева от 107 ОУ “Хан Крум”, София. Трета е Вела Иванова от ОУ “Васил Априлов”, Бургас.  В Алма матер бяха дошли гости и представители на медиите, които наблюдаваха състезанието. Президентът на България Румен Радев също уважи събитието. „Това е прекрасна стъпка за непримиримостта с невежеството. Чудесно е, че младите хора имат желание да усвояват и откриват красотата на нашия прекрасен език“, отбеляза държавният глава. Той пожела на децата и техните родители да не престават да съхраняват красотата на родната реч. „Продължавайте да мечтаете на български език и винаги проявявайте борбен дух“, обърна се към участниците той.  По време на изпита учениците преминаха през две задачи. В първата трябваше да изберат изречения, в които няма правописни и пунктуационни грешки. Във втората подреждаха смислово изречения от текстове на произведения на Йордан Радичков.  Децата в двете възрастови групи – V и VI-VII клас се изправиха пред авторитетно жури, за да покажат в реално време знанията си по български език. Работата им беше оценявана от комисия с председател езиковедът проф. д.ф.н. Владко Мурдаров. В нея участваха още Рени Стоичкова, учител по български език и литература и автор на редица учебни помагала, изработила основната част от изпитните задачи; Мариана Манчева, директор на СУ „Васил Левски“ в Карлово и проф. Владимир Атанасов и проф. Татяна Ангелова, представители на катедрата „Методика“ във Факултета по славянски филологии в СУ „Св. Климент Охридски“.  Всички ученици, които се включиха във финалния кръг получиха книги, както и речници по правопис и електронен учебник по български език за 2019 година, осигурени от издателство „Просвета“. Освен това класиралите се на първо място си тръгнаха с електрони четци, тези на второ място – с трилогията на детската писателка Юлия Спиридонова „Страната на сънищата“ с автограф, който тя даде на живо след края на надпреварата. Носителите на третите награди също получиха едно от произведенията на Юлия Спиридонова с автограф.  Наградите за първо място връчиха г-жа Десислава Радева, председател на УС на гражданското сдружение „Живата вода на България“ и Евгения Костадинова – директор на Дирекция „Съдържание на предучилищното и училищното образование“ в Министерството на образованието и науката.  Призовете за второ място връчиха членовете на журито проф. Владко Мурдаров и Рени Стоичкова.  Третите награди дадоха представители на партньорите на състезанието – ректорът на СУ „Св. Климент Охридски“ Анастас Герджиков и Силвия Митова, управляващ партньор в агенция Knowbox.  Председателят на журито проф. Мурдаров заяви, че всички деца са се представили блестящо. „Тук в Алма матер бяха само 13 обаче. Надявам се всички ученици на тази възраст да се справят като тях“, допълни той.  В тазгодишното пилотно издание на състезанието „Пазим езика си“ се включиха над 400 деца от училищата в цялата страна, показали най-добри резултати по време на Националното външно оценяване през 2017 г. Състезанието цели да насърчи създаването на трайни умения у учениците за правоговор и правопис. Желание за участие заявиха и много възпитаници на учебни заведения, които не бяха в списъка, съставен по препоръка на МОН. Затова стремежът на организаторите е конкурсът да стане национален догодина и в него да могат да вземат участие всички желаещи.  В първия тур на състезанието децата от V клас трябваше да покажат колко добре могат да се справят с диктовка и с разбирането на текст. Учениците от VI – VII клас, освен това демонстрираха познаване на богатството на българския език като трябваше да „преведат“ текст, изпълнен с чуждици, както и да транслитерират текст, предложен им на латиница.  Анализът на резултатите показва, че учениците се справят сравнително добре с диктовката, но изпитват по-големи затруднения с разбирането на текста и тъй наречената функционална грамотност. Задачата с „превод“ на текст, пълен с чуждици, също е препятствие пред част от тях, което води до извода, че те употребяват в ежедневието си думи на английски език, чиито смисъл не могат да формулират на български. Задачата с транслитерацията на текст, написан на латиница, не ги затруднява, което показва, че проблемът с така наречената шльокавица не е толкова сериозен. Пунктуацията обаче е препъникамък за голяма част от учениците.  „Като цяло децата се представиха много добре. За в бъдеще се надявам това състезание да стане национално, да включва повече ученици и да ги подтиква да четат повече. Който сее знание, жъне напредък“, заяви Рени Стоичкова, член на журито.", "date": "2019.02.26", "title": "Десислава Радева връчи наградите на победителите в състезанието  „Пазим езика си“ "}
{"url": "http://epicenter.bg/article/V-Stolichna-biblioteka-shte-bade-otkrita-izlozhbata--quot-Simvoli-na-darzhavnostta-quot-/176281/6/0", "text": "На   в Галерия \"София\" на Столична библиотека ще бъде открита изложбата  , колекция от военни униформи и полицейски шапки и илюстративни табла с кратка историческа информация за военните шапки в периода от Първата българска легия до Съединението на България като част от военните униформи на българските четници и българската войска, притежание на доц. д-р Людмил Георгиев. Доц. Георгиев е преподавател по криминалистика, автор на криминални книги и детективски настолни игри, ветроходец и пътешественик.   Изложбата ще бъде открита със специалното участие на мъжки акапелен ансамбъл VOX ORPHIKUS.   Събитието е посветено на   – Ден на освобождението от властта на Османската империя в резултат на Руско-турската Освободителна война 1877-78 г. На 3 март в Сан Стефано, близо до Истанбул, е подписан мирният договор между Русия и Османската империя, с който се поставя началото на свободна България.", "date": "2019.02.26", "title": "В Столична библиотека ще бъде открита изложбата \"Символи на държавността\""}
{"url": "http://epicenter.bg/article/Boyko-Borisov-e-edinstvenata--opozitsiya--koyato-GERB-chuva/176248/11/0", "text": "Премиерът Бойко Борисов е единствената „опозиция“, в чието мнение парламентарната група и партия ГЕРБ се вслушва.   На пръв поглед звучи повече от абсурдно, защото Бойко Борисов не е само министър-председател, но и лидер на най-голямата управляваща партия. Но така, както е абсурдно, е и стопроцентна истина. Защото същата тази партия и излъчените от нея депутати изведнъж си обръща мнението на 180 градуса, щом чуе лидера си да изрича неща, които не е чувала, когато са ги изричали колегите им от „обикновената опозиция“ - БСП.   Само в това Народно събрание наблюдаваме описаното явление за кой ли път. Така беше, когато вече бившият му председател Димитър Главчев гонеше от залата депутати от опозицията, защото не му харесваха изказваните от тях мнения. Така беше, когато вицепремиерът Валери Симеонов не слушаше какво казва същата тази опозиция, но се вслуша в премиера. Така беше, когато мнозинството от ГЕРБ внасяше поправки в закона за акцизите в средата на бюджетната година, без да забелязва негодуванието на опозицията. Но забеляза негодуванието на лидера си, който не на шега се ядоса: „Да оставям ГЕРБ да става тупан на който сутрин няма работа и излезе да се изказва по нас. Много им стисках зъбите, достатъчно!”   Така беше, когато току що избрано мнозинството тропаше по масата, за да наложи поправки в съдебния закон, с които се забранява външно финансиране на съсловните организации на магистратите.   Всичко това прилича на авторитаризъм. Защото авторитаризмът е управление, където решенията се налагат чрез агресивна пропаганда, без да се чуват различни мнения.   Щеше да бъде точно така, ако ставаше дума за законопроекти и действия, наложени от лидера-авторитет и безкритичното им приемане от партията-изпълнител. Но посоката на действието е обратната, лидерът-авторитет се намесва в последния момент като „бога от машината“, за да нанесе корекции и попречи да бъдат извършени очевидни глупости.   Когато обаче тази практика се повтаря периодично, горе дому на всеки три месеца, гражданите виждат, че точно тя „работи“. А не механизмите на парламентаризма и парламентарната демокрация, които предвиждат ролята на коректив да се изпълнява от опозицията. И постепенно започват да гледат на парламентаризма и парламентарната демокрация така, както едно време гледаха на развития социализъм – някакви безсмислици, в които не вярват и хората в костюми, нищо че ги изричат с много важен вид. Оттук до зачертаването на всичко, което бе постигнато в политически план след 1989 г. стъпката е малка - преди събарянето на „боговете“ от пиедесталите, хората престават да вярват в тях.   И най-тъжното в ситуацията е това, че опозицията в лицето на БСП активно помага за разрушаването на авторитета на установения демократичен ред. И приказките за демократични правила, демократични институции и парламентаризъм започват да звучат, когато ги изговарят депутати от БСП точно така, какво звучат, когато ги казват народни представители от ГЕРБ. Еднакво отдалечено от това, което гражданите виждат като действия на тези партии. Защо? БСП правилно посочи, че мандатът на сегашната Централна избирателна комисия изтича и трябва да се избере нова, защото така предвижда законът. Правилно ще предложи и членове за нейния състав, защото така предвижда законът. Но да не се яви в пленарната зала, за да защити тези предложения и да ги подкрепи с гласа си, е не просто неправилно. А такива гласове се чуват от депутати на левицата.  Неразбираемо е! Кой очакват да гласува за техните предложения, ГЕРБ ли?! И каква ЦИК очакват да бъде сформирана по този начин? Но нали тя ще организира изборите, как ще постъпят социалистите? Ще ги признаят само, ако те са победители, така ли?   След като са сред избиратели си, както твърдят депутатите социалисти, какво ще отговорят на същите тези избиратели, когато ги попитат защо не са в парламента, след като е станало това, за което са настоявали? А какво ще им кажат, когато ги попитат защо не работят? Защото така изглежда отстрани, а и ГЕРБ достатъчно се постараха да внушат на обществото, че депутатите на левицата са безделници, заради което не трябва и да получават заплата. Ами ако утре има предсрочни парламентарни избори и те не победят, пак ли няма да влязат в парламента?    С поведението си червените допуснаха ГЕРБ да ги вкарат в капан. Да, кауза е да отстояваш демократичните норми и върховенството на закона, заради което БСП напусна парламента. Но когота излезеш, трябва да знаеш кога ще се върнеш. А поведението им всеки следващ миг създава ситуации, от които ще им бъде все по-трудно да излязат с чест.  Действията им започват да приличат на инат и то, след като често и с основание са критикували колеги си от ГЕРБ, че постъпват на инат.    Такова поведение е спорно, защото колелото на историята се върти. Позициите се сменят и утре БСП може да попадне в ситуация, в която в момента е ГЕРБ - да бъде принудена да обяснява защо едни действия са били правилни, когато тя ги е вършила и са абсолютно неправилни, когато опонентите й ги вършат.   ГЕРБ също едва ли ще спечели в дългосрочен план, ако за щяло и нещяло се налага с правото на по-силния и с наслаждение мачка опонента си. Вижда враг във всеки, който ги критикува и търси аргументи, само, за да потвърди това си убеждение. Какъвто е случаят не само с БСП, но и с президента. Утре (не задължително в този парламент), същата съдба може да бъде отредена на днешните им съюзници от Обединени патриоти. Десните вече го изпитаха на гърба си - когато бяха съюзници на ГЕРБ, бяха в отбора на доброто, сега са в другия.   ГЕРБ отдавна не са онази млада партия, носител на надеждата с главна буква, безпогрешна по презумпция, нищо че продължават да се изживяват като такава. Натрупаха стаж в политиката, редно е да помъдреят и да се научат да признават грешки не само, когато лидерът им ги посочи. Той е премиер, има си достатъчно работа. А и и злиза, че в парламентарната група на ГЕРБ няма личности, а безропотни натискачи на копчета. За разлика от СДС, НДСВ и БСП в миналото, в групата на ГЕРБ не се появиха нито „мравки“, нито „група на 19-те“, въобще никакви признаци на критично собствено мислене.   И накрая ще перефразирам думите на покойния Николай Добрев – хората не ръкопляскат за подобен стил на управление. Усещат абсурда му и в един момент започват да се оглеждат за нещо друго.  ", "date": "2019.02.26", "title": "Бойко Борисов е единствената „опозиция“, която ГЕРБ чува"}
{"url": "http://epicenter.bg/article/Ispaniya-e-parvenets-v-svetovna-klasatsiya-po-efektivno-zdraveopazvane--Balgariya-e-80-ta/176275/11/0", "text": "Испания е най-здравословната за живот страна в света, според Bloomberg Heаlthiest Country Index.  Блумбърг изследват множеството фактори свързани с работата на здравната система, качеството и достъпа на здравни услуги, качество на храната и хранителните навици, продължителността и качеството на живота, тютюнопушенето, стреса, влиянието на средата, в т.ч. и медиите и много други.   Испания е убедително начело на световната класация с 92.75 точки от 100 възможни. Освен това Испания е страната с най-висока продължителност на живота в ЕС – 83.2 години. България е на 80-то място със 74.7 години, но с низходяща негативна тенденция. Според данните на Блумбърг, България е страната с най-неефективно здравеопазване в ЕС „в България разходите за здравеопазване са по-високи, отколкото в редица други страни, а българите получават най-лошите услуги сред средно и силно развитите икономики“ и то при положение поне по статистика България е сред най-харчещите за здравеопазване държави. На макро равнище България отделя 8.2% от БВП за здравеопазване, което я нарежда в първата половина в класацията на Блумбърг и в същото време, България е страната с най-ниска продължителност на живота в ЕС. Годишно всеки българин отделя средно над 1000 лв. за здравеопазване без да броим парите дадени на ръка. Къде сме ние Според данните на Блумбърг другите балкански страни като Румъния, Турция, Гърция, Сърбия, Хърватия, Черна гора, а вече дори Босна и Херцеговина, Албания (43-то място) и Македония (56-то място) ни изпреварват по продължителност на живота. И то като плащат по-малко за своето здраве – от 219 до 455 USD на година, при над 580 USD, които българина плаща годишно за своето здраве, без да броим парите на ръка. От балканските страни най-добро е класирането на Гърция – 26-то място. Защо Испания е номер 1 Подчертан извод на изследването е, че Испания като държава е създала условия за живот и здравна система, за да „покрива със специално отношение възрастните, жените чрез постоянни мерки и превенция, така че да следи постоянно състоянието им и да редуцира случаите на сърдечно-съдови заболявания, провокиращи инфаркти и инсулти, както и на ракови заболявания“. Системата е така добре действаща, че университета на Вашингтон, създавайки прогностичен модел за света стига до извода, че към 2040 г. Испания ще продължи да бъде световен лидер, достигайки средна възраст на живеещите там 86 години.  Блумбърг специално подчертава ползите от средиземноморската диета, включваща натурален екстра върджин зехтин, многото пресни и сушени плодове, зеленчуците, рибата.  Постоянното спортуване и условията, които държавата създава затова чрез множество публични спорни комплекси, зали, игрища, тенис кортове дават възможност испанците независимо от възрастта си целогодишно да практикуват различни видове спорт. В много общини програмите за спорт и рекреация са част от програмите за здравеопазване и свързаното с това планиране и финансиране. Разбира се немаловажен фактор е и прекрасният климат, особено на Коста дел Сол, както и в района на Аликанте, Мурсия, Алмерия, Валенсия, което позволява целогодишно спортуване и разходки на открито. А най-ниските температури през зимата рядко падат под 13-14 градуса. Още малко за испанския модел Специални грижи се полагат за ангажиране във физкултурни занимания и спорт на всички възрастови групи. От съвсем малки децата се включват във всякакви видове спорт и отбори, организирани от местните училищни, градски и общински власти. Тренировките се водят от бивши състезатели, които често са доброволци или на минимални хонорари към общината, която обаче осигурява игрища и спортни съоръжения, топки, екипи и пр., срещу минимална такса от страна на участниците. На практика няма необхванато в спортни занимания дете. Всяко училище и община организират летни спортни лагери (добре забравена у нас традиция), при това често в по-трудни спортове езда, голф, плуване, плажен волейбол и футбол и пр. Сигурността е такава, че децата могат сами да се прибират след състезанията в къщи в 21-22 ч., ако лагерът не е със спане на място. Аналогични клубове или кръжоци по интереси се организират за възрастните, освен спорт се предлагат танци, игра на петанга, боулинг и всичко това съчетано с много настроение, любезно отношение и усмивки от страна на организаторите. Защо чужденците избират Испания Прочетете горното и няма да се учудите защо миналата година почти 83 млн. туристи са посетили страната, като очакваните приходи са за над 180 млрд. евро. Става ясно и защо толкова много чужденци избират Испания за своя втора родина и отиват да живеят за постоянно там. Според европейската статистика, всеки 4-ти чужденец получаващ гражданство в друга страна в ЕС отива да живее в Испания. Само на „златната“ отсечка на Коста дел Сол между Малага и Марбея живеят 3.5 млн. испанци, но 7.5 млн. чужденци притежават собственост като повече от половината живеят целогодишно там. Миналата година местните власти обявиха публично, че поради многото инвестиции от строителство, туризъм, публични проекти има излишък в хазната и намалиха местните данъци и такси на половина. А за постоянно живеещите там пенсионери от други страни данъците бяха намаление още на половина и това го решиха управляващите без улични стачки, митинги и дебати в местния парламент за какво да бъде похарчен излишъка. Практика е в домовете на по-възрастните хора с хронични заболявания да се инсталира безплатна „червена точка“, това е система за бързо предупреждение, свързана с медицински кол центрове, така че, ако някой се почувства неразположен или има проблем веднага да се обади. Просто натиска бутона, който носи в джоба си и уредбата на „червената точка“ се включва, откъдето вежлив и компетентен лекар му дава първи съвети на испански, английски или френски, съветва го какви лекарства да вземе, докато му изпраща бърза помощ, която пристига в рамките на 3 до 5 мин. Екипите са перфектни професионалисти, говорещи по-няколко езика, а и често освен медицинска осигуряват и всякаква друга помощ за възрастните пенсионери, като например доставка на лекарства, уреждане на монтиране на апарат с минерална вода в жилището и др. Излишно е да говорим, че администрацията е безкрайно вежлива и търпелива, че административните услуги са достъпни за всеки, че на ежедневно битово ниво корупция не съществува. Всъщност най-голямата заплаха пред един общински и държавен служител е, ако заради нарушения или оплаквания на гражданите си загуби работата. Привилегиите му са така гарантирани от държавата, че той никога не би рискувал да поиска пари, да размотава хората или да не си върши съвестно работата при риска да загуби статута, който има.  Испания е гарантирала на своите провинции и общини огромна автономия, но също така се грижи и за чужденците пребиваващи и живеещи там. Във всяка голяма агломерация ще откриете английски, френски, немски, дори руски училища, също така съответните английски, немски и френски клиники. Клубове и ресторанти със съответната кухня, изобщо всичко, което може да облекчи адаптирането на избралите Испания.  Неотдавна в разговор с приятели от няколко националности ги помолих да охарактеризират Испания с няколко думи. Най-често срещаните бяха слънце, усмивка, толерантност. Това май обяснява и първите места в класациите на Блумбърг и най-високата продължителност на живота.", "date": "2019.02.26", "title": "Испания е първенец в световна класация по ефективно здравеопазване. България е 80-та"}
{"url": "http://epicenter.bg/article/Otchetoha-rekordno-nisko-nivo-na-kontrabandni-tsigari---4-4--/176246/3/0", "text": "Рекордно ниско ниво на контрабандата на цигари през четвъртото тримесечие на миналата година отчита изследването, поръчано от тютюневите компании. Делът на незаконните цигари е 4,4 %, което е с близо процент по-малко спрямо третото тримесечие на 2018 г., обяви Верджиния Джевелекова от Инициативата за борба с незаконната търговия на цигари.  Най-голям е делът на незаконната търговия в пограничните и изостаналите региони. В Свиленград всяка трета цигара продължава да бъде контрабандна, отбеляза Джевелекова, цитирана от Дир.бг.  През третото тримесечие на 2018 година резултатът показваше слабо покачване спрямо предишното тримесечие, но в края на годината, през ноември, 4,4 % от събраните опаковки са показали резултати за непредназначени за нашия пазар“, каза тя.  Макар и минимално контрабандният дял на цигари се беше увеличил през третото тримесечие на 2018 година спрямо предходното, според последното проучване, оповестено през декември. Тогава ръстът беше 0,6 на сто, а общо незаконният пазар – 5,3 на сто.  Изследването се базира на анализ на изхвърлените кутии от цигари. Обикновено най-висок е делът на контрабандните цигари в пограничните региони.  За разлика от последния път, когато увеличението на контрабандата беше оповестено единствено със съобщение до медиите, сега организаторите се връщат към традиционната си практика и организират кръгла маса. ", "date": "2019.02.26", "title": "Отчетоха рекордно ниско ниво на контрабандни цигари – 4.4% "}
{"url": "http://epicenter.bg/article/15-godishen-potroshil-ofisa-na-Delegatsiyata-na-balgarskite-sotsialisti-v-EP-v-Burgas-/176255/3/0", "text": "15-годишен младеж е извършителят на счупването на витрината на офиса на Делегацията на българските социалисти в Европейския парламент на ул. „Фердинандова” в Бургас на 23 февруари т.г. Инцидентът е станал около 01.15 часа, посредством парче от базалтова бетонна плочка. Това съобщиха от ОДМВР - Бургас, предаде \"Фокус\".  Самоличността на младежа е установена благодарение бързите полицейски действия на служителите на Първо Районно управление – Бургас, сезирани в късния следобед на неделния ден, от офис-координатора, който констатирал нанесените материални щети по витрината, както и повреждането от хвърлената плочка на работещ телевизор, разположен в близост до счупеното стъкло.  15-годишният младеж обяснил, че малко преди инцидента заедно с трима свои приятели посетили заведение в Централната градска част, като при прибирането си към домовете, се сборичкали на улицата. Неумишлено бургазлията замерил приятелите си с базалтовото парче, но те успели да се предпазят и плочката счупила витринното стъкло и поставения в близост телевизор.  Стойността на нанесените от вандалския акт щети по офиса е оценена на сумата от 1000 лв., която ще бъде поета от родителите на 15 годишния младеж.  Работата по случая продължава от служители на Първо Районно управление – Бургас.  ", "date": "2019.02.26", "title": "15-годишен потрошил офиса на Делегацията на българските социалисти в ЕП в Бургас "}
{"url": "http://epicenter.bg/article/100-000-lv--parichna-garantsiya-za-advokata-na-Tsvetan-Vasilev-/176274/3/0", "text": "Пети въззивен състав на Апелативния специализиран наказателен съд (АСНС) обяви, че има обосновано предположение, че адвокатът на Цветан Василев – Мартин Апостолов и двама бивши шофьори на банкера беглец – Георги Запрянов и Здравко Босаков са прали пари, получени чрез необезпечени кредити от фалиралата КТБ. Това стана ясно по време на заседанието по искането за промяна на мярката за неотклонение \"задържане под стража\" на тримата,    Съдът определи парична гаранция за Мартин Апостолов в размер на 100 000 лв., а на Запрянов и Босаков потвърди постоянния арест. На тримата са повдигнати обвинение по чл.253, ал.5, вр. ал.4, вр. ал.3, т.1, пр.2, вр. ал.2, пр.2 и ал.1, пр.1, вр. чл.26, ал.3, вр. ал.1 от НК.  Въззивният съд счете за неоснователни възраженията за липса на обоснованост за прането на пари. Напротив – от направени експертизи става ясно, че тримата обвиняеми са трансформирали парични средства получени от необезпечен кредит по сметки на съпругата на Цветан Василев – Антоанета. В подкрепа на това показания са дали петима свидетели на Специализираната прокуратура. Тримата са получили за себе си 110 000 евро – 50 000 за Апостолов и по 30 000 за Запрянов и Босаков. С част от източените от банката милиони евро, през контролираната от Цветан Василев фирма \"Витро Инвест\" ООД, Антоанета Василева е купила два апартамента до \"Южния парк\" в столицата. Разследващите са документирали тегленето на сумите и движението на парите, включително и тези, които са били плащани на каса.  Стана ясно още, че през търговски дружества, на които Запрянов и Босаков са били управители, са били изпрани суми от порядъка на 800 000 лв. и цели 16 млн. лв. Въззивният съдебен състав прие, че ако останат на свобода, двамата има опасност да извършат друго престъление, поради което ги остави в ареста.  За Мартин Апостолов, който заяви, че \"не е бил доверен компаньон на Цветан Василев, а негов доверен адвокат\", съдебният състав определи парична гаранция от 100 000 лв., малко повече от сумата, която е получил от КТБ.  Мартин Апостолов е адвокат, считан за изключително близък до Василев, което се потвърждава и от участието му в ръководството на една от ключовите фирми на фалиралия банкер – ТЦ ИМЕ, която е имала важна роля около източването на КТБ. Георги Запрянов и Здравко Босаков са били също част от най-близкия кръг около Василев преди рухването на банката. Макар да са се грижили предимно за осигуряване на логистиката на бившия банкер, двамата имат участия в търговски дружества, които също са получавали необезпечени кредити от фалиралия трезор. След бягството на Василев от България, имената на двамата се появяват в различни публикации, според които Запрянов и Босаков са имали грижата ежемесечно да транспортират големи суми пари до Белград.  Тези финансови средства са нужни за осигуряването на луксозния начин на живот на Василев и семейството му в Сърбия, както и за плащането на скъпата му частна охрана в сръбската столица. В последните години двамата бивши шофьори на Василев, които в миналото са имали ролята и на негови персонални икономи, са били ключов фактор и в трансфера на парични потоци, идващи от близки до Цветан Василев лица, с които са покривани разходите по издръжката на мрежата от поръчкови медии, \"журналисти\", анализатори и интернет тролове, ангажирани с опазване на интересите на фараона у нас.  От материалите по делото пред АСНС се установи, че тримата многократно са пътували до Сърбия в изминалите години.  ", "date": "2019.02.26", "title": "100 000 лв. парична гаранция за адвоката на Цветан Василев "}
{"url": "http://epicenter.bg/article/Simeon-Sakskoburggotski-uchastva-v-tseremoniya-v-Skopie-v-pamet-na-prezidenta-Boris-Traykovski/176273/2/0", "text": "Бившият президент Симеон Сакскобургготски участва в церемония в Скопие по повод 15-годишнината от гибелта на президента Борис Трайковски. Трайковски загина в самолетна катастрофа на 26 февруари 2004 г. По това време министър-председател на България бе Симеон Сакскобургготски.   По покана на премиера на Северна Македония Зоран Заев и Международната фондация \"Борис Трайковски\" в церемонията взе участие и заместник-министърът на външните работи на България Георг Георгиев. Церемонията бе открита с молитвена закуска, дадена  в памет на покойния президент, съобщиха от пресцентъра на МВнР. В официалната делегация бе и евродепутатът от ГЕРБ Андрей Новаков.   В Скопие вчера Георг Георгиев участва и в дискусия на тема ,,Лидерство основано на ценности -  от принципи до реализация‘‘, организирана от външният министър на Северна Македония Никола Димитров в памет на Трайковски. На 26 февруари 2004 г. президентът Трайковски и осемчленна делегация, която пътуваше за международна конференция в Мостар, загинаха в самолетна катастрофа. В двата доклада за катастрофата като причина за падането на самолета се посочват грешки на пилота и други системни пропуски.    ", "date": "2019.02.26", "title": "Симеон Сакскобургготски участва в церемония в Скопие в памет на президента Борис Трайковски"}
{"url": "http://epicenter.bg/article/Iliyana-Yotova-otkriva-v-Los-Andzhelis-vazpomenatelni-plochi-za-spasyavaneto-na-balgarskite-evrei/176276/2/0", "text": "Вицепрезидентът Илияна Йотова заминава на работно посещение в САЩ. На 3 март в Музея на Холокоста и в Музея на толерантността в Лос Анджелис Йотова ще открие две възпоменателни плочи за спасяването на българските евреи, поставени благодарение на родолюбиви българи. Вечерта заедно с българския генерален консул в Лос Анджелис Веселин Вълчев вицепрезидентът ще бъде домакин на приема по случай Националния празник на Република България – 3 март. Събитието ще уважи и зам.-кметът на Лос Анджелис Нина Хачикян. Поканен е целият дипломатически корпус в Лос Анджелис и представители на американските институции. На 2 март в българското училище „Св. св. Кирил и Методий“ в Лос Анджелис Йотова ще участва в тържественото отбелязване на 141 години от Освобождението на България.  На 1 март Илияна Йотова ще се срещне със заместник-кмета на Сиатъл Шефали Ранганатан.  Посещението на Илияна Йотова започва на 28 февруари със среща в централата на „Майкрософт“ в Сиатъл с Ерик Хорвиц – директор на изследователския център на технологичния гигант. Вицепрезидентът ще разговаря и с българи, заемащи ключови ръководни позиции в компанията.  На остров Вашон Йотова ще бъде приета в дома на Мартин Кьониг – международно известен етнограф и голям радетел за популяризирането на българската култура. Благодарение на него гласът на Валя Балканска лети в Космоса. Във водената от вицепрезидента делегация е и художникът фотограф Иво Хаджимишев – дългогодишен приятел на Кьониг. Заедно с него Илияна Йотова организира през септември изложба, на която ще бъдат представени фотосите и автентичните записи на български фолклор, които Мартин Кьониг е направил през 60-те години при пътуванията си в България. Акцент в посещението на вицепрезидента са срещите с българските общности от Западния бряг на САЩ. Такива са планирани в Сиатъл, Лос Анджелис, Ървайн. На тези срещи фотографът етнограф Асен Великов ще представи част от своите снимки, запечатали народни обичаи и чествания в различни кътчета на България, както и от Бесарабия.  ", "date": "2019.02.26", "title": "Йотова заминава за САЩ, открива в Лос Анджелис мемориални плочи за спасяването на българските евреи"}
{"url": "http://epicenter.bg/article/Horata-iskat-chestni-izbori--bez-manipulatsii/176277/2/0", "text": "„Нагледахме се на всякакви манипулации на ГЕРБ за тези 10 години, включително и в Крън, искаме честни и демократични избори”. Това заявиха социалисти и симпатизанти на левицата по време на среща с депутата Донка Симеонова, с председателя на общинската организация на БСП Румяна Друмева и с ръководителя на групата общински съветници Пламен Караджов в град Крън. Участниците в срещата припомниха фрапантни случаи на манипулации и финансови възможности в изборния ден, на които трябва категорично да се противодейства и да се въведе строг контрол.  „Не трябва да губим доверие в изборите, те са инструмент да променим системата. БСП продължава да настоява за избор на нова ЦИК, за отмяна на позорните среднощни гласувания за Изборния кодекс, връщане на преференцията към старите равнища, нов дебат за машинното гласуване, връщане на правото всеки български гражданин да може да си търси правата пред Върховния административен съд с касационна жалба. Това са нашите условия.”, заяви Симеонова. По думите на Румяна Друмева „недоволството на хората е огромно, то расте с всеки изминал ден, напрежението се засилва в отделните професионални общности, въпрос на близко време е да ескалира”.  „Всеки ден сме свидетели на лъжи, скандали, корупция, задкулисие и натиск”  Жителите споделиха на депутата и на общинските съветници проблемите на Крън. „Какъв град сме като нямаме една градска улица, няма пътни знаци, произшествията се увеличават, инфраструктурата е в безобразно състояние, няма канализация, няма вода в домовете ни през лятото, вече и хора не останаха по къщите, но с винетки стигаме до Казанлък”, жалваха се присъстващите.  „Нужна е коренна промяна в управлението на държавата, общината и на кметството. Проблемите се решават в диалог, такъв не се допуска от ГЕРБ. Всеки ден сме свидетели на лъжи, скандали, корупция, задкулисие и натиск върху хора и фирми”, заяви Пламен Караджов. Двамата с Друмева обясниха как работи местната власт вече 8 години като част от „режима Борисов”.  ", "date": "2019.02.26", "title": "Жители на Крън пред депутати от БСП: Какъв град сме, като нямаме една градска улица?"}
{"url": "http://epicenter.bg/article/Rakovodstvoto-na-GERB-Dobrich-analizira-priklyuchilite-nominatsionni-sabraniya-v-oblastta/176280/2/0", "text": "Отчет и анализ за проведените събрания за номиниране на кандидати за членове на Европейския парламент направиха общинските ръководители на ПП ГЕРБ по време на заседанието на областното ръководство на партията в Добрич.  То бе ръководено от областния координатор, народния представител вицеадмирал Пламен Манушев, съобщиха от пресцентъра на партията. Във връзка с предстоящите избори за евродепутати и за местни власти бяха докладвани готовността за сформиране на общинските предизборни щабове, както и разчетите за представители на ПП ГЕРБ в секционните избирателни комисии по общини.  Народните представители вицеадмирал Пламен Манушев и Даниела Димитрова запознаха областното ръководство на ГЕРБ с актуалните законодателни инициативи, които са в дневния ред на Народното събрание. Коментирана бе и политическата ситуация в страната и област Добрич.  ", "date": "2019.02.26", "title": "Ръководството на ГЕРБ-Добрич анализира приключилите номинационни събрания в областта"}
{"url": "http://epicenter.bg/article/Ochakva-ni-dinamichen-mart--Temperaturite-shte-sa-v-intervala-ot--8-do--25-gradusa-/176283/2/0", "text": "    В началото на месеца Слънцето изгрява в 7 ч. и 3 мин. и залязва в 18 ч. и 16 мин. Продължителността на деня е 11 ч. и 13 мин. В края на месеца Слънцето изгрява в 7 ч. и 12 мин. и залязва в 19 ч. и 51 мин. Продължителността на деня е 12 ч. и 39 мин. Фазите на Луната през месеца са: 06.03 - новолуние, 14.03 - първа четвърт, 21.03 - пълнолуние, 28.03 -последна четвърт. Началото на астрономическата пролет е на 20.03 в 23 ч. и 58 мин.   През март се осъществява преходът от зимата към пролетта. Увеличението на продължителността на деня и слънчевото греене водят до чувствително повишение на температурите, а мъглите са рядко явление. Средно в равнините 3-4 дни вали сняг. Март е месец, характерен с големи аномалии и резки промени на времето. В някои години нахлуванията на арктичен въздух са толкова интензивни, че температурите са типично зимни, със снеговалежи. Друг път времето е типично пролетно, а при нахлувания на тропичен въздух температурите стават почти летни - около и над 30˚.   Тази година през март се очаква средната месечна температура да бъде около и над нормата, която в Северна България и високите полета е между 5 и 7°, по Черноморието и в Южна България - между 6 и 9°, а в планините – между минус 8 и минус 3°. Месечната сума на валежите ще бъде около нормата, която в равнините е между 40 и 60 л/кв. м, в планините - между 60 и 90 л/кв. м.   През март динамиката на атмосферните процеси ще бъде повишена и времето ще е променливо, с чести промени на температурите и фазата на валежите.    Месецът ще започне с предимно слънчево и топло време с максимални температури между 13° и 18°. На 2-3-ти март през страната ще премине атмосферно смущение и на места ще превали дъжд и сняг, но съществени валежи не се очакват. Температурите временно ще се понижат. Към 4-5-ти преносът на въздушни маси ще е от юг-югозапад и температурите бързо ще се повишат. Към 6-8-ми се очаква отново да премине атмосферно смущение, по което ще има валежи и понижение на температурите. В края на първото десетдневие температурите отново ще се повишат.     Времето ще се задържи динамично, с условия за валежи около 11-12-ти и към 15-17-ти март, като по преминаването на студените атмосферни фронтове в Северна и Западна България дъждът ще преминава в сняг.   Температурите ще бъдат близки до обичайните, като ще се понижават след преминаването на атмосферните смущения. Най-голяма вероятност за валежи има в периода 22-25-ти март и в края на месеца.", "date": "2019.02.26", "title": "Очаква ни динамичен март: Температурите ще са в интервала от -8 до +25 градуса "}
{"url": "http://epicenter.bg/article/Dzhambazki--Barekov-izlaga--Ataka--za-evrokonservatorite/176285/2/0", "text": "„Атака” не влезе в Алианса на европейските консерватори и реформисти заради начина, по който беше предложена и има малък шанс това да се промени. Това коментира в студиото на предаването „Лице в лице” по БТВ евродепутатът от ВМРО Ангел Джамбазки. Той хвърли вината за това върху своя колега и партньор в листата през 2014 г. Николай Бареков.  „Причината да не бъде приета „Атака” е начинът, по който беше предложена – нелепо и неумело от човека, който ги предложи, моят колега в ЕП Николай Бареков. Той буквално ги излъга – твърдеше, че ще ги приемат, че той е свършил работа и няма проблем. Не съобрази позиции, които е защитавала тази партия в годините назад, не подходи разумно и не направи предварителни разговори”, обясни националистът.  По думите му най-важните групи при евроконсерваторите са полската и английската, а, с оглед руската политика през последните столетия, „трябва да помислиш кого предлагаш и как предлагаш”  .  Джамбазки подчерта, че не смята, че случилото се може да доведе до скандал в „Обединени патриоти”, защото лично е обяснил на Волен Сидеров вижданията си за това как може да стане приемането на „Атака” в европейското консервативно семейство.  Евродепутатът подчерта, че гласоподавателите очакват Патриотите да са заедно за евровота и не би трябвало никой от целещите се в челните места на листите да се притеснява от вътрешни избори.   За съжаление има впечатление, че циркът при Патриотите продължава, призна Ангел Джамбазки. И отново подчерта: \"Нищо по-демократично, честно и прозрачно не виждам от това да се проведат вътрешни избори.\"   \"Аз имам задължение към хората, които са ме избрали и 5 години биография в Европейския парламент зад гърба си. Това е капитал, който трябва да се използва\", заяви той. Джамбазки бе категоричен, че Обединени патриоти не бива да стават заложници на вътрешно-ведомствени крамоли. Според него варианти за явяване на евроизборите има много, но всяко едно разделение означава да се откъснат от съмишлениците си.  Продължваме да бъдем любезни към нашите партньори, каза още Ангел Джамбазки.  Нелепо е хора, които създадоха Молембек  , да ни учат на демокрация, продължи той. Те се провалиха в интеграцията, посочи Джамбазки. Циганизацията в България е проблем, но не белгийци и германци трябва да ни кажат как да оправим този проблем, е мнението на евродепутата.    ", "date": "2019.02.26", "title": "Джамбазки: Бареков излъга „Атака” за евроконсерваторите"}
{"url": "http://epicenter.bg/article/Maya-Manolova-osadi--quot-Toplofikatsiya-Sofiya-quot-/176287/2/0", "text": "Омбудсманът Мая Манолова осъди „Топлофикация София“ ЕАД за отказа на изпълнителния директор на дружеството да предостави информация по ЗДОИ, съобщиха от пресцентъра на обществения защитник.  Съдебната сага на омбудсмана с „Топлофикация София“ продължи близо три години, тъй като ръководството отказваше да даде исканата информация за какво са похарчени събраните през 2015 г. юрисконсултски възнаграждения за близо 15 млн. лева чрез започнати дела срещу 21 хиляди столичани. В тези производства дружеството е поскало минимум 300 лева пред съда, 350 лева пред частен съдебен изпълнител и 300 лева по исково производство.  С Решение № 1149 от 25 февруари 2019 г. Административен съд София –град отмени отказа и изпрати преписката на изпълнителния директор за предоставяне на информацията, изрично и изчерпателно посочена в заявлението на омбудсмана. Решението е окончателно и не подлежи на обжалване.  През 2018 г. съдът отмени „мълчаливия отказ“ на изпълнителния директор на „Топлофикация София“ ЕАД, като преписката бе върната за произнасяне. Последва решение на столичното топлофикационно дружество, в което отново изпълнителния директор отказа да предостави исканата обществена информация.  Припомняме, на 7 октомври 2016 г. общественият защитник поиска отговор на десет въпроса по Закона за достъп до обществена информация.  В рамките на 14-дневния срок омбудсманът не получи изрично решение съгласно законовите изисквания. Вместо това, от „Топлофикация София“ ЕАД изразиха писмено становище, в което се твърди, че поисканата информация и субекти не попадат в приложното поле на ЗДОИ.  В жалбата си до Административния съд Мая Манолова подчерта, че „топлофикационното дружество е в кръга на задължените субекти съгласно ЗДОИ, тъй като представлява публичноправна организация по смисъла на закона“. Освен това тя е категорична, че „исканата информация е „обществена“ по смисъла на ЗДОИ; не са спазени изискванията за форма на отказа; исканата информация не съдържа търговска тайна; налице е надделяващ обществен интерес“.  Омбудсманът поиска от монополното дружество информация по ЗДОИ след като Конституционният съд отхвърли искането за противоконституционност на разпоредби в Гражданския процесуален кодекс и Данъчно-осигурителния процесуален кодекс. Става дума именно за т.нар. „юрисконсултски възнаграждения“, които „Топлофикация“ прибира от своите длъжници, въпреки че заплатите на юристите й са включени в цената на топлинната енергия, одобрена от КЕВР.  ", "date": "2019.02.26", "title": "Мая Манолова осъди \"Топлофикация София\""}
{"url": "http://epicenter.bg/article/Boyan-Chukov--Ima-usloviya-za-poreden-probiv-v-otnosheniyata-SASht---Severna-Koreya-/176289/2/0", "text": "\"Налице са всички предпоставки да бъде обявена поредната голяма крачка в отношенията между Северна Корея и САЩ. След два дни ще станем свидетели на втори успех - има всички предпоставки да се мисли точно така. В момента и двамата лидери имат остра нужда от успех на международното поле, тъй като това ще има голямо отражение в международен план\". Това прогнозира пред БНР анализаторът и експерт по международна политика и сигурност Боян Чуков в коментар за предстоящата среща във Виетнам между севернокорейския лидер Ким Чен-Ун и американския президент Доналд Тръмп.  \"Ключовата дума е денуклеаризация. Въпросът опира до това кой как разбира тази дума. След срещата в Сингапур Северна Корея закри полигона си за ядрени опити и някои от ракетите бяха унищожени. Но севернокорейците искат и САЩ да изтеглят ядрените си оръжия от Южна Корея\",    \"За съжаление, ние изпускаме важен факт, че столицата на Виетнам бавно започва да се превръща в азиатската Виена - столица, която е приемлива за всички глобални играчи от региона. Виетнам има с Китай стокооборот от 100 млрд. долара, със САЩ - 50 млрд. долара, с Русия - около 5-6 млрд. долара. Виетнам започва да играе ключова роля в региона. Има много виетнамци, които са завършили у нас, но за съжаление сме доста безучастни. Икономически Виетнам напредва бързо\", подчерта Чуков.  \"Поради съображения за сигурност няма ясно разписание на събитията от срещата. Утре и вдругиден ще бъде направен преглед на отношенията в целия регион, не само между Северна Корея и САЩ. Интересното е, че може би към този момент Виетнам е най-добрият посредник между регионалните и глобални фактори\", каза още Боян Чуков.  ", "date": "2019.02.26", "title": "Боян Чуков: Има условия за пореден пробив в отношенията САЩ - Северна Корея "}
{"url": "http://epicenter.bg/article/Voennoto-ministerstvo-s-daritelska-kampaniya-za-semeystvoto-na-pilota--chiyato-kashta-izgorya-/176290/2/0", "text": "Министерството на отбраната и авиобазата \"Граф Игнатиево\" организират дарителска кампания в подкрепа на семейството на капитан Петър Димитров от изтребителната авиационна ескадрила на авиобазата, съобщиха от военното ведомство.  Към нея са се присъединили военнослужещи от ВВС. В момента се извършва ремонт на ведомствено жилище в района на авиобазата, за да може в петък многодетното семейство на офицера да се настани. Военнослужещи и волнонаемни от Въоръжените сили събират и доброволни финансови средства, за да подпомогнат младите хора в този труден момент, се посочва в съобщението.  С лични средства днес в дарителската кампания са се включили министърът на отбраната Красимир Каракачанов, заместник-министрите на отбраната Атанас Запрянов и Анатолий Величков и членовете на политическия кабинет.  Началникът на отбраната генерал Андрей Боцев, заместник-началниците на отбраната - вицеадмирал Емил Ефтимов и генерал-лейтенант Димитър Илиев, и постоянният секретар на отбраната Антон Ластарджиев също са дарили средства за кампанията.   Освен това министърът на отбраната е разпоредил на 27 февруари да бъде проведено извънредно заседание на Комисията по материално подпомагане в Министерството на отбраната, която да вземе решение за отпускането на финансови средства в подкрепа на многодетното семейство на капитан Петър Димитров. Семейството на младия пилот капитан Петър Димитров е останало без дом, след като пожар е унищожил къщата и цялото им имущество в с. Брестник, община Родопи, на 24 февруари 2019 година. Младото семейство има две малки деца - дъщеря на 10 г., момиченце на година и половина, и очаква раждането на третото си дете през март.  Освен личните си документи двамата родители не са успели да спасят нищо от вещите в горящата къща.  От МО се обръщат с призив към всички военнослужещи и граждани да се включат в дарителската кампания в помощ на семейство Димитрови.  Уникредит Булбанк на името на Констатина Емилова Димитрова:  IBAN: BG05UNCR70001520697983  BIC UNCRBGSF  ", "date": "2019.02.26", "title": "Военното министерство с дарителска кампания за семейството на пилота, чиято къща изгоря "}
{"url": "http://epicenter.bg/article/Direktor--Uchitelite-ni-nyama-da-se-podchinyat-na-dzhendar-tendentsiite--te-sa-konservativni/176291/2/0", "text": "Европейската анкета, проведена в някои български училища, съдържа графа за пол – мъжки, женски и друг, или не искам да кажа. Това разбуни духовете и предизвика масово възмущение.  В предаването „Лице в лице” по бТВ директорът на столичното 51-во училище Асен Александров, каза, че българската образователна система е толкова консервативна, че не трябва да има никакви опасения.  „Учителите няма да се подчинят, те са консервативни, това са наши ценности – български, балкански, за хубаво или за лошо, не знам, но учителите си ги носят тези ценности и те за нищо на света не биха се подчинили да ги правят, бъдете спокойни. Казвам го с пълна убеденост,” заяви той. По думите му истеризирането на джендъра пречи на училището, защото пречи на учителите да говорят с децата.  Анкетата е била за деца от 9 до 19 г., като целта ѝ е била да се види дигиталната подготвеност на учениците и на училището, обясни дАсен Александров.  „Имаме 10 часа, в които се изучава полова система, и още 10-15 часа, в които можем да си говорим за това. В тези 20 часа ние, дори да искаме, дори да има някакъв световен заговор срещу децата, всички те да се направят джендъри, нищо не можем да постигнем, дори да го искаме. Защото учениците получават 15-20 процента от информацията си в училище.  Говорих с учениците, те казаха - ако бяхте пуснали анкета, ние не я пуснахме, защото не ни трябва, щяхме да пишем на майтап друго, за да видим какво ще стане. На тях им беше смешен този въпрос, но по никакъв начин не им въздейства по вреден ефект. Това беше свръхпресилено – оставка на министъра. Това е някакъв чиновник в министерството, на който са му дали да преведе някаква анкета и той просто не е прочел”, каза още Асен Александров.  Той допълни, че не е срещал деца, които да са имали проблем с идентификацията си, или поне не са споделяли с него.  „Това раздухване на проблема пречи на учителите да говорят с децата. Те получават информация отвсякъде, тази информация е някак си разбъркана. Нали си спомняте във вашето детство, че момиченца 4-и, 5-и клас си ходеха хванати за ръцете, без да мислим някакви лоши работи за тях. Сега вече не ходят момичетата междучасията за ръчичките, за да не ги помислят за нещо… Истеризираме,” смята Александров.  Има голямо разграничение между това да се налага принудително бързо определяне, приемане на някакъв модел, заяви Маргарита Бакрачева, доктор по психология и магистър по педагогика.  „В последните години така или иначе излезе на първо място теорията за възникващата зрялост – това, което нашето поколение правеше на 18, сега го правят на 29. Това е много индикативно, едни 11 години, които са необходими за младите хора да се самоопределят без да говорим въобще за джендър идентификациите.  Много изисквания, много възможности, когато има принудително рамкиране и подтикване да се приеме някакъв нов модел, той може да действа обратно и да стопира едно експериментиране. Може би по-добър вариант е свободата на сексуална ориентация и на избор, което да бъде разграничено от избирането и стереотипизирането на различни полово-ролеви модели”.  По думите на психолога, експериментирането е абсолютно характерно за децата, пробване, намиране на себе си, което става не само теоретично.  „Така че някакви залитание в етапа на експериментиране има доста, въпросът е това да не бъде превърнато в травма и да не стане някакъв стопер и да бъде поставено като етикет.  Обикновено, когато става въпрос за силно изразените идентификации с другия пол, то е пряко свързано с физиологичното развитие – към 12 – 13 годишни деца\", допълни тя.  По думите й влиянието е косвено – много преекспониране е достатъчно да внесе объркване и да отложи самоопределянето. Вече сме свидетели и на чисто лични опити, както е пример в Швеция от 2013 г. предложенията за легализиране на кръвосмешението, тогава вече може да се говори за институционализирана форма или предлагане на политики, които да влияят.  Многото говорене по същия начин, както и за агресията, ние непрекъснато искаме да я превантираме, но непрекъснато говорим и отчитаме примери на агресия, не говорим толкова за мерките, които се налагат. Едно добро намерение може много лесно да прерасне в обратен знак”.  На въпроса в кои общества хората са по-щастливи, Маргарита Бакрачева отговори, че по нейните наблюдения по-щастливи са хората не в съжителство, а които имат официален брак и които са в общества, които им създават устои. Бракът в сравнение даже и с постоянното съжителство е това, което, независимо от религията, кара хората да се чувстват по-щастливи, категоричен е психологът.   ", "date": "2019.02.26", "title": "Директор: Учителите ни няма да се подчинят на джендър тенденциите, те са консервативни (ВИДЕО) "}
