{"url": "http://epicenter.bg/article/Borisov-obsadi-temata-za-edinniya-tsifrov-pazar-s-premiera-na-Lyuksemburg-Ksavie-Betel-/145405/2/0", "text": "Министър-председателят Бойко Борисов проведе телефонен разговор с люксембургския си колега Ксавие Бетел. Двамата обсъдиха приоритетите на Българското председателство на Съвета на ЕС и по-конкретно темата за цифровизацията и единния цифров пазар. Това съобщиха от правителствената информационна служба.  В разговора си Борисов и Бетел подчертаха, че това е област от взаимен интерес и България и Люксембург ще си партнират за бързото развитие на този приоритет. Премиерът на Люксембург изрази интерес заедно с българското Министерство на транспорта, информационните технологии и съобщения да съорганизират неформална среща на министрите на телекомуникациите, заедно с ресорния еврокомисар Мария Габриел в София през април. Целта е подпомагане на по-бързото развитие на единния цифров пазар и телекомуникациите на Европейския съюз.  Срещата на министрите на телеокомуникациите на страните от ЕС ще е и потвърждение на заявения пред естонския премиер Юрий Ратас от министър-председателя Бойко Борисов ангажимент страната ни, като председател на Съвета на ЕС да продължи усилията по развитието на тази приоритетна за много държави-членки област.  Премиерът на Люксембург Ксавие Бетел използва момента и да поздрави българския министър-председател Бойко Борисов за началото на председателството на Съвета на ЕС и речта, която изнесе пред Европейския парламент в Страсбург на 17 януари. Бетел също така пожела успех на Борисов и българското правителство в следващите 6 месеца, а българският премиер го покани в София, където двамата да обсъдят актуалните европейски въпроси и да обединят усилия за постигане на добри резултати.   ", "date": "2018.01.18", "title": "Борисов обсъди темата за единния цифров пазар с премиера на Люксембург Ксавие Бетел "}
{"url": "http://epicenter.bg/article/Alodismenti-za-Borisov-v-Strasburg/145332/2/0", "text": " Българският премиер се изправи пред голямата зала с историческа реч, в която начерта проблемите пред Европа и страната ни и посочи пътищата за решаването на някои от тях.  след като той представи пред тях приоритетите на българското председателство на ЕС. \r\n \r\n  На всичките въпроси отговори изчерпателно, езикът му бе образен и за миг не остави съмнение в искреността на това, което казва. Представи България като страна, достойна да поеме ротационното председателство на Съюза.  и завърши с девиза \"Съединението прави силата\", който е и мото на българското председателство.   В началото на изложението си българският премиер представи 4-те приоритета - бъдещето на младите хора в Европа, Западните Балкани и свързаността в региона, сигурна и стабилна Европа и дигиталните умения.   :    , посочи той   . Премиерът призова европейските лидери за прагматични отношения с Анкара. Той заяви, че ще се опита да окаже влияние за освобождаването на журналисти от турските затвори - проблем, който бе поставил пред Ердоган при последната им среща в Истанбул..        изтъкна Бойко Борисов.    не бива да се променя и припомни, че България е готова за влизане в еврозоната и Шенген. \"  коментира Борисов, отдавайки значимото на европейските фондове..    след тази реч.  И двамата отдавна показват великолепното си отношение към Борисов, а оттам и към България. Таяни посочи, че ЕП е готов да работи с българското правителство.  беше оценката на Таяни. В началната си, по-емоционална част на речта си Юнкер посочи на английски:\"Б   След това продължи на френски и немски, коментирайки по същество приоритетите на председателството ни и подкрепяйки тезите на Борисов.    Лидерът на групата на ЕНП започна с горещи похвали за силната икономика на България, икономическия ръст и стабилност; през борбата с корупцията, за която депутатът посочи, че България води сериозна и резултатна борба, през безусловната ангажираност на страната с европейските ценности.   Депутатка от Зелените припомни, че в деня на откриване на председателството са се провеждали протести в защита на \"Пирин\" и напомни за съмнения за корупционни решения и хомофобски прояви.    Николай Бареков отправи нападки към Борисов заради престъпнсотта, корупцията и олигарсите, като поименно спомена имената на Огнян Донев и Иво Прокопиев. Евродепутат от ДПС прикани Борисов да се отърси от оковите на крайния национализъм.   При затварянето на дебата Борисов благодари на Юнкер и на лидерите на парламентарните групи за добрите думи за добрите оценки и пожела специално да отговори на Зелените за нападките за Пирин, защото \"аз самият съм зелен човек\".  как всички тунели са проектирани да не възпрепятстват популяцията на мечките, вълците и др. животни. Борисов увери, че проектът за Пирин е за един-единствен лифт в Банско, защото сега има опашки, и гарантира лично, че злоупотреби с парка няма да бъдат допуснати, че дори и една керемида няма да бъде сложена.\" , каза Борисов. И пак извади аргумент: „  , за да отговори на Ска Келер.  \" , подчерта групата на ЕНП.    Те определиха програмата на българското председателство като много добре структурирана. Европейските социалисти ще се радват, ако председателството се насочи към социалната справедливост, която преминава през данъчна справедливост - необходимо е уеднаквяването на данъците, за да се борим с неравенството.    Надяваме се председателството да работи по въпроса с руската агресия в Украйна, добави групата ЕКР.    Европейската обединена левица (ЕОЛ) посочи, че много от задачите на председателството съвпадат с нейните виждания.  допълниха от ЕОЛ.    Хиляди протестират за опазването на Пирин, срещу корупцията и странното решение за разширяване на туристическата зона в Банско. Това не е само въпрос на околната среда, а как спазваме правилата на ЕС. Като председателство трябва да бъдете за пример, заявиха \"Зелените\". България все още е страната с най-много корупция в ЕС, много от предприетите мерки са контрапродуктивни и объркани; подателите на сигнали са заплашени, има много влияние от сенчести особи над медиите, допълниха те.   Г  особено в областта на младежката безработица и за съживяване на процесите по приобщаване на Западните Балкани.    Българите са от най-старите народи на континента, Европа има нужда от тази сила и решимост в борбата с миграцията и опазването на нашата цивилизация. Приветстваме намерението за нормализиране на отношенията с Русия, добавиха от тази политическа сила.   , заяви премиерът. В типично негов стил Борисов свърза атаките за корупция с изборните успехи - обясни, че тези, които го нападат са вън от парламента, а пък той има спечелени 11 избори. \" подчерта премиерът.   Основателно Борисов показа самочувствие пред европарламента и демонстрира увереност и стабилност на политическото си присъствие. И увери евродепутатите: \" . ", "date": "2018.01.18", "title": "Аплодисменти за Борисов в Страсбург. Представи България като страна, достойна за европредседателство"}
{"url": "http://epicenter.bg/article/Volen-Siderov-za-Istanbulskata-konventsiya--Povtaryam--Nyama-da-ya-podkrepim-/145349/2/48", "text": " Председателят на парламентарната група на патриотите Волен Сидеров подчерта, че призивът им е добронамерен. Редица европейски държави имат резерви към този документ, изтъкна Сидеров.   Има по важни въпроси, да не се занимаваме повече с нея, каза той на специално свикан брифинг в кулоарите на парламента. Според лидера на партия Атака  .   \"Няма никакво значение как ще бъде преведен на български език някой термин.    Обръщаме се с призив към ГЕРБ да изтегли тази конвенция, да не я вкарва в парламента за ратификация, поради редица несъответствия и законови нарушения при нейното подписване, посочи Сидеров.   По думите му присъединяването към конвенцията през 2016 г. в лицето на Министерството на правосъдието и гласуването на конвенцията от Министерския съвет на 3 януари 2018 г. е станало неправомерно. Сидеров заяви, че  Това не е направено нито от Министерството на правосъдието, нито в Министерския съвет, коментира Сидеров.   Явор Нотев уточни, че   На въпрос какво ще предприемат Обединените патриоти, ако ГЕРБ не се съобразят с призива да изтеглят конвенцията, Сидеров заяви, че ще се вземе решение в колективен формат. Той уточни, че призивът към ГЕРБ е отправен с добронамереност, не с озлобление или деконструктивна цел.    посочи Сидеров. По думите му конвенцията, която е инициатива на Съвета на Европа, .   Борис Ячев уточни, че позицията на НФСБ е в пълен синхрон с позицията на коалицията \"Обединени патриоти\". Нашата партийна позиция беше изразена преди 2 седмици от Валери Симеонов при обсъждането на конвенцията в Министерския съвет, когато той гласува против нея, каза той. ", "date": "2018.01.18", "title": "Волен Сидеров към ГЕРБ: Оттеглете Истанбулската конвенция! Няма да я подкрепим! (видео)"}
{"url": "http://epicenter.bg/article/Obshtina-Varna-predupredi-zhitelite-za-opasen-buren-vyatar-/145373/2/98", "text": "Във връзка с информация от „Националния институт по метеорология и хидрология“ за промяна на метеорологичната обстановка и силен до бурен вятър, се препоръчва на гражданите да укрепят или премахнат предмети, които могат да бъдат съборени от подпрозоречни первази, балкони и тераси и да предизвикат непредвидени ситуации, съобщават от отдел „Дейности по защита на населението“ към Община Варна.  Ръководителите на строителни обекти трябва да предприемат необходимите мерки за укрепване на предпазните огради около обектите и за обезопасяване на кранове и строителни скелета. Юридическите лица, стопанисващи рекламно-информационни елементи - рекламни табели, винили, билбордове и други, проверят състоянието на рекламните съоръжения за недопускане на инциденти и предприемат незабавни действия по тяхното обезопасяване при необходимост.  Призовават се жителите на града да не изхвърлят отпадъци извън предназначените за това специализирани съдове и след изхвърляне на отпадъка да затварят капака на контейнера за недопускане разпиляване на отпадъците и замърсяване на околната среда. Да не се поставят торбички и чували с отпадъци от търговските обекти до тротоарните кошчета.  При възникване на инциденти или критични ситуации, гражданите могат да подават сигнал на тел. 112 и тел.052/820 112.  ", "date": "2018.01.18", "title": "Община Варна предупреди жителите за опасен бурен вятър "}
{"url": "http://epicenter.bg/article/Opasno-vreme--Bedstveno-polozhenie-v-Smolyan--uslozhnena-obstanovka-v-Karlovo-i-Dobrich-/145374/2/0", "text": "Жълт код за силен вятър е в сила за цялата страна. Очаква се северозападният вятър да бъде със средна скорост 14-19 м/с и пориви до 24 м/с. Властите съветват хората да бъдат внимателни за летящи във въздуха предмети. Възможни са локални нарушения на обичайните дейности на открито. Силният вятър доведе до усложнена обстановка в различни части на страната, предава \"Фокус\".   заради затворени пътища в резултат на изкоренени и паднали дървета и прекъснато електрозахранване, които са наложили провеждане на спасителни и неотложни аварийно-възстановителни действия. Над 20 са сигналите за паднали дървета заради силния вятър. Община Смолян предупреждава гражданите да не излизат извън домовете си между 12.00 и 14.00 часа, защото се очаква порива на вятъра да е най-силен - 65 км/час. Директорите на учебните заведения са предупредени да не пускат децата навън. Без ток са Турян, Станевска махала, Река, Требище, цялото Арденско корито, Момчиловци, Соколовци и Тикале, Търън.   В някои населени места и клетките за мобилни телефони не функционират и е трудна връзката с кметовете. Екипи на общината са се отправили към селата Турян, Хасовица, Писаница, Левочево, Петково, Габрица, Черешово и други, за да се установи на място как са хората и имат ли нужда от помощ, Където е безопасно и възможно се провеждат спасителни и неотложни аварийно-възстановителни работи. Има много повредени покриви. Изкоренените дърветата са затворили пътищата. Кризисния щаб в Община Смолян работи на непрекъснат режим. Доброволците от община Смолян са на терен.   32 машини работят по всички направления в областта. Затворени за движение са направленията Добрич-Варна и Добрич-Генерал Тошево-Кардам. Затворен за движение временно е път II-29 Варна - Добрич поради снеговалеж, силен вятър и изтегляне на варирали тежкотоварни автомобили на територията на Областно пътно управление Варна. Няма сигнали за възникнали проблеми от вредното въздействие на водите, вследствие на повишени водни нива във водните обекти на територията на областта.   Нарушено е водоподаването в цялата област, тъй като няма електрозахранване на помпените станции в областта.   Изключително тежка е и обстановката в община Карлово, като и там може да бъде обявено частично бедствено положение. Нанесени са множество материални щети. Без електрозахранване е Клисура и квартал „Сущица“ в град Карлово. Поддържа се непрекъсната връзка с електроразпределителното дружество за максимално бързото отстраняване на щетите. Обявен е и неучебен ден за училището и детската градина в Клисура. Жителите на карловското село Розино са без ток и вода. Часовете в училището са били намалени, а детската градина е била затворена.   и остави част от селата без ток. В момента без ел. захранване са селата Вировско и Мало Пещене, както и квартали в селата Девене, Три кладенци и Челопек. Проблеми с уличното осветление има в населените места Згориград, Лиляче, Мраморен, Оходен, Чирен. Подаден е сигнал за паднало дърво в детската градина в село Згориград. Няма нанесени щети, а мястото ще бъде почистено. Заледени пътни участъци има в село Голямо Пещене, където кметът е започнал опесъчаване на уличната мрежа.   Без ток са селата в посока Междене, Велковци и Лесичарка. Поради частична авария на друг далекопровод, без ток електрозахранване са част от селата в кметство Балани. Екипите на електроразпределителното дружество работят по отстраняване на авариите. Снежната покривка в градската част на Габрово е от 5 до 10 см, по високите части на общината достига до 20 см и има навявания. Обработва се градската пътна мрежа и се почистват пътните участъци в към селата с цялата налична техника. Пътищата за Севлиево, Трявна, Дряново се почистват и са проходими при зимни условия. Част от междуградските автобусни линии се изпълняват със закъснения.   поради силен вятър и снегонавявания.  Заради авария е прекъснато топлоподаването към всички абонати в Разград. Създадена е организация за работа на ремонтните екипи до възстановяване на топлоснабдяването.  Ферибот Свищов – Зимнич временно не работи заради силния вятър. Курсовете на съоръжението са преустановени от тази сутрин. Няма образувала се колона от тежкотоварни превозни средства.   Лифтовите съоръжения в Банско и на Витоша не работят поради ураганен вятър. Въпреки това обстановката в град Банско е нормална и няма данни за възникнали проблеми заради силен вятър.   Близо 500 машини са обработвали през нощта пътните настилки по републиканската мрежа. През деня работата на снегопочистващата техника продължава, за да се осигури проходимостта на пътищата при зимни условия. Снеговалеж и силен вятър има в момента в областите Варна, Добрич, Търговище, Габрово, Кюстендил и Пазарджик. Настилките се обработват непрекъснато, но заради ниските температури и силния вятър е възможно да има хлъзгавост и снегонавявания на платното и шофьорите трябва да карат внимателно.   Поради обилен снеговалеж и силен вятър временно е ограничено движението по път II-29 Варна - Добрич и път III-2902 Кичево - Аксаковска панорама, както и по път I-5 Казанлък – Шипка като трафикът е насочен по обходен маршрут: път I-6 Казанлък - Дунавци - път III-5601 Дунавци – Шейново – Шипка. Ограничено е и движението в посока Габрово по път I-5 Казанлък - Габрово. За товарни автомобили над 12 тона е ограничено преминаването по път III-358 Шипково - Рибарица.   . Без ограничения е преминаването през проходите „Айтоски”, „Обзорски”, „Печинско”, „Превала”, „Предел”, „Републиката“, „Ришки” и „Рожен”. Целогодишно забранено за МПС над 3,5 тона е преминаването през „Дюлински” и „Пампорово”, а на товарни автомобили над 10 тона през „Вратник” и „Твърдишки“. Забранено за МПС над 12 тона е преминаването през проходите „Петрохан“, „Котленски“ и „Шипка”.   Това съобщиха от пресцентъра на Министерството на образованието и науката.  Учебният процес в 40 училища в област Перник е преустановен на 18 и 19 януари 2018 г. заради обявената грипна епидемия.  В ОУ \"Цанко Церковски\" – с. Средище, област Силистра също не се учи 2 дни – 18 и 19 януари, след предписание на РИОКОЗ – Силистра.  В ОУ „Св.св. Кирил и Методий“- с. Ясеновец, област Разград, е прекратен учебният процес на 18 януари във връзка с прекъсване на електрозахранването на училището от силните ветрове.  В СУ „Васил Воденичарски“ – с. Хайредин, област Враца няма да има занятия от 18 до 22 януари.  Заради лошо време и влошена пътна обстановка в 3 училища в област Сливен са прекратени занятията на 18 януари. Това са ОУ „Никола Й. Вапцаров“ – с. Бяла паланка, ОУ „Никола Прокопиев“ – с. Сборище и СУ „Георги Алексиев Каравелов“ – с. Шивачево, всичките в община Твърдица.  В Софийска област поради токов удар и липса на отопление не се учи в ОУ „Васил Левски“ – с. Новачене, община Ботевград.  В 2 училища в област Стара Загора няма часове заради прекъсване на електрозахранването. Това са СУ „Христо Смирненски“ – с. Гурково, и ОУ „Св.св. Кирил и Методий“ – гр. Шипково.  На 18 и 19 януари са прекратени учебните занятия в СУ „Отец Паисий“ – гр. Куклен, област Пловдив. На 18 януари не се учи в още 3 училища на област Пловдив – ОУ „Христо Г.Данов“ – с. Клисура, ПГ по икономика – с.Клисура, община Карлово, и ОУ „Христо Ботев“ – с. Поповица, община Садово.  В област Добрич, община Генерал Тошево, поради влошена пътна обстановка и лоши метеорологични условия са прекратени учебните занятия на 18 януари в ОУ „Христо Ботев“ – с. Кардам, ОУ „Йордан Йовков“ – с. Спасово, ОУ „Йордан Йовков“ – с. Красен и ОУ „Васил Левски“ – с. Преселенци.  От 16 до 18 януари няма да се учи в ОУ „Христо Ботев“ – с. Семчино, област Пазарджик.  В област Смолян в 2 училища няма да се учи на 18 януари - ОУ \"Св.Св. Кирил и Методий\"- с. Момчиловци, и ОУ \"Св.Св. Кирил и Методий\"- с. Смилян, поради влошена пътна обстановка и лоши метеорологични условия.   ", "date": "2018.01.18", "title": "Опасно време: Бедствено положение в Смолян, усложнена обстановка в Карлово и Добрич "}
{"url": "http://epicenter.bg/article/Buri-vilneyat-v-tsyalata-strana--obyaviha-bedstveno-polozhenie-i-v-Karlovo-/145379/2/0", "text": "Обявиха бедствено положение в Карлово със заповед на кмета д-р Емил Кабаиванов. Това съобщи за Радио „Фокус”- Пловдив зам.-кметът Стойо Карагенски. Кризисният щаб е взел решение за обявяване на бедственото положение преди около час, след свое заседание.  „Най-тежки са пораженията в болницата, където преди час е паднал покривът на цялата северна част. Има ударени автомобили, а алуминиевата дограма е поддала и е навлязла в кабинетите. Покрива на училище „Христо Проданов” също е на земята, здравната служба в село Васил Левски също е без покрив”, каза още Карагенски.  Поддържа се непрекъсната връзка с кметовете на селищата, а общинска комисия обхожда най-пострадалите места. По думите на Карагенски има много дървета, които са препречили улиците, а контейнерите за смет се движат от вятъра. Хората са предупредени да не излизат от домовете си. Няма подадени сигнали за пострадали. Много селища са все още без ток. Почти навсякъде в момента учебните занятия са прекратени.  „Силният вятър продължава, с тенденция скоростта му да намалява”, каза още Стойо Карагенски.  Тежко е положението и в Бургас, където всички пристанищни дейности са преустановени заради силния вятър. Забраната важи за всички плавателни средства. Тя ще бъде отменена след подобряване на климатичните условия.  Междувременно в Пловдив силен вятър бурна дърво, което потроши три коли в квартал „Тракия”, предаде БЛИЦ. По автомобилите има сериозни щети. Още едно дърво е паднало върху кола на ул. „Радко Димитриев”. На телефон 112 от Пловдив са били получени 10-12 сигнала за подобни инциденти.  На Ягодовско шосе е имало напречно паднало дърво, рухнали дървета е имало и на бул. „6 септември”, близо до гребната база. Подобен проблем сутринта е имало и на Околовръстното и Пазарджишко шосе, в посока Асеновград. Постъпили са сигнали и за паднали клони и заграждения около опасни сгради. По всички тези сигнали работят екипи от пожарникари и общински служители.  ", "date": "2018.01.18", "title": "Бури вилнеят в цялата страна, обявиха бедствено положение и в Карлово "}
{"url": "http://epicenter.bg/article/Borisov--Zaev-i-Tsipras-mogat-da-reshat-spora-za-imeto-na-Makedoniya/145381/2/0", "text": "   ", "date": "2018.01.18", "title": "Борисов: Заев и Ципрас могат да решат спора за името на Македония"}
{"url": "http://epicenter.bg/article/Kaloyan-Pargov--Modelat-na-upravlenie-na-GERB-ubiva-konkurentosposobnostta-na-balgarskiya-biznes/145382/2/0", "text": "Моделът на управление на ГЕРБ убива конкурентоспособността на българския бизнес. Това заяви лидерът на БСП - София Калоян Паргов при участието си в предаването \"Резонанс\" по телевизия \"Евроком\". Той коментира предстоящия вот на недоверие и приоритетите на българското европредседателство. \"Като говорим за приоритетите, да вземем единия от тях само - конкурентоспособността. Отдавна е доказано, че корупцията влияе контрапродуктивно на конкурентоспособността. Какво се случва в България? Икономическите субекти са свикнали да печелят обществени поръчки основно на един принцип - кой знае телефона на правилния човек и кой първи ще го набере. Представете си как тези икономически субекти стоят в европейски или дори в балкански план - когато трябва да се конкурират с чуждестранни фирми. Тоест, този модел убива конкурентоспособността на българските фирми. Защото подобни компании не се грижат за бизнеса си - не инвестират в персонала, в обучения, в машини и съоръжения, в различни иновации. На тях просто не им е нужно, защото са свикнали да получават достъп до обществен ресурс по порочен начин. И тук идва важният въпрос - кой позволява това да се случва? И защо? Това ли е начинът да развиваш една държава и да създаваш конкурентоспособен бизнес? Точно тези въпроси са в основата на искания от нас вот на недоверие заради корупция. И нашата цел в момента не е да даваме оценка само на правителството \"Борисов 3\", а на 10-годишното управление на ГЕРБ\". Според Калоян Паргов, метрото в София и изградените пътища по никакъв начин не могат да отменят въпроса за корупцията в държавата. \"За 3 мандата и 10 години управление имаме ли днес усещане за някаква промяна? Има ли обществото ни усещане за свобода? Медиите свободни ли са, попита още той. - Кой, как, защо и на какво основание разпределя порциите в държавата? Ето това искаме да разберем. И как този модел влияе на общата конкурентоспособност на България на Балканите, в Европа, в света\". Лидерът на БСП - София добави, че не вижда къде точно е ръстът на инвестициите през миналата година, за който говори постоянно премиерът. \"През 2016-а инвестициите са над милиард, а през 2017-а са под милиард, заяви той. - За какъв ръст става въпрос? И тук е важно да отбележим, че много по-мъдро би било да създадем в държавата подходяща бизнес среда, отколкото да разчитаме само на чуждестранните инвестиции. Да създадем спокойствие и перспектива. Защото, ако местният бизнес отвори авоарите си и ги инвестира тук, а не в чужбина, тези инвестиции ще са много по-ценни за нас\". Калоян Паргов заяви още, че оценката за справянето на България с европредседателството ще бъде дадена от БСП на база изпълнение на приоритета Западни Балкани. \"Много са совалките, посещенията в различни държави в района, хубавите слова, потупванията по рамото, снимките. Ще видим дали всичко това ще доведе до резултат, коментира той. - Западните Балкани е българският приоритет в европредседателството ни. Останалите са приоритети на Брюксел. Там няма да имаме водеща позиция. Затова и нашата оценка ще я дадем на база на постигнатите резултати по отношение на Западните Балкани\".  ", "date": "2018.01.18", "title": "Паргов: ГЕРБ убива конкурентоспособността! Бизнесът свикна \"да знае телефона на правилния човек\""}
{"url": "http://epicenter.bg/article/Prokuraturata-podhvashta-gazovite-uredbi-v-avtomobilite-/145356/3/0", "text": "Върховна административна прокуратура се самосезира по повод множество публикации в медиите, провокиращи съмнения за неспазване на нормативноустановени изисквания при първоначалната проверка или при извършване на периодичен преглед на ППС с уредби, които позволяват работата на двигателя с втечнен нефтен газ и сгъстен природен газ (ВНГ или СПГ). Това съобщиха от пресцентъра на Прокуратурата на Република България.  Разпоредбите в Наредба № Н-32 от 16 декември 2011 г. за периодичните прегледи за проверка на техническата изправност на пътните превозни средства и в Наредба № Н-3 от 18.02.2013 г. за изменение в конструкцията на регистрираните пътни превозни средства и индивидуално одобряване на пътни превозни средства, регистрирани извън държавите - членки на Европейския съюз, или друга държава - страна по Споразумението за Европейското икономическо пространство са въведени с цел регламентиране на отчетността и на контрола, а следователно и за осигуряване на безопасността при експлоатацията на визираните уредби.  Ето защо се налага особено внимателно и грижливо да се съблюдават правните норми, осигуряващи спокойното и безвредно ползване на инсталациите, които позволяват работата на двигателя на МПС с втечнен нефтен газ и сгъстен природен газ (ВНГ или СПГ).  Информацията в медиите за неспазване на законните изисквания за отчетност и контрол налага предприемане на повсеместни мерки в спешен порядък предвид значителния брой ползвани автомобили с газови уредби на територията на цялата страна, ВАП съобразява, че правомощията за контрол са възложени на органите на Изпълнителна агенция „Автомобилна администрация“, а налагането на санкции е в правомощията на министъра на транспорта, информационните технологии и съобщенията.  Поради изложеното, в изпълнение на конституционния прерогатив на прокуратурата да следи за спазване на законността, в защита на държавния и обществения интерес, ВАП е ангажирала министъра на транспорта, информационните технологии и съобщенията за реализиране на мерки на територията на страната за спазване нормативните изисквания в Наредба № Н-32 от 16 декември 2011 г. и в Наредба № Н-3 от 18 февруари 2013 г.  Указано е в срок до 19 февруари 2018 г. ВАП да бъде уведомена за взетите решения и предприетите действия.  ", "date": "2018.01.18", "title": "Прокуратурата подхваща газовите уредби в автомобилите "}
{"url": "http://epicenter.bg/article/Emil-Karanikolov--Doverieto-na-investitorite-se-zavrashta/145384/4/0", "text": "  Икономическият министър подчерта, чеедин от финансовите стимули по ЗНИ, който има значение за предприятията в производството е изграждането на елементи на довеждаща инфраструктура. В тази връзка стана ясно, че в края на 2017 г. са сключени договори с инвеститорите и общините, в които се осъществяват сертифицираните инвестиционни проекти, като на общините Габрово и Девня и Белослав е предоставен ресурс от бюджета на министерството в общ размер на 3.94 млн. лв.   „Тази положителна тенденция се потвърждава от броя на сертифицираните проекти по ЗНИ“, категоричен бе министър Караниколов. По думите му през 2017 г. са  издадени 31 сертификата. Общо предвидените с проектите инвестиции възлизат на 311.5 млн. лв. и се очаква разкриване на 5850 нови работни места. 15 проекта се осъществяват във високотехнологични производства и услуги и са разпределени на територията на различни области в страната. За сравнение през 2016 г. са сертифицирани 24 проекта, а през 2015 г. само 12.   От своя страна зам.-министър Лъчезар Борисов заяви, че за първи път през последните две отчетени тримесечия от НСИ става ясно, че генератор на икономически растеж са инвестициите, а не само потреблението и износът, които растат с 4,3% в реално изражение.   По време на брифинга министър Караниколов връчи и три сертификата на фирмите „Амилум България“ ЕАД, „Кастамону България“ АД и „Витте Аутомотив България“ ЕООД за инвестиция клас А по реда на ЗНИ. Общият размер на инвестициите на сертифицираните фирми е 269 472 000 лв., като се предвижда откриването на 362 нови работни места. Инвеститорите благодариха на Министерство на икономиката и БАИ за ползотворното сътрудничество.   В заключение министър Караниколов изрази увереност, че 2018 година ще е много успешна, като разчита за това на конструктивния диалог с работодателските организации и бизнеса.", "date": "2018.01.18", "title": "Емил Караниколов: Доверието на инвеститорите се завръща"}
{"url": "http://epicenter.bg/article/-D-r-Nikolay-Mihaylov--Istanbulskata-konventsiya---ne-sme-obarkani-v-prevoda--V-klopka-sme/145367/11/34", "text": "    - Истанбулската конвенция е куфар с двойно дъно. Отгоре е безспорното, отдолу са допълнителните разпоредби, задълженията и контрола. Отдолу са НПО и мониториращият орган. А над всичко е идеологията. Тази Конвенция може да бъде тълкувана и по „безопасен“ начин, разсъдъчно и филологически. Понятието „джендър“ се отнася само до социалните роли на мъжа и жената, уверява г-жа Бриджит О'Лъфлин. Но Конвенцията е написана с понятиен апарат, който поема и „допълнителни“ значения. Думата „джендър“ е хамелеон. Асоциациите с идеологията на третия пол и глобалната сексуална революция не са в главите на читателите, а в главите на писателите. Не сме объркани в превода, в клопка сме. Това е накратко впечатлението.   Конвенцията трябва да се възприема, като произведена в духа и практиката на джендърната идеология, програмните следствия и профила на изпълнителите. Хората от НПО са прогресисти. Индоктринирани и финансирани. Какъв мотив имат хората от ЛГБТ да обикалят наоколо, освен за да промотират собствен дневен ред? Специалисти по хомофобия в детските градини, училищата и старческите домове. Повсеместен хомофобски ужас.   Нашите братя и сестри с артистичната ориентация са напълно гарантирани, никой няма да им стори зло. Но не бива да разчитат на възхита. Не е реалистично. В края на краищтата, гей парадите са грозна гледка. Има нещо прекалено, агресивно публикувано.   В началото е „джендър“. Тази дума съдържа повече от „соцпол“, тя е революционен знак, призив за борба. „Джендър“ еротизира „дискурса“, думата е снобска, знак за принадлежност към либерален авангард. Тази стара феминистка парола освобождава от тегобата на „класическия“ пол и отменя стоическата, а по-късно и християнска  идея за природен закон (lex naturae). За естественото, за човешката природа и човешкия род. Мъжки род и женски род. Оттук и напрегнатата дихотомия „джендър-пол“, смисловите колебания, неяснотите. Проблемът не е в превода, а в идеологията. Теорията на радикалната еманципация от биологично фиксиран пол е трудно интелектуално упражнение, поради подривния характер и екстравагантността на идеята. Езикът на това антропологично „пророчество“ е преднамерено неясен, двусмислен и дори конспиративен. Същественото се открива в интерпретациите и в асоциативното поле. На терен нещата се проясняват. Там програмата е ясна: релативизация на  опозицията мъж – жена, полът е личен избор, хомофобията е първостепенно социално зло. Децата трябва да бъдат подготвяни за събитието на тяхната полова идентификация, чрез запознаване с „възможностите“, в дух на творческа свобода и внимателно саморазпитване. Изборът на пол е вход в зрялост. Инициация в любовната тайна.   Джудит Бътлър, която има култов статут в „джендърните среди“, нарича биологичния пол – фантазма. Полът не е анатомия, а дискурсивно произведена телесност. Радикалните еманципатори твърдят, че полът никога не е окончателен, а е флуидно състояние, перманентна възможност. Полът не е основан в природа, а в инвенция. За подобни идеи, близки до безумството, тази жена получава наградата „Адорно“, връчена в църквата \"Св. Павел\" във Франкфурт. Нищо случайно в избора на място. В Римляни 1гл :18–32  апостол Павел описва сексуалната  перверзия като метафизически бунт и антропологическа катастрофа. Не могат да му простят .     - От устата на простодушните излита истина. Права е г-жа Цачева. Европейският политически елит има административна и жреческа власт. Брюксел е синедрион, окончателна инстанция по въпросите на вярата, управлението и дисциплината. Брюксел е колективен папа. Истанбулската конвенция е приета без гласуване от Европейския съвет, по обикновена административна процедура. Конвенцията е езотеричен акт, решение на посветени.    Още веднъж: Конвенцията е в текста, паратекста и подтекста. В „аурата“ на документа. В патоса на глобалната революционна перспектива. В либералния утопизъм и моралната самоувереност. В утопията на незавършената антропогенеза. Във враждата срещу човешката телесност. В амбицията за заличаване на унаследените стойности. С други думи, в изходните идеологически предпоставки. И накрая, но не на последно място, в платоничната ненавист към християнската традиция. Никакво преувеличение няма в тази констатация.    Неотдавна група европейски интелектуалци, между които Реми Браг, Роджър Скрутън и Ришар Легутко, публикуваха манифест, озаглавен „Европа, в която можем да вярваме“. В него призовават за секуларизация на Европейския съюз, сиреч за „отделяне на църквата от държавата“. Коя църква? Либералната. Гражданската сфера трябва да бъде свободна от идеологическа опека. Демокрацията е рационален дебат, разноезичие и спор, а не директива. Това изискване звучи странно в страната на победилия либерализъм, но убеждението на подписалите манифеста е, че в Европа или в „псевдо Европа“ , както предпочитат да се изразяват, е в ход тотална идеологизация на обществения живот, силно наподобяваща съветската система. Тази либерална демокрация не е либерална, казват те, а конфесионална. Квазирелигиозна. „Меко“ тоталитарна (Легутко).      - Националният суверенитет върху елитарната корупция е практически гарантиран, при условие на отказ от суверенитет и безусловна лоялност. Корупцията е за вас, послушанието е за нас. Такава е сделката.   Истанбулската конвенция е политически документ, отказът да бъде ратифициран оспорва власт. Но в Европа нараства съпротивата срещу тази власт. На този етап България няма големи възможности за самозащита, но съпротивата е дълг. Резултатът от евентуален плебисцит е ясен: ще захвърлят документа в Перловската река и ще отрежат достъпа на НПО до децата. Но кой ги пита хората. Клиентелизираната публичност ще бъде вдигната на крак за „защита на европейското ни членство“. Европа очаква отговорно поведение. Долу Путин.     - Вярно е. Но е за предпочитане да не изкореняват традициите, както се заканват. В българското училище, от Рада Госпожина насам, не се е чуло да учат момчетата да бият момичетата. Какво ще изкореняват? Рада Госпожина? Вазов? Шекспир? Чуват се гласове, засега „екстремистки“, за политкоректна редакция на класически литературни произведения. Звучат в дисонанс с догматиката на либералния метатекст. Звучат еретично. Да не бяха скрили насилието над жените в Кьолн, щом ги боли за насилието над жени. Обвиниха късите поли на момичетата. Нагонът на пришелците бил виновен, те били невинни. Либидото било под налягане и не можело да не избухне. Това разясняваше кметът на Кьолн. Дама, впрочем...  Нима не е знаела за Истанбулската конвенция?     - Когато следвах медицина, хомосексуализмът се преподаваше като нагонно разстройство, в рубрика „перверзии“. Джендърната версия беше ненаучна и, така да се каже, неприлична. Нататък, под натиска на хомосексуалното лоби в Американската психиатрична асоциация, науката по въпроса беше отменена и разстройството беше изведено от списъка на болестите. Френският постструктурализъм, Фуко, Маркузе и другите, предоставиха освобождаващата идеология. Сега се работи по отмяна на инцестното табу и педофилията. Делото на свободата не е завършено. Предстоят чудеса. Вместо майка и баща - родител първи и родител втори. Бременен човек. Наказателно преследване за неподчинение. Безкрайност от полови идентичности. Феерично човешко същество...     - От позицията на либералния релативизъм, разгадаването на това кое е предразсъдък и кое не, е невъзможно. Безсмислено е предразсъдък да обсъжда предразсъдък, освен ако арбитражът не e някаква заинтересована власт. Тогава тя решава. Властта на суверена, или просто властта, произвежда конвенционални „истини“ , според доминиращия идеологически предразсъдък, съставен по културна инерция, латентен интерес или под натиска на „просветени“ малцинства. Наивното съзнание преживява тези „истини“ като очевидности. Старият либерализъм обещаваше толерантност към всички „истини“, новият  либерализъм е склонен да санкционира несъгласията. Много информативно: Ришар Легутко, философ и деец от нелегалния период на „Солидарност“, е озаглавил последната си книга: „Демонът на демокрацията: тоталитарни изкушения в свободните общества“ (2016).     - Има и леко комична страна. Дамското население на Содом обявява гражданско неподчинение. Да се готви Гомор. Но генерализацията е недопустима. Сексуалното насилие над жена е травма, често с незаличими щети. Не ни е дадено да съдим, какво е ставало в акция и какво е преживяно. И какви са последствията. Продуцентът Харви Уайнстийн е клиничен пример на невъздържан нагон, хищник на неотложното наслаждение. Нарцистична бестия. Същият, като Доминик Строс-Кан, който щеше да стане президент на Франция. Сексуално разтормозеният примитив е бедствие. Да не се забравя, че Ерос и Танатос са един и същи бог.    Бедата на тази Конвенция, която адресира глобална драма на насилие, е, че сама съдържа латентно идеологическо насилие. Натрапват идеология дискретно и под морален шантаж. Маневрата е прикрита, но и разгадана. Съпротивата не идва по линията на мъжкия шовинизъм или дефицит на чувствителност към човешкото страдание, както твърдят, а по линия на страха за детето и отвращението от перверзното. Това е същината на скандала. Идеята да въвличат детето в ролеви игри за релативизиране на половите граници и за да му предлагат дрешки за джендърно преобличане, каквото се случва в демократичния свят, е за „простия“ човек кощунствено посегателство срещу свещеното. Тези  „педагози“ са мисионери на бог Ерос в детска среда. И нека не възразяват, че това е преувеличение, фалшива новина или паническа представа, която изпреварва събития. Не е. Информирайте се какво се толерира в свободния свят и каква е тенденцията. Гугъл, лични свидетелства.     - Разделиха се на Сорос и Путин. Конвенцията идва от Запад, следователно – да. Несъгласните са путинисти. Това ще е така изглежда до края на българския свят. По този въпрос съм терапевтичен нихилист. Стеснено съзнание с клиентелен интерес не се лекува. Но този път е и по-сложно. Мнозина се възмутиха безкористно. За или против. Но несъгласните са повече. 80%. Кой ги пита, обаче...     - Трябва да се пазят децата. Фанатично.  Конвенцията има сила, защото открива фронт срещу зло. Но идеологията е опасна. НПО не внушават доверие, защото го загубиха. Най-лошото, което може да се случи, е да приемат документа с козметични поправки и да го забравят. И после следва  мониторинг и просвещение. Както си знаят.    Да му мислят родителите. Авантюристите на този век.", "date": "2018.01.18", "title": "Д-р Николай Михайлов: Истанбулската конвенция - не сме объркани в превода. В клопка сме!"}
{"url": "http://epicenter.bg/article/Teo-Ushev-podgotvya-parvata-si-izlozhba-v-Balgariya/145343/6/0", "text": "Тео Ушев подготвя първата си изложба в България. Тя ще представлява инсталация с миксирана реалност. Тео Ушев стана известен у нас с късометражния си анимационен филм „Сляпата Вайша”, който беше на крачка от това да спечели награда „Оскар”. Българинът, който живее в Канада, вече е имал редица изложби в различни държави по света. Инсталацията „Като в тъмно огледало\" очакваме през февруари. Посетителите ще видят и рисунки върху спасителни термични одеяла. Проектът е провокация към публиката да търси скритото послание, смисъла отвъд привидното и различната гледна точка.   Източник: Нова.тв", "date": "2018.01.18", "title": "Тео Ушев подготвя първата си изложба в България"}
{"url": "http://epicenter.bg/article/Evropeyskata-komisiya-obvini-Rusiya--che-vodi-dezinformatsionna-kampaniya/145334/7/0", "text": "Европейската комисия обвини Русия, че води дирижирана прокремълска дезинформационна кампания в страните от Европейския съюз. \r\n \r\n    ", "date": "2018.01.18", "title": "Европейската комисия обвини Русия, че води дезинформационна кампания"}
{"url": "http://epicenter.bg/article/Kultuvi-lafove-na-Valeri-Bozhinov-vlyazoha-v-piesa-na-teatar--quot-Salza-i-smyah-quot-/145360/8/16", "text": "Футболният терен се оказа тесен за култовия спортист и талантът му достигна до сцената на столичния театър \"Сълза и смях\".   Божинов още не е станал актьор, макар че вероятно има такива заложби. По-скоро може да се похвали с първите стъпки в драматургията, тъй като негови култови лафове бяха използвани в постановката \"Жена ми се казва Борис\", пише в. \"България днес\".   В комедийния спектакъл главните роли се изпълняват от Станимир Гъмов и Румен Угрински (водещ на \"Господари на ефира\"), които се преобличат и държат като жени, за да прикрият серия от изневери. Петьо Петков-Шайбата, познат от \"Комиците\", по сценарий не знае, че под женските дрехи се крият мъже и се опитва да ги съблазни.   , вика Шайбата по адрес на Угрински, който се е проснал на дивана на сцената.   Репликата на Божинов, с която се опита да свали плеймейтката Бояна Генова, се превърна в хит преди около две години и до ден днешен може да бъде срещната в шеговити коментари и картинки в социалните мрежи.   Сексуалното предизвикателство видимо плаши Угрински, който подскача като ужилен, а публиката в столичния театър не може да спре да се смее в продължение на няколко минути.   Използването на лафовете на Божинов в постановката продължава и с култовото   Със серия видеа на телефона си футболистът възпя редица свои приятели, използвайки рефрена от хита \"Трепни\" на Цеца Величкович. Същото прави и Шайбата в спектакъла. Петьо Петков играе гъзар, който е модерно облечен, скача на бой и обича да сваля жени. Поведението му мигновено беше свързано с Божинов, който през последните години блести повече с личния си живот, отколкото с изявите си на терена.   В крайна сметка Гъмов и Угрински се разминават от интимен контакт с Шайбата, макар че градските легенди гласят, че лафовете на Божинов работят безотказно.                   Източник: Новини.бг", "date": "2018.01.18", "title": "Култови лафове на Валери Божинов влязоха в пиеса на театър \"Сълза и смях\""}
{"url": "http://epicenter.bg/article/Vdovitsata-na-Hiyt-Ledzhar-se-sgodi/145341/10/100", "text": "Актрисата Мишел Уилямс се сгоди за финансовия консултант Андрю Юмънс.   , каза неин близък през сп. \"Ю Ес Уикли\". Мишел Уилямс има 12-годишна дъщеря Матилда от покойния актьор Хийт Леджър. Тя трудно преодоля трагичната му смърт преди почти 10 години, пише БТА. Актрисата предизвика предположения, че може да се е запътила към олтара, защото на церемонията за наградите \"Златен глобус\" носеше пръстен със сърцевиден диамант. Тогава тя каза, че това е само \"красиво бижу\". Слуховете за връзката на Мишел Уилямс и Андрю Юмънс започнаха през юли 2017 г., когато бяха видени заедно в Рим. Тя снимаше там \"Всичките пари на света\".   Източник: Дир.бг", "date": "2018.01.18", "title": "Вдовицата на Хийт Леджър се сгоди"}
{"url": "http://epicenter.bg/article/Golyamata-dashterya-na-Zukarbarg-tragna-na-detska-gradina/145353/10/100", "text": "Основателят на социалната мрежа Фейсбук качи трогателна снимка с дъщеричката си Максима през първия ден, в който тя тръгва на градина.   Макс навърши две години през декември, а през август стана кака на малката си сестричка Оугъст. Когато в края на август се роди второто дете на Зукърбърк, той си взе два месеца отпуск, както направи и първия път - след раждането на Макс. Марк Зукърбърг и Присила Чан се запознават преди близо 14 години като студенти в Харвардския университет. Те се ожениха през пролетта на 2012 година, а след три неуспешни бременности първата им дъщеря Макс се роди през 2015 година. Двойката не беше сигурна дали ще може да има друго дете след трудната бременност на Присила с първата им дъщеря. Facebook е сред водещите социални мрежи в света. Тя е основана на 4 февруари 2004 г. от Зукърбърг и трима негови състуденти.   Източник: Дир.бг", "date": "2018.01.18", "title": "Голямата дъщеря на Зукърбърг тръгна на детска градина"}
{"url": "http://epicenter.bg/article/Bridzhit-Bardo-za-oplakalite-se-ot-sekstormoz-aktrisi--Litsemerki--/145362/10/100", "text": "Актрисите, които се оплакват от сексуален тормоз, са лицемерки, заяви Бриджит Бардо, предаде Би Би Си.   Звездата на френското кино заяви, че много млади артистки започват да флиртуват с режисьори и продуценти, за да получат роля.   \"След това тези жени, които искат да станат център на внимание, обвиняват мъжете\", каза още тя.   Самата Бардо заяви, че никога не е била обект на сексуални посегателства. \"На мен ми харесваха комплиментите\", каза секссимволът от средата на миналтото столетие.   По-рано друга френска актриса Катрин Деньов защити правото на мъжете да отправят сексуални намеци. Нейните думи предизвикаха остра реакция сред жени, станали жертви на посегателства. Тя отговори, че не оправдава насилието, а е против хора да губят работата си заради недоказани в съда обвинения.   Повече от 50 жени, сред които актрисите Роуз Макгауън, Анджелина Джоли и Гуинет Полтроу, в края на 2017 г. обвиниха Харви Уайнстийн, че са били подложени на сексуален тормоз или са били насилени от него, след като в. \"Ню Йорк таймс\" публикува статия, в която се споменава за сексуални посегателства от страна на продуцента.     Източник: новини.бг", "date": "2018.01.18", "title": "Бриджит Бардо за оплакалите се от секстормоз актриси: Лицемерки!  "}
{"url": "http://epicenter.bg/article/Atanasovden-e--Zimata-si-otiva--a-denyat-raste-s-po-edno-proseno-zarno/145308/2/0", "text": "Атанасовден е християнски и народен празник, на който се почита паметта на Св. Атанасий Велики. Българската православна църква го отбелязва на 18 януари. Според житието на светеца той е роден през 295г. На 23-годишна възраст е ръкоположен за дякон и участва в Никейския Вселенски събор.   Пет години след това Атанасий придобива епископски сан. Като архиепископ на гр. Александрия той се включва активно в борбата срещу арианската ерес в християнството. Умира на 2 май 373 г.  Счита се, че от този ден нататък зимата започва да си отива. Облечен с копринена риза, той отива в планината на своя бял кон и се провиква: \"Иди си, зимо, идвай, лято!\" Затова и празникът е известен като \"Среди зима\". Вярва се също, че на 18 януари светецът „си съблича кожуха\", за да дойде лятото, а на 5 юли или летният Атаносовден, „го облича, за да дойде зимата\". Атанасовден, както и Антоновден, се почита като патронен празник на ковачи, железари, ножари и налбанти, а заедно с това и като празник за умилостивяване на чумата, шарката и синята пъпка. За умилостивяване на болестите се пекат питки, които се надупчват с вилица, за да не се \"надупчат\" децата от шарка. Жените спазват същите забрани, които характеризират Антоновден. На Атанасовден в Тракия се заколва черно пиле или кокошка, което се приготвя с ориз и се раздава на съседи и близки против болести. Перата се запазват, защото се вярва, че притежават лечебна сила. В някои райони на страната моми и ергени излизат на поляните, връзват люлки, пеят, играят хора.  Атанас, Атанаска ,Таньо, Живко, Живка, Тина.", "date": "2018.01.18", "title": "Атанасовден е! Зимата си отива, а денят расте с по едно просено зърно"}
{"url": "http://epicenter.bg/article/Borisov-sabira-Yunker-i-Erdogan-v-Sofiya-/145335/2/0", "text": "Европейският съюз и Турция планират среща на високо равнище в края на март, съобщи германският в. \"Велт\", позовавайки се на свои източници в Брюксел. \r\n \r\n \r\n \r\n    ", "date": "2018.01.18", "title": "Борисов събира Юнкер и Ердоган в София?"}
{"url": "http://epicenter.bg/article/Nikolay-Nankov--Tsenata-na-vinetkite-ostava-bez-promyana-i-prez-2019-a/145339/2/0", "text": "През 2019 г. ще бъдат въведени електронните винетки за леките автомобили, а за товарните автомобили над 3,5 тона ще бъдат въведени толтакси. Това каза в „Денят започва” на БНТ министърът на регионалното развитие и благоустройството Николай Нанков.  По този начин се обръща тенденцията на финансиране на рехабилитацията на пътищата, тъй като няма друга страна, в която пътният сектор да се издържа от леките автомобили, заяви Нанков. През 2018-та и 2019 г. няма да има повишение на цените на винетките, каза министърът.  Българинът в последните години пътува повече – по време на коледните и новогодишните празници отчетохме значително увеличение на трафика по магистралите, основно по автомагистрала \"Тракия\", каза министърът.  Правителството планира и разширяване на АМ \"Тракия\" в участъка София - Пловдив, откъдето само за едно денонощие по Коледните празници 30 000 автомобила са напуснали София. „Магистрала „Тракия” отесня, ето защо започнахме проучване за разширяването й в отсечката София-Пловдив. Мисля, че това може да се реализира, особено след въвеждането на толтаксите, посочи регионалният министър. Очакваме още след първата година на въвеждането на толтаксите да генерираме ресурс около 1 млрд. лв., което е три пъти повече от сега събираните приходи. Така ще можем да рехабилитираме второкласните пътища и да доизграждаме магистралите”, каза Нанков. Той съобщи, че се очаква постъпленията от винетни такси да бъдат с около 10 млн. лв. повече - около 360 мн. лв.  По предписание на Европейската комисия ще се ремонтират и всички опасни тунели по магистралите - \"Ечемишка\", \"Топли дол\" и \"Траянови врата\". През 2018 г. продължава строителството на магистралите \"Хемус\" и \"Струма\", като се очаква Струма да бъде завършена с изключение на частта й в Кресненското дефиле и отсечката Благоевград-Крупник. Започва строителството на още 30 километра на „Хемус”, съобщи Нанков. ", "date": "2018.01.18", "title": "Николай Нанков: Цената на винетките остава без промяна и през 2019-а"}
{"url": "http://epicenter.bg/article/Boychev--Balgariya-e-v-blatoto-na-koruptsiyata--Bikov--Motivite-za-vota-sa-kato-statiya-ot-vestnik/145340/2/0", "text": "Сблъсък на позиции по предстоящия вот направиха депутати от мнозинството и опозицията. \"Няма как да не поставим проблемите на хората.   по БТВ.   \"Опозицията си върши работата, отговаряме на обществените очаквания – корупцията е един от най-големите проблеми в българското общество и няма как да очаквате да не поставяме тези проблеми. Имаме смелостта, поставяме тези въпроси и искаме съответните решения\", продължи  зам.-председателят на парламентарната група на БСП Жельо Бойчев в ефира на БТВ.   о. „Той припомни, че имаше заявки вотът да бъде внесен още преди Коледа, а за него се заговори преди два-три месеца. Прочетох мотивите вчера, не мисля, че и да беше внесен през октомври, нещо щеше да е различно“, каза той. „БСП атакува правителството по теми здравеопазване, обществени поръчки, строителство и саниране, включително и контрабанда“, смята Биков.   „Ако трябва да поставим нещата в две плоскости, едното е начинът, по който се изразходват публичните средства. Нещо, за което трябва всички български граждани да са убедени, че става по законния и най-ефективния начин. Там са всички обществени поръчки.  . Индикативните цени, с които започна програмата, се намаляваха два пъти. В момента се разходва огромен ресурс. А ? Нима има договор за магистрала, които е завършен, без да е актуализирана цената? То не бяха преовлажнени площи, тресавища, свлачища. Аз се замислям  продължи с атаките Жельо Бойчев.   По думите му  , никой не знае какъв е резултатът. Беше уволнен директорът. Той обясняваше, че има натиск от министъра да подписва договори. Колко примери да дам?“    – вътре се позовават на социологически проучвания, експресни, не се цитират нито агенциите, нито самите проучвания, но според тях 80% от българите смятат корупцията за най-голям проблем, което вероятно е така. Същите проучвания сочат, че ако утре има избори, БСП ще е втора политическа сила и не трябва да има предсрочни избори“.    – коментира депутатът от ГЕРБ. Посочили са „Суджукгейт“, който, ако си спомняте, тръгна от един сигнал, който стигна до премира, премиерът го даде на прокуратурата.   След което човекът подаде оставка от парламента, беше отстранен от всички постове в ГЕРБ и приключи този случай“.   „Г , които са си позволили да извадят този пример на светло“.   В здравеопазването правителството обслужва големите частни интереси за сметка на държавните и общинските болници, каза още Бойчев.   За изказването на премиера Бойко Борисов в Страсбург, че до три години ще се справим с корупцията Биков коментира, че тя едва ли ще е 0%, но се работи системно в тази посока.", "date": "2018.01.18", "title": "Бойчев: България е в блатото на корупцията. Биков: Мотивите за вота са като статия от вестник"}
{"url": "http://epicenter.bg/article/Tsvetlin-Yovchev-za-poslednite-ubiystva--Ima-razdvizhvane-v-podzemniya-svyat--Video--/145342/2/0", "text": "„Има натрупвания на престъпления. Вероятно се случва нещо в подземния свят – има раздвижване”. Това обяви в предаването „Тази сутрин” по бТВ вътрешният министър в кабинета „Орешарски” Цветлин Йовчев.  Той отказа да коментира убийството на бизнесмена Петър Христов и се мотивира с липсата на достатъчно информация. Сигурен е обаче, че подготовката му е струвала скъпо.  По думите му раздвижването в подземния свят може да се дължи на промяна в сфери на влияние или във властта, която контролира и управлява процесите в подземния свят.  Относно шесторното убийство в Нови Искър навръх Нова година бившият вътрешен министър смята, че комуникацията на МВР с обществото не е била на нужното ниво. Това пък е довело до загуба на доверие в системата.  Според Йовчев приоритет трябва е работата по разкриването на убийствата на Петър Христов и данъчния служител Иво Стаменов.  ", "date": "2018.01.18", "title": "Цветлин Йовчев за последните убийства: Има раздвижване в подземния свят (Видео) "}
{"url": "http://epicenter.bg/article/Parlamentat-obsazhda-vota-na-nedoverie-izvanredno-na-23-yanuari/145344/2/48", "text": "На извънреден съвет при председателя на Народното събрание Цвета Караянчева е прието искането на лидера на БСП Корнелия Нинова да бъдат разсекретени доклади на ДАНС и Прокуратурата за работата на Акцизната централизирана информационна система, предаде БНР.   Днес ще се поиска разсекретяване на документите от органите, които са ги изготвили - ДАНС и прокуратурата.   Вчера в декларация от \"БСП за България\" настояха да се проведе извънреден председателски съвет с две искания, посочени от лидера на социалистите Корнелия Нинова: Или документите да се разсекретят или да направим закрито аседание на парламента, тук в зала и да разгледаме тези документи. Има тежки констатации на правоохранителните органи чрез системите на приходните агенции са про/ити, че се заличават данни на акцизни стоки. От ГЕРБ нарекоха \"медийна димка\" твърденията на БСП и заявиха, че и те ще искат разсекрепяване на доклада. От партията уточниха обаче, че парламентът няма правомощията да направи това.   Депутатът от ГЕРБ Валентин Николов съобщи, че докладът е по сигнал на Агенция \"Митници\", отправен към ДАНС и Прокуратурата и е представен на комисия в предходния парламент, заседавала при закрити врата. През декември докладът е обсъждан и в комисията за борба със сивата икономика и контрабандата. Констатация на наблюдаващия прокурор била, че системата има слабости, но няма констатирани вмешателства, променяне на данни или съответно манипулиране на данни, които да пораждат съмнение за образуване на досъдебно производство, добавя БНР.   На извънредно заседание във вторник - 23 януари, ще се проведе дебатът и гласуването на проекта за решение за вота на недоверие срещу кабинета \"Борисов 3\" заради провала в политиката по противодействие на корупцията, внесен от БСП. Предложението бе прието със 182 гласа „за“, 1 „против“ и 2 „въздържал се“. Разискванията ще започнат от 13 часа, приеха депутатите.", "date": "2018.01.18", "title": "Парламентът обсъжда вота на недоверие извънредно на 23 януари"}
{"url": "http://epicenter.bg/article/Uraganen-vyatar-vrahletya-Bansko--v-Smolyan-obyaviha-bedstveno-polozhenie-/145345/2/0", "text": "Ураганен вятър връхлетя Банско, затворени са всички съоръжения на зимния курорт. Заради бурния вятър е обявено бедствено положение в община Смолян от 8 часа тази сутрин, предаде БГНЕС.  Много от пътищата в региона са затворени заради изкоренени и паднали дървета. В много от селищата е прекъснато електрозахранването. Кризисният щаб заседава за мерките, които трябва да се предприемат, съобщават от там.  Ураганни ветрове със скорост около 100 и над 100 км в час има и в Сливенско, както и в други региони на страната.  ", "date": "2018.01.18", "title": "Ураганен вятър връхлетя Банско, в Смолян обявиха бедствено положение "}
{"url": "http://epicenter.bg/article/Parlamentat/145346/2/0", "text": "Парламентът ратифицира Договора за приятелство, добросъседство и сътрудничество между България и Македония единодушно с 186 гласа „за“, предаде „Фокус“. На ратификацията присъства и посланикът на Македония в България Н.Пр. Марян Гьорчев.  Договорът беше подписан в Скопие на 1 август 2017 година от министър-председателите на България и Македония. Двамата премиери определиха подписването му като историческа стъпка. На 27 юли от всички парламентарни групи беше приета Декларация в подкрепа на договора  На15 януари македонският парламент ратифицира Договора за приятелство, добросъседство и сътрудничество между Македония и България с 61 гласа „за“ и 1 „въздържал се“. Ратификацията му от парламента в Скопие предизвика вълна от положителни реакции у нас. Решението на македонския парламент беше приветствано от държавния глава Румен Радев, премиера Бойко Борисов, председателя на парламента Цвета Караянчева, Министерството на външните работи, председателят на ПГ на ГЕРБ Цветан Цветанов.  С договора се определят основни принципи в двустранните отношения между България и Македония - уважение, доверие, разбирателство, добросъседство, взаимно зачитане на интересите и отчитане на обща история, която свързва двете държави.  Предвижда се двете държави да провеждат срещи между представителите на органите на държавната власт на различни равнища, да си съдействат за поддържане на контакти между местните власти и гражданите.  Създаватсе предпоставки за подобряване на икономическите, финансовите и търговските отношения между държавите, и за насърчаване на инвестициите.  Предвижда се осигуряване на подкрепа за разширяване на туристическия обмен и на транспортните връзки.  Важен момент в договора е създаването на Съвместна мултидисциплинарна експертна комисия по историческите и образователните въпроси.  Мониторинг на изпълнението на разпоредбите на договора ще прави Съвместна междуправителствена комисия.  Договорът въвежда гаранция за ненамеса във вътрешните работи на България и задължение за предприемане на мерки за предотвратяване на недобронамерена пропаганда и омраза.  ", "date": "2018.01.18", "title": "Парламентът ратифицира договора с Македония"}
{"url": "http://epicenter.bg/article/Boyko-Borisov--Po-zeleno-ot-nasheto-pravitelstvo-nyama-/145347/2/0", "text": "По-зелено от нашето правителство няма. Това каза премиерът Бойко Борисов в началото на правителственото заседание, предаде Агенция „Фокус“.  „Вчера в европарламента имахме много доброжелателни хора, подкрепа. Поел съм ангажимент към Зелените. Важно е да знаят, че по-зелено правителство от нашето няма. Ще забраним движението на автомобили нагоре, така че няма да е нужно да се поддържа пътя, да се осолява и да гинат дървета“, коментира премиерът във връзка с изграждането на втори лифт в Банско.  „Това е нашата позиция, много точна, ясна и зелена. Не става въпрос нито за хотел, тоалетна не може да се направи, чайна не може да се направи“, добави той.   \"Ананиев, правихме преглед на хеликоптерите. Имаме маса хеликоптери\", каза още премиерът.  „С министър Каракачанов, с министър Радев сядате и правите. Имаме хеликоптери, които може да станат изцяло за Бърза помощ. Имаме хеликоптери, които може да ги преоборудваме за горски пожари. Ще ги карат военните, така че хем ще натрупват допълнителни летателни часове, хем ще тренират, хем в същото време ще вършат работа и ще спасяваме човешки животи. Имаме я техниката. Не е нужно да се купуват нови хеликоптери“, заяви Борисов. По думите му те са здрави, но не са обслужвани. „Ще дадем пари, ще ги обслужим и в същото време. Това ни е важно“, добави той.  Вицепремиерът и военен министър Красимир Каракачанов допълни, че вчера е била направена работна среща по въпроса. „Ще излезе мое предложение до Вас за заповед за междуведомствена работна група между Министерство на отбраната, на здравеопазването, МВР. Точно това се уточнихме – трябва първо да се направи една финансова сметка тези хеликоптери, които не ползваме колко ще струва ремонтът им. След което наистина има достатъчно техника, с която може да задоволим и нуждите на здравеопазването, на МВР по отношение на пожари и други бедствия, при които се използват хеликоптери. Работи се по въпроса“, обясни Каракачанов.  Премиерът честити рождения ден на енергийния министър Теменужка Петкова от името на кабинета. „Горанов е джентълмен, сега аз не съм се и сетил“, добави Борисов по повод това, че финансовият министър Владислав Горанов подари букет на Теменужка Петкова.   ", "date": "2018.01.18", "title": "Бойко Борисов: По-зелено от нашето правителство няма "}
{"url": "http://epicenter.bg/article/-Galap--Blizo-60--e-doverieto-kam-prezidenta-Radev-prez-parvata-godina-ot-mandata-mu/145348/2/48", "text": "Близо 60 процента е доверието в президента на страната Румен Радев през 2017 година. Това сочи изследване на социологическата агенция \"Галъп“, публикувано днес.   В края на 2017-а, президентската институция е била с 56 процента одобрение и близо 29 процента недоверие, допълват социолозите. Тенденциите от началото на 90-те години до днес сочат, че най-ниско е било доверието в институцията в началото на мандата на Росен Плевнелиев, а най високо при Петър Стоянов, въпреки политическата и икономическата криза от 1996 -1997-а година, съобщават от социологическата агенция.    Институцията приключи годината с 56% доверие и 29% недоверие, с което Радев е най-популярната политическа фигура в страната. Сравнително високо доверие има и вицепрезидента Йотова.     Най-неблагоприятна беше началната картина на доверие в мандата на президента Плевнелиев, а най-високи бяха стартовите равнища на доверие при президента Петър Стоянов – дошли в контраст на изключително тревожно масово съзнание заради политическа и икономическа криза от 1996 – 1997 г.   Президентите Желев и Стоянов започваха с по-високи нива, но с постоянен спад. Първият мандат на президента Първанов пък почна с доверие от около 50%. Това бе и единственият президент, в когото доверието се покачваше в хода на самия мандат (обикновено доверието спада в хода на мандата). Вторият мандат „Първанов“ пък започна с по-висок кредит на доверие, но и с бърз спад.   На този фон   Разбира се, автоматичното съпоставяне на отдалечени исторически периоди не е докрай коректен подход. Например, началото на мандата „Стоянов“ беше във времена с доста по-голям идеологически градус и амплитуди в общественото мнение.     Ниските нива на доверие в президентската институция, характерни за мандата на Росен Плевнелиев (2012 – 2017 г.), бяха заменени през 2017 г. от чувствително по-позитивни обществени нагласи. След избора на нов президент през есента на 2016 г. доверието започна да се повишава – както обичайно се случва при смени в тази институция, а и при смени в институциите въобще.    След това нивата на доверие в президентската институция спряха ръста и навлязоха в период на стабилизация около и под 60% положителни оценки и около и под 30% отрицателни.    през годината, но по-вероятно е да става дума за достигане на естествени възможни „тавани“ на подкрепа.   Затова и ежемесечните данни за одобрение към президента след различните електорати не показват значима щета за авторитета му дори сред привържениците на ГЕРБ - въпреки споменатите напрежения, пишат от \"Галъп\".    Вицепрезидентът Илияна Йотова има нива на доверие около една четвърт от българите, а недоверието се колебае в стойности между 50% и 60%. Останалите се колебаят или не са чували за нея. Това я нарежда сред политиците със сравнително добри стойности на доверие.  ", "date": "2018.01.18", "title": "„Галъп“:  Радев с най-високо доверие като президент от времето на Петър Стоянов (графики)"}
{"url": "http://epicenter.bg/article/Vizhte-kak-stroitelniyat-ministar-se-podgotvi-za-zasedanieto-na-pravitelstvoto/145350/2/0", "text": "Министърът на регионалното развитие и благоустройството Николай Нанков публикува вчера интересен пост в социалната мрежа „Фейсбук“.   Той качи две снимки, на които се вижда как се е излегнал на дивана вкъщи, облечен с тениска с къс ръкав, домашен панталон и боси крака, четейки документи. Министърът е написал и следния коментар:   \"Трябва си подготовка за утрешното заседание на Министерски съвет\", като текстът е придружен с намигащ емотикон.   По време на заседанието днес министрите се очаква да приемат Национален план за действие по заетостта през 2018 г., както и да утвърдят меморандума между България и Република Македония, който бе подписан на съвместното заседание на двете правителства на 23 ноември 2017 г. в Струмица, за намаляването на международните тарифи за роуминг за телекомуникационните услуги между двете страни.", "date": "2018.01.18", "title": "Вижте как строителният министър се подготви за заседанието на правителството"}
{"url": "http://epicenter.bg/article/Korneliya-Ninova/145351/2/48", "text": "БСП внася промени в Наказателния кодекс и в други закони, с които доброто в Истанбулската конвенция да стане факт. Това обяви на специална пресконференция в кулоарите на Народното събрание лидерът на БСП Корнелия Нинова.   Подкрепяме всички мерки срещу домашното насилие, то е абсолютно неприемливо, изтъкна Нинова.   Тя обърна внимание, че става въпрос само за частта от конвенцията, свързана с домашното насилие. Нинова обясни, че предложението на БСП за промени в Наказателния кодекс е домашното насилие да се третира като престъпление от общ характер, тъй като досега е било от частен.   „Внасяме предложение за създаване на квалифициран състав, с който се увеличават наказанията на лица, извършили насилие и особено в случаите на рецидив“, посочи Нинова. Тя обясни, че това е първа стъпка от цял комплекс промени в законодателството, които ще предприеме опозицията.   „Следващата седмица ще продължим с предложение, което създава кризисни центрове във всички областни градове. Декларираме, че сме за всички мерки за борба с домашното насилие“, заяви Нинова и обърна внимание, че БСП го е правила и досега. „За нас е абсолютно неприемливо домашното насилие, затова предлагаме реално решение“, посочи лидерът на БСП Корнелия Нинова.", "date": "2018.01.18", "title": "Корнелия Нинова: Внасяме предложения в НК, с които доброто от Истанбулската конвенция ще стане факт"}
{"url": "http://epicenter.bg/article/Slavi-pravi-tridneven-kasting-za-polititsi-/145355/2/0", "text": "Слави Трифонов и екипът му ще проведат тридневни събеседвания с кандидатите за политическия му проект. В него са пожелали да се включат 3777 българи, обяви шоуменът в съобщение в профилите си в социалните мрежи.  Събеседванията се на 2, 3 и 4 февруари и ще се излъчват онлайн на живо.  Уважаеми съграждани, с всеки изминал ден става все по-ясно, че политическата класа и начинът, по който тя се избира в нашата Родина, са нещо архаично, неспособно, зациклило, корумпирано и има нужда от брутална промяна. Между другото, така пожелаха над 2 милиона и половина от българските избиратели чрез законен Референдум. Предполагам сте много щастливи от това, че България е председател на Съвета на ЕС, но дали това по някакъв начин ви кара да се чувствате по-добре, се съмнявам.  Та, в този дух на мисли, аз и моите колеги от Инициативния комитет за провеждането на Референдума, решихме да ви покажем други хора – различни от сегашните политици. Образовани и доказали качествата си. Хора, които могат да представляват България и всички нас в съвсем друга светлина. Да бъдат политиците, които заслужава една модерна и цивилизована държава.  След като обявихме тези наши намерения, желание да участват в подобно начинание изявиха 3 777 души. Хора от различен пол и възраст. Хора, завършили различни университети, включително и най-престижните в света. Хора с изумителна биография.  И за мен е огромна отговорност и удовлетворение, че такива хора изявяват желание да участват в подобно начинание. Най-искрено изразявам огромната си благодарност и уважение към всеки един от тях. Държа да отбележа и че почти всички българи, които са на върха в световни университети, като преподаватели, или българи, които имат много успешен бизнес из целия свят, почти всички от тези българи се съгласиха заедно да проведем събеседването с желаещите да участват в подобен проект.  Така че, аз и моят екип сме готови да проведем това събеседване на датите 2, 3 и 4 февруари 2018 г.  Ще излъчвам събеседването на живо в интернет, за да може всеки един от вас, уважаеми съграждани, да бъде обективно информиран за това, което се случва.  ", "date": "2018.01.18", "title": "Слави прави тридневен кастинг за политици "}
{"url": "http://epicenter.bg/article/Obyaviha-gripna-epidemiya-i-v-Pazardzhik-/145358/2/0", "text": "Обявиха грипна епидемия в област Пазарджик, съобщи кореспондентът на bTV в региона. Заболеваемостта е 255 на 10 000 души.  Учениците ще са в грипна ваканция от 19 до 23 януари включително. Пикът на грипа в областта се очаква следващата седмица.  Проверка е показала, че 30% от учениците в областта са болни.  Във вторник лекари и специалисти ще заседават отново и ще решат дали ваканцията на учениците не трябва да се удължи и след 23 януари.  При обявена грипна епидемия се прекратяват женските и детски консултации, отлагат се и плановите операции.  Пазарджик е втората област, която обяви грипна епидемия. Първа беше Пернишка област, където ваканцията на учениците беше удължена до края на тази седмица.  Пик на заболеваемостта се очаква към края на януари, обяви пред bTV вчера главният епидемиолог на страната д-р Ангел Кунчев.  ", "date": "2018.01.18", "title": "Обявиха грипна епидемия и в Пазарджик "}
{"url": "http://epicenter.bg/article/Nikolina-Angelkova-se-sreshtna-s-kralya-na-Ispaniya/145359/2/0", "text": "„Имах честта да се срещна с краля на Испания S.M. El Rey Felipe VI в рамките на официалното откриване на Международното туристическо изложение FITUR. Разговаряхме за устойчивото развитие на туризма. Също така запознах испанския крал и с приоритетите на България по време на председателството на Съвета на ЕС“.   Това написа на страницата си във „Фейсбук“ министърът на туризма Николина Ангелкова.   В рамките на едно от най-големите туристически изложения FITUR на работна среща с генералния секретар на Световната организация по туризъм към ООН Зураб Пололикашвили министър Ангелкова обсъди още възможностите за сътрудничество между Министерство на туризма и СОТ и бъдещи съвместни проекти, които ще допринесат за устойчивото развитие на сектора.   „За туризма това е от изключително значение, защото страната ще е във фокуса на европейското внимание“, каза министър Ангелкова.   Министърът и посети стадион \"Сантиаго Бернабеу\" в Мадрид и се срещна с две от легендите на Реал (Мадрид) Емилио Бутрагеньо и Висенте дел Боске. Те бяха любезни да се снимат с представителя на българското правителство. Министърът на туризма е бивш председател на фондация \"Приятели на спорта\", която е партньор на фондация \"Реал Мадрид\", открила футболна школа във Видин през 2016 година. Тогава на събитието присъстваха както Николина Ангелкова, така и Емилио Бутрагеньо.", "date": "2018.01.18", "title": "Николина Ангелкова се срещна с краля на Испания"}
{"url": "http://epicenter.bg/article/Sazdava-se-Savet-na-uchenite-kam-ministara-na-okolnata-sreda-i-vodite-/145363/2/0", "text": "Министър Нено Димов ще председателства учредителното заседание на Съвет на учените към министъра на околната среда и водите – независим консултативен орган, който се създава с идеята да подпомага министъра на околната среда и водите в провеждането на държавната политика по управление и опазване на околната среда. Това съобщиха от пресцентъра на Министерството на околната среда и водите.  Събитието ще се състои на 19 януари 2018 г., от 10.00 часа, в централната зала на Националния археологически музей в София, ул. „Съборна“ № 2.  Решението за сформиране на Съвет на учените към министъра на околната среда и водите се основава на разбирането, че е необходимо да се засилят значително връзките на науката с държавните органи и обществото като цяло, за да бъдат изпълнени целите от управленската програма на правителството по приоритет „Устойчива политика за здравословна околна среда“.  По покана на министър Димов в Съвета ще участват 26 представители на научната общност и академичните среди от цялата страна. Поканени са ръководители на звена от акредитирани висши училища и от Българската академия на науките. Това ще позволи в отделните заседания да бъдат включвани и представители на ръководените от тях научни екипи, притежаващи експертиза по конкретната разглеждана тема – тоест ще бъдат вложени потенциалът и компетенциите на най-голям брой представители на научната общност в България.  Основен критерий при избора на акредитираните висши училища, представени в Съвета, е Рейтинговата система за университетите в България, според която висшите училища са класирани по професионалните направления, приложими в сферата на околната среда. Съветът ще заседава по актуални теми от национално и регионално значение, по които ще предлага становища и анализи с цел взимане на информирани управленски решения и повишаване на обществената информираност за научните аспекти на всеки отделен казус, свързан с опазването на околната среда.  ", "date": "2018.01.18", "title": "Създава се Съвет на учените към министъра на околната среда и водите "}
{"url": "http://epicenter.bg/article/Parlamentat-ratifitsira-dogovora-s-Makedoniya/145333/2/0", "text": "Парламентът ще започне своята работа с ратификацията на договора за приятелство, добросъседство и сътрудничество между Република България и Република Македония, напомня Новини.бг.   Точка първа в дневния ред на Народното събрание е ратифицирането на документа, подписан на 1-и август 2017 година в Скопие от министър-председателите на България и Македония, като това е обвързващ юридически документ между двете страни, който урежда трайно и стабилно добросъседските отношения и стремежа за развитие на сътрудничеството помежду им.   За сключването на договора е демонстрирана и широка парламентарна подкрепа към българското правителство от всички политически сили. България следва политиката на добросъседски и приятелски отношения и всестранно сътрудничество с Република Македония като независима и суверенна държава. С договора се определят основните принципи, на базата на които ще се развиват двустранните отношения - уважение, доверие, разбирателство, добросъседство, взаимно зачитане на интересите на двете държави и отчитане на общата история.   Важен момент представлява и създаването на съвместната мултидисциплинарна комисия по историческите и образователни въпроси. Договорът създава и правна основа за осъществяване на съвместни чествания на общи исторически събития и личности, насочени към укрепването на добросъседските отношения.  ", "date": "2018.01.18", "title": "Парламентът ратифицира договора с Македония"}
{"url": "http://epicenter.bg/article/Yordan-Tsonev--DPS-nyama-da-uchastva-v-operatsiya--quot-stani-da-sedna-quot-/145336/2/0", "text": "Д Така депутатът от ДПС Йордан Цонев обясни в ефира на Нова телевизия защо движението не подкрепя с подписите си вота на недоверие, който внесе БСП.     Според Цонев ДПС ще подкрепи искането за недоверие в пленарната зала, но с други мотиви.   К , смята той. И продължи, че между БСП и ДПС и техните програми има 60% несъвместимост. Ние сме управлявали заедно с БСП, но сме управлявали неуспешно, призна той.     „Ние сме опозиция на това управление, най-малкото, че в него участват националисти. Ние ще бъдем опозиция. Никак не е нужно опозицията да е единна, единни са партиите в управлението“, смята още Цонев.   Според него по-важното е недъзите и дефицитите на настоящето управление да бъдат коригирани. А ако това не се случи, да се търсят и други инструменти.   Цонев посочи още, че   „Страната се нуждае от дълбоки институционални реформи, за да се реши проблемът с дълбоката бедност“, смята той.   По повод доводите на левицата да внесе вот на недоверие заради корупцията Цонев уточни, че .   „За корупцията трябва да се говори конкретно“, посочи политикът. Той изтъкна, че не може да се засяга корупцията въобще, а да се види определен сектор, за да се разгледат конкретни проблеми. „Корупцията не се бори с органи, а с премахване на средата за корупция“, допълни Цонев.  Според нас това трябва да стане със закон, но не с приетия антикорупционнен закон. ДПС може да го напише този ефективен закон. Освен това корупцията е престъпление по Наказателния кодекс. Затова  . И нещо друго - корупцията не се бори с органи, а като се премахва средата, в която се извършва.   аргументира се Цонев.   По темата за втори лифт на Банско той споделя позицията на вицепремиера Валери Симеонов, защото счита, че това е в интерес на развитието на планинския туризъм в региона.   Йордан Цонев коментира и демонстрираните напоследък добри отношения между турския президент Ердоган и премиера Бойко Борисов.  Освен това ние ще подкрепяме процесите за ускоряване на интеграцията на Западните Балкани към ЕС. Мирът и стабилността не е пожелателна категория. Защото видяхме какво се случи в Косово.  Затова сме и против участието на националистите във властта, категоричен бе Йордан Цонев.   ", "date": "2018.01.18", "title": "Йордан Цонев: ДПС няма да участва в операция \"стани да седна\""}
{"url": "http://epicenter.bg/article/Svetlozar-Lazarov--Votat-na-nedoverie-e-nonsens/145337/2/0", "text": "Вотът на недоверие е нонсенс, той е несъстоятелен, заяви националният координатор на \"Атака\" Светлозар Лазаров в предаването \"ЗДравей, България\" по Нова телевизия.   Лазаров коментира решението на БСП да внесе вот на недоверие срещу кабинета „Борисов“3. „Този вот по-скоро е срещу ГЕРБ от страна на БСП и от ДПС към Обединените патриоти“, посочи той. По думите му не може да се търси вот на недоверие от правителство на няколко месеца. Светлозар Лазаров коментира и темата ще оглави ли нов политически проект. „Нароиха се партии, партии, сигурно имаме най-много партии на глава на населението“, посочи той. Според него в момента идва времето на консерватизма. „В момента аз съм национален координатор на политическа партия Атака“, посочи Лазаров, като допълни, че се занимава и на координация на външните структури.   „В действителност се образува една дистанция между партиите и гражданите“, смята той. По думите му хората не искат да чуват за партии, но това е резултат от прехода. „Обединени патриоти е един устойчив проект, който има бъдеще и всичко зависи от нас“, заяви той. Проектът има потенциал и ако тръгне в посока по-близо до гражданите, това ще даде съответните резултати, смята Лазаров. „Аз смятам, че проектът е устойчив, проектът има бъдеще и всичко е в нашите ръце“, уточни още той. По думите му на политическата сцена най-сериозните разминавания в момента са в ГЕРБ и в БСП, като напрежението е относно   Истанбулската конвенция.  „При нас няма заден ход“, посочи националния координатор на Атака по повод позицията на партията. „Това е принципна политическа позиция, тук няма нищо лично. Честно да ви кажа аз не се срамувам, че не знам както означава социален пол“, коментира Лазаров. Той припомни, че идеологията на \"Атака\" е православие, патриотизъм и семейни ценности.  Зад прокарването на Истанбулската конвенция стоят определени лобита, финансирани от милиардера Джордж Сорос, които имат влияние върху Европейския парламент, посочи още той..  \" с\", подчерта Лаазаров..   \r\n \r\n „В момента аз съм национален координатор на партия „Атака”. Освен в страната, аз отговарям и за комуникацията с външни структури. Хората не искат да чуват особено много за партии. Аз осъществявам контакти с граждански сдружения с оглед на това да съм по-близо до хората”, обясни Лазаров, като допълни, че не знае защо това се е изтълкувало като създаване на нов политически проект. , коментира Лазаров.   Като бивш главен секретар на МВР Светлозар Лазаров коментира и криминогенната обстановка в страната.   „Спечатляваща статистика, чест им прави, че има такива резултати“, посочи той.  ", "date": "2018.01.18", "title": "Светлозар Лазаров: Зад Истанбулската конвенция стоят лобита на Сорос в ЕП. Оказват натиск!"}
{"url": "http://epicenter.bg/article/Elen-Gerdzhikov--Izhodat-za-Vitosha-e-nov-plan-za-upravlenie/145338/2/0", "text": "„Искаме Витоша да бъде достъпна и да се използва за спорт, за туризъм, за почивка.” Това заяви в „Денят започва” на БНТ председателят на Столичния общински съвет Елен Герджиков.  „Още в началото на този мандат констатирахме, че проблемът с Витоша се задълбочава. Проведохме поредица от заседания, на които изслушахме всички предложения и институции - министерството на околната среда, фирмата, която стопанисва въжените съоръжения и т.н.   „За съжаление, София няма собственост на Витоша и няма механизъм за контрол. Но като се чува гласа на столична община, ще се чува гласа на хората. На повечето хора, които се занимават с тази тема е ясно, че изходът е нов план за управление на Витоша - сегашният е с хоризонт 2015 г. Оттогава започна изготвянето на нов план. Има предложение, но в момента той е блокиран от обжалвания от различни организации. За нас не е важно дали ще бъде приет нов план или ще бъде актуализиран старият. Важното е да бъдат обновени съоръженията - дали от сегашната фирма-концесионер, дали от друга. При актуализиране на плана ще се чуе гласът на общината, което означава, че ще се чуе гласът на софиянци, заяви Герджиков.  Искаме сегашните съоръжения да бъдат модернизирани, да бъдат бързо и удобни, без нови просеки и без възможност да се строят нови хотели и хижи, без допълнителна леглова база, коментира председателят на СОС. Той посочи, че собственикът не е имал изричното задължение лифтът „Княжево-Копитото” да работи. „Когато е продаден, е записано, че той не работи. Защо не е записано, че трябва да работи?”, попита Герджиков. ", "date": "2018.01.18", "title": "Елен Герджиков: Изходът за Витоша е нов план за управление"}
{"url": "http://epicenter.bg/article/Premierat-e-protiv-kupuvaneto-na-novi-helikopteri/145365/2/0", "text": "Министерствата на отбраната, на вътрешните работи и на здравеопазването ще направят работна група, за да се прецени колко от неизползваните хеликоптери в армията ще се ползват за спешна помощ и за гасене на пожари.   Премиерът Бойко Борисов обяви, че армията има достатъчно хеликоптери. ”Направихме преглед на хеликоптерите. Имаме маса хеликоптери”. Това каза в начолото на днешното заседание на правителството министър – председателят.   „Имаме хеликоптери, които може да станат изцяло за \"Бърза помощ\". Имаме хеликоптери, които може да ги преоборудваме за горски пожари. Ще ги карат военните, така че хем ще натрупват допълнителни летателни часове, хем ще тренират, хем в същото време ще вършат работа и ще спасяваме човешки животи. Имаме я техниката. Не е нужно да се купуват нови хеликоптери“, заяви още министър- предсдателят.   В отговор вицепремиерът и военен министър Красимир Каракачанов каза, че първо трябва да се направи финансова сметка колко ще струва ремонтът на хеликоптери, които сега не се ползват.   \"Наистина има достатъчно техника, с която може да задоволим и нуждите на здравеопазването, на МВР по отношение на пожари и други бедствия, при които се използват хеликоптери. Работи се по въпроса\", допълни Красимирл Каракачанов.", "date": "2018.01.18", "title": "Премиерът е против купуването на нови хеликоптери"}
{"url": "http://epicenter.bg/article/S-2-91-mlrd--leva-shte-se-finansirat-zemedelski-programi-prez-2018-g--/145372/2/0", "text": "Правителството прие решение за утвърждаване на годишните разчети на сметката за средствата от Европейския съюз на Държавен фонд „Земеделие“ за 2018 г. Планирани са общо 2,91 млрд. лева за финансиране на директните плащания на площ, пазарните мерки, Програмата за развитие на селските райони и Програмата за морско дело и рибарство. От тях 2 636 703 700 лв. са за сметка на ЕС и 275 890 800 лева – от националния бюджет. Това съобщиха от правителствената информационна служба. 857,9 млн. лв. са предвидени за развитие на селските райони. Основно плащанията ще се насочени по мярка 4 „Инвестиции в материални активи”, мярка 6 „Развитие на стопанството и стопанската дейност“, мярка 7 „Основни услуги и обновяване на селата в селските райони“ и мярка 19 ЛИДЕР.  По линия на директните плащания са заложени 319,8 млн. лв., които ще обхващат направленията агроекология и климат, биологично земеделие и Натура 2000. 1 551,4 млн. лв. са определени по схемата за единно плащане на площ, както и за обвързани с производството плащания за животни, плодове, зеленчуци и други. По Програмата за морско дело и рибарство 2014-2020 г. са разчетени 38,3 млн. лв. по мерките 1.7 „Добавена стойност, качество на продуктите и използване на нежелания улов”, 1.8 „Инвестиции за подобрение на инфраструктурата в рибарските пристанища“ и 2.2 „Продуктивни инвестиции в аквакултура”, мярка 4.2 „Изпълнение на стратегиите за ВОМР“ и мярка 5.4 “Преработване на продуктите от риболов и аквакултури“.  145,2 млн. лв. са предвидени за пазарни мерки, включително и за Националната програма по пчеларство, схема „Училищен плод”, схема „Училищно мляко“, Националната програма за подпомагане на лозаро-винарския сектор, преструктуриране на лозовите масиви, промоционални програми, възстановявания при износ и други схеми.    Над 18 000 безработни ще започнат работа по програми и мерки, предвидени в Националния план за действие по заетостта през 2018 г. Документът беше одобрен на днешното правителствено заседание. В него се предвижда над 10 600 души да бъдат включени в обучения, за да станат по-конкурентоспособни на пазара на труда. Финансирането на заложените дейности ще е в рамките на утвърдените средства за активна политика на пазара на труда – 73 млн. лв.  От 2018 г. се предвижда да се увеличи трудовото възнаграждение на наетите по плана безработни. Заплатите на младежите, включени в програма „Старт на кариерата“, ще се повишат от 550 лв. на 600 лв., на младежките медиатори към общините – от 580 лв. на 630 лв., а на психолозите и мениджърите на случай – от 600 лв. на 650 лв. Заплатите на ромските медиатори със средно образование ще се увеличат от 500 лв. на 550 лв., а на тези с висше образование – от 550 лв. на 600 лв. Средствата за подкрепена заетост на лица с трайни увреждания или други групи в неравностойно положение, наети на несубсидирани работни места, ще нараснат от 300 лв. на 500 лв.  Трудовите възнаграждения на включените в субсидирана заетост ще бъдат съобразени с минималната работна заплата, която от началото на 2018 г. е 510 лева при пълен работен ден. Субсидираното трудово възнаграждение за един нает по всички мерки от плана по заетостта ще се увеличи от 300 лв. на 400 лв. При наемане на безработен с висше образование ще се субсидират 480 лв. и дължимите осигуровки. Останалата част от трудовото възнаграждение ще се осигурява от работодателя.  Предвижда се мярката за насърчаване на работодателите да наемат продължително безработни да включва пълно финансиране на разходите за техните заплати и осигуровки. По регионалните програми за заетост на 28-те области се предвижда през 2018 г. работа да започнат 2000 безработни. По проект „Красива България“ ще се осигури заетост на 200 души.    Правителството назначи заместник-министъра на здравеопазването д-р Бойко Пенков за член на Управителния съвет на Центъра за оценка на риска по хранителната верига. Той заема мястото на д-р Мирослав Ненков след промяната в ръководния състав на Министерството на здравеопазването.  Управителният съвет на Центъра за оценка на риска по хранителната верига се състои от петима членове, които включват директора на центъра – проф. д-р Бойко Ликов, заместник-министрите на земеделието, храните и горите д-р Цветан Димитров и д-р Лозана Василева и заместник-министрите на здравеопазването д-р Бойко Пенков и Светлана Йорданова.  Центърът извършва научна оценка на риска по проблеми, които пряко или косвено засягат здравето на животните и растенията, растителните продукти и растителния репродуктивен материал, както и безопасността на храните и фуражите. Центърът изготвя научни становища до компетентните органи и институции, които са основа за вземане на решения по управлението на рисковете по хранителната верига.    Правителството отчужди имоти и части от имоти – частна собственост, необходими за изграждането на обходния път на Поморие. Терените се намират в землището на града. Финансирането на отчуждителната процедура се осигурява от Агенция „Пътна инфраструктура“.  Решението на Министерския съвет може да бъде обжалвано по реда на АПК в 14-дневен срок от съобщаването му на заинтересованите лица.  От публична в частна държавна собственост беше променен статутът на имот в гр. Клисура. Това е ветеринарна лечебница от две сгради и прилежащ терен с площ 1,4 дка. Промяната в статута ще позволи извършването на разпоредителна сделка от Министерството на земеделието, храните и горите.    Прокурорът от Върховната касационна прокуратура Иванка Которова е определена от правителството за национален член в Евроюст от страна на България. Помощник на националния член ще бъде прокурорът от Софийската градска прокуратура Димитър Хаджийски. Мандатът и на двамата е четири години, считано от 12 февруари 2018 г. Сега национален член в Евроюст е Камен Михов, чийто мандат изтича на същата дата.  Евроюст е специализирана структура на Европейския съюз със седалище в Хага. Създадена е като орган за засилване на борбата с тежката престъпност. Задачата й е да подкрепя и засилва координацията и сътрудничеството между националните органи за разследване и съдебно преследване на тежката престъпност, засягаща две или повече държави членки.  Правителството даде съгласието си Република Косово да открие почетно консулство в България и да назначи Пламен Копчев за свой почетен консул.  Пламен Копчев притежава богат професионален опит в областта на туризма, търговията с петролни продукти, както и в сферата на високите технологии. Член е на Управителния съвет на „Слънчев бряг“ АД и на Съюза на собствениците на хотели на к. к. „Слънчев бряг“. Има опит като административен ръководител от работата си в БДЖ.  Политическият диалог между България и Косово се развива все по-интензивно през последната половин година, което създава предпоставки за активизиране на двустранните икономически отношения в области като туризма, енергетиката, строителството, инфраструктурата, телекомуникациите, както и в сферата на културата. Откриването на почетно консулство на Република Косово у нас ще стимулира развитието на сътрудничеството в тези области.  Седалището на почетния консул на Косово е град Несебър, а консулският му окръг обхваща територията на цялата страна.    Правителството утвърди подписания на 23 ноември 2017 г. в Струмица Меморандум за разбирателство между Министерството на транспорта, информационните технологии и съобщенията на Република България и Министерството на информационното общество и администрацията на Република Македония за намаляване на международните тарифи за роуминг за телекомуникационни услуги.  Документът предвижда страните да насърчават мобилните оператори да постигнат конкретни споразумения помежду си, които да доведат до трайното намаляване на международните тарифи на роуминг услугите. В момента те са едни от най-високите в Европа – между 2,99 лв. и 6,99 лв. на минута и около 25 лв. на мегабайт.  Отпадането на роуминга на страните от Западните Балкани с Европейския съюз е сред приоритетите на българското правителство и на българския еврокомисар Мария Габриел. То е част от мерките за подобряване на свързаността на всички равнища в региона, което пряко ще се отрази на контактите между гражданите и фирмите. Наред с политическата подкрепа за европейската интеграция на Западните Балкани, правителството е решено да подкрепи и редица практически решения, които да подпомогнат развитието на региона като общ пазар от 22 млн. души.    Правителството одобри присъединяването на България към Програмно споразумение за многонационално модулно медицинско формирование. Документът ще бъде подписан също от Австрия, Белгия, Кипър, Чехия, Финландия, Германия, Гърция, Унгария, Италия, Холандия, Румъния, Словения, Испания и Швеция, както и от Европейската агенция по отбрана.  Споразумението е част от инициативата на ЕС „Обединяване и споделяне“. Целта на проекта е да бъдат смекчени критичните военномедицински дефицити в държавите членки. Концепцията за многонационална медицинска поддръжка позволява дори и на страни с относително ограничени ресурси в тази сфера да участват в модулни медицински формирования чрез обединяване и споделяне на способности и по този начин да допринасят за предоставянето на възможно най-добрата медицинска помощ по време на мисии или операции в рамките на Общата политика за сигурност и отбрана на Европейския съюз.  От българска страна в проекта участва Военномедицинската академия.    Министерският съвет одобри проекта на междуправителствена програма на България и Индия за сътрудничество в областта на науката, образованието и културата в периода 2018-2020 г. С решението се осигурява продължаването на културния, образователния и научния обмен между двете страни.  Програмата има за цел подпомагане на развитието на българистиката в Индия, както и на индологията в България чрез осигуряване на лектори за висши училища и от двете страни. Тя ще допринесе и за взаимното популяризиране на културата и изкуството на България и Индия чрез разширяване на контактите между заинтересованите институции. Предвижда се възможност за организиране на художествени изложби, размяна на изпълнителски групи, обмен на специалисти в научната област и в областта на управление на културата, популяризиране на българското кино в Индия.    Правителството одобри позицията на страната ни за заседанието на Съвета на Европейския съюз по икономически и финансови въпроси, което ще се проведе на 23 януари в Брюксел. На него Българското председателство ще представи работната си програма, а Комисията – приетия на 6 декември м. г. пакет по задълбочаване на Икономическия и паричен съюз, по който ще се проведе дебат. В рамките на дневния ред предстои да бъдат одобрени заключения на Съвета във връзка с Европейския семестър за 2018 г. и да се приеме препоръка по отношение на икономическата политика на еврозоната. Предвидена е и дискусия за прилагането на плана за действие за справяне с необслужваните кредити в Европа.  Министерският съвет се запозна и с резултатите от проведени в Брюксел четири заседания на Съвета на ЕС.  Съветът по конкурентоспособност (вътрешен пазар, индустрия, научни изследвания и космическо пространство) заседава на 30 ноември и 1 декември. Министрите на икономиката от държавите членки приеха общ подход по предложението за създаване на единен цифров портал за предоставяне на информация, като основа за водене на преговори с Европейския парламент. Предложението е важна стъпка към цифровизацията на услугите в публичния сектор и изграждането на цифрова Европа. Министрите обсъдиха и какви да бъдат средносрочните и дългосрочните цели на индустриалната политика на ЕС. Приоритетите, които ще бъдат заложени в стратегията, са: насърчаване на цифровизацията и въвеждането на иновации в предприятията, подобряване на бизнес средата за малките и средните предприятия, разширяване присъствието на европейски предприятия на международните пазари, определяне на измерима цел от над 20% цял на индустрията от БВП на ЕС в новата индустриална стратегия и др. Съветът обсъди също бъдещите действия по отношение на Програмата на ЕС за космическо пространство.  В рамките на Съвета ЕКОФИН, проведен на 5 декември, беше обсъден пакетът за укрепване на Банковия съюз. Комисията представи законодателно предложение по темата за административно сътрудничество при ДДС. Приети бяха и Заключения на Съвета относно данъчното облагане на печалбите от цифровата икономика и относно списъка на ЕС на юрисдикциите, неоказващи съдействие за данъчни цели.  Съветът „Правосъдие и вътрешни работи“, проведен на 7 декември във формат „Вътрешни работи“, обсъди регламента за eu-LISA (Европейската агенция за оперативното управление на широкомащабни информационни системи), оперативната съвместимост на информационните системи на ЕС, реформата в областта на убежището, противодействието на радикализацията, вкл. в Интернет, както и сътрудничеството между мисиите по линия на Общата политика за сигурност и отбрана и агенциите по линия на ПВР.  На заседанието на Съвета по земеделие и рибарство, проведено на 11 и 12 декември, Комисията представи своето Съобщение относно бъдещето на прехраната и земеделието, в което се очертават насоките на визията й за бъдещата обща селскостопанска политика след 2020 г. Министрите се съгласиха като цяло, че основните характеристики и стълбовата структура на ОСП трябва да бъдат запазени. Те подчертаха значението на адекватното финансиране на ОСП от бюджета на ЕС и потвърдиха необходимостта от продължаване на директните плащания. Министрите се противопоставиха на идеята за съфинансиране на Първи стълб (Обща организация на пазарите на селскостопански продукти) с цел гарантиране на равни условия.    Правителството одобри издаването на разрешени на ЕТ „Ясен Райков-2012“ за проучване на скалнооблицовъчни материали в площта „Симона“. Теренът се намира в землищата на селата Хвостяне и Долно Дряново в община Гърмен.  Проучвателните дейности ще се осъществяват 18 месеца, като инвестициите ще са близо 27 хил. лв. Проучването ще се извършва за сметка на титуляра на разрешението и при спазване на всички ограничения, наложени от законодателството. Той ще заплати нормативно определената такса за площ, а за обезпечаване на задълженията по опазване на околната среда и земите ще представи банкова гаранция, валидна за целия срок на договора.    Правителството одобри проект за изменения в Закона за подпомагане на земеделските производители и предлага на Народното събрание да го приеме.  Промените прецизират текстове в Закона, които се отнасят до подаването на общо заявление за подпомагане. Включва се разпоредба за извършване на проверки от страна на Държавен фонд „Земеделие“ – Разплащателна агенция за изкуствено създадени условия за подпомагане от страна на бенефициентите по всички схеми за подпомагане.  С промените се гарантира и по-голям достъп до предоставената обществена информация, като се предвижда заповедта на министъра на земеделието, храните и горите за одобряване на окончателния слой „Площи, допустими за подпомагане“ да бъде публикувана, освен на официалния сайт на Министерството на земеделието, храните и горите, и в „Държавен вестник“.    Правителството одобри промени в Закона за Селскостопанската академия и предлага на Народното събрание да ги приеме. Тяхната цел е да се постигне по-добра връзка на работата на ССА с бизнеса и потребителите на научно-приложни продукти.  Съгласно предлаганите изменения, представители на браншови организации ще участват в Управителния съвет на ССА, както и в координационните съвети на центровете за изследвания и иновации. Разписан е специален ред за осъществяване на взаимодействие с бизнеса при изпълнение на научни и научно-приложни проекти.  С промените се цели и въвеждане на финансова самостоятелност при управлението на паричните средства, определяне на параметрите на изразходване на средствата, създаване на иновационни центрове и оптимизиране на структурата на Академията. Предвижда се значително увеличение на собствените приходи, с което ще се оптимизира и стабилизира научната, научно-приложната и експериментално-производствената дейности, както и ще се осигурят допълнителни работни места. Възможността да се получава възнаграждение, базирано на положения труд, ще доведе до по-висока активност на работещите в системата на Селскостопанската академия. Финансовата промяна предполага по-добра мотивация за работа на служителите и за създаване на качествен продукт.  Заложено е част от опитните станции, които са държавни предприятия, да станат структурни звена на институти, други, които са уникални по своята същност, да се превърнат в научни центрове, а тези, които се занимават основно със земеделие, да бъдат обединени в едно държавно предприятие чрез сливане. По този начин ще се повиши възможността им за участие в програми за модернизиране и развитие като демонстрационни и образователни структури на институтите.    Правителството одобри Наредба за съществените изисквания и оценяване на съответствието на уредите, захранвани с газово гориво.  С Наредбата се осигурява прилагането на Регламент (ЕС) 2016/426 относно уредите, захранвани с газово гориво. Той уеднаквява подхода към уреди и устройства по отношение на изискването за нанасяне на маркировката „СЕ“ и съставяне на ЕС декларация за съответствие. Уредите и устройствата, които ще продължат да се предлагат на пазара след 21 април 2018 г., ще трябва да преминат ново оценяване на съответствието съгласно изискванията на Регламента.  Въвежда се ново задължение за производителите, вносителите и дистрибуторите – осигуряване на проследимост на уредите и устройствата. Те ще трябва да поддържат информация за всеки икономически оператор, който им е доставил даден уред или дадено устройство, и за всеки икономически оператор, на когото те са доставили даден уред или дадено устройство. Тази информация трябва да е налична за срок от 10 години от датата на доставката.    Правителството прие Наредба за изискванията и критериите за ВиК операторите и квалификацията па персонала им, с която се цели уеднаквяване па правилата за предоставяните от тях услуги и повишаване на качеството им.  В наредбата са определени основните критерии, на които следва да отговарят ВиК операторите по отношение на ефективността на приходите, внедряване на система за управление на качеството, както и необходимата техника за извършване на дейността им.  Конкретизирани са минималните професионални и квалификационни изисквания към управленския, техническия и стопанско-административния персонал и изисквания за повишаване на квалификацията на служителите във ВиК дружествата, както и условията и редът за провеждане па обучението им, с оглед на подобряване на качеството на предоставяните ВиК услуги на потребителите. С регламентиране на изисквания за повишаване на квалификацията на работещите във ВиК дружествата се цели и оптимизиране дейностите при предоставяне на услугите по доставяне на вода на потребителите и отвеждане и пречистване на отпадъчни води.  ВиК операторите трябва да изпълнят изискванията по Глава втора „Изисквания и критерии, на които трябва да отговарят ВиК операторите“ до 31 декември 2019 г. Указания но прилагането й ще бъдат давани от министъра на регионалното развитие и благоустройството.  Приета е Наредба за формата и съдържанието на документите за издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди  Правителството прие Наредба за формата и съдържанието на документите, необходими за издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по чл. 18 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС). С приемането на документа подзаконовата нормативна рамка се привежда в съответствие с измененията и допълненията на Закона.  В случаите по чл. 18 от ЗЗВВХВС, към документите, които заявителите подават в Министерство на здравеопазването за издаване на разрешение за предоставяне на пазара на биоцид, трябва да приложат техническо досие на биоцида. Неговата форма и съдържание, както и тези на документите, представени от заявителя за издаване на разрешение и съответните разрешения, се определят с наредба на Министерския съвет.  Към настоящия момент изискванията към техническото досие, необходимо за издаване на разрешение на биоцид са регламентирани в Наредба, приета на отпаднало правно основание. С приетата днес Наредбата се осигурява възможност на юридически лица, заявители на съответната административна услуга, за достъп до актуални изисквания към документите, необходими за издаване на разрешение за предоставяне на пазара на биоцид.    Правителството одобри промени в Наредбата за държавните изисквания за придобиване на висше образование на образователно-квалификационна степен „бакалавър“ в професионално направление „Военно дело“ по специалностите от регулираните професии „офицер за тактическо ниво на управление“. Промяната позволява войници/матроси, сержанти/старшини и офицерски кандидати да се обучават и в задочна форма. Причината е в спецификата на тяхната работа, която изключва възможността за редовна форма на обучение във висшите военни училища.  Допълва се и Наредбата за държавните изисквания за придобиване на висше образование на образователно-квалификационна степен „магистър“ в професионално направление „Военно дело“ по специалностите от регулираните професии „офицер за оперативно ниво на управление“ и „офицер за стратегическо ръководство на отбраната и въоръжените сили“. Целта е да се изчистят неточности по прилагането й.    Правителството прие решение, с което дава съгласие да бъде оттеглена въззивна жалба на държавата срещу съдебно решение, с което се признава правото на собственост на „Авиокомпания Хемус Ер“ ЕАД върху части от поземлен имот в местността „Летищен комплекс – София“.  Прекратяването на съдебния спор ще даде възможност да се изпълни инвестиционен проект по Закона за насърчаване на инвестициите на „Луфтханза Техник София“ ООД и „България Ер Меинтенанс“ ЕАД.    Правителството предлага промени в Закона за устройство на територията, които водят до отпадане на изискването за представяне на някои официални удостоверителни документи на хартиен носител. Това са част от мерките на кабинета за намаляване на административната тежест върху гражданите и бизнеса.  Конкретната промяна е предвидена в чл. 167 – да отпадне изискването при издаване от началника на ДНСК на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 от ЗУТ да се представя на хартиен носител документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация. Удостоверението ще се набавя по служебен път.    100 нови социални услуги в общността за над 2000 лица с увреждания и възрастни, които не могат да се обслужват сами, ще бъдат създадени до 2021 г. Това предвижда Планът за изпълнение на Националната стратегия за дългосрочна грижа за периода 2018-2021 г., който беше одобрен от правителството. Над 30 000 души с увреждания и възрастни хора ще могат да ползват патронажна грижа и социални услуги в домашна среда – личен асистент, социален асистент и домашен помощник, през следващите четири години.  Основната цел на плана е да се подобри качеството на живот и възможностите за социално включване на хората с увреждания и възрастните хора чрез осигуряване на мрежа от услуги и мерки за подкрепа в общността. Документът включва мерки за управление на социални предприятия за насърчаване на трудовата заетост на хората с увреждания, подобряване на нормативната уредба и ефективността на системата за дългосрочна грижа и обучения за повишаване на капацитета на специалистите в тази област.  Включени са и дейности за закриване на 10 специализирани институции за лица с психични разстройства и умствена изостаналост с недобри условия на живот. От тях ще бъдат изведени над 700 потребители, за които ще се осигури качествена грижа чрез осигуряване на социални услуги в общността, включително и от резидентен тип.  Финансирането на мерките по плана ще е по линия на оперативните програми „Развитие на човешките ресурси“ и „Региони в растеж“ и от държавния бюджет.    Министерският съвет одобри допълнителни разходи по бюджета на Държавната агенция „Държавен резерв и военновременни запаси“ за 2018 г. в размер на 108 млн. лв.  Средствата са за изпълнение на дейности, предвидени в Инвестиционната програма 2018-2022 г. на държавната агенция. Те ще бъдат използвани за реконструкция, основен, текущ и авариен ремонт на предоставени й бази, предназначени за съхранение на горива, зърнени храни, медицински и индустриални запаси. ", "date": "2018.01.18", "title": "С 2,91 млрд. лева ще се финансират земеделски програми през 2018 г. "}
{"url": "http://epicenter.bg/article/Zheni-Kalkandzhieva--Ne-snimah-koritsa-na-Playboy--predpochetoh-biznesa-si-/145368/10/100", "text": "Жени Калканджиева сподели, че е предпочела бизнеса пред голата корица за Playboy.   , разказа Жени пред Гала и Стефан. Тя коментира и темата за сексуалния тормоз в Холивуд и сподели, че тя също  , но според нея вината винаги е 50 на 50. Калканджиева бе категорична, че жената трябва да се държи по начин, по който дава да се разбере, че нищо не може да се случи. Жени разказа и за последната си инициатива, която е специален календар, заснет изцяло с аналогова технология без никакъв фотошоп. Тя е на мнение, че  , и това е неизбежно. Календарът е изцяло черно-бял и е \"новото модерно ретро\". Тя разказа, че по време на снимките  , че е твърде слаба и е време да качи килограми и да изглежда по-женствена. Калканджиева не се притеснява от естествения вид и дори  . За себе си смята, че е нормално да има бръчки, предвид че другия месец навършва 43 г.   Източник: дир.бг", "date": "2018.01.18", "title": "Жени Калканджиева: Отказах корица на Playboy, предпочетох бизнеса си!"}
{"url": "http://epicenter.bg/article/Vladi-Danailov-se-ozhenil-krotko--po-amerikanski--Snimki-/145369/10/100", "text": "Ирен Кривошиева разказа как е минала сватбата на сина ѝ Владимир Данаилов в САЩ. Тя се състоя на рождения ден на баща му - Стефан Данаилов, 9 декември. Докато Ламбо празнуваше 75-ия си рожден ден в Народния театър, синът му Влади се ожени за дългогодишната си приятелка Виктория на 9167 км от тук. \", отбеляза тя и сподели, че сватбата нямала нищо общо с нашите, български сватби. Тя отново каза, че булката Виктория, която е прокурорска дъщеря, е избрала датата 9 декември. Но въпреки статуса на семейството, сватбата не е била разточителна.  , добави Кривошиева.  Стефан Данаилов и Владимир са изчислили часовата разлика и са успели да се чуят малко преди двете събития. Самата тя пък не се бъркала в техните мъжки разговори. , сподели още актрисата пред Bulgaria ON AIR. Кривошиева отбеляза, че Владимир и Виктория са заедно от 9 години и за него сватбата не е нещо различно. Виктория пък вече е посетила България през 2012 г. и дори е живяла у нас около 6 месеца. Ирен Кривошиева подчерта, че САЩ и България са две различни вселени с различен начин на мислене и взаимоотношения. Там никой на никого не казва какво да прави и не се интересува какво прави, посочи тя.   Източник: Дир.бг", "date": "2018.01.18", "title": "Влади Данаилов се оженил кротко, по американски (Снимки)"}
{"url": "http://epicenter.bg/article/Kakvo-e-pravila-Keyt-Midaltan-predi-da-stane-kralska-osoba-/145375/10/100", "text": "Често виждаме херцогинята на Кеймбридж Кейт Мидълтън да присъства на не малко събития, дори докато е бременна. Тя поема най-различни обществени ангажименти всяка седмица.   След като Кейт се сгодява, а през 2011 година омъжва, посещенията и речите по официални събития се увеличават значително, пише сп. \"Харпърс базар\".     Когато Кейт завършва средното си образование, малко преди да стане студент, посещава Чили. В страната Мидълтън участва в благотворителна програма. Известно време е учила в Британския институт във Флоренция. Висшето си образование получава в университета Сейнт Андрюс в град Пангбърн, където се запознава с принц Уилям през 2001 г. Младата Мидълтън завършва през 2005 г. с отлична диплома в специалност \"История на изкуствата\".   След това Кейт започва да работи в семейната фирма за кетъринг на родителите си Карол Голдсмит и Майкъл Мидълтън. По-късно младата Мидълтън се премества да живее в Лондон, където работи на непълно време в скъп магазин за дрехи. Там тя организира доставките на аксесоари. Бел Робинсън, основателка на магазина, споделя години по-късно в интервю за британския в-к \"Вечерен стандарт\", че Кейт била много зряла и отговорна спрямо задълженията си, въпреки че по това време тя е вече преследвана от папараци и журналисти.  \"През обедните почивки тя идваше в кухнята, винаги правеше компания на колегите. Разговаряше с всеки - от шофьорите, които доставяха стоките, до момичетата на касите\", разказва Робинсън.   След известно време Кейт напуска работа, за да отдели време за себе си, както и да се отдаде на едно от любимите си хобита - фотографията.  През 2010 г. светът разбира, че Кейт Мидълтън ще бъде член на кралското семейство.   Тогава тя заяви в интервю, че макар да е напрегната, ще се постарае да работи много здраво, за да представя монархията в най-добрата й светлина.   Източник: Vesti.bg", "date": "2018.01.18", "title": "Какво е правила Кейт Мидълтън преди да стане кралска особа?"}
{"url": "http://epicenter.bg/article/Gushterov-starshi-ne-iska-Svetlana-Vasileva-za-snaha--spryal-parite-na-sina-si/145376/10/100", "text": "Люта война избухна във фамилия Гущерови, след като милионерският им син обявил, че ще поиска ръката на своята половинка Светлана Василева.   Голямото събитие ще се осъществи на 28 януари, когато Християн Гущеров ще подари диамантен пръстен на плеймейтката, както писа „Галерия“.   Бесен на сина си, Добромир Гущеров най-вероятно няма да присъства на годежа и на евентуалната сватба след това Бащата на възпълничния плейбой бил против връзката на сина си с Гонзовица поради две много логични причини.   Първата е, че Светлана няма никаква професия и никога не е имала, а втората произхожда от първата – без работа, силиконката само ще смуче парите на фамилията.   Неслучайно Гущеров-старши спрял кранчето на сина си, което ще рече, че основните доходи на Християн са секнали. Това обяснява и пестеливия му подарък към благоверната му.   Вчера Гонзовица се похвали с нов автомобил, пред който позира ухилена. Усмивката й обаче бързо замръзнала, когато разбрала, че след 1-месечно чакане новата й придобивка всъщност е втора ръка. Гущеров й подарил кола на старо, докарана от САЩ, тъй като не можел да си позволи по-голям харч, коментират в светските среди.    Източник: Блиц", "date": "2018.01.18", "title": "Гущеров-старши не иска Светлана Василева за снаха, спря парите на сина си"}
{"url": "http://epicenter.bg/article/Skotland-yard-razsledva-treto-obvinenie-v-seksualen-tormoz-sreshtu-Kevin-Speysi/145387/10/100", "text": "Лондонската полиция вече разследва трето обвинение в сексуален тормоз срещу американския актьор Кевин Спейси, съобщи телевизионният канал „Скай нюз”.    Британската полиция уточни, че става дума за инцидент от 2005 г. в Уестминстър. За началото на първото разследване срещу Спейси Скотланд ярд информира на 3 ноември.  Тогава към полицията се обърна 32-годишен мъж, който твърди, че през 2008, когато е бил на 23 години, е бил в лондонското жилище на холивудската звезда в Ламбет, близо до прочутия театър Old Vic („Олд Вик”), на който през този период Спейси е художествен ръководител.   Мъжът разказал, че след като пили алкохол, той заспал и се събудил от това, че Спейси извършвал спрямо него сексуално насилие.    За второто разследване беше съобщено на 22 ноември, когато друг мъж съобщи, че е пострадал от извършен от Спейси секс тормоз, също през 2005 г. Скандалът около известния актьор се развихри след като на 30 октомври американският му колега Антъни Рап го обвини в сексуално посегателство. Рап каза, че през 1985 г., когато е бил на 14 години, 25-годишният Спейси го поканил на гости в Ню Йорк и започнал да го задиря. Спейси каза, че не си спомня за такъв инцидент, но се извини на Рап.    Впоследствие обвинения отправиха още няколко мъже – мексиканският актьор Роберт Кавасос, американският режисьор Тони Монтана и британецът Даниел Бийл.  Кевин Спейси е двукратен носител на награда „Оскар” – през 1996 г. за поддържаща мъжка роля в „Обичайните заподозрени” (\"The Usual Suspects\") и през 1999 г. за главната роля в „Американски прелести” (American Beauty).    Източник: Нова.тв  ", "date": "2018.01.18", "title": "Скотланд ярд разследва трето обвинение в сексуален тормоз срещу Кевин Спейси"}
{"url": "http://epicenter.bg/article/Udi-Alan--Dilan-e-ubedena--che-sam-bludstval-s-neya--no-tova-ne-e-vyarno/145399/10/100", "text": "Американският режисьор Уди Алън отново отрече обвиненията в сексуални посегателства на доведената си дъщеря Дилън Фароу, като обвини семейство Фароу, че \"цинично се е възползвало\" от вълната Уайнстийн, за да възобнови своите необосновани твърдения, предаде Франс прес.  Новото опровержение на актьора беше направено по време, в което течеше по телевизионния канала Си Би Ес дълго интервю на Дилън Фароу. Тридесет и две годишната жена отново обвини Уди Алън за събитията, които по нейните думи са се състояли през 1992 година.  Режисьорът изтъкна, че по случая отпреди 25 години са били извършени две задълбочени разследвания от специализираните агенции за защита на детето. Те се водели в Кънектикът и в Ню Йорк, като и в двата случая се стигнало до извода, че детето е било накарано от гневната си майка да разкаже тези истории по време на тежка бракоразводна процедура.  82-годишният Алън припомни, че по-големият брат на Дилън, Моузес, е бил свидетел как майката Миа е настройвала сестра му срещу Уди, за да го изкара \"опасен сексуален хищник\".  \"За съжаление, по всяка вероятност този сценарий е проработил и съм сигурен, че Дилън вярва в това, което твърди\", заключава режисьорът.  Името на Дилън Фароу нашумя през 2014 г., когато тя написа отворено писмо до в. \"Ню Йорк таймс\", в което обвини осиновителя си Уди Алън, че ѝ е посягал сексуално, разкривайки, че това се е случило за първи път през 1992 г., когато е била едва на седем години.  Режисьорът отрече обвиненията на осиновената си дъщеря и заяви, че те са изфабрикувани от майка ѝ Миа Фароу - негова бивша дългогодишна партньорка, с цел да опетни името му. \"Не съм блудствал с Дилън\", заяви тогава Алън.  През 2016 г. Ронан Фароу, синът на Миа Фароу и Уди Алън, написа есе, с което публично засвидетелства пълната си подкрепа за сестра си Дилън в обвиненията ѝ срещу баща им.   Източник: Дарик", "date": "2018.01.18", "title": "Уди Алън: Дилън е убедена, че съм блудствал с нея, но това не е вярно"}
{"url": "http://epicenter.bg/article/STANI-i-Dexter-s-ofitsialen-saundtrak-kam-filma--Privlichane-/145406/10/0", "text": "Българският продуцент и DJSTANI,представи официалния саундтрак към филма „Привличане“. Проектът, под режисурата на Мартин Макариев („Под прикритие”, „Дървото на живота”, „Вила Роза”)  е една от най-чаканите кино продукции за годината, а по музиката и аранжимента на водещата песен, Станислав Вълев – STANI работи заедно с Васил Иванов – Dexter.   „We Like It Loud“ е третият музикален проект, който българският продуцент, живеещ в Копенхаген, представя у нас след „Rhythm Makes You Higher“ и „Safe Beside Of You (All Your Love)“.   За създаването на „We Like It Loud“, двамата музиканти „привличат“  американската певица, трикратна носителка на Грами, Tiffany Fred. Освен, че притежава един от най-атрактивните гласове през Океана, Tiffany композира и работи за големи имена като: Zendaya, Jason Derulo и Timbaland. „Attraction“ е първата й самостоятелна поява на българската сцена, а вокалите й и ритъма на песента дават сериозна заявка за истински хит.   Не по-малко ефектно е и видеото към саундтрака. В „We Like It Loud“  са използвани кадри от филма „Привличане“, чиято премиера е на 23-ти февруари. Датата не случайно е планирана в месеца на любовта! Лентата разкрива усещанията  на  Яна Маринова и Александър Сано, които преживяват истински взрив от емоции в новия български филм.   Обичаните кино и телевизионни звезди влизат в ролята на учители от елитно частно училище, изправени пред много от предизвикателствата, на съвременните млади хора. Във филма участват още: Луиза Григорова-Макариев, Радина Боршош, Башар Рахал, Койна Русева, Живко Симеонов, Владо Пенев, както и много други млади актьори.   Но въпреки драматичните емоции, които героите изживяват, „Привличане” носи свеж хумор, много модерна музика и уникални танцови изпълнения, дело на топ хореографа Атанас Месечков. Яна Маринова е истинска фурия в танците, като изпълнява сама най-сложните поддръжки и съчетания.   Не на последно място „Привличане” е дебют за Яна Маринова продуцент, като за първи път, в това поприще, тя си партнира и с Башар Рахал.   Станислав Милчев Вълев, известен като STANI е DJ и музикален продуцентна електронна денс музика. Открива любовта си към музиката на 10 години, когато получава като подарък стара звукова система. Неговата страст го провокира да инвестира първите си джобни пари, а по-късно и печалбите си, за да си купи най-новите песни и да подобри уменията си като DJ и продуцент.   Музиката се оказва повече от страст за STANI. Именно тя е магията, която го връща към живота, след като претърпява тежка катастрофа, след която се възстановява в продължение на една година. С помощта на музиката STANI се пребори за живота си, с амбицията да предаде магията й на колкото се може повече хора.   Живее в Копенхаген от август 2010 година, където има собствено музикално студио. Завършва две училища за звуков инженер и продуцент в Дания. Кандидат е за музикалната консерватория на Копенхаген, специалност звукорежисура.   През 2014г. представя в България проекта „Rhythm Makes You Higher“, заедно с Irene Tera, който не предизвиква интереса на родните телевизии и радиа, но е излъчван с голям успех в Дания. С него STANI участва в Copenhagen World Music Festival, който е най-големият фестивал за музика в Копенхаген.   Във видеото на  „Rhythm Makes You Higher“ участват ТВ водещата Константина Живова, балет „NOVA“, 120 бели плъха, 30 змии и 20 гигантски тарантули. През 2017г. представя „Safe Beside Of You (All Your Love) - лятно хаус парче, издадено от Universal Music Sweden.     Васко Иванов Dexter е един от най-талантливите ни композитори в момента. След като се завръща от Дубай, където работи по редица престижни проекти, той решава да пренесе този опит на нашия музикален пазар в България. В последните години е автор на много поп и хип хоп парчета, които се радват на висок интерес от публиката и успява да стане един от най-добрите в тази сфера.       Мартин Макариев Яна Маринова, Александър Сано, Луиза Григорова-Макариев, Койна Русева, Радина Боршош, Живко Симеонов, Живко Сираков, Михаил Недялков, Клои Рахал, Башар Рахал, Владо Пенев и др. Яна Маринова, Борислав Захариев, Георги Ангелов и Александър Чобанов Яна Маринова, Башар Рахал, Нова Телевизия Лента   Младата учителка по история Лора Ангелова (Яна Маринова) е разкъсвана между любовта си към училището, което баща й е основал и миналото си на състезател по спортни танци. Колегите й я уважават, а учениците - обожават. Всичко изглежда безоблачно до мига, когато директорският пост в гимназията е овакантен и Ангелова се оказва в пряка конкуренция с амбициозната си и коварна колежка Великова (Койна Русева).   Повереният на Лора 12-ти клас също е изправен пред проблеми. Диана (Луиза Григорова), дъщеря на основния спонсор на елитното училище ( Башар Рахал), е красива и секси лигла, която не пропуска да демонстрира луксозния си начин на живот. Тя смята, че на света няма нещо, което да не може да се купи със секс или пари. Дори това да е гаджето на най-добрата й приятелка Соня (Радина Боршош).   Манипулациите на Диана водят до разразяването на скандал, в центъра на който е секс клипче с нейни съученици, заснето в танцовата зала на Лора Ангелова.  Междувременно в училището е назначен нов преподавател по музика - Калин Соколов (Александър Сано). Училищните връзки неизменно ще го оплетат. Чия страна обаче ще избере той?   Месец преди абитуриентския бал на своя клас, Лора Ангелова ще трябва да докаже на всички, че верният избор винаги е по-труден, но си струва!  Копродуцент на \"Привличане\" е Нова Броудкастинг Груп. Филмът ще се разпространява в кината у нас от “Лента”, а премиерната дата е 23 февруари. „Привличане” е седмата кино продукция, на която NOVA е копродуцент, като част от дългосрочната стратегия на медийната група за подкрепа на българските филми на всички платформи.  ", "date": "2018.01.18", "title": "STANI  и  Dexter с официален саундтрак към филма „Привличане“"}
{"url": "http://epicenter.bg/article/-Visages-predstavya-kalendar-bez-fotoshop/145407/10/0", "text": "Натурална красота, черно-бели кадри и аналогов апарат с лента - моделите на   се пренесоха в миналия век, за да покажат красотата в най-чистия ѝ вид.   \"Ерата на екстремния фотошоп си отива, издават от екипа на Жени Калканджиева, затова решихме да направим един календар, в който моделите на Visages показват истинските си лица.\"   Снимките в новия календар на модната агенция са дело на  , който както винаги успява да накара момичетата да погледнат към обектива му с най-силния си поглед, разкривайки своята женственост по един неподправен и неподвластен на времето начин.   Проектът, озаглавен бе представен по време на бутиково парти на 18-ти януари в столичния  , в което главната роля е бъде отредена на рафинираната женственост.   \"Да направим календар, в който няма място за фотошоп и да заснемем красотата такава, каквато я виждаме всеки ден - реална, истинска, неподвластна на технологиите и пикселите, това беше смела идея, но сме щастливи, че я реализирахме, защото искаме да покажем, че реалността е безупречна. Поне така я усещаме аз и екипът ми.\", споделя  .   Ирена Милянкова, Мария Митева, Куини Алис Николова, Анастасия Димитрова, Елисавета Стоянова, Соня Гиса са част от красавиците, които застават пред обектива на Костадин Кръстев-Коко, а Августина Маркова-Тути, избира стайлинг главно от български дизайнери.   За косите в тази истински натурална сесия се погрижи Благовеста Маркова за Georgi Petkov Salon с продуктите на Schwartzkopf Professional, а гримът е дело на Слав Анастасов.   Зад проекта, като генерален спонсор застават и от Kлиника за дерматология и естетика  , защото професионалистите там вярват, че носят мисията да помагат на красотата да озарява ежедневието ни.  ", "date": "2018.01.18", "title": " Visages представя календар без фотошоп"}
{"url": "http://epicenter.bg/article/Akademiyata-za-moda-otlichi-nay-golyamoto-svatbeno-izlozhenie-u-nas/145408/10/0", "text": "Юбилейното десето сватбено изложение BALKANICA WEDDING & HONEYMOON EXPO ще се проведе на 20 и 21 януари 2018 г. в елегантните зали на SOFIA HOTEL BALKAN.   Най-голямото сватбено изложение в страната ще представи актуалните новости в бранша, като в него ще участват общо 54 фирми от всички сфери на сватбената индустрия. Организиратор на изложението е фирма „Експолайн“ , представлявана от Анета Пени и Ирини Батзака.   В навечерието на престижното събитие проф. Любомир Стойков – председател на Академията за мода, лично връчи на Анета Пени и Ирини Батзака грамота от Академията за мода за принос към българския моден бизнес и във връзка с 10-годишнината на BALKANICA WEDDING & HONEYMOON EXPO. При връчването на грамотата проф. Любомир Стойков  подчерта важното социално значение, което има сватбената индустрия предвид острата демографска криза и необходимостта от утвърждаване на съпружеските ценности и ролята на семейството в българското общество.   В пресконференцията участваха Анета Пени – организатор на изложението и издател на сп. „Сватба”; Валентина Иванова – регионален мениджър на „Златарна Целье“ (Zlatarna Celje) за България; Диана Пинджурова – собственик на бутикови торти „Дидис Кейк“ (Didy's Cake) и Владимир Коцев – фотограф и съсобственик на „Профайл Студио“ (Profile Studio). Те очертаха водещите тенденции в сватбената индустрия и дадоха полезни професионални съвети. По време на пресконференцията бяха показани избрани сватбени рокли на модни къщи, участващи в изложението.   В ревюто участваха тоалети на PalomaFashion с дизайнер Поля Кинова, „Одета“ с дизайнери Донка Лазарчева и Валерия Лазарчева-Димитрова, Alegra с дизайнери Радостина Илиева и Галя Долапчиева, Ирина и Георги Сардареви – „Къща на шапките“, Love Bridal London,   Be Queen Fashion House и Bridal House. Сватбените тоалети по време на пресконференцията бяха демонстрирани от Мис България Габриела Василева, Мис България Свят Вероника Стефанова, Антоанета Боянова, Атина Хариту, Златка Божикина и Рената Чолакова. Предложенията на „Къща на шапките“ представиха Михаела Ковал и Тамара Стоянова.   Изложението BALKANICA WEDDING & HONEYMOON EXPO предоставя изключителна възможност на бъдещите младоженци и техните семейства да получат обширна информация за организацията на сватбеното тържество в рамките на един уикенд. Анета Пени, главен организатор на изложението, съобщи, че в него ще участвт професионалисти от всички сфери от сватбения бранш и етапи на подготовка: булчинска мода, аксесоари, цветя и покани, сватбени агенции, видео и фото услуги, фойерверки и пиротехника, ресторанти, хотели и локации за провеждане на сватбеното тържество, бижутерия, туристически агенции с предложения за меден месец.   Тя отбеляза също, че за последните 10 години ясно се очертава положителната промяна – сватбите стават все по-професионално организирани и младоженците все по-често се обръщат към специалисти, които да се погрижат за техния красив празник. Наемането на рокли вече не е актуална практика. Роклите са от все по-фини материи и дизайнерите не предпочитат да дават под наем рокля, тъй като тя трудно може да бъде използвана повторно от друга булка.   Сред устойчивите тенденции е връщането към традициите, интерес към фолклорните сватби и провеждане на сватбеното тържество сред природата.   По време на пресконференцията Валентина Иванова даде полезни насоки и очерта актуалните тенденции в сватбената бижутерия. Най-важното за халките, които остават за цял живот, е те да са удобни и задължително да се изисква сертификат за качество.  Актуални са различните комбинации от цветове, съчетаването на розовото и жълтото злато, 3D фигурите върху халките, като сърца и знак за безкрайност.   Цветовете могат да са съчетани с тези на кожата, очите и косата. Булката и младоженецът спокойно могат да избират халки от различни колекции, като не е задължително те да са с еднакъв дизайн.   За най-сладкия момент в сватбения ден Диана Пинджурова отбеляза, че продължават да са актуални „сладкият бар“, както и  „голата торта“. Нейният съвет към младоженците е вместо една голяма торта, да избират малка бутикова торта, а за гостите да се декорира отделно всяко парче, което да бъде естетично поднесено.    Относно сватбената фотография Владимир Коцев отбеляза, че остава актуално търсенето на фотокабините за моментни снимки. Сред новите тенденции е отпечатването на място на селфи, което всеки може да направи със собствения си телефон. Индивидуалният дизайн на сватбения албум, също е сред нещата, на които младоженците залагат.   Възможностите за избор са огромни, а сред интересните предложения са дървените корици и винтидж дизайнът. Владимир Коцев съветва да се ангажират по двама фотографи за сватбеното тържество, за да не се изпускат важни и специални моменти.   Тенденциите при сватбената мода са в следните основни насоки: водеща материя е дантелата с акцент върху специалните дизайнерски дантели и съчетаването на прозрачни елементи. Кройките са олекотени. По-пищните рокли тип „принцеса“ отстъпват като тенденция, тъй като клиентите търсят комфортни модели без банели, обръчи и кринолини.   Актуални са свободно падащите силуети, А-линията и роклите тип „русалка“. Ръкавите волани, като нова тенденция, са предизвикателство за романтичните булки. Вталените ръкави също са актуални наред с деколтето тип „лодка“ и V-образното деколте. Дългите рокли продължават да бъдат предпочитани, като много от булките, паралелно със сватбената рокля търсят и къса парти рокля, с която да се преоблекат за вечерта.   При сватбените рокли дизайнерите залагат на цветовете: екрю и шампанско, предпочитания за сезона нюанс „чаена роза“, както и пастелните нюанси –  светло розово, жълто, синьо, пудра, перлен и телесен цвят, които могат да се използват като основа заедно със златисто или сребристо, а също и като цветен акцент. Новият цвят – ултравиолетовото, също присъства в някои от новите дизайнерски предложения към булките.   При украсата се търси по-изтънчен нежен и ненатрапчив блясък. Актуални са прозрачните перли и камъните тип хамелеон, не толкова студените сиви кристали. Продължават да са актуални 3D украсата и флоралните мотиви.   Всички посетители на изложението ще имат възможност да получат професионални съвети, отговори на въпросите си от специалисти и лично да се запознаят с най-актуалните тенденции в сватбения бранш. Гостите на BALKANICA WEDDING & HONEYMOON EXPO ще участват и в тoмболата с много награди, осигурени от организаторите и изложителите.   Изложението ще бъде отворено за посетители през двата дни с работно време: събота –  20.01.2018 от 11-19 ч. и неделя – 21.01.2018 от 11-18 ч. Вход с покани или билет на място. Цена  3 лв. ;  ;", "date": "2018.01.18", "title": "Академията за мода отличи най-голямото сватбено изложение у нас"}
{"url": "http://epicenter.bg/article/Shte-imate-vazmozhnost-da-svarshite-vsichko--koeto-ste-si-planuvali-i-reshite/145409/10/101", "text": "Днес ще имате възможност да свършите всичко, което сте си планували и решите. Още с настъпването на деня и ранната утрин тонуса ще е добър, свеж и бодър, денят ще започне с ведро и приповдигнато настроение.   Аспектът на дневната нумерологична карта е с Път на живота 4, активира правене на уговорки с партньори, обмен и акцент върху взаимоотношенията в следобедните часове между 12.00 ч. и 18.00 ч.   В този период правете нещата с друг човек, приемете помощ или споделете мнението си. Това е момент за обяснения и двустранност в отношенията.   Най-подходящите дейности за днес са свързани с дома, подреждане, чистене, миене, ремот, оправяне на документи, стая или офис. В последната част от деня, времето след 18.00 ч. ще се проявят мнителност и оплаквания и денят ще приключи с натрупана умора.   Планувайте вечерта за почивка и отмора, не се натоварвайте с ангажименти, които не са ви по сърце.   Мото: Аз съм изпълнен с енергия, вяра и желание! ", "date": "2018.01.18", "title": "Ще имате възможност да свършите всичко, което сте си планували и решите"}
{"url": "http://epicenter.bg/article/Donald-Tramp-oglasi-svoite-sporni--quot-nagradi-za-falshivi-novini-quot---VIDEO--/145352/7/0", "text": "Американският президент Доналд Тръмп най-сетне огласи носителите на спорните \"награди за фалшиви новини\", предаде АФП, цитирана от БТА и Дарик. След продължил няколко дни съспенс, Тръмп най-сетне публикува в любимото си средство за комуникация - Twitter - линк към списъка с \"наградените\" на официалния сайт на Републиканската партия.  Няколко часа по-рано двама сенатори от собствения му лагер разкритикуваха остро непрестанните му нападки срещу медиите. Интересът към списъка с \"лауреатите\" беше толкова голям, че минути след поста на Тръмп в Twitter, сайтът на републиканците блокира.  2017-та беше година на настървена пристрастност, на непочтено медийно отразяване и на безсрамни фалшиви новини. Проучванията показаха, че над 90% от информацията за президента Тръмп в медиите е негативна, се чете във встъплението към списъка, включващ телевизия Си Ен Ен, в. \"Ню Йорк таймс\" и \"Вашингтон пост\" - обичайни мишени на милиардера. В списъка фигурират също телевизия Ей Би Си, сп. \"Тайм\" и \"Нюзуик\". Сюжети на телевизия Си Ен Ен заемат четири от единадесетте места в списъка на Тръмп, отбелязва ТАСС.  Сред удостоените е и носителят на Нобелова награда за икономика за 2008 г. и автор на статии за \"Ню Йорк таймс\" Пол Кругман, който \"в деня на съкрушителната историческа победа на президента Тръмп каза, че икономиката никога няма да е съвземе\", докато днес САЩ са в цъфтящо икономическо здраве.  В списъка присъства и смущаващата грешка на журналист ветеран от телевизия Ей Би Си, Брайън Рос, който беше отстранен за четири седмици, след като погрешно съобщи, че Тръмп е инструктирал съветника си Майкъл Флин да се свърже с емисари на Кремъл преди избирането си през ноември 2016 г.  Веднага след публикуването на списъка, Тръмп написа в Twitter второ, по-положително послание: \"Като изключим изопаченото и непочтено медийно отразяване, има и много чудесни журналисти, които уважавам, и много ДОБРИ НОВИНИ, с които американците могат да се гордеят!\".  ", "date": "2018.01.18", "title": "Доналд Тръмп огласи своите спорни \"награди за фалшиви новини\" (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Turtsiya-privede-armiyata-si-v-povishena-boyna-gotovnost-/145364/7/0", "text": "Генералният щаб на турската армия е заповядал войските по границата със Сирия да бъдат приведени в състояние на повишена бойна готовност, съобщава Анадолската агенция.  Съобщава се, че в пограничните райони е изпратена и бронирана техника.  По-рано турският президент Реджеп Тайип Ердоган заяви, че е възможно в рамките на седмица да бъде предприета военна операция на територията на сирийските кюрди в регионите на Манбидж и Африн.  ", "date": "2018.01.18", "title": "Турция приведе армията си в повишена бойна готовност "}
{"url": "http://epicenter.bg/article/Evropa-v-plen-na-uraganen-vyatar-i-snyag--Video--/145366/7/0", "text": "Цяла Европа е в плен на ураганен вятър и снежни бури. В Холандия са отменени над 200 полета, а силните ветрове са оставили фериботи по основните пристанища в Гърция, предава бТВ.  Обилните снеговалежи създадоха транспортен хаос и в Шотландия и Северна Ирландия. Обявен е \"жълт код\" за предупреждение от силни ветрове. Бурите прекъснаха тока в много райони на Източна Англия.  Поривите на вятъра в Германия достигнаха скорост от 160 км/ч. Министерството на образованието затвори много училища заради опасното време.  Властите предупредиха хората, особено в западна и северна Германия, да не излизат от домовете си днес, ако е възможно.  Германските железници заявиха, че много влакове ще се движат по-бавно заради бурята и се очакват закъснения. В северна и южна на Германия станаха множество автомобилни катастрофи заради обилния снеговалеж и хлъзгавите пътища.  Бурите създадоха транспортни проблеми и в Централна и Източна Европа.  ", "date": "2018.01.18", "title": "Европа в плен на ураганен вятър и сняг (Видео) "}
{"url": "http://epicenter.bg/article/Frans-Timermans--Ratifikatsiyata-na-Istanbulskata-konventsiya-e-osnoven-prioritet-za-PES/145380/7/0", "text": "Първият вицепрезидент на Европейската комисия Франс Тимерманс е категоричен, че партиите от европейската левица трябва да подкрепят Истанбулската конвенция. Той заел твърда позиция по този въпрос на заседанието на групата на Социалистите и демократите в Европейския парламент във вторник. Пред съпартийците си в Европарламента Тимерманс подчертал, че комформисткото поведение няма да донесе повече гласове на левицата. Хората ще се върнат при нас, ако им дадем гаранции за тяхното бъдеще, изтъкнал той.   Тимерманс подробно развил тезата си на заседанието на червената група. Изявата му се разглежда там като реакция на решението на Националния съвет на БСП, смятано за отстъпление от резолюцията на Съвета на ПЕС в Лисабон, която тогава бе подкрепена единодушно.   „Първата политическа битка, която трябва да проведем като политическо семейство е за правата на жените“, заявил Тимерманс, чиито ресор в ЕК е „Човешки права“.   „Европа е единствената противоотрова срещу шовинизма, а с шовинизма и национализма идват расизмът, сексизмът, ксенофобията и хомофобията“, заявил Тимерманс, цитиран в туитър профила на парламентарната група на социалистите и демократите в ЕП.   „Популистите и националистите по принцип са много различни, но всъщност има доста неща, които ги сближават. Фиксирани са в миналото, обърнали са гръб на бъдещето. Според тях, ако се върнем 150 години назад, ще бъде чудесно. Те търсят изкупителна жертва, като мюсюлманите, исляма, бежанците. И след като веднъж бъдат нарочени, тези групи стават виновни не затова, което правят, а просто защото съществуват! Списъкът може да бъде много дълъг“, изтъкнал пред червената група в ЕП комисарят. И обяснил: „Затова първата битка трябва да бъде за правата на жените!“   „В този контекст ратификацията на Истанбулската конвенция е основен приоритет за нашето политическо семейство. Ако има неразбиране по този въпрос, то трябва да бъде отстранено. Да се борим за върховенството на закона означава да се борим за правата на уязвимите групи, като започнем с жените“, бил категоричен Тимерманс.  ", "date": "2018.01.18", "title": "Франс Тимерманс: Ратификацията на Истанбулската конвенция е основен приоритет за левите в Европа"}
{"url": "http://epicenter.bg/article/Putin-pochete-pametta-na-zaginalite-pri-blokadata-na-Leningrad-/145388/7/0", "text": "Държавният глава на Руската федерация положи цветя пред монумента в Санкт Петербург, издигнат в памет на загиналите при блокадата на Ленинград по време на Великата отечествена война, предава РИА Новости, цитирана от \"Фокус\".  Блокадата е наложена на 8 септември 1941 г. и продължава близо 900 дни. Единственият път, по който градът е снабдяван с провизии, е преминавал през замръзналото Ладожко езеро.  Блокадата е пробита на 18 януари 1943 г., макар до пълното ѝ сваляне жителите на града да са чакали още цяла година (27 януари 1944 г.).  В годините на блокадата – съгласно различните данни, са загинали между 400 хил. и 1,5 млн. души. На процесите в Нюрнберг е представена информация за 632 хил. души. Едва три процента от тях са загубили живота си от въздушни удари или артилерийски обстрел – всички останали са загинали от глад.   ", "date": "2018.01.18", "title": "Путин почете паметта на загиналите при блокадата на Ленинград "}
{"url": "http://epicenter.bg/article/Avstriyskiyat-kantsler-prizova-za-po-dobra-zashtita-na-granitsite-na-ES/145389/7/0", "text": "В рамките на визитата си в Берлин новият канцлер на Австрия Себастиан Курц отново призова за по-добра външна защита на границите на Европейския съюз и отхвърли разпределението на бежанците сред страните от Общността като неподходящо средство, съобщава „Фокус“.   „Не говорим ли за това как трябва да бъде решен проблемът с миграцията“, бе реторичният въпрос, който Курц зададе на водещия на предаване на телевизионния канал ZDF.   През последните години в страните от ЕС са разпределени 30 хил. търсещи убежище, но през 2015 г. такъв брой бежанци пристигаха в Европа само в рамките на две денонощия, припомни лидерът на Австрийската народна партия (АНП). „Решаването на проблема се крие в защитата на външната граница на ЕС“, категоричен бе канцлерът на Австрия.   ", "date": "2018.01.18", "title": "Австрийският канцлер призова за по-добра защита на границите на ЕС"}
{"url": "http://epicenter.bg/article/Zlatnite-trakiyski-sakrovishta-se-zavarnaha-v-Natsionalniya-istoricheski-muzey/145357/6/0", "text": "След триумфалния успех в Норвегия на изложбата „Легенди в злато Тракийски съкровища от България“, в Националния исторически музей (НИМ) отново могат да бъдат видени най-известните златни и сребърни съкровища. Това съобщиха от пресцентъра на  .   Емблематичните красиви златни и сребърни произведения на торевтиката, пластиката и изкуствата гостуваха повече от 3 месеца на музея в Берген.  Подновената експозиция в Зала 2 на НИМ традиционно акцентира върху оригинала на Панагюрското златно съкровище. Посетителите могат да разгледат в представителните витрини сребърните съкровища от Борово (IV век пр. Хр.), Рогозен (ср. V-третата четвърт на IV век пр. Хр.) и Летница (IV век пр.Хр.). Като част от постоянната експозиция остава „Сребърното съкровище от с. Йонково“ (III век пр.Хр.), показано за първи път през лятото на 2017 г. То включва купа с полусферична форма, каликс и фрагменти от устие на ритон с врязана украса от бръшлянова клонка.  Уникалната златна каничка от Могиланската могила (Враца) и сребърният киликс от Александрово от IV век пр.Хр., сребърният скифос с позлата, украсен с глави на богиня, инсигниите на властта – златен нагръдник от могилно погребение от Твърдица, двойната брадва с позлата от Кози грамади, златни накити, парадно и бойно въоръжение на тракийските войни и предмети от проучени богати гробни комплекси в Казанлъшко представят разказа за тракийските владетели и техните земи. Традиционен интерес предизвикат редките и изключително интересни накити от проучени гробове в Златиница и Синеморец, както и разнообразието от златни венци и уникалният златен пръстен със сцена на обличане във власт (инвеститура). Специален акцент в експозицията е обецата, представяща богинята Нике в колесница (ср. на III век пр.Хр.).   Показани са още огърлици, обеци, апликации за диадема, нанизи от мъниста и сребърни накити, които ще обогатят представата за живота и мисленето на траките в периода V –I век пр. Хр. Експозицията показва изящни и редки образци на тракийското въоръжение – броня от бронз от Пловдивско (V век пр. Хр.), върхове на копия и др.  Начинът на живот, вярванията и мисленето на траките, живели по българските земи в предримския период разкриват предмети, принадлежали на владетелите и семействата им – ритуални сервизи от злато, сребро и бронз, накити, въоръжение, пластика, чернофирнисови и червенофигурни съдове с изящни сцени (лампа, кратери, скифоси, кантароси, хидрии, кани и т.н.).    ", "date": "2018.01.18", "title": "Златните тракийски съкровища се завърнаха в Националния исторически музей"}
{"url": "http://epicenter.bg/article/Kristian-Kostov-poluchi-prestizhna-nagrada-v-Gryoningen/145378/6/0", "text": ".  Наградата беше връчена тази нощ на бляскава церемония при откриването на фестивала „Евросоник“ в Грьонинген, Нидерландия. Първите думи на Кристиан Костов след получаването на наградата бяха пред БНР:  На сцената в Грьонинген 17-годишният Кристиан представи песента \"Beautiful Mess\", която му донесе второ място в конкурса „Евровизия 2017“.  На церемонията той пя и в дует с Younger, а на пианото им акомпанира Джулс Холанд.   Източник: дир.бг", "date": "2018.01.18", "title": "Кристиан Костов получи престижна награда в Грьонинген"}
{"url": "http://epicenter.bg/article/Grigor-Lilov--Rosen-Angelov-ne-e-ubitseat-ot-Novi-Iskar/145371/11/0", "text": "Публикуваме го без редакция и без да взимаме отношение. Заслужава си тексът да се прочете и да се коментира.   Мафиотско-политическият римейк на „Ромео и Жулиета” Нека да видим какво скриха зад римейка „Ромео и Жулиета”, но не по Шекспир. Неговото начало беше поставено от вътрешния министър Валентин Радев на 2 януари вечерта. Той – най-висшия представител на нацията и властта по сигурността на страната на 2 януари вечерта обяви, че са намерени петима мъртъвци в някаква къща в гр. Нови Искър. Ала както можело да има, така можело и да няма престъпление. Когато е правил това изявление, няма как да не му е било му е докладвано, че се търкалят пет трупа – всичките с огнестрелни рани.       В моя разказ за „не-римейка” обръщам внимание на онези „детайли”, които в шумотевицата от хиляди медийни публикации, стотици изказвания на „експерти” и десетки изявления на официални лица останаха или неизвестни въобще, или набързо бяха смачкани в хора на информационната какафония и абсурдите й. (подозирам, че тя беше създадена умишлено, вкл. и от самите „органи” на сигурността).   Освен това не допускам да е меродавна каквато и да е информация за случилото се, публикувана от медиите, които развихриха до край фантазията си (и манипулацията на аудиторията). Не се доверявам и на официалната информация. Но приемам, че дори и в лъжите има части от истината.Защото не е възможно да се манипулират изцяло и докрай десетки, дори стотици хора – полицаи, следователи, прокурори, поемни лица, свидетели, съседи, журналисти и редактори, патоанатоми, специалисти от мобилния оператор, компютърни и ДНК-експерти, оператори на мрежата от улични камери и др., документи, рапорти, протоколи, отчети и прочие документация.   Още едно задължително уточнение – участвалите по един или друг начин в трагедията лица или засегнатите от нея като цяло са изплашени. Когато въпросите към тях станат достатъчно конкретни, повечето започват да се държат гузно, да бягат настрани от тях, да стават нервни, а някои от тях неволно, като при тик, да се озъртат настрани. Разбира се, че имах хипотеза, когато задавах такива конкретни въпроси. Ще отбележа и следното: за да зададеш правилните въпроси за случилото се, трябва предварително да знаеш поне част от верните отговори. Освен това се съмнявам, че има сила, която да отвори публично устата на хората. Освен една – онази, която накара някои от тях да говорят пред медиите с точно определени внушения за публиката. В този разказ ще вървя от малките разкрития към големите. Въпросите, на които трябва да се отговори в едно разследване – криминално или журналистическо, са КАКВО, КОГА, КЪДЕ, КАК, КОЙ, ЗАЩО? КАКВО И КОГА?   Официалната версия лъсва като съшита с бели конци още на първите два въпроса – „какво” и „кога” и пропуква отговорите й и на останалите въпроси. На този феномен „кога” и „какво”никой досега не обърна внимание. В последвалия потоп от информация и лъжи той беше удавен и заглушен, според мен нарочно. Пропукването при него се получи, защото още нямаше избистрена в детайлите концепция как да бъде представено на обществеността случилото се в Нови Искър. Нямаше и как да бъде изличено вече съобщеното от пресцентъра на МВР и медиите.   Според него на 2 януари братът на Неделчо Юнаков се обръща към полицията. Защо се обръща? Защото от 29 декември никой от членовете на семейство Юнакови не отговаря на телефонните позвънявания. Това гласи първото официално съобщение на МВР за случилото се. То беше отразено от всички медии у нас. Понеже сте го забравили, заляти от масата информация впоследствие, го напомням отново. Нямаше как да се изличи съобщеното при масовостта на разпространението му по всички телевизии, сайтове и вестници. Иначе властите незабавно щяха да го направят часове след този пропуск. Но закъсняха. Затова разчитаха, че планираният да се изсипе информационен потоп ще го удави и неглижира в съзнанието на хората. Познаха!   Обърнете внимание на датата – от 29 декември Юнакови не отговарят!   Възможностите са няколко. Първата – датата е истина! В първото си съобщение МВР не е излъгало. И посоченият като брат не лъже. СЛЕДОВАТЕЛНО СЕМЕЙСТВОТО ЛИПСВА, ТАКА ДА СЕ КАЖЕ, ОТ 29 ДЕКЕМВРИ! В такъв случай МВР, следствието, прокуратурата лъжат, че случаят Юнакови се заплита на 31 декември – първо в ранната привечер с Кети Кюхова, после с останалите в минутите преди полунощ. Логика в тази лъжа няма. Освен ако тя не цели да прикрие нещо.   Какво? Например това, че Юнакови са убити още в онзи ден – на 29 декември. Или ако не на тази дата – на следващите, но не в указаното официално време – на 31-и късно вечерта. Или дори в новата година. Цели да прикрие, че се е случило нещо друго през тези дни, а не едно просто убийство. Но защо ще го крият? Изглежда безсмислено! Заради вторият вариант на хипотезата – били са отвлечени в собствената им къща. Или са отвлечени от друго място и един-два дни например разпитвани. Възможно е да са ги върнали обратно в дома им – в голямата пукотевица около посрещането на Новата година, за да ги застигат куршумите. __________________________________ Тогава случилото се, започващо от датата 29 декември, когато са спрели да отговорят, трябва да се укрие, понеже неизбежно възниква следващия логичен въпрос: без искане за откуп отвличането няма никакъв смисъл. Защо тогава е извършено? И защо сам човек? Не му по силите да отвлече 6 лица. Необходима е група, и то голяма. Необходима е организирана престъпност, необходима е мафия! И мотив за действията й. Това отвличане има смисъл обаче, ако е било заради търсене, изцеждане на информация от Юнакови – за „да пропеят”. Въпросът „да пропеят за какво” е онова, което тревожи властите и затова те се опитват да скрият действително станалото с цената на всичко. __________________________________ В тази връзка ще отбележа, че в първите съобщения за драмата се посочи, че по телата на жертвите има следи от насилие. „Насилие” означава изтезания. Да пренебрегнем съобщенията на медиите – те са манипулирани от една страна, от друга – самите медии манипулират населението. Обаче актовете от аутопсията не са манипулирани. Ще отбележа още един „детайл”, скрит от обществото – „следи от насилие” са и куршумите, уцелили ставите на жертвите. Специалистите знаят, че такъв подход” е сред най-ефективните способи за „разприказване”. Сега да разгледаме възраженията срещу тази теза.   Например възможността, че роднината лъже. Но липсва мотив защо да го прави. И ако лъже, защо ще сочи дата 29 декември, а не например 28-и, 30-и, 31-и или дори 1-и януари?! Съществува и още една загадка в случилото се. Ако брат ви, сестра ви, родителите ви не отговарят на позвъняванията, какво ще направите? Звъните многократно и на следващия ден – на 30 декември. На третия пореден ден – 31 декември, когато пак не ви отговорят, тревогата ви сграбчва и отивате на крака при тях, в къщата. В най-най-краен случай отивате чак на четвъртия ден – на 1-ви януари. Влизате и откривате труповете. Или не може да влезете – заключено е, цари мъртва тишина, кучето не лае или го виждате мъртво и тичате в МВР. Напомням, че „този брат” живее в София, на крачка от Нови Искър. Да, ама описаното не става на 30 декември, не става и на 31 декември, не се случва и на 1 януари. А чак на 2-ри януари следобед, в 16:20 часа – в края на четвъртото денонощие от изчезването, ако се доверим на заведения тогава официално в МВР сигнал на роднината. Тогава възможно ли е да лъже посочения като роднина на Юнаков? И защо го прави? И ако той не лъже, респективно защо лъжат МВР, следствието и прокуратурата, изведнъж забравяйки, че е получен такъв сигнал, в който е посочена дата на изчезване на семейството „29 декември”?   ——- Живи ли? —— Между впрочем, по външни, но формални белези семейството в онези дни – поне от 29 до 30 декември си е живо и здраво. На 29 декември Кети Кюхова споделя две публикации в профила си във Фейсбук – в 14:37 и 14:47 ч. Получава много харесвания и отзиви. На 30 декември споделя още една публикация за вкусна домашна торта – в 23:38 ч. Под нея обаче е мълчание – всички отзиви, харесвания и поствания под нея са от 2 януари нататък! Сайтът poleznite.com, от който е взет този споделен пост, при проверката, която направих, се оказа с изтекла регистрация на 29 септември и неактивен. Да, неактивен, ама у нас, в България си е повече от активен чрез superhosting.bg. Опровержение на хипотезата за отвличането е и профилът на Боби Иванов в социалната мрежа – „Боби Нанси”, създаден на 30 декември. Има-няма преди две седмици. В него има само два поста – снимки с Нанси, едната от които е поместена в 16:06 ч. на 30 декември, а втората – в 19:12 ч. Затова от първи поглед датата 29 декември за изчезването на Юнакови е парадоксална – стана ясно защо. Но на втори план, при разчепкване на детайлите започва да изглежда доста логична!   Една бележка – първоначално постът на Кети Кюхова за вкусната торта беше с дата 31 декември! Но после „някой” е преценил, че 22 минути преди полунощ и при версия за убийството й в по-ранен час съшитата с бели конци картина ще лъсне недвусмислено. Конструкцията й ще се срути. Трудно е за вярване, че буквално минути преди Новата година Кети ще пуска в социалната мрежа рецепти за торти. Такъв пост трудно ще се препише и на Росен Ангелов – няма мотив да го прави, щом оставя труповете в къщата в тази нощ, от която се води и постът. Няма и как да влезе от нейно име във „Фейсбук”, за да вземе паролата от жертвата си, след като според разследващите жената вече би трябвало да е мъртва. Затова датата му беше променена – от 31 на 30 декември. За съжаление няма начин как да установя кой е имал достъп в ранната нощ/сутрин на 1 срещу 2 януари до профила на вече мъртвата жена. Но така фактът за „спокойното битие” на семейството в онези дни до новогодишната вечер се превърна в доказателство – ала за манипулация заради изчезването им.   А ето ви и втори детайл. Профилът „Боби Нанси” за нула време – до предстоящата непосредствено смърт на автора му се е сдобил светкавично с 54 приятели. Т.е. те са били поканени за приятели или пък сами са кандидатствали и приети за приятели от него. Да, ама обаче пък всички прочитания, емитикони и коментари в този профил са от 2 януари нататък – след смъртта на Боби Иванов (както се случва и с последния пост на Кети). Т.е. никой от приетите за приятели не е чукнал дори едно „харесва” под поместените две снимки, не е казал думичка за тях. Нелогично.   Та затова този профил и последният, редактиран по дата пост на Кети Кюхова ми изглеждат изкуствени, нарочно създадени, за да се илюстрират като живи от една страна жената, от друга – спокойствието на семейството на 30 декември. Ще отбележа, че иначе Боби си има нормален профил – „Боби Схемата”, в който и чрез логото, и с картинки на много сърца отдавна е илюстрирал чувствата си към Нанси –„Обичам те, Нанси!”. И в който приятелите му са близо 5 000 бр. И в който последният запис, с който честити Коледа на всички, е от сутринта на 25 декември. И после – нищо! Не честити Новата година! Мълчание! Мълчания след датата 29 декември има и в профилите и на другите разстреляни лица.   ******* Между лъжа и действителност *******   Затова вероятно братът не лъже за датата на безпокойството си. Ако лъжеше, ще се наложи да приемем, че е нямало позвънявания към Юнакови. Би трябвало братята да са скарани на живот и смърт – така, че едното семейство категорично да отказва да контактува с другото – от години. Да, ама тогава нямаше да се породи тревога в този посочен от МВР брат и той да подаде съответният сигнал в полицията. А именно това се твърди официално!   Някой ще възкликне – голи конспирации! Ще опонира – та нали Георги Юнаков е повикан от дежурството си в психиатричната клиника „Св. Иван Рилски” на 31 декември вечерта. Независимо от споделеното от негови колеги, които представиха ситуацията така, че сякаш са подслушвали телефонните му разговори, не им вярвам!   Името на Георги въобще не фигурира като санитар или какъвто и да е в екипа на тази лудница! Според проверката, която направих в НОИ, не е бил на трудов договор там! Затова на казаното от този друг санитар нямам капка доверие – при доход, равен на минималната работна заплата си прекалено зависим от обстоятелствата и от външен натиск. Освен това Георги надали е можел да напусне свободно работното си място. На Коледа, Нова година и др. празници по графика на болницата през нощта дежурят само по един доктор, една сестра и един санитар. Преди да си тръгне, би трябвало задължително да уговори някой да го смени!   Ето и второто възражение срещу хипотезата за отвличане на семейството: та нали Боби Иванов на 31 декември е отказал празнуването с приятели и е отишъл при гаджето си. За мен с това привикване на Боби Схемата някой е искал да затвори всички потенциални уста, ако евентуално са научили нещо не за разправяне. Какво „нещо” – засега неизвестно! Възможно е да е станало така – под натиск от приятелката му Нанси Иванова, заплашена със смърт от мафиотите. Задавам си обаче и друг въпрос: как никой се замисли защо именно в деня – късния следобед срещу Нова година изведнъж родителите й отказали да я пуснат на купона. Излиза, че варианти за празнуване до този момент въобще не са били обсъждани от Юнакови! Звучи ми невероятно.   *** При толкова противоречия е валидно правилото за „бръснача на Окам” –от множество теории и догадки за обяснение, които изглеждат или ги правят да са правдоподобни, за предпочитане е най-простата, която обяснява случилото се. ***   А коя е тя! – МВР да ни е подвело и излъгало! Сигналът за къщата на Юрукови да не е подаден от никакъв брат! Може например да е дошъл от вече притеснените съседи на 2 януари следобед, които и тогава не са могли да честитят на комшиите си Нова година и/или са видели мъртвото куче в двора. Но пак възниква отново въпросът защо лъжат МВР и следствието чрез „брата” кой в действителност е подал сигнала, кога и какво искат да скрият с това? Обаче и устата на съседите се затварят като с катинар за случилото се в дните между 29 декември и 2 януари. Може би бъркам, но в очите на някои от замесените в случая се чете неподправен страх, когато въпросите станат целенасочени и съвсем конкретни. Твърдят, че нищо не са знаели, нищо не са чули, нищо не са видели. Търсили Юнакови на 1 януари да им честитят (по телефоните), ама никой не отговорил. Не заподозрели нищо – не проверили къщата и не сигнализирали МВР. Иначе охотно споделят колко добри съседи са били. Но дотам. Ако им се доверим, не са били и те!   ОТВЛИЧАНЕТО Съществуват и други загадки. Ето ви например една от тях. Екип на Второ районно управление на МВР в София пристига в зловещата къща по сигнала за хора, неотговарящи на телефоните си, за да провери ситуацията.. А защо се вдига екип чак от София? За такова дребно нещо? Та нали в Нови Искър си има участък на МВР, на ул. „Искърско дефиле” № 261. Към него съществува и оперативна дежурна част. Защо нейните полицаи не са отишли до къщата. Тя е само на километър от тях, по почти права до съответната пресечка улица. Но се пращат такива от София – с по-висок ранг и отговорности?!   Единственото свястно обяснение, че когато властта иска да крие нещо, тя се доверява на проверени служители и затова не нарежда проверката на някакви си провинциалисти, на които не им е виждала дори и очите! Най-сетне се оказа, че местните полицаи са сред последните, научили за случилото се. В хода на разследването въобще не ги забелязали – никой не ги е разпитвал за криминалния контингент в района, за данни за Юнакови и съседите им и т.н.   И още една загадка… Всички къщи наоколо са с кучета. Не са някакви домашни помияри, а готови да сръфат без колебание всеки непознат. Като например озъбения грамаден Оскар на съседката Цветана Димитрова. Би трябвало яростно да облаят Росен Ангелов, ако е влизал в къщата на Юнакови. И когато е излизал. Все пак за тях той е напълно непознат. Както и всеки друг непознат, минаващ по малката кална улица. Но никой нищо не е чул. За недочутите изстрели има обяснение – пукотевицата по повод Новата година или заглушител на оръжието. А за яростния кучешки лай и навика на всички да скачат и поглеждат, пък и да излизат навън, щом го чуят (районът бъка от крадци!) какво обяснение ще се даде?!   И поредната загадка! Труповете са вътре в къщата, няма как да се помиришат. Но в двора на Юнакови също има труп – на немската овчарка Неро(н). (бел. – и този труп е местен) Приятели и съседи си противоречаха за името й и затова го изписвам така. Би трябвало съседските кучета да се скъсат от лай от полунощ на 31 декември срещу първи януари, да лаят целия 1 януари и да вият чак до идването на полицията на 2 януари следобед. Няма как да не са надушили трупа на своя събрат! Да, ама не! Не са лаели! Поне така твърдят съседите. Тогава остава единствената възможност! Тя е Юнакови да са изведени навън на 29 декември и върнати в къщата, „когато му е дошло времето” според крилатия царски израз, за да открият телата им съответно в нея. Допустимо е това да е станало на 31 декември – датата, обявена за смъртта им. Минути преди полунощ, когато пукотевицата от фойерверки гърми и хората не се безпокоят и тревожат, че нещо става навън, за да надничат специално по чуждите дворове и на улиците навън. Обаче ще отбележа, че на Нова година и в двете съседни къщи са празнували хора. И в полунощ са пускани фойерверки от дворовете, вкл. и на улицата „Лозянски дол”, където е домът на Юнакови. Представете си ситуацията – убиецът Росен Ангелов трябва да се е преобразил в призрак, за да не го забележи никой. В подобна обстановка евентуална операция за вкарване на убитите отвлечени в къщата е била трудна и много рискова за осъществяване. Затова отхвърлих варианта.   За мен най-вероятно е да са ги върнали непосредствено преди откриването на труповете на 2 януари, в нощта срещу датата или по-късно, когато много от съседите вече са се били изнесли от вилите си в жилищата си в София и наоколо е било пустош. (улицата е във вилния район „Изгрев” на града). Т.е. нямало е кой да види някакви коли и мотаещи се хора покрай дома на Юнакови. Ще отбележа, че подходът и входът към къщата е улеснен и от двете срещуположни страни на двора – както от „Лозянски дол” № 5, така и от „Вяра” № 17. Парцелът се простира между двете улици и на него има не една, а три постройки. Телевизиите обаче спестиха това обстоятелство, като показаха само едната къща, но не и останалото в имота. За подобен вариант – 2 януари, подсказва и сигналът от притеснените роднини (според МВР интерпретацията), дошъл с толкова много дни закъснение. Такова връщане на труповете в къщата обяснява логично още един „феномен” на разследването – защо убиецът е „мил кръвта” от подовете, за да „заличи следите”? Господи, какви и чии следи заличаваш с това миене, когато си оставил като следи маса трупове?! Но ако набързо вкарваш вече предварително умъртвени хора, трупове в къщата, няма как да разплискаш банки чужда кръв по пода, за да имитираш убийствата именно в дома, на това място. Няма рана без кръв. Експертизата лесно ще докаже, че по засъхналите петна кръвта е чужда, което безспорно ще прати по дяволите цялата официална версия. Но пък е просто за изпълнение и най-важното – бързо, да имитираш като замяна на липсващите локви кръв алогичното „почистване на следи” от убиеца. За целта стигат една кофа вода и един натопен в нея окървавен парцал, омазан предварително в раните на някой от убитите. За мен най-вероятното е да са отвлечени извън къщата им – например от паркинга на някой МОЛ и върнати обратно в подходящия момент, за да бъдат открити труповете.   ******* Факти за такава хипотеза? ******* Освен логиката, която подрежда в ясна картина необясними иначе факти, съществуват и преки доказателства. Какви? Първото е счупеното стъкло до шофьорското място на джипа „БМВ”. То може да подсказва за съпротива при отвличането на семейството, при опита за влизане в нея и за борба вътре в колата. Възможно е дори да е шофирала Кети, да се е случил фал и затова сега да се твърди, че е умряла по-рано.   Вторият, далеч по-важен, съществен и практически необорим факт е трупът на Кети в кладенеца. Отбелязвам, че той е на около 2.5 км по права линия от дома й – по пресечен терен и на около 3.2 км по черните пътища. Смехотворна е версията как е излязла да разхожда кучето и някъде по пътя на разходката я причакал убиецът Росен Ангелов. Твърди се, че е ползвал джипа БМВ на семейството, за да откара тялото й до кладенаца.   Какво излиза според ювелирните обяснения на властите?   Убива я някъде наблизо до къщата, после влиза в двора. А какво стана с кучето Неро(н) – то защо не лае, нали в онзи момент по официалната версия е било живо? Никой не му обръща внимание, разбива стъклото на заключената кола – алармата свири и пак никой не му обръща внимание, неутрализира алармата, изкарва автомобилът навън, товари трупа и го откарва. И зарязва колата, без да й тегли клечка кибрит, за да заличи следите, макар че иначе с такава цел е измил подовете в къщата. Без версията за транспорт пък излиза, че трупът е носен на гръб километри! И впоследствие, в същата нощ убиецът трябва да е изминал много километри пеша, за да отиде съвсем рано сутринта при работодателя си! *************************************   Още по-нелепо беше обяснението как кучето се е върнало само след убийството на Кети – живо в къщата. Който твърди, че немска овчарка няма да защити стопанина си, дори с цената на живота си, нищо не знае за тази порода! Който твърди, че едно куче, загубило стопанката си, ще се върне в дома, без да лае и скимти, без да дърпа за дрехите Юнакови навън, за да ги заведе на лобното място на Кети, отново нищо не знае за кучетата.   Тезата, че убиецът Росен Ангелов не е застрелял кучето край Кети, а го оставил да се върне в къщата, за да го убие там, са унизителни за интелигентността на българина, колкото и да е прост и наивен някой човек. Унизителна за интелигентността е и тезата на следователи и прокурори, че трупът е открит в кладенеца от полицията, понеже следовите кучета надушили дирята от къщата до него. Това е уникално нагла лъжа! Няма как да надушат по следата й мъртвата жена, ако тялото е превозвано с кола! Няма и какво да надушат, дори следата на колата, понеже са изминали 48 часа от потенциалното време на престъплението. Но как да дадеш свястно обяснение за пропуските и недогледаното в мафиотския сценарий? Затова първоначалната версия на следствието и прокуратурата се смени в хода на моето разследване (бел. не е възможно да се ровиш в такова убийство, без съответните органи да не те поставят под наблюдение като опасен журналист). На големия брифинг за „истината” разследващите се опитаха да коригират огромното си скодумие за нощни разходки с кучета. Коригираха се, че първо била застреляна Кети, и то в къщата, после останалите. Дори ги изброиха по реда на сбогуването им с белия свят!   И сътвориха нов гаф! Не съществува механизъм за аутопсия, която да покаже и докаже след два изтекли вече дни разлики от по-няколко минути, камо ли секунди в поредица от убийства (иначе още неубитите щяха да успеят да сигнализират за ставащото по джиесемите си).   Няма начин как да се докаже обстановката, последователността на убийствата, реакциите и т.н. по проектили и др. белези, понеже се твърди от същото МВР, следствие и прокуратура (а има и неоспорими факти за това, които събрах), че телата са били разместени и носени по различните стаи! Всъщност именно затова труповете са внесени и поставени в различни стаи! Ако труповете бяха в едно помещение, по разположението им и някои несъответствия – изстрели, проектили, начин на падане на тялото, охлузвания при паденото, места на разплискване на кръвта щеше да лъсне фалша „разстрел в къщата”.   Най-сетне е странно как така минути преди настъпването на Новата година родата се е разпръснала в различни стаи вместо да бъдат заедно и да си пожелаят „Да ни е честита!”. Още по-странно изглежда, ако нещо ги е тревожило, както се твърди от медиите. Вместо да го обсъждат съвместно всеки да си е вдигнал края, както се казва „кой-накъде е” и си е отишъл по стаите.   Аз не съм такъв идиот, за да им повярвам! А вие?   По този повод ще спомена една малък детайл от разследването ми от десетките, които не включвам в този разказ. Празната, гола маса в дома на семейството в новогодишната нощ потресе всички. Една следствена тайна от огледа на къщата на Юнакови: не само масата е празна. Нямало е и нищо готвено или приготвено за новогодишната нощ.   Как е възможно?   Ами възможно е, ако въобще не е имало повод за празнична трапеза. Ако са били отвлечени още на 29 декември, за което намеква първото съобщение на МВР, то естествено и логично е масата да е била празна и да не е готвено нищо. Труповете в помещението са поставени там допълнително. Това е далеч по-просто и ясно обяснение от сложното, усукано, че са били притеснени от „нещо си”, че заради „нещото” забравили да празнуват…   Защото готвеното и приготвянето на трапезата започват от сутринта, а „нещото” се появило според официалните лица на разследването и прокуратурата, както и медиите чак вечерта!   ******* Кладенеца *******   Много, може би най-съществено обстоятелство за мен е, че тялото на Кети е намерено в кладенеца облечено като излизане навън! Нима Росен Ангелов го е преоблякъл вътре в къщата, преди да я понесе навън?! Тези ни взеха съвсем за малоумни! Затова проблемът, който замаскирват с нелепи внушения МВР, следствието, прокуратурата, си остава.Този проблем е защо трупът на Кети е в кладенец, а не в дома й? И защо трупът на кучето е в двора на дома й, а не на лобното й място или някъде по пътя към него?   Хипотезата за отвличане от някой МОЛ напълно и задоволително го обяснява.   Трупът на кучето е в двора, понеже нито е разхождано, нито се е връщало само в къщата след убийството на Кети. То е застреляно – вероятно с оръжие със заглушител, когато са внасяни труповете в дома, за да не пречи и да не лае като разпрано. Апропо, аутопсия на Неро(н) няма! Не е извършвана, макар че тя също е задължителна! Какъв необясним пропуск!!! Аутопсията е необходима, за да се види с какъв куршум и съответно оръжие е убито животното. Обзалагам се на 200%, познавайки родните „спецове-ювелири” на разследванията, че ако тя се направи, оръжието, с което е убито кучето, няма да се окаже онази „Берета”, „намерена” в ръката на престъпника Росен Ангелов.   На другият въпрос от проблема – защо тялото на Кети не е захвърлено където и да е, а именно в кладенец, също има обяснение. Престоят на студ и във вода и последствията от това – например така нар. получаваща се мацерация заради водата маскират белезите от някои извършени насилия върху него, още докато е било живо. Да кажем такива като изгаряния. И ако някакви потенциални родини искат да го видят, да разпознаят трупа (задължително изискване според правилници и разпоредби) да няма как да забележат това. Но най-същественото, натежало на везните за такова странно решение е, че то създава огромни трудности при определянето на часа на смъртта. Накратко – Кети е убита или умряла значително по-рано от другите. Например още при отвличането или при изтезанията сърцето не й е издържало. Ще отбележа, че то много подходящо за случая е разкъсано от изстрел. Трябвало е да се скрие времето на смъртта. За да се маскира, Кети – мъртво-полужива (вторият е по-добрият вариант) е хвърлена във водата в кладенеца и на студено. Задействали са се фактори, които забавят появата на посмъртните признаци и максимално затруднят патоанатомите, които да определят точното време на смъртта. Иначе не дай си боже да излезе, че това е станало например на 30 декември или дори на 29-ти! Та заради тези „съображения” е наложеното отклонение от сценария и последвалата измислица на властите за някакви вечерни разходки, при която кучето се върнало само. И втората им измислица, която замени тази с провалилата се разходка – как добре облечената за минусови температури жена си е стояла и шетала така в затоплената къща, докато я срещнат изстрелите.   ********* Дори от този бегъл анализ се вижда, че разследването на МВР, следствието и прокуратурата не може, не желае и крие отговорите на най-елементарните въпроси – КОГА, КЪДЕ И КАК! А без тях всякакви техни внушения за КОЙ И ЗАЩО остават импровизации, лишени от логика и смисъл. ********* БРАТЪТ?   Най-същественият за мен проблем, изникващ от това разследване, е кой сигнализира МВР? Ако са били уведомени от някакъв брат, защо роднината е реагирал толкова неадекватно и късно?! И защо органите, дето трябва ни защищават, лъжат, че драмата е започнала в часовете непосредствено преди Нова година, а не три дни по-рано, както сочи той? А ако не са уведомени от този „брат”? Защо „брат” го поставям в кавички ли?   Майка му Петранка е единственото дете на Борис и Ценка Щереви. И той – не „брата”, а Неделчо Юнаков е единствено дете от брака й! Неделчо няма брат! Дядо му Борис е бил партизанин, спомнят си най-възрастните хора в Сапарева баня. Родата е била уважавана навремето в града. Бабата и дядото са били учители. Щерева е била и виден изобретател – химик. За тези хора с памет за миналото няма никакъв брат! Брат съществува единствено в съобщеното от МВР. И само на още място в информационния потоп се споменава от „първоизточник” за брата.   То е в интервю на 3 януари, но всъщност преразказ от БНТ на казаното от Любомир Дуков (за героичната му биография и подвизи виж по-нататък), който е бил изключително близък на убития Неделчо Юнаков. Споделил с репортерите за това, че приятелят му имал брат и сестра, ама ей на – не пожелал да застане с лице пред камерата, за да го каже. Правилно е постъпил – така не се носи никаква отговорност. И не може да му се лепне обвинение за възпрепятстване на разкриването на тежко престъпление и въвеждане в заблуждение. И аз не мога да го виня в това. Спомените на възрастните обаче са изменчива работа и затова потърсих и др. доказателства. *** В гражданския регистър не открих данни Неделчо Юнаков да е имал брат! *** Освен това не открих данни за др. наследници – например негов брат или сестра в имотния регистър за къщата на ул. „Фенерка” № 3 в гр. Сапарева баня, която е продадена на Любомир Дуков. *** Забележете, че труповете на Юнакови – Неделчо и Кети Кюхова и досега (поне доскоро) стояха в моргата. Личи си, че може би роднината на Неделчо, за който говореха органите и медиите – братът, не жеале да ги погребе. Явно отношенията са не хладни, а направо арктически. Ако въобще съществува такъв човек. А ако не съществува, като сочат данните, от които извадих копия? Кой тогава е сигнализирал полицията? *** Един от съседите твърди, че убийството и труповете са открити от приятел на Боби, който тръгнал да го потърси, когато не се свързал с него. Според други съседи по тази и съседните улици – от непознат човек, представил се като приятел на семейството. Според служители на МВР и следствието, пожелали гарантирана анонимност пред мен – също от някакъв приятел на семейството. Само пропуск ли е, че този приятел, приятели и т.н. са останали нефиксирани в протокола за оглед? Случайност ли е, че поемното лице, присъствало на първоначалния оглед, е бивш полицай? Той ли е открилият труповете, чиято личност се опитват да пазят в тайна? И какъв се пада този човек на загиналите, че е проявил интерес към тях още на 2 януари, веднага след Нова година, към къщата им, за какво въобще ги е търсил?… – Кой всъщност открива труповете в къщата? – Свидетел, чието име на този етап засега няма да назова от съображения за неговата сигурност. Най-сетне и „братът”, и „роднините” в това убийство бяха „убити” от главния разследващ, ама това не се разбра от публиката. Въпросът, който прочетохте, е към шефа на Националното следствие Борислав Сарафов. Датата на въпроса е 7 януари. По онова време убиецът Росен Ангелов е мъртъв от няколко дни, вкл. е мъртъв и официално (съобщено е публично от МВР, следствие и прокуратура) Какво и кой тогава заплашва евентуалният свидетел – откривател на труповете? Нали уж нямаше намеса на мафията в тази драма? Ако не са уведомени от „брата”, както притиснат от забърканата каша се опитва да се измъкне с някакъв си фантом Борислав Сарафов, как от МВР са узнали, че нещо се е случило с Юнакови в тяхната къща? И съответно са отишли на „проверка” там? Изпращайки не местния екип, а такъв от по-далечната София? ____________________________________ Това е възможно, само ако най-отговорни фактори в службите и полицията са знаели далеч по-рано, още преди убийството, че драмата предстои да стане – в този град, с това семейство, да се режисира на този адрес и посочи като време навръх Нова година. Т.е. тези „фактори” във властта са писали сценария й и са го поръчали за изпълнение на мафиите! ____________________________________ Отговорът на това мое обвинение очаквам от официалните власти. Надали ще го дадат. Всякакви опити за обяснения като лепкава кал още повече ще ги всмучат в тинята на нелепите внушения – поправки на вече казаното и обявеното и още повече ще ги повлече към дъното на тази мафиотска история.   ЗАЩО?   Най-важният въпрос, квинтесенцията на едно разследване е „защо”, понеже по пътя му се стига и до „кой”. „Защо” очертава кръгът от потенциално заинтересованите лица от това престъпление. А за да се очертае този кръг, трябва да се проучи живота на жертвите.   *******УБИЕЦА ******* МВР, следствието и прокуратурата го посочиха като Росен Ангелов. Росен Желев Ангелов е 56-годишен, роден на 24 април 1961 г. До 2012 г., макар и вече издирван, се е водил като бизнесмен чрез едноличен търговец „Росико – Росен Ангелов”. Няма да се спирам на жалката му биография, белязана с престъпления. Ще се спра на три факта – един от житие-битието му от последните дни, един от операциите на МВР покрай убийството и един от същата тази биография.   Според официалната версия някакъв си Драгомир дал информация за връзка между Кети и убиеца й, дал и информация за къщата, в която живеел престъпника. На тази личност всички – власти и медии спестиха фамилията. Запитайте се защо? – Защото по едно първо име е невъзможно да го провериш що за човек е той, зависим ли е от нещо или не, бъркал ли се е с престъпността или да и т.н.   Росен Ангелов избил свидетелите на връзката му с Кети, за да не насочи разследването към себе си, ама е разказал с подробности на Драгомир за нея. И въпреки това не го убил при срещата им на 1 януари! Смях в залата! Всъщност трябва да проклинаме, защото нас – обществото, никой от властта не ни брои дори за нищо. Освен това Драгомир не е съдействал на полицията. Не информирал никого за Росен, макар че научил за престъплението му. Станало обратното – полицията го намерила. Практически светкавично, мълниеносно! За по-малко от 12 часа. Така излиза. Как така, дето се вика, само за часове полицията разбра къде и при кого работи практически преминалият в нелегалност Росен Иванов? Та нали според официалната версия той е нямал никакъв договор, никакви данни за осигуровки, адреси, работата е била „на черно” и т.н., и т.н., и т.н.! * Защо полицията е издирила именно Драгомир, и то толкова бързо? * Какво е знаела за отношенията между лицето Драгомир и лицето Росен Ангелов? * Какво е знаела за самия Драгомир? * Защо се крие фамилията на този човек?   Задавам въпросите, понеже престъплението беше разкрито на 2 януари в късния следобед. На следващия ден – 3 януари, рано сутринта са първите информации в медиите за тази връзка, спомената от Драгомир. Например сайтът ПИК я е оповестил в 9:08 часа. Ако информаторът не е бил Драгомир, то тогава кой? Съседите – те са изумени от любовта със затворник и притеснени какви хора са живеели на улицата им! Роднините на Неделчо – абсурд, та нали щеше да стане скандал и може би да се стигне до раздяла? Най-близките роднини на Кети – възможно е. Но как се споделя за шавване встрани и за обекта му престъпник? Нормален човек никога и за нищо на света няма да го направи!   На 4 януари сутринта започва мащабната акция на органите в Луково. Вечерта къщата е разкрита (как и чия е по-нататък). И представете си – Драгомир бил този, който посочил дома в Луково, в която живеел престъпника. Значи е посещавал къщата! Кога? Колко пъти? Защо? (в разследването установих, че това е негова и медийна измислица).   * * * Според моето скромно мнение в случая си имаме работа с онова, което се нарича „подставено лице”. Неговото участие в случая и публичното му лансиране трябва да прикрие големите по принцип познания на МВР за Росен Ангелов, налични официални данни за него и адреси. И най-вече суматохота в рамките на денонощие с каква версия да се представи убийството и най-важното – кой да бъде посочен за убиец!   ~~~~~~~~ Политиката между престъпника и един скандал ~~~~~~~~ Вторият факт, който ви обещах ____________________________ Оказа се, че шесторният убиец Росен Ангелов е вуйчото на един от участниците в скандала “Суджукгейт”. Тихомир Атанасов е негов племенник. _____________________________ Забравихте ли вече тази скандална история от изминалата есен? Ще я припомня. Герберовият, вече подал си оставката депутат Живко Мартинов заедно с представители на полицията, бившият директор на Областната дирекция на МВР в Добрич Веселин Колев) и на местната власт в Добруджанско беше изнудвал маса бизнесмени, от които нашумяха 4 тона суджук, поискани като за премиера Бойко Борисов. Според сайта на Народното събрание за два мандата Живко Мартинов е уникален случай – нито веднъж не се е изказал от парламентарната трибуна! Участвал е в пет групи за приятелство с други държави и в две комисии: за храните и за водите. Но и там е бил мълчаливец. Уникален е и с друго – биографията му е толкова постна, че практически преди политическата му кариера за него абсолютно нищо не се знае публично. Суджукът, който нашумя чрез медиите, е само претекстът, глазурата, консумацията за публиката, която да скрие истинската битка за милиардни суми – от възстановяване на неправомерно ДДС за зърното до огромни вложения в „зелената енергия”, от битката за владеенето на газовия хъб до хотелския бизнес по морето и прането на пари.   В тази история според мен няма нито един чист, макар че някои се правят на жертви. Показателното е друго. Вуйчото Росен Ангелов – посочен като шесторния убиец в Нови Искър е имал стабилни свои връзки в политическите върхове на страната и бизнеса в златна Добруджа. И не само в бизнеса с пшеницата и слънчогледа. Депутатът Мартинов, с когото и с чиито хора е работил по едно време племенникът му Атанасов, е крупна фигура в зелената енергия, има дял в едри енергийни фирми, свързани с най-големите национални обекти и проекти на ветропаркове – например “Уинд енерджи” и “Уинд Енерджи 3000”. В тях други съдружници са също хора от властта – например двете дъщери Любов и Елена на бившия шеф на Комисията за защита на потребителите Дамян Лазаров. 56 техни търговски дружества имаха навремето отношение към енергетиката. Собственият холдинг на Мартинов – „Жизел” е побрал в себе си си цял конгломерат от фирми. Този депутат се оказа протежиран от втория човек в ГЕРБ – Цветан Цветанов. ___________ И не се чудете, че при такива политически връзки толкова години криминалният престъпник Росен Ангелов въобще не е бил издирван. Защото дори „безстопанствената” вила, в която е живял в Луково, си е негова!!! Официално, по документи. Затова и прокараният Интернет, и тока, и абонамента за GSM, и др. човешки екстри, които е ползвал, са най-нормално осигурени. С лична карта и валиден адрес. Затова, заради този валиден адрес е осъден по изпълнителното дело за неплащане на на вноските. Без посочен адрес никой съд няма да започне производството по него. ___________ Кариерата на този депутат стартира покрай финансовите пирамиди и достига до опекун на златото на Добруджа – зърното. Не е само това! Преди няколко години сигнали до прокуратурата, подавани от залязлата вече политическа звезда Яне Янев го забъркаха в мощни данъчни афери. И нищо! Още през 2011 г. бившият полицай Кирил Костов наряза демонстративно партийната си книжка от ГЕРБ и обяви, че в местната структура се е оформило “корупционно каре”, като сред посочените имена беше и това на Мартинов, тогава шеф на партийната организация на ГЕРБ и общински съветник. През същата година беше внесен сигнал в прокуратурата. А още по-рано,през далечната вече 2007 г. ексдепутатът Мартинов попада в полезрението на данъчните и е е изпратен сигнал до прокуратурата. И през 2001 г. имаше скандал, в който отново се споменаваха тези имена. И нищо!   Другото обвинение към депутата Мартинов, повдигнато му от прокуратурата, е свързано с опита му да манипулира доказателства по делото за смъртта на двама души при катастрофата, направена на Черноморието от бившия зам.-министър на финансите Красимир Катев – и тогава, и сега дясна ръка на братята Велчеви. Напомням, че Милен Велчев беше политическо гуру на царедворците в Лондон и финансов министър на цар Симеон, а брат му е зет на бившия кандидат-член на Политбюро при социализма и ръководител на разни комитети Стоян Марков, отговарящ и за научно-техническото разузнаване зад граница.   „Снежана водеше фирмите на много хора и на ЕКО Груп. В последствие научих, че тази фирма е на Петър Малджиев (участник в „Суджукгейт, заплашвал други с убийства)…“ Снежана е съпругата на бившия областен директор на МВР Веселин Колев, сдушил се с герберовия депутат. Думите са на Камен Щерев – строителен предприемач. От делото във Варненския административен съд, което цитирах, се разбира, че „Бау консултинг мениджмънт” на убития в Нови Искър глава на семейство Юнакови – Неделчо, във веригата от данъчни измами си е мешала доставките, капите и изпълнението също с едно ЕКО – „Булгар еко продукт.” То обаче е закопчано не в новоискърската мрежа за прецакване на държавата, а в добруджанската. Забележете, че в този скандал, свързан с новоискърската драма, също става дума за убийства! Три от обвиненията към Мартинов са свързани с изнудване и закана за убийство на бизнесмена Антон Проданов. Самият Проданов също не е чист – също е забъркан в ДДС афери, имал е стабилни връзки с борческите образования в миналото.   Деянията, като се изразяват юристите, за щастие останаха неосъществени. Последваха нови, от нов човек от този кръг. Според документите към двама души, имащи отношение към скандала, както и упражнена „принуда” към трети човек. Заради тези отправени от него заплахи, на 28 декември – сега, този току-що изминал декември, прокуратурата привлече като обвиняем едрият бизнесмен Петър Малджиев. Той си е имал вземане и даване с бившите силови групировки и в онези времена дори е бил един от местните босове на „Аполо и Болкан”. На следващия ден, на 29 декември, както по по всичко личи, от къщата им в Нови Искър изчезнаха, стопиха се в неизвестността Юнакови, за да ги намерят дни по-късно убити. Именно от вуйчото на замесения в „Суджукгейт” Тихомир Атанасов. Само той, сам!   И последният обещан факт!   На 5 януари беше разбита нарколаборатария в с. Змеево, Балчишко, в което е роден убиецът Росен Ангелов. Полицията претърсвала и там, ако се е укрил и случайно попаднала на друго престъпление. Да, ама не! Защото в същия ден подобни нейни масирани акции са проведени в жк Балик в Балчик, в село Победа и в Каварна. Търсен е не Росен Ангелов, а е разгромявана наркомрежа, джобени са пунктове за наркотици и разпитвани техни дилъри. Това твърдят местните жители. Това твърдят и местните медии. В резюме – търсена е голяма пратка. Вероятно изчезнала. И вероятно свързана с престъпника от нови Искър.   ******** ЮНАКОВ: ПАЧКА ЗА БЛИЗО 5 МИЛИОНА ОТ СТО МИЛИОНА. И ОТ ТРАНСФЕРИ – ЧАСТ ОТ МИЛИАРД   ******** Неделчо Юнаков е бил едноличен собственик на „БАУ КОНСУЛТИНГ МЕНИДЖМЪНТ ЕООД (ЕИК 20106585) – с предишно название „ТОП БРОКЕР.” „Топ брокер” е утвърдена за застраховатален брокер с Решение 197/2010 на Комисията за финансов надзор. Нямам думи за това решение! Капиталът е бил жалките 15 лв. Но както вече съм посочвал в свои разследвани, книги и в постове тук, доскорошният шеф на тази държавна комисия Стоян Маврудиев беше консултанта на прочулия се в световен мащаб наркотрафикант и перач Евелин Банев – Брендо по създаване на офшорните му фирми. И само преди няколко месеца – през септември, беше избран за директор на ключовата държавна Българска банка за развитие (за ваше сведение – тя финансира националната програма за саниране, в която според някои данни мащабно се перат разни тъмни пари от региона на Средния Изток. Та затова и сумите за саниране на блоковете са съвсем раздути и до небесата.)   Дружеството многократно е менило собствениците си. Повечето от тях притежават десетки други дружества, които също многократно са менили собственици и съдружници. Такива са обичайните схеми при източване на ДДС. Така се навързват кухи фирми, които си прехвърлят една на друга фиктивни доставки на стоки и услуги. Обичайни са тези схеми и при пране на всякакви мръсни пари – от контрабанда, от наркотрафик и т.н. С фиктивни сделки се оформя осчетоводяването и изсветляването им. Сегашният, пореден собственик на фирмата Камен Иванов Благоев е с десетки и десетки дружества, в които има участие. Те се занимават практически с всичко – строителство, недвижими имоти, търговия, посредничество, внос-износ и т.н Благоев е на 40 години, от Лом. Многократно е издирван от полицията и съда заради измами с ДДС с такива кухи фирми. По някои от делата навремето все пак се появявал, за да се стопи отново в неизвестността. Никой от държавните органи не е пожелал да го задържи. Практически неграмотен е! Но уставът на фирмата, под който стои нещо като негова заврантулка, е правно грамотен. От няколко години насам никога не е откриван на посочения официален негов адрес – Лом, ул. „Камчия” 15. Това е коптор, разположен до самия край на града – между него и гробищния парк. Къщурката е едноетажна малка схлупена постройка, може би 5 на 6 метра, като част от прозорците й са зазидани. Направи ми впечатление обаче, че телената мрежа на оградата на дворчето не е паднала, нито ръждясала, както и че мазилката не е изронена и покривът е цял – до последната му керемида. Имал е приятелка във врачанското село Селановци, но и там го няма. На името на баща му Иван Благоев също има регистрирани фирми, осъществили данъчни измами. Според родителя той не е виждал и чувал сина си от години насам. Не вярвам, макар че бащата го проклина заради него и фирмите, които му е създал, непрекъснато си има вземане-даване с полицията и съдилищата.   ——— „Разцъфтяването” —————————   Неделчо Юнаков става собственик на “Бау Консултинг Мениджмънт” като част от тази верига от кухи дружества на 6 април 2012 г. До неговото време фирмата едва-едвам диша и претака. Едни жалки-жалки приходи от 4 000 лв. и разходи за 15 000 лв. бележат дейността й. Но обикновеният човек от народа, както ни го представят в общ хор властта и медиите, чрез фирмата набързо придобива активи – на първо време за 4 милиона и 350 хиляди лв. Подобна е ситуацията и с другите фирми от веригата, в които непрекъснато се менят като собственици и съдружници едни и същи хора. С пребиваването си в „Бау консултинг” Неделчо Юнаков е поставен в средата на огромната верига – преди него по другите възли от нея са претакани по 5-6 милиона, след него по следващите възли – още повече. Гаврата е пълна. Първоначалният адрес, посочен от фирмата, е „Гурко” 6. Това е Централната поща в София. Знаменателна е избраната символика като „пощенска кутия”.   Няма да ви занимавам със схемата на този обир на държавата. Ще са ми необходими поне 100 страници, цял роман. В крайна сметка прецених, че става дума, при това само за къс период и време и при обзор само на част от веригата, за около 100-150 милиона лв. неправомерно ДДС. Понеже част от фиктивните доставки са се осчетоводявали по частни и фирмени сметки през банките като реално извършени преводи, то едновременно са се въртяли две операции.   От една страна е първата – отклоняване и крадене на ДДС чрез възстановяване на данъчния кредит, а от втората – пране на мръсни пари. Точните суми могат да се изяснят само чрез експертизи. Аз можах да установя дамо приблизително мащабите на трансфери, свързани с района на Средния Изток. По моите данни и оценката им колосването и избелването е за милиард! Не лева, а долари! Ако се върнем на случая Неделчо, ще видим, че отчетът на фирмата му е заверен и подписан от „Ренд-Ико” – 82- годишната Донка Момчилова! На всеки е ясно защо. Ако обаче сега, вече две седмици след случилото се отворите Търговския регистър, ще намерите един постен лист от този отчет със съвсем мизерни суми – има-няма и 10 000 лв. Въобще някаква много могъща и властна ръка, докато трае разследването, бърка в профилите на умрелите или им създава такива – новички, пресни-пресни, заличава документи, манипулира ги, сътворява нови, пипа по разни регистри и финансови отчети, изтрива съдебни решения и др. Защото например и това вече не можете да откриете в регистъра на Административен съд – Варна: Дело № 1884 на VІ състав със съдия Ивета Ж. Петкова и Решение по него 2385/12.11.2015 г. Делото вече е във Върховния административен съд, но и там няма да го намерите.   В Решението пише: „… с издател „Бау консултинг мениджмънт” ЕООД не са кредитирани от органа по приходите като достоверни, а са приети за съставени с цел въвеждане в заблуждение на данъчния орган при определяне на данъчната основа и размера на данъчното задължение, респ. доставките, свързани с тях не са осъществени от посоченото като доставчик по фактурата лице и са симулативни” „… управителят на дружеството (бел.: Неделчо Юнаков) е знаел и не е възможно да не знае, че участва в привидна доставка, че е замесен в данъчна измама. Органът по приходите е установил и че в хода на ревизията са извършени насрещни проверка и на доставчика на „Бау консултинг мениджмънт“ ЕООД – „Титан билд мениджмънт“ ЕООД, както и на неговите доставчици – „К и БТрейд – 05“ ЕООД и „Меджик Къмпани – 2000“ ЕООД, при които не са установени обективни данни за наличието на каквито и да е извършени доставки на услуги.”   Никой обаче от държавата обаче не си направил труда да заведе нови дела заради наличието на престъпен състав, както се чете в страниците на това решение и да разчепка цялата верига: от огромните суми ДДС-то до колосаните и изпрани каймета от онзи географски регион, за който вече споменах. Заради участие в тези трансфери може би са отпуснати онези безпроблемни 99 800 лв. ипотечен кредит от „Булбанк” на Неделчо Юнаков и Кети Кюхова. Иначе е невъзможно според мен за хора без официални и декларирани доходи. Така са си узаконили част от парите – и парцела, и постройките в него, и двата джипа, и голямото леко БМВ, и терена край морето на Южното Черноморие…И „Волвото”. Ново. Става дума за влекачите за ТИР с тази марка – серия FH. Един струва не по-малко от половин милион евро.   ———-ДРЕБОЛИИ: ОТ „ГЛУХ, СЛЯП И ТЪП” ДО „ЗНАМ КАК СЕ КРИЕ ТРУП”————   „Тактичността е умението навреме да се престориш на глух, сляп и … тъп”. Това е пост, споделен от Кети Кюхова в профила на дъщерята. Под него Нанси е изразила пълното си одобрение. Глухота ли, тактичност ли, слепота – не на близките му, а на разследването е да не забележат една от снимките на Георги Юнаков. На нея той гордо позира пред семейния гараж с автомат „Калашник”. Младежка му работа! Както и огромната татуировка на дясното рамо. И харесването и преклонението пред мъжествения в подобни очи бос на ВИС Георги Илиев. И пиетета му към силния човек – руския президент Владимир Путин, вървящ наред с омразата към цигани и „вся другая сволочь”. И обичта му към змиите, които оглеждал в сковани саморъчно терариуми. И помпането на мускулите в клуба „Електрон” и в отбора по гребане. Неотдавна, преди убийството му Георги си е извадил разрешително за носене на оръжие. Имал е възможност да го направи и по-рано, при навършване на пълнолетие, но не го е сторил. – Георги беше временно при нас, казваше „колкото да ми текат застраховки”… Това е признанието на др. Цветеслава Гълъбова, директор на психиатричната болница „Св. Иван Рилски”. А всички се питаха какво е търсил там здрав и прав младеж като санитар с минимална работна заплата. Ами било е заради „застраховките”. Забележете терминологията – не осигуровките, а „застраховките”. За жив човек има няколко – за безработица, за болест. И при смърт! _________________ От какво се е притеснил, защо е почнал да се страхува? От онова време на разрешителното за оръжието е и това негово откровение: „Аз съм от хората, които ще ти помогнат да скриеш труп, но предадеш ли ме ….помни, че знам как се крие труп…” _________________ И ако това може да се приеме за изхвърляне на младежа, за някаква простотия – дреболия или за „конспиративна теория”, автоматът въобще не е такъв. Автомати не се продават и гражданската им употреба е забранена. Не само у нас, но дори и в САЩ освен със специално разрешение за колекционерите. Разбира се, възможно е пушкалото да не е истинско, а обезопасено копие. Такива копия на истински оръжия се продават и у нас в някои магазини. Но не и копия на това с неговите отлики и с удължената цев! Интересно е, че специалистите се затрудниха в идентификацията на типа и модела само по снимка. Слава богу, резолюцията на фотографията, които им показах, беше висока и позволяваше да се видят в подробности детайлите. Бяха категорични, че не е ловната карабина Arsenal SLR-100 или предишния модел 95, на които удивително прилича. Оръжието на Георги Юнаков е различно. С удължена цев. Калибърът му не е стандартния като за Калашниците от 7.62 ммм, а по-малкия – 5.56 мм. По-дългата цев и по-малкия калибър осигуряват по-голяма далекобойност на стрелбата и точност на попаденията, което го прави снайперски тип. С оптически мерник е. Калибърът освен в милиметри може да се определи и като 22-и – онзи прочутия се сега като оръжието на килърите – вършещи работата си с чрез него не само в Нови Искър, но и по целия свят. Георги е бил влюбен в оръжията, но тази любов не обяснява снимката. И на този фон не е странно, че фотографията, която беше постната и в профила му, изчезна светкавично от него, когато започнаха да се задават разни въпроси за оръжието. Трябва ли да приема, че е изтрита от отвъдна сила, понеже младежът е мъртъв?! От същата сила, която промени и датата под поста за домашната торта на Кети. Спецификацията на автомата въобще не се среща под път и над път. Достъп до такова оръжие има само на две места. Първото е в органите на държавата – специалните части на армията и тези на сигурността.   Второто място ли? Мафията!   Тази снимка чудесно кореспондира с бродещия слух (който не можах нито да потвърдя, нито да отрека), че майка му Кети Кюхова е имала вземане-даване с националната сигурност и дори изучавала тази специалност. Няколко думи и за нея.  Преди да се вземе с Неделчо Юнаков, се е занимала с какво ли не. В биографията й е отбелязано магазинче на пазара в столичния комплекс „Люлин”. Обича животните – освен немската овчарка е отглеждала две котки, папагал и рибки. Стоп! А къде са котките от къщата? Защо ги няма? Трупът на кучето е оставен, но котките липсват! Аз имам обяснението! А вие? В биографията на Кети е отбелязано е и дългогодишно гастарбайстерство в Италия. Нямаше как за толкова късо време да разуча дали не е била в южната й част. Но камионът на Неделчо е бил, макар и един път. Но може би аз само толкова съм успял да разбера.   Напомням, че наред и по времето на това шумно убийство у нас в Италия арестуваха 169 членове и босове на „Ндражегага”. За връзки с мафията през есента беше уволнен целият градски съвет на Реджо ди Калабрия, центъра на провинцията и т.н. Маса организации, градове и компании у нас имат разни връзки с онзи край, онзи град и изненадващо много, почти неизброими взаимни мероприятия – например разни Центрове за човешко развитие, градове като Троян, та чак до Православната ни църква и какво ли не още. Българските финанси и бизнесът ни в случая не ги броя –там е необходим цял ферман, но надали и той ще стигне за контактите им. Мисля си разни нещица, но няма да ги спомена. Без съвсем убедителни доказателства наистина ще нагазя в „теорията на конспирациите”. А сега дойде време да разчепкаме самата, действителната и смъртно опасна конспирация.   ********** Тефтерът **************** Първият необичаен факт в нея е тефтерът на Кети. Той беше намерен от репортер. Вариантите за неговото откриване са два: или й е бил подхвърлен нарочно, за да го разгласи публично или полиция и следователи са пълни некадърници и правят само формални огледи на местопрестъпленията. Забележителното в тефтерчето са записките за изборните процедури. Но какво общо може да има една обиковена жена с това, с методиката на броеното на гласовете, на преференциите, както съобщиха колегите ми. Съжалявам вече, че ги наричам така – истинската журналистика би трябвало да се срамува от тях. Защото се оказа, че крушката си има опашка. Кети е била регистрирана от общ. Избирателна комисия като секретар – назначена на 08.10.2016 (изборите за президент и референдума на 06.11.2016 г.) и освободена след първия тур – на 12.11.2016 г. В тефтерчето са посочени и др. такива дати, вкл. и за последните парламентарни избори. Но от текста се вижда, че е била предвидена като избирателен чиновник, така да са каже, „ако липсва някой”. Преди това е била и резервен застъпник по изборите на една родна партия. Ще познаете ли коя? – Горещо!   Проблемът с тефтерчето не е този за изборните процедури, а друг и много, много по-сериозен. Какво въобще то търси до кладенеца? Когато човек излиза на разходка с кучето си, не взима разни тефтери със себе си. Когато човек шета у дома си, също не държи тефтери по джобовете си. За да се появи на горската поляна, обяснението може да е само едно – къщата е била претърсена щателно! Щателно, защото по листовете има и по-интимни изписани неща и надали Кети го е държала в някой шкаф или лавица на видно място. Още по-същественото обстоятелство е, че освен че домът е претърсен щателно, съвсем щателно и грижливо са заличени всякакви следи от това претърсване! Няма разхвърляни дрехи, зеещи врати на гардероби и шкафчета, разкъртени долапи и т.н. Грубо казано, пука му на един убиец какво оставя след себе си в дома, след като вече е оставил труповете като следи. Но й пука на една мафия, което иска да прикрие съществуването си чрез образа на един психопат. И която е дирила информация или пари, някаква ценна пратка, защото претърсване се прави именно заради това.   Най-сетне възниква въпросът защо въобще тефтерът е взет и захвърлен край кладенеца, за да се отзове в някакви ръце. Те са били преднамерено избрани като репортерски, понеже замислилите сценария са искали да се даде гласност на факта за съществуването на това четиво. Не успях да стигна до самото него, да го разгледам в оригинал страничка по страничка, лист по лист. Спомнете си за един такъв тефтер – на Филип Златанов, бившият председател на Комисията за предотвратяване и установяване на конфликт на интереси, който първо се размаха публично, а после беше „случайно откраднат от колата” на вещото лице и не можа да послужи като доказателство пред съда! Този също няма да стигне до съда. Дори копията на съществените записи в него никога няма да се появяват нито по телевизиите, нито във вестниците и сайтовете. Предполагам, че полицейските ксерокопия и документацията, фиксирала по законния ред записаните в него имена и телефонни номера, също ще се изгуби, ще изчезне!   Защото тефтерчето е било подхвърлено, за да види бял свят чрез репортерските ръце като шантаж към тези фигуриращи в него хора. Или за да ги държи изкъсо! Тези страници не видяха публичност за разлика от тефтера на Златанов. Според мен причината е една – в онзи навремето имаше записани само инициали на имена. И друга – някои от сегашните номера са достъпни единствено за тесен кръг отбрани люде. И опират до най-високите висини на висината „власт”. Не се сърдете, но засега ще спестя документацията и данните за толкова любопитните ви имена. Натискът върху мен и семейството ми от известно време насам стана такъв, че ми трябва и тази информация, за да го парирам и удържа.   ******** Бизнесът ******** Чрез това тефтерче и бизнеса на Кети вече сме в сърцето на конспирацията. То е свързано, външно формално, с фирмата ДЕВИ КЕ ООД (ЕИК: 201195893). Кети е била съдружничка с още две жени. Предметът на дейност: „ТЪРГОВСКА ДЕЙНОСТ В СТРАНАТА И ЧУЖБИНА, ВНОС И ИЗНОС НА СТОКИ, ТУРИСТИЧЕСКИ УСЛУГИ, ПРЕДСТАВИТЕЛСТВО И ПОСРЕДНИЧЕСТВО, КАКТО И ВСЯКАКЪВ ВИД ДРУГА ДЕЙНОСТ В СТРАНАТА И В ЧУЖБИНА С ФИЗИЧЕСКИ И ЮРИДИЧЕСКИ ЛИЦА, НЕЗАБРАНЕНИ ОТ ЗАКОНА.” Търговията обаче не е въртяна кой знае колко усилено. Поне по документи и отчети. Общият капитал на дружеството – 6 лв. Символична сума. С такава фирма дори не можеш да си покажеш носа в чужбина, камо ли пък да упражняваш внос и износ, представителство и посредничество и „всякаква дейност”, както е записано. Но винаги има едно „ако”. То е, „ако” не си част от далеч по-голяма и мащабна схема с интернационални измерения.   Последният финансов отчет е от 2013 г. Това накара колегите ми да твърдят, че фирмата няма дейност. Но може например и да има, като изцяло е преминала в сивия сектор. Такова преминаване към неизсветлената част от икономиката обаче изисква много стабилни връзки сред данъчните. И не само при тях. Има наложени два запора на дяловете на съдружничката Десислава Красимирова Дилова-Спасова. Инициатори са Юробанк и ОББ. Нейният дял е … 2 лева! Подобен запор върху дял на съдружничка в една обща фирма, официално без дейност и за такава жалка сума е безумно решение на финансовите институции. Плащаш маса пари – такси за съда, на адвокати, на Агенцията за вписванията – плащаш за този, дето духа.   Да, но… Това „но” прекрасно гарантира фирмата от каквито и да е претенции към собственост и нейни финансови ресурси заради някакви др. дългове или неизплатени задължения. Такъв запор осигурява косвен прикрит контрол върху нея от наложите го. Трикът е малко познат и използван у нас. Изисква съдействието на банките. И не само на тях. По-интересната от партньорките по бизнес на Кети за мен обаче се оказа Виолета Димитрова Петрова.   Тя си е имала своя, отделна фирма, която трудно може да се открие в публичния Търговски регистър. Не излиза веднага (както при всякакви такива мътни истории), освен ако не знаеш конкретно какво специално да потърсиш в него. Назовава се ЕТ “ВИЛИ-ВИОЛЕТА ПЕТРОВА” (ЕИК 831850264). Предметът на дейност е: „ПОКУПКА НА СТОКИ ИЛИ ДРУГИ ВЕЩИ С ЦЕЛ ПРЕПРОДАЖБА В ПЪРВОНАЧАЛЕН, ПРЕРАБОТЕН ИЛИ ОБРАБОТЕН ВИД, ПРОИЗВОДСТВО НА СТОКИ С ЦЕЛ ПРОДАЖБА, ПРЕВОЗНА, ХОТЕЛИЕРСКА, ТУРИСТИЧЕСКА И РЕКЛАМНА ДЕЙНОСТ, ПОЧИСТВАНЕ НА ОФИСИ И ЖИЛИЩНИ ПОМЕЩЕНИЯ, НА ОКОЛОБЛОКОВИ ПРОСТРАНСТВА И ЗЕЛЕНИ ПЛОЩИ, ПРЕДОСТАВЯНЕ НА ДРУГИ УСЛУГИ, ВСЯКАКВА ДРУГА ТЪРГОВСКА ДЕЙНОСТ, НЕЗАБРАНЕНА ОТ ЗАКОНА.”   Я виж ти какво изскочи – „почистване на офиси и жилищни помещения”! Адресът на фирмата е в София, на ул. „Луи Айлер” бл. 256 а. Води се блок, ама не е! Това е много, много лъскав и същевременно дискретен (личи си дори по названието на официалния адрес) нов Бизнесцентър и негова жилищна част на крачка от Околовръстния път на столицата, зад хотел и спа „Земята и хората”. Фирмата е посочила апартамент като седалище. Последният й отчет е от 2009 г. Но пък тя продължава да рекламира дейността си, да си предлага услугите, да работят телефоните й и контакта в Интернет. Пак ще повторя – ако си изцяло в сивата икономика, но имаш дейност и нищо не ти се случва, зад теб стоят и те опекунстват големи, ама наистина много важни клечки от държавните институции.   Именно чрез съдружието с тази жена и чрез тази фирма Кети Кюхова е обслужвала най-богаташките и най-властовите домове в столицата. Ако не знаете: в тези къщи всички – от прислугата до външните лица, които например чистят и градинарите, които поддържат двора, всички без изключение преминават през проверки. Първо през частни фирми по сигурност, после през собствената такава, накрая – през държавните спецструктури. И винаги тези хора са обект на интерес – от конкуренцията, от съперничащи олигарси на обслужвания мултибогаташ, от враждебните на него и неговия клан други кланове на мафията, от родни и чужди разведки ________________________________ Така че Кети Кюхова въобще не е била случаен, някакъв си обикновен човек. Макар и като прислуга, тя е била допусната във висшия кръг. Този на най-мощните компании, бизнесмени, в офисите и фирмите на прикритие на една от специалните ни секретни служби, в едно посолство и дори в именията на двама политици, единият от които е член на правителството. ________________________________ Надявам се да ме разберете защо пестя конкретиката. Вече споменах за това. Правилото в разследващата журналистика е такова – оповестява се около една трета от наученото, останалото се пази за „зор-заман”. И се пази така, че ако не дай си боже, се случи, да може да се проговори, да се разгласи по света и да се докаже дори и след смъртта на научилия го. Питам се дали прокурорите Цацаров и Сарафов се усетиха, че без да искат, посочиха един от ключовете, един от мотивите за това масово убийство? В тези къщи и офиси може случайно да видиш това, което въобще не е за виждане, да подочуеш онова, което не е нито за чуване, камо ли за приказване, дори и пред най-близките! И да го „снесеш” – неволно или срещу пари там, където не трябва!   Тези хора винаги са на отчет – с видяното и чутото при господарите на страната. И под контрол на Центъра, който управлява страната. Експертите знаят, че най-жестоко в такива мафиотизирани и спецсреди се наказва изтичането на информация. Прави се и невъзможното течът да се запуши. С цената на всичко! Цената в този случай е 6 трупа. И още 2 на случайни свидетели на разправата, имали нещастието да се отзоват на неподходящи за тях места в неподходящо време.   ******* „ДРУГИЯТ БИЗНЕС *******   Най-мътната фигура от семейството е Неделчо Юнаков. Навремето Неделчо се е занимавал с търговия на коли, държал е и автокъща. Пътувал е многократно навън, за да набавя стоката. Купувал е и от Италия, където, както споменах, е гастарбайствала Кети. Тясната връзка и съжителството между тях двамата не е от 2 години, както лъжат медиите, а от много – над 4. Не съм им светил, но нищо чудно да се запознали на Апенините и там да са се харесали. Много внимателно проверих регистъра на превозвачите на стоки. В него има над 15 000 названия на дружества. Интересувах се както от евентуално регистрирани фирми на семейството им (няма такива), така и от такива на техни познати, съдружници и хора от Нови Искър и Дупнишко. И съответно от дейността, която развиват и какво превозват – чрез декларациите в митниците. Регистърът даде достатъчно ценна информация. Разбира се, няма декларация, в която един превоз на нелегални стоки да се оформи като такъв. Но има декларации, в които превозите са нетипични – изнася се стока, която не се търси, за където е предназначена или не е с потенциала да се пребори там с конкуренцията. И се внася стока, за която по-изгодно е да се внесе от др. места и най-неизгодно или я няма въобще –на това място. Допълнителен щрих в картината внесе статистистическия анализ на времена и някои географски ноанси в тези превози.   Едно малко отклонение от повествованието. Баба Ценка е била учителка по химия. А коя е тя? Вече споменах по-нагоре за родата на Неделчо Юнаков. Дядото е починал. Ценка не е професор, но има професорски знания в химията. Те са в областта на дестилационните процеси. Когато при социализма се заражда ТНТМ (абревиатура: техническо и научно творчество на младежта) тя е отличена със златен медал и лично оценена от акад. Неделчо Неделчев. Семейството е изтеглено в Дупница, където е фармацевтичния завод. И при социализма, и в прехода той се прочу световно – но не с лекарствата си, а с амфетамините, които е произвеждал. И както съобщих в разследването си тогава в Труд („10 милирада са мръсните пари у нас. Всяка власт козирува пред тях!) дори се стигна до официален протест на специализирания комитет на ООН и последвалата почти светкавично смърт (самоубиха го) на директора на завода. Сред приятелите и познатите на Юнакови (вкл. и във Фейсбук) има лица от Косово, от Турция и естествено – от Италия. Част от курсовете, които проучвах, според товарителниците са с адреси в областта Калабрия и Косово. Апропо, днес, 17 януари, когато се знаеше, че ще публикувам този пост, премиерът Бойко Борисов проведе важен разговор с Хашим Тачи, политическия лидер и президент на Косово. (СЛЕДВА ВТОРА ЧАСТ) ~~~~~~~~ ПЪЗЕЛЪТ ~~~~~~~- Пъзелът се сглобява от късчета, но още в късчетата прозира голямата картина. Ето едно от тях. Най-близкият приятел на главата на семейството Неделчо – Любомир Дуков също се е прочул. Напомням, че Дуков е взел бащината къща на Неделчо, че двамата са се срещали редовно, че при гостуванията си в града Неделчо е отсядал при него, понякога и със сина си Георги. Любомир е син на Александър Дуков, собственик на фирми, на фабрика за арматура и строител на магистрала „Струма”. Навремето той беше стигнал до фалит, после излезе от него при управлението на държавата от ГЕРБ. Как? С големи обществени поръчки. И още как? Например с Определение от 21.06.2016 Кюстендилският съд по в.гр.д. № 256, прекратява производството по него заради допуснати „процедурни нередности” на съдия-изпълнителя.   Синът му се прочу за мен не сега, с появата на името му по националните телевизии, в които ожалваше Юнакови, а далеч, далеч по-рано. Имаше с какво. Например с участието му във въоръжена престрелка. На 19 юли 2015 г., около 6 часа сутринта е прострелян в бедрото. При излизане от тялото единият куршум (специален – дебалансиран) му чупи ребро. Оживява. Един от участниците в мелето е с тежко разпран стомах. Тези двамата са били с опасност за живота. Има и немалко др. ранени, макар и не така тежко. Сред участниците в екшъна, развил се във вилата на Сашо Иванов, кмет на Сапарева баня, е и богаташкият син Мурад Капаноглу.   ————– Една задължителна скоба! ———–   На 10 май 2006 „бизнесменът” Ивайло Марков, по прякор “Сиджима”, 42-годишен, беше убит малко след 22 часа в центъра на София, на ул. “Захарий Круша” до Военно-медицинската академия. Съпругата му Катрин и синът му Джорджо се качвали към апартамента им, а той отишъл да прибере колата – скъп джих „Фолсфаген-Туарег” в гаража и да купи нещо за хапване от близкия ресторант. Като влиза в помещението, му звънна мобилният телефон. В това време от тъмното се приближава наемен убиец и открива огън по Сиджима. Изстрелва пет куршума от деветмилиметров пистолет. Те попадат в главата и гърдите и Марков пада мъртъв. Марков е виден член на СИК. На сватбата му с Катрин през 1994 г. присъства цялото ръководство на групировката, начело с Маргините, Маджо и Милчо Бонев-Бай Миле. Събитието е охранявано от фирма „Ипон” и шефа й Бойко Борисов. На по-следващия ден – на 12 май, персоналът на бившата почивна станция на българските профсъюзи в Долна баня, преустроена като хотел “Галатея”, открива собственика му Явуз Капаноглу мъртъв. Той е жестоко изтезаван с часове, овързан с тиксо и накрая убит – заклан садистично с ножица през шията. По-късно разследващите двете престъпления правят връзка между тях (бел. – защото я направих аз в моето разследване). Оказа се, че в момента на смъртта си Марков е разговарял по телефона с Искра Генкова-Капаноглу, негова първа братовчедка и съпруга на убития Явуз.Иво и съпругата на Явуз Капаноглу – Искра, са и братовчеди на взривения в асансьор през 1996 г. бос на СИК във Варна Йордан Марков. Както установих тогава, двете жертви – Марков и Капанооглу са имали общ бизнес с хотели по морето и друг общ, но неофициален – наркотици от Латинска Америка за Европа. Имали са още нещо общо. Бащата на Марков е дългогодишен офицер от Военното контраразузнаване-ВКР (военното контраразузнаване). Турчинът Явуз Капаноглу пристига у нас през 1974 г. и оттогава е със статут на постоянно пребиваващ. Турчинът също е бил агент на ВКР. И отново откривам скоба в скобата. Години по-късно беше отвлечено детето Джорджо Марков – син на убития сикаджия. Някаква си жалка според мен банда „Наглите” – най-обикновени и посредствени момчета за поръчка с нахлузен почти героичен ореол от медии и полицаи решила да изцеди малко пари (150 000 евро) от вдовицата, беше заключението на разследването, прокуратурата и съда. Моето – съвсем различно от тях остана глас в пустиня.   Ден преди двете убийства на Марков и Капаноглу в България край остров Мартиника в Карибско море бяха задържани трима българи и един турчин с кокаин. Дрогата беше превозвана на 16-метрова яхта “Океански бриз”, плавала под холандски флаг. Убитият Марков е бил заклет яхтсмен. _____________________________________ Мурад, който е празнувал при престрелката с тежкоранения тогава Любомир Дуков, който е толкова близък на убития сега Неделчо Юнаков и семейството му, е синът на убития навремето турчин Явуз Капаноглу, свързан със СИК и жена му Искра. _____________________________________ И затварянето на тази скоба! Заедно с бившия министър на здравеопазването Славчо Богоев семейството на Капанооглу е управлявало специализираната болница за рехабилитация в Банкя. Тези връзки между политика и мафия ги има и днес. Дори са по-силни отколкото преди. … На 4 януари властите в Белгия официално съобщиха, че на пристанището в Антверпен са били задържани 7 тона кокаин в контейнер с банани, пристигнал с кораб от Колумбия. Пратката е била поставена под наблюдение – очаквал се ТИР-а, който да я вземе и така да се проследи веригата. Но от седмицата преди Нова година и до 4-ти януари никой не се появил. Явно мафията е била предупредена. Затова операцията беше публично оповестена. Във връзка с нея има отправени, засега неофициални запитвания и към България. *** На верижката на драмата с убийството в Нови Искър се оказаха закачени др. скандали, пряко и косвено се оказаха приковани десетки властници, едри бизнесмени. Забъркани са представители на силови трибуквени, а днес бизнесгрупировки – една от морето, две в София, по-малки борчески образования, бивши и настоящи министри, политически лидери и дори и премиерът ни. Тази верижка за милиарди от много години закопчава парите със стрелби, убийства, поръчани прокурорски проверки и съдебни дела, спрени такива проверки и дела, натиск и корупция, криминални престъпления, пране на пари, убийства. Тя определя и раздава „сраведливостта” и „несправедивостта”. Тя създава богатствата, тя ги и отнема. Тя както пази живота на подчинените й, така и поръчва смъртта им.  Тази верижка крепи беззаконието! Тя е веригата, която е оковала българската действителност!   ТЕОРИЯТА НА КОНСПИРАЦИЯТА   “Любителите на конспиративните теории, между впрочем моята жена е от тях, вече след това могат да си импровизират и да правят всичко. Между впрочем има и филм такъв; с Мел Гибсън и Джулия Робъртс, наскоро го гледах по телевизията” – заяви на специално свиканата онзи ден пресконференция за пълната „истина” по случая Борислав Сарафов, ръководител на националното следствие. Присъстващите шефове на полицията и наблюдаващата делото прокурорка Наталия Николова одобрително кимнаха с глави на думите му и се усмихнаха самодоволно. Когато няколко дни по-късно мощният гръб на Цацаров също застана зад тези хора с подкрепата му на направеното разследване, главният прокурор предпочете като много интелигентен човек да си спести такива иронии. Фимът се казва „Теория на конспирацията”. И наистина е с Мел Гибсън и Джубия Робъртс. Политически трилър е – като този в Нови Искър. Сарказмът на доскорошния зам.главен прокурор и хихиканията на началниците от МВР бяха смехотворни – в техния пример с този филм незнанието им изигра лоша шега. Защото абсурдната на първи поглед конспирация във филма се оказа истинска, забъркана от службите както и тази в Нови Искър и също толкова кървава и зловеща. Онова, което направиха началниците от МВР, Борислав Сарафов, Сотир Цацаров е скандално. За мен то попада в разпоредбите на Наказателния кодекс, глава 8, раздел 2 – “престъпления по служба” и 3 – “престъпления против правосъдието”. Но точно те са Темида! Точно преди 24 години, на 14-ти януари клановете на мафията окървавиха страната с престрелката между подчинените на единия клан барети и подчинения на другия специализиран МВР отряд „БМБ” в квартал „Белите брези в София”. Тогава в моето журналистическото разследване измислих думичката „самоубиха го”, така широко спряган днес покрай историята с масовото убийство в Нови Искър и Росен Ангелов. (тогава бяха самоубити първият следовател по делото, следващият следовател, наблюдаващият прокурор…) В същия месец стартира и аферата „Акрам”, за която също направих разследване. И в него посочих самоубилите ги банкери, раздавали невъзвръщаеми кредити за финансиране на тогавашната БСП. (апропо, сегашното убийство на „бизнесмена” Петър Христов чрез съдружниците му изкопава участие и в тази първа публична проява на мафиотизирането на родната политика.). За тези години нищо не е е променило – дори късата памет на обществото. Например точно преди 6 години, на 12-ти януари беше открит трупа на похитената Мирослава от Перник, имала нещастието да дочуе нещо, което не е за чуване и разправяне. Ако не помните: убиецът й Стойчо Стоев – Чочо, беше самоубит с белезници на ръцете, на оглед в собственото му жилище, с изваден неизвестно как и къде от него пистолет и в присъствието на полицията и спецагентите. И там направих разследване, в което посочих връзката на убиеца като информатор и агент на родните спецслужби, връзките на Чочо и на хората около него с колумбийските наркокартели, операцията на Интерпол, в която бяха спипани заради тези връзки, връзката към Мишо Бирата, който го самоумряха заради забравени отчисления от печалбите във фабриката му за бира – амфетамини. И още един човек беше самоубит: няколко месеца по-късно, през юни, когато случаят се забрави, набързо самоубиха Владимир Илиев, бивш полицай от СДВР и първи братовчед на Чочо. Самоумря и синът на „дамата”, била с Мишо Бирата в онази фатална нощ и тя онемя като сфинкс, понеже имаше все още жива дъщеря… Драмата Нови Искър е поредната в тази хронология. И ще продължи да взима жертви. След труповете на 3 неволни свидетели (за тяхно нещастие са били на неподходящи места в неподходящо време), само днес, 17 януари самоубиха 2 прави и яки мъже, и убиха други двама, единият от които е сред регионалните босове на престъпността. Тази драма няма и да е последната.   Тайният съюз между политиката и нечистите пари отгледа мафиите, които консумират България и я сроди с тях. Кръговете й мелят страната и нацията като брашно за трапезата им. Въпросът кой да краде и да препира се превърна в основния възел на политиката у нас, в основния икономически проблем на трагичния ни преход. Интересите на тези перални се оказаха истинската и голяма власт у нас. И виждам, може би за първи път през тези десетилетия у нас, е вече се надига желание, събира се пара за промяна.   Бел. За тези няколко десетки години се отвратих от калта, в която бъркам с тези разследвания. Покрай тях бих могъл да публикувам и още едно – за дългогодишния натиск, на който властта (сегашната, предишната, по-предишната и т.н.) подлага мен самия и семейството ми. В последните 12 месеца и особено последните от тях той достигна невиждана преди первезност, мащабност и заплахи. Този засилващ се натиск обаче показва нарастваща слабост, а не силата!  ", "date": "2018.01.18", "title": "Григор Лилов: Росен Ангелов не е убиецът от Нови Искър"}
{"url": "http://epicenter.bg/article/Za-lyavoto-i-konventsiite-/145377/11/0", "text": "От много години традиционната левица е в дълбока криза. И главната причина за нейното плачевно състояние се крие във факта, че тя отказва да се занимава с най-важното, а именно с борбата за правата на работещите хора. Вместо това редица класически леви партии започнаха да говорят преди всичко за „сексуални идентичности”, „транссексуалност”, „социален пол” и други подобни проблематики, които, безспорно, са интересни, само че едва за няколко процента от населението на всяка държава.  Традиционната левица – в опит за някакво криворазбрано осъвременяваме на посланията – възприе речника на псевдолевите преподаватели от американските кампуси и стигна дотам, развявайки знамето на джендър-терминологията, че тотално забрави за класовата борба. По този начин тя предизвика интереса на няколко десетки университетски хуманитарии и няколкостотин студенти, но пък напълно загуби симпатиите на милионите потенциално леви гласоподаватели. Намятайки постмодерната дрешка, традиционната социалдемокрация си направи публично сепуку.  Защото какво е постмодернизмът? Това е тоталното разграждане на всяка голяма общност, била тя национална, религиозна или класова. За постмодернизма няма нищо друго освен желанията, радостите и тъгите на отделния индивид. Постмодернизмът атомизира света и разрушава всякакви връзки между хората. Да, някои от неговите представители, безспорно, са интересни хора и е много любопитно да ги четеш и слушаш.  Само че това важи за някой университетски семинар. В никакъв случай с тези послания не могат да се печелят избиратели и избори. Затова и постмодерната левица се проваля толкова зрелищно.  Доброволно отказвайки се от традиционните си гласоподаватели, тя на практика ги подари на десни и националистически формации. Заета със „сексуалното освобождение” на реални или измислени малцинства, тя остави работниците на популистките партии. Във Франция например традиционните гласоподаватели на могъщата някога Социалистическа партия, днес възторжено гласуват за Марин льо Пен.  Ако левицата иска да предотврати окончателно си изчезване, тя трябва моментално да направи две неща – да зареже всякакви сексуални тематики и конвенции и да се концентрира върху истинските проблеми на хората. Правото на труд и правото на достойно заплащане – това са централните теми на левите, а не проблемите на малцина полово неопределени граждани и гражданки.  Защитата на държавата, на националното, също трябва да е в центъра на интереса на левите партии. Защото днес основният противник на хората на труда са мултинационалните корпорации, които с лекота преминават границите на държавите и диктуват на правителствата каква политика да водят. А тази политика определено не е в интерес на трудещите се.  Затова левицата трябва да се бори за укрепването на националната независимост, за това да има силна държава, която да бъде в състояние да се противопоставя на международния капитал. Задължително е за левите партии да забравят за постмодерните либерални мантри, които възхваляват несмущавания от никакви регулации пазар, както и безкрайния индивидуализъм.  Лявото трябва да отстоява социалните права на хората, да се бори за силна държава и национално самочувствие. Именно това, а не подписването на всевъзможни конвенции, дава смисъл на левицата.  ", "date": "2018.01.18", "title": "За лявото и конвенциите "}
{"url": "http://epicenter.bg/article/Aleksandar-Urumov--Istanbulskata-konventsiya-i-tsarkvata-na-vsichki-eresi-/145396/11/0", "text": "  И сякаш съвсем навреме тези дни от тайнствените мъглявини на брюкселско-страсбургските възвишения изплува едно лице и дори благоволи да се обърне към нас, българите. Достойна награда за нашето упорство.    Става дума за същото това  Две раздразнени фрази, изречени от г-жа/г-н О’Лъфлин пред български телевизии се откроиха над всичко.    1. „Общото между противниците на Истанбулската конвенция е, че идват от бивши комунистически страни, а днес са силно повлияни от религиозните си възгледи“.    Презрение ли влагате в отношението си към нас, източноевропейците? Презрение заради един исторически факт, за който западните страни имате пряка вина с разделението на Европа след Втората световна война? Забравихте ли, че ние – източноевропейските страни – бяхме подарени на Сталин от вашите тогавашни политици, в резултат на което по принуда станахме комунистически, та да може днес самозабравили се еврочиновници да ни наричат бивши комунистически? Еврочиновници, на които ние плащаме заплатите?! Отнасяйки се все пак с уважение към вашия избор да подчертавате „бивши комунистически страни“, добре ли е на свой ред да отговорим, че  Така добре ли е да отговорим? Може ли?  А може ли също така да сме вярващи – или както вие се изразявате, религиозни? Или нашата вяра също ви е проблем в Страсбург/Брюксел?    Звучи нелепо, разбира се, поне на този етап. Но тя и Истанбулската конвенция не звучи много разумно. И вторият ваш цитат:  2. „Често мъжете имат повече сила, повече физическа и икономическа сила - това е естествено. Но те често имат повече авторитет и стоят по-високо в йерархията от жените.“  Затова ли един ваш поклонник/поклонничка издигна лозунг пред българския парламент: „Спокойно, бели хетеро мъже! Днес рушим само патриархата!“   Авторитетът на мъжа ли е това, което искате да унищожите?  Това ли е истинската ви цел?    Да съсипете естествените авторитети, да преформатирате семейството, да бръкнете в основите на творението.  Бъдете сигурни, че това е амбициозно-нелепо и гарантирано неизпълнимо намерение.   Макар че като става дума за фашизъм, има една малко известна фраза на Бенито Мусолини, който още в началото на своя замисъл заявява:  „Фашизмът ще бъде църквата на всички ереси!“ Това е новата религиозна система на човешкото безправие, маскирано като човешки права.  И това е голямата разлика между учението на Христос и вашето учение. Включително и в джендър-областта.   Ние, християните, подкрепяме жената в лесбийката, вие, джендър-активистите подкрепяте лесбийката в жената.    И по този повод нека попитаме съвсем конкретно:    България плаща всяка година над 1 милион евро членска вноска в Съвета на Европа! Ние ви плащаме на вас, а не обратното!   И като става дума за чиновници, може ли да попитаме на какво се дължи факта, че  Защото лицемерието е една от иконите в църквата на всички ереси.  Но бъдете сигурни в едно –    Истанбулската конвенция е категорично отхвърлена от сърцата ни.", "date": "2018.01.18", "title": "Александър Урумов към Бриджит О’Лъфлин: Вие сте адвокати на дявола, на които ние плащаме!"}
{"url": "http://epicenter.bg/article/Prof--Plamen-Kirov--Istanbulskata-konventsiya-tryabva-da-bade-izteglena-ot-NS--shtom-shte-ima-nov-prevod/145404/11/0", "text": "  -    - Само можем да гадаем какво ще ни предложат, но остава един привкус, едно внушение, че едва ли не новият превод ще бъде политически коректен с оглед на това Народното събрание да преглътне неща, които не би трябвало да преглъща при ратификацията на въпросната конвенция. Какво имам предвид – по Закона за международните договори и по Закона за държавен вестник Народно събрание трябва да приеме не само ратификационния закон, който се състои от едно изречение, а трябва да публикува в Държавен вестник и текста на самата Конвенция. Защото ако тя не бъде публикувана, няма да има предимство пред вътрешното законодателство, което по Конституция в случай на колизия с вътрешно-правна законова норма има предимство нормата на Конвенцията пред нормата на български вътрешен закон, който ѝ противоречи. Значи ще трябва да бъде обнародвана, задължително. А тя не може да бъде обнародвана на друг език, освен на български. Следователно ние трябва да имаме официален превод.  -    - Да, но тук става въпрос за съвсем различно нещо. В случай, когато при прилагането на Конвенцията има различно тълкуване и разминаване, тогава текстът, на който Конвенцията е приета – английски и френски, има предимство при тълкуването. Но това съвсем не означава, че ние ще я публикуваме на английски в Държавен вестник. Нашите нормативни актове се публикуват на български език, защото всички граждани следва да ги узнаят и да се съобразяват в своето поведение с тях. Не може да се избегне публикуване на Конвенцията на български в Държавен вестник. Това е изключено!  -    - Аз мисля, че тя не е специалист по български език. Официалните преводи се правят в рамките на Министерство на външните работи. Има цяла дирекция, която се занимава с това. Ако действително има проблеми с превода, този, който ще ги коригира и ще носи отговорност за коректността, е Министерство на външните работи, а не Съветът на Европа. Да ме извиняват, но те не могат да превеждат текст от английски на български и той да бъде задължителен за Република България.  -    - Не знам дали е с невярно съдържание. Може да се окаже, че новият превод ще е по-лош от първоначалния. Не знам как точно ще преведат наново на български език термина „gender“. Да не се окаже, че в новия превод просто ще използват термина „gender\", без да го преведат на български език? Ако това ще бъде коректното в новия превод, ей Бога ми, не го разбирам!  -    - На английски език терминът, който се използва за биологичен пол, е „sex”, следователно не би трябвало терминът „gender“ да се превежда като „пол“.  Аз знам какво означава „gender“, но това трябва да се обясни на народа и на политиците, защото, доколкото разбирам, не всички знаят английски и какво означава „gender“ и не могат да се ръководят от английския текст. Те трябва да разполагат с един перфектен превод, за да могат да вземат просветено решение.  -    - Изследователи и хора, които въвеждат това понятие, го използват с идентично съдържание - най-общо се превежда като „социален пол” или „сексуална самоиндификация на индивида”. Което е съвсем различно от биологичния пол. И тогава вече възниква големият проблем с Конвенцията – за целите на Конвенцията, която иска да бъде предотвратено насилието над жени и техните деца, понятието „sex”, тоест „биологичен пол” върши идеална работа. Що ще понятието „gender” в тази Конвенция?  -   - Това е скритата цел. Или, ако те не преследват такава цел, то аз се съмнявам в техния интелектуален капацитет.  -    - Задължително трябва да го изтегли и тогава вече да се обсъжда новия актуален превод на Конвенцията. Между другото, това не е единственият случай, при който ние се сблъскваме с не дотам перфектен, да не кажа лош превод. Навремето Министерство на външните работи беше превело по много нескопосан начин текста на българската Конституция на английски език, от което произтекоха доста проблеми, свързани с правата и свободите на гражданите и лицата, защото при превода не се боравеше с понятията – „гражданин“ и „лице“ по един и същи начин. Слава Богу, сега преводът на Конституцията е доста приличен, защото в него участваха и юристи, не само лингвисти.  -    - Мислим в една и съща посока.  -    - Такова е моето мнение.  -    - Оценка на въздействието, каквато се изисква по Закона за нормативните актове, не е направена и това е факт. Тоест ние не знаем при ратификация какви нормативни актове трябва да променим и в каква посока. Без такава оценка за въздействието върху националното законодателство Конвенцията не може да бъде нито подписана, нито ратифицирана от парламента.Това е задължително! Народните представители трябва да са наясно какво е необходимо да бъде променено в законодателството преди да гласуват съответно „за” или „против” ратификацията на Конвенцията.  -   - Ние ще бъдем вкарани в още един механизъм за наблюдение и едни чиновници - хора, които могат да имат доста особени представи за правната система на Република България, ще дойдат и ще ни удрят с юмрук по масата и ще казват, че не съблюдаваме Конвенцията и ще ни нареждат да си променим вътрешното законодателство в определена посока.  -    - Може да си отговорите сама на този въпрос. Струва ми се, че не се използва капацитетът не само на хората, които се занимават с правна теория, а и на други учени в други сфери. Нашите политици мислят, че разбират от всичко, могат всичко и мнението на такива „феодални старци”, както беше определението на Дянков за БАН, не е от значение за тях. Така че не се използва научният капацитет на нацията. В случая с Конвенцията не се прави изключение.  -    - Ако ни натиснат достатъчно от Съвета, от Европарламента, най-вероятно ние ще козируваме, както винаги, и ще ратифицираме Конвенцията с всички произтичащи негативни последици. Може да направите справка с Конвенцията за защита на правата на хората с увреждания, която ние ратифицирахме и в момента се чудим какво да правим с хората, които имат отклонение от нормалната психическа дейност (тоест имат увреждания, които засягат съзнанието на хората), а не физически страдания или увреждания. И не знаем какво да правим с понятието поставяне под „запрещение“. В момента съдиите у нас не поставят лица на никакво основание под „запрещение“, защото казват, че прилагат пряко текстовете на конвенцията на ООН за правата на хората с увреждания, като игнорират текста на българското законодателство, което предвижда подобна процедура – поставяне под ограничение или пълно „запрещение“.  -    - Има достатъчно норми, ако е необходимо с оглед на темите на Конвенцията да бъде променено нещо в българското законодателство, то може да бъде променено и без ратифицирана Конвенция. Но има друг въпрос, свързан с това дали можем да направим резерви или уговорки.  -    - Чл. 78 на Конвенцията не допуска да се правят „резерви“ по отношение на чл. 3 и чл. 4 от Конвенцията, които касаят именно „социалния пол”? Може да се направи декларация и да се занесе в Съвета на Европа, но тя не ни обвързва, така че ратифициралите Конвенцията да я спазват. Тази декларация е без каквото и да е правно значение. С този проблем вече се сблъска Полша. Тя ратифицира Конвенцията с резерви, които в момента Съветът на Европа не ѝ ги признава.  -    - Натиск се оказва върху тези, които се поддават. Когато знаете, че натискът няма да доведе до никакъв позитивен резултат, просто не упражнявате натиск върху съответните нации и държави. Има ли държави, които се поддават, има върху тях натиск. Ние се оказахме такава държава.  -    - Достатъчно ги уважавам, за да смятам, че разбират. Те са вкарани в ситуация, в която нямат полезен ход и трябва да следват определена политическа линия, въпреки че разбират за какво става дума.  -   - Не знам точно защо сега е подбран този политически момент. Ние сме суверенна държава и следва да прегледаме нещата много задълбочено и внимателно и не би следвало да бързаме с ратификацията. В крайна сметка въпросът опира до българската конституционна идентичност. И никакво право на ЕС, нито първично, нито вторично не може да се противопостави на Българската Конституция. -    - Доколкото в Конституцията понятието за брак е свързано с доброволен съюз между мъж и жена (защото Конституцията стои на схващането, че когато се говори за „пол“ се има предвид „биологичния пол“), най-вероятно би могло да бъде оказано въздействие и натиск за промяна на това разбиране. ", "date": "2018.01.18", "title": "Проф. Пламен Киров: Истанбулската конвенция трябва да бъде изтеглена от НС, щом ще има нов превод"}
{"url": "http://epicenter.bg/article/Pravitelstvoto-vdigna-byudzheta-na-Darzhavniya-rezerv-sas-108-mln--leva/145391/4/0", "text": "Държавната агенция \"Държавен резерв и военновременни запаси\" ще получи 108 млн. за ремонти, след като министрите одобриха допълнителни разходи в бюджета за 2018 г., съобщиха от Правителствена информационна служба.   Парите са за изпълнение на дейности, предвидени в Инвестиционната програма 2018-2022 г. на държавната агенция. Те ще бъдат използвани за реконструкция, основен, текущ и авариен ремонт на предоставени й бази, предназначени за съхранение на горива, зърнени храни, медицински и индустриални запаси, обясниха от правителствената пресслужба. Кабинетът утвърди и годишните разчети на парите от Европейския съюз на Държавен фонд \"Земеделие\" за 2018 г. Планирани са общо 2,91 млрд. лева за финансиране на директните плащания на площ, пазарните мерки, Програмата за развитие на селските райони и Програмата за морско дело и рибарство. От тях 2 636 703 700 лв. са за сметка на ЕС и 275 890 800 лева - от националния бюджет.   857,9 млн. лв. са предвидени за развитие на селските райони. Основно плащанията ще се насочени по мярка 4 \"Инвестиции в материални активи\", мярка 6 \"Развитие на стопанството и стопанската дейност\", мярка 7 \"Основни услуги и обновяване на селата в селските райони\" и мярка 19 ЛИДЕР.   По линия на директните плащания са заложени 319,8 млн. лв. Те обхващат направленията агроекология и климат, биологично земеделие и Натура 2000. 1 551,4 млн. лв. са определени по схемата за единно плащане на площ, както и за обвързани с производството плащания за животни, плодове, зеленчуци и други.   По Програмата за морско дело и рибарство 2014-2020 г. са разчетени 38,3 млн. лв. по различни мерки. Едната е \"Добавена стойност, качество на продуктите и използване на нежелания улов\", другата - \"Инвестиции за подобрение на инфраструктурата в рибарските пристанища\". Третата мярка е \"Продуктивни инвестиции в аквакултура\". Четвъртата мярка е \"Изпълнение на стратегиите за ВОМР\". Петата - \"Преработване на продуктите от риболов и аквакултури\". 145,2 млн. лв. са предвидени за пазарни мерки, включително и за Националната програма по пчеларство, схема \"Училищен плод\", схема \"Училищно мляко\". Заедно с тях са и Националната програма за подпомагане на лозаро-винарския сектор, преструктуриране на лозовите масиви, промоционални програми, възстановявания при износ и други схеми.", "date": "2018.01.18", "title": "Правителството вдигна бюджета на Държавния резерв със 108 млн. лева"}
{"url": "http://epicenter.bg/article/Blizo-3-miliarda-leva-ot-ES-sa-planirani-v-Darzhaven-fond--quot-Zemedelie-quot--za-2018-godina/145392/4/0", "text": "Държавната агенция \"Държавен резерв и военновременни запаси\" ще получи 108 млн. за ремонти, след като министрите одобриха допълнителни разходи в бюджета за 2018 г.  Парите са за изпълнение на дейности, предвидени в Инвестиционната програма 2018-2022 г. на държавната агенция. Те ще бъдат използвани за реконструкция, основен, текущ и авариен ремонт на предоставени й бази, предназначени за съхранение на горива, зърнени храни, медицински и индустриални запаси, обясниха от правителствената пресслужба.   Кабинетът утвърди и годишните разчети на парите от Европейския съюз на Държавен фонд \"Земеделие\" за 2018 г. Планирани са общо 2,91 млрд. лева за финансиране на директните плащания на площ, пазарните мерки, Програмата за развитие на селските райони и Програмата за морско дело и рибарство. От тях 2 636 703 700 лв. са за сметка на ЕС и 275 890 800 лева - от националния бюджет. 857,9 млн. лв. са предвидени за развитие на селските райони. Основно плащанията ще се насочени по мярка 4 \"Инвестиции в материални активи\", мярка 6 \"Развитие на стопанството и стопанската дейност\", мярка 7 \"Основни услуги и обновяване на селата в селските райони\" и мярка 19 ЛИДЕР. 1 551,4 млн. лв. са определени по схемата за единно плащане на площ, както и за обвързани с производството плащания за животни, плодове, зеленчуци и други. По Програмата за морско дело и рибарство 2014-2020 г. са разчетени 38,3 млн. лв. по различни мерки. Едната е \"Добавена стойност, качество на продуктите и използване на нежелания улов\", другата - \"Инвестиции за подобрение на инфраструктурата в рибарските пристанища\". Третата мярка е \"Продуктивни инвестиции в аквакултура\". Четвъртата мярка е \"Изпълнение на стратегиите за ВОМР\". Петата - \"Преработване на продуктите от риболов и аквакултури\". 145,2 млн. лв. са предвидени за пазарни мерки, включително и за Националната програма по пчеларство, схема \"Училищен плод\", схема \"Училищно мляко\". Заедно с тях са и Националната програма за подпомагане на лозаро-винарския сектор, преструктуриране на лозовите масиви, промоционални програми, възстановявания при износ и други схеми.", "date": "2018.01.18", "title": "Близо 3 милиарда лева от ЕС са планирани в Държавен фонд \"Земеделие\" за 2018 година"}
{"url": "http://epicenter.bg/article/Tsatsarov-razporedi-mashtabna-proverka-za-izpalnenie-na-prisadi--po-koito-ne-sa-zadarzhani-osadeni-litsa-/145361/3/0", "text": "Главният прокурор Сотир Цацаров разпореди извършване на проверки във всички районни и окръжни прокуратури, Софийска градска прокуратура, Специализирана прокуратура и военно-окръжните прокуратури в страната относно срочността и ефективността на предприетите действия и мерки за установяване на осъдени с влезли в сила присъди с неприведени в изпълнения наказания „лишаване от свобода“ и „доживотен затвор“. Това съобщиха от пресцентъра на Прокуратурата на Република България.  Проверката цели и установяване на затруднения, пропуски и нарушения, както и положителни практики при изпълнението на наказанията, с оглед повишаване ефективността на издирвателната дейност.  Проверката е възложена на апелативните прокуратури в страната, Апелативна специализирана прокуратура и Военно – апелативна прокуратура, които ще извършат проверка на всички изпълнителни преписки, образувани за изпълнение на съдебни актове, по които към 15.01.2018г. не са задържани осъдени лица с наложено наказание „лишаване от свобода“ и „доживотен затвор“. Главният прокурор е разпоредил да бъдат проверени и всички преписки, по които присъдата е изпратена за изпълнение на Областните звена „Охрана“ при Министерство на правосъдието и в прокуратурите не е получено уведомление за задържане на осъдените лица.  В срок до 02.02.2018 г. апелативните прокуратури са задължени да изготвят обобщени доклади, съдържащи информация за общия брой на образуваните изпълнителни преписки с наложено наказание „лишаване от свобода“ и „доживотен затвор“, по които не са издирени и задържани осъдените с влезли в сила присъди, информация за датата на изпращане за привеждане в изпълнение на съдебния акт на съответните ОЗ “Охрана“ при МП или ОДМВР, както и датата на получаването на уведомлението, че осъденият не е издирен. Докладите ще съдържат информация за датата на телеграма за обявяване на осъденото лице за издирване, периодичността на кореспонденцията с органите на ОЗ “Охрана“ при МП и МВР във връзка с издирването и резултатите от него; изготвена ли е своевременно Европейска заповед за арест, респ. предложение до ВКП за екстрадиция след получаване на данни за последното пребиваване на осъдения извън страната; каква е периодичността на обмена на информация, относно действията по изпълнение на общодържавното издирване, ЕЗА и предложенията до ВКП за екстрадиция.  Обобщените доклади ще бъдат анализирани от прокурори от отдел „Съдебен“ във Върховна касационна прокуратура.  По инициатива на главния прокурор ще бъде проведена среща с професионалното ръководство на МВР и с ръководството на ГД “Охрана“, МП за набелязване на конкретни действия по подобряване на издирвателната дейност при привеждане в изпълнение на наказанията „лишаване от свобода“ и „доживотен затвор“. Ще бъде обсъдена необходимостта от изготвяне на предложения на законодателни промени за повишаване срочността и ефективността на действията по изпълнение на съдебните актове, както и промени, целящи недопускане на осъдени лица с влезли в сила присъди да се отклонят от изтърпяване на наказанията и да останат ненаказани.  ", "date": "2018.01.18", "title": "Цацаров разпореди мащабна проверка за изпълнение на присъди, по които не са задържани осъдени лица "}
{"url": "http://epicenter.bg/article/GDBOP-sprya-nezakonno-razprostranenie-na-roman-na-Dan-Braun/145370/3/0", "text": "Служители от сектор „Киберпрестъпност“ при Главна дирекция „Борба с организираната престъпност“ извършиха проверка по сигнал на български издател за нарушение на авторските му права чрез незаконно разпространение на книгата на Дан Браун „Произход“ посредством социалната мрежа „Фейсбук“, съобщиха от ГДБОП.   В хода на проверката е установено и документирано извършеното нарушение на правата на правоносителя, осъществено от потребители на социалната мрежа, като незаконното споделяне на романа е стартирало само няколко дни след издаването му в България. Част от потребителите са разпространили книгата срещу доказателство за участие в дарителски кампании, предаде БГНЕС.   В резултат на проведените действия от служители на ГДБОП споделянето е преустановено и нарушаването на правата на правоносителя е прекратено. Материалите по случая са изпратени на Министерство на културата за предприемане на административни мерки срещу лицата.", "date": "2018.01.18", "title": "ГДБОП спря незаконно разпространение на роман на Дан Браун lв интернет"}
{"url": "http://epicenter.bg/article/Rumyana-Arnaudova--Nad-500-osadeni-da-lezhat-v-zatvora-ne-iztarpyavat-nakazaniyata-si-/145390/3/0", "text": "Повече от 500 души, осъдени да лежат в затвора, дори до живот, не изтърпяват наказанията си. Това стана ясно на пресконференция на говорителя на главния прокурор Румяна Арнаудова.   \"Не са получени всички справки и нямаме пълна информация за лицата, по отношение на които са наложени наказания лишаване от свобода и доживотен затвор и те не се изтърпяват. До вчера анализът на събраните справки сочи, че такива лица са над 500\", каза на брифинга в Съдебната палата Румяна Арнаудова, цитирана от \"Фокус\". Нейният коментар бе във връзка със заповедта за мащабна проверка на прокуратурите в страната.   „Всеки месец всички 128 районни прокуратури, 28 окръжни Специализирани прокуратури и Военно-окръжната прокуратура изготвят справка за това колко са осъдените лица, кога са приведени наказанията и кога са задържани“, обясни тя. „След инцидента в Нови Искър, където беше извършено шесторно убийство, когато беше установено, че извършителят се е укривал в продължение на 9 години и не е изтърпял наказанието си, главният прокурор разпореди информация от спешен порядък от всички прокуратури, които изпълняват присъди“, посочи Румяна Арнаудова.   „Целта беше да се установи реалният брой на лицата и какви са причините лицата да не изтърпяват наказанията“, заяви говорителят на главния прокурор. „След приключване на проверката Прокуратурата ще разполага с пълна информация, не само за осъдените, но и за причините за неизтърпяването на наказанието“ изтъкна Румяна Арнаудова. „Целта на проверката е да се установят не само проблеми и пропуски, но и добри практики, които да бъдат споделени със всички прокурори, за да не допусне отклоняване на лицата и да останат ненаказани лица“, каза още тя.", "date": "2018.01.18", "title": "Румяна Арнаудова: Над 500 осъдени да лежат в затвора не изтърпяват наказанията си!"}
{"url": "http://epicenter.bg/article/Prokuraturata-e-otkazala-da-obrazuva-delo-po-doklada-na-DANS-za-BATsIS-/145397/3/0", "text": "Софийска градска прокуратура е отказала да образува дело по доклада на ДАНС за Българската акцизна централизирана информационна система /БАЦИС/, каза по време на брифинг говорителят на главния прокурор Румяна Арнаудова, цитирана от БТА.  На 16 януари БСП обяви започване на инициатива за разсекретяване на доклада на ДАНС относно слабостите в работата на Българската акцизна централизирана информационна система /БАЦИС/. По думите на Желю Бойчев от левицата, ако този доклад бъде прочетен, никой няма да задава въпроса има ли основание за вот на недоверие. Заместник-председателят на ПГ на \"БСП за България\" обясни, че в доклада са описани слабостите, констатирани в работата на тази информационна система. Вчера, ГЕРБ определиха твърденията на БСП за секретния доклад на ДАНС за слабости в работата на приходните агенции като \"поредната политическа димка\" и \"поредната лъжа\" отляво, с която се налива медийно внимание към вота на недоверие  Румяна Арнадуова обясни, че сигналът за нередности в системата постъпва през 2015 г и е от Валентин Златев. След това е разпоредено ДАНС да направи проверка по случая. От там прокуратурата получава доклад с гриф \"Секретно\". Наблюдаващият прокурор отказва да образува досъдебно производство, защото няма данни за престъпление. Решението му е подложено на служебен контрол от апелативна прокуратура, която потвърждава отказа.  Докладът на ДАНС е изпратен и на главния прокурор Сотир Цацаров и на премиерът Бойко Борисов за сведение. Премиерът го е изпратил на финансовия министър Владислав Горанов с указания за предприемане на мерки и действия за недопускане на каквито и да е пропуски при обслужването, управлението на системата БАЦИС, за да не се допусне нарушаване на фискалния интерес на републиката.  Преди две седмици постановлението за отказ на прокуратурата е изпратено в секретната секция на НС. Докладът изготвен от финансовия министър е също изпратен в НС и на главния прокурор за сведения. \"Докато не се разсекрети тази информация, повече от нея не може да споделим\", допълни Арнаудова.  ", "date": "2018.01.18", "title": "Прокуратурата е отказала да образува дело по доклада на ДАНС за БАЦИС "}
{"url": "http://epicenter.bg/article/Otnemaneto-na-dopuska-do-klasifitsirana-informatsiya-na-Georgi-Gatev-e-zakonosaobrazno--potvardi-VAS/145402/3/0", "text": "Върховният административен съд (ВАС) е потвърдил отнемането на допуска до класифицирана информация на Георги Гатев. Съдебното решение е взето в сряда.  Мотивите, с които за законосъобразно се обявява решението на Държавната комисия за сигурността на информацията (ДКСИ), са 16-страници, но те няма да бъдат публикувани, тъй като носят гриф \"секретно\", научи \"Правен свят\".   Съдебното решение е окончателно и не подлежи на обжалване. Това означава, че Гатев повече не може да заема длъжността заместник-председател на Националното бюро за контрол на Специални разузнавателни средства (НБКСРС).   Парламентът следва да избере нов член на Бюрото за контрол на подслушванията. С оглед на факта, че мандатът на досегашните петима членове изтича през настоящата година, не е изключено да се стигне и до пълна подмяна на състава на контролиращия дейността на специалните служби независим държавен орган. Сега председател на НБКСРС е Бойко Рашков, негов заместник беше Георги Гатев, а членове на институцията са Илия Ганев, Огнян Атанасов и Огнян Стоичков.   През септември месец 2017 г., Георги Гатев подаде жалба във ВАС срещу решението на ДКСИ, която потвърди отнемането на допуска му до класифицирана информация от Държавна агенция \"Национална сигурност\" (ДАНС). \" сочеше в жалбата си Гатев.    Той твърдеше още, че ДКСИ е трябвало като минимум да осъществи контрол за законосъобразност на решението на ДАНС. Това означавало да извърши проверка не само на основанията, изложени в неговата жалба до ДКСИ, но и служебно, относно спазването на изискванията за компетентност на издалия акта орган, за форма, за спазване на материалния закон и административнопроцедурните правила и изискването за съответствие с целта на закона.    \", пишеше още в жалбата на дългогодишния адвокат и член на предишен състав на Висшия съдебен съвет.    През юли месец 2017 г., прокуратурата обяви, че Гатев остава \"без достъп до тайни\". Причината – съдействал е на трима обвиняеми магистрати  да подадат заявления в бюрото за проверка дали са подслушвани незаконно.   В съобщението се твърдеше, че с един се срещал лично, а двама не си написали молбите сами, а това е станало на компютъра на административния секретар на бюрото. Така не бил спазен установеният ред, а като последица ДАНС взе решение да отнеме допуска на Георги Гатев. Законовите основания за това, които ДАНС посочи в решението си, са чл. 40, ал. 1, т. 6 и 8, във връзка с чл. 41, т. 4 и чл.42, ал.1., т. 2 от Закона за защита на класифицираната информация. Те означават, че агенцията приема Гатев за ненадежден от гледна точка на сигурността и го определя като ненадежден за опазване на тайна. Освен това е установила данни, че осъществява дейност, насочена срещу обществения ред и факти и обстоятелства, които биха дали възможност да бъде изнудван.   Действията на правоохранителните органи станаха повод за серия от интервюта на председателя на Националното бюро за контрол на СРС Бойко Рашков, в които бяха отправени редица обвинения по адрес на прокуратурата, ДАНС, МВР и ДАТО. Атакуваните институции отхвърлиха твърденията на Рашков, че са допуснати масови нарушения при употребата на специални разузнавателни средства. Темата бе дискутирана на няколко заседания на ресорните комисии и дори в пленарната зала на Народното събрание.   Гатев обяви пред \"Сега\", че следващата му стъпка е да заведе дело пред Европейския съд по правата на човека в Страсбург. ", "date": "2018.01.18", "title": "Окончателно отнеха допуска до класифицирана информация на Георги Гатев"}
{"url": "http://epicenter.bg/article/Tsveta-Karayancheva--Nyama-za-kade-da-barzame-s-Istanbulskata-konventsiya--VIDEO--/145383/2/0", "text": "Няма закъде да бързаме с Истанбулската конвенция. Два месеца поне ще вървят дебатите. Това каза   председателят на Народното събрание Цвета Караянчева.  \"Имаме време, така че няма закъде да бързаме\", заяви тя и посочи, че идния вторник от 11.00 часа организира дискусията, но не в парламента, както бе оповестено първоначално, а в аулата на Софийския университет. Решението взела заради многото желаещи да участват в дискусията. Караянчева е отправила покани до председателите на всички групи и комисии, всеки депутат може да присъства, поканени са и представителите на вероизповеданията, където също има разногласия, по думите ѝ.  \"Аз ще бъда модератор, всеки ще има право на две минути, изказванията ще бъдат качени на сайта на НС\", гарантира публичност и прозрачност парламентарната председателка. Целта ѝ е да се чуят всички аргументи \"за\" и \"против\".  \"Надявам се да вземем най-доброто решение и аз съм убедена, че в конвенцията няма нещо притеснително. Но, ако има факти и точки, които притесняват българските граждани, ние сме хората, които трябва да успокоим тези притеснения, и да направим така, че приемайки тази конвенция, тя да не крие подводни камъни, да сме убедени в това и да убедим българските граждани\", заяви Караянчева.  \"Право на опозицията е вотът на недоверие, въпросът е дали беше уместно да е сега\", коментира тя насрочването на дебатите за вторник от 11.00 часа на извънредно заседание на НС. Караянчева подчерта, че мнозинството няма никакви притеснения, а напротив - има много аргументи за успешното управление през тези 8-9 месеца, които ще напомни в пленарната зала.  Караянчева обясни, че е избрала за дискусията по вота вторник, за да не бъде загубен пленарният ден сряда. Гласуването на вота на недоверие за корупция, внесен от БСП, ще бъде в четвъртък, уточни още тя. В крайна сметка на опозицията това ѝ е работата - да иска вот на недоверие. Да, моментът не е подходящ според мен, но няма как\", коментира още Караянчева.  \"Атмосферата ще се нажежи, надявам се да не влизаме в личностни нападки, а да бъде чисто принципен дебатът\", добави председателят на НС. Според нея, именно когато управляващите не са оставяни на мира, работят даже по-добре.  Относно разсекретяването на доклада за информационната система на приходната агенция /БАЦИС/ председателят на парламента обяви, че ще напише писма до главния прокурор и директора на ДАНС с искане да се разсекретят докладите. \"Нямаме никакви притеснения\", добави тя.   ", "date": "2018.01.18", "title": "Цвета Караянчева: Няма закъде да бързаме с Истанбулската конвенция (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Burniyat-vyatar-klati-kulata--quot-Snezhanka-quot--mnogo-naseleni-mesta-sa-bez-tok-/145385/2/0", "text": "Бурният вятър се усеща на кулата \"Снежанка\" като постоянно олюляване, обяснява дежурният екип на радио-телевизионната кула.   Страничното отклонение на върха на кулата под напора на вятъра днес е в метри, както визуално го определят хората в подножието на кулата, твърдят специалистите на \"Снежанка\".   Дежурният екип на кулата описва обстановката в помещенията като усещане за олюляване в движещ се влак, а при по-силните пориви на вятъра трудно се запазва равновесие ходейки.    Заради ураганния вятър не работят лифтовете в Пампорово, а ски зоната е затворена. Ски зона \"Мечи чал\" в Чепеларе работи.   В случай, че обстановката се нормализира и вятърът стихне, от \"Пампорово\" АД имат готовност да пуснат в движение лифтовете следобед с удължено работно време до 18 часа.   Обстановката в курорта е спокойна, информират от дружеството. Заради ураганния вятър община Смолян обяви бедствено положение. На телефон 112 са постъпили стотици сигнали за щети, нанесени от бурния вятър - за отнесени керемиди, за улуци, летящи предмети, паднали знамена, пътни знаци и дървета, каза заместник областният управител на Смолян Адриян Петров, цитиран от БНР.    Няма захранване във Виево, Петково, Славейново, целият онзи район там, няма захранване също тук в района на Турен, Фатово, Полковник Серафимово, Мугла. Това е следствие на падналите дървета, които затрудняват и придвижването към тези населени места, а в града също имаме нанесени много поражения, има много паднали дървета, на една от къщите в Райково целият покрив тази сутрин е бил вдигнат от ураганния вятър.   Ограничeно е движението на камиони над 12 тона през Прохода на Републиката заради силен снеговалеж и навявания. Временно е ограничено движението по пътя Варна - Добрич поради снеговалеж, силен вятър и изтегляне на аварирали тежкотоварни автомобили.    и с нарушено водоподаване. Възникнало е и пътно транспортно произшествие с товарен автомобил в района на с. Любен Каравелово посока Добрич, което затруднява допълнително пътната обстановка. Движението е пренасочено по обходен маршрут през Балчик и КК \"Албена\".   На пътя Добрич - Генерал Тошево преминаването е усложнено, тъй като заради силния вятър има много навявания и паднали клони на дървета.   Ограничено е движението в посока Габрово по пътя Казанлък - Габрово през проход \"Шипка\" поради снеговалеж и снегонавявания. Поради силен вятър и снегонавявания на територията на община Казанлък са затворени пътните участъци от Крън до Шипка и от между селата Шейново и Ясеново.    Затруднено е и движението в участъка Крън - Хаджидимитрово - Шейново.   Пътят за Бузлуджа е непроходим. На места в Търговищка област има частични снегонавявания. Вятърът е силен, на места със силни пориви.    съобщават от Ръководството на корабния трафик. Силата на вятъра е около 14 метра в секунда, като поривите му достигат до 19 метра в секунда.   Временно е ограничено движението по пътя Кичево - Аксаковска панорама поради снеговалеж и силен вятър. Бурният вятър прекъсна електропроводи в Ловешка област. Скоростта му е 80 км/ч. Без ток са населени места в общините Ловеч, Луковит и Троян.    Във връзка с обявения жълт код за силен вятър в цялата страна от пресцентъра на Столичната община и от други градове съобщиха за паднали дървета.   До този момент няма информация за сериозни щети, но местните власти предупреждават хората да са внимателни при придвижването си, да обезопасят незакрепени предмети от тераси или прозорци, а изпълнителите на строителни обекти да проверят състоянието на кранове и скелета.   Източник: Новини.бг", "date": "2018.01.18", "title": "Бурният вятър клати кулата \"Снежанка\", много населени места са без ток  "}
{"url": "http://epicenter.bg/article/Diplomati-ot-ES-vpechatleni-ot-masa-v--Boyana--porachana-ot-Todor-Zhivkov/145386/2/0", "text": "Министърът за Председателството Лиляна Павлова показа ремонтирания НДК и резиденция „Бояна“ на посланици от европейски държави, съобщи Новини.бг.   Дипломатите били впечатлени особено от кръглата маса от 70-те години, изработена по поръчка за подписването на важни документи от Тодор Живков. Около нея през следващите 6 месеца в резиденция „Бояна“ ще заседават гостите на председателството. Реставрирани и готови да посрещнат делегатите на председателството са всички залите в резиденцията, която впечатли дипломатите с чистотата, удобствата и стила на помещенията, съобщава изданието. Дипломатите видяха всички ремонтирани зали и помещения за срещи в двете основни сгради, в които ще се провеждат срещите по време на Българското председателство- НДК и резиденция Бояна.   Европейските представители в България не спестиха поздравленията към министър Лиляна Павлова за свършената работа.   След обиколката посланикът на Великобритания Ема Хопкинс дори пусна кратко селфи видео във Фейсбук пред брандирания с логото на председателство вход на НДК и пожела България успешно председателство на Съвета на ЕС.   В НДК дипломатите на европейските страни видяха основната зала 3 за пленарни заседания, залата за пресконференции, както и помещенията за срещи и разговори, които могат да бъдат адаптирани според различните формати.", "date": "2018.01.18", "title": "Дипломати от ЕС впечатлени от маса в „Бояна“, поръчана от Тодор Живков (Видео)"}
{"url": "http://epicenter.bg/article/Prof--Pimpirev--Klimatichnite-promeni-sa-fakt-i-yasno-se-vizhdat--Video-/145393/2/0", "text": "С нови данни за промени в климата и други научни изследвания се завърна част от първата група от наши учени от Южния полюс. По думите на проф. Христо Пимпирев данните показват и потвърждават, че климатичните промени се отразяват на снежната покривка, предава бТВ.  Той е бил на тази позиция и преди, но, по думите му, новите изследвания категорично доказват наличието на подобни процеси.  За проследяването им е инсталирана и специална техника, която ще дава целогодишно данни за движенията на ледниците. Отделно е използван и дрон, за да се изследват места, които иначе не са достъпни.  Пимпирев обясни, че той и колегите му са работили не само по линия на климатичните промени, но и в други области. Следващата група, която ще замине за Антарктида, ще има за задача да извърши и редица геоложки проучвания. В този период на годината условията за това са най-подходящи, защото тогава е арктическото лято.  ", "date": "2018.01.18", "title": "Проф. Пимпирев: Климатичните промени са факт и ясно се виждат (Видео)"}
{"url": "http://epicenter.bg/article/Popivanov-Ratifikatsiyata-na-Istanbulskata-konventsiya-e-bezsmislena-pri-tazi-obshtestvena-nastrahnalost-/145394/2/0", "text": "След като покрай Истанбулската конвенция и много отвъд нейните текстове се създадоха тежки разделения в българското общество, при такава обществена настръхналост, ратификацията на конвенцията става безсмислена, става израз на инат, на водене на битки, на създаване на абсолютно излишни разделителни линии в обществото. Това каза в предаването \"12+3\" на БНР политологът Борис Попиванов. В коментара си за споровете по конвенцията и за предстоящия вот на недоверие към правителството той посочи:  Хубаво ще бъде, ако този вот успее да повдигне, да освети някои неприятни и отблъскващи механизми, по които се ръководи България. И аз се надявам да не бъде \"захлупен\" от Истанбулската конвенция. /… / Не трябва да смесваме много неща, ако искаме да почувстваме реален обществен резонанс, а не да действаме на принципа \"всяко чудо за три дни\".  Относно разнобоя между коалиционните партньори по казуса с Истанбулската конвенция Попиванов отбеляза:  В крайна сметка, значителна част от своето обществено и политическо присъствие Обединените патриоти дължат на своето антитурско говорене, на своето антимакедонско говорене в миналото, включително и до голяма степен на антиромското си говорене. Всички тези теми са вече табу за тях покрай новата геополитическа ситуация и новите амбиции на премиера Борисов да бъде международник. И все пак им се налага да имат тема, да имат сюжет, който да ги прави подобни на други формации в Европа.  Анализирайки външнополитическите амбиции на министър-председателя и в контекста на Българското европредседателство, Борис Попиванов подчерта:  От началото на мандата той фактически замени външния министър, стреми се да концентрира цялата външна политика на страната в себе си и да се изявява предимно на международната сцена. Европредседателството, разбира се, му носи и бонус в това отношение.   Сега както един лидер, така и една държава трябва да осъзнават своите ограничения. Много добре ще е за България да постигне резултати там, където може да ги постигне. Посоката тук са Западните Балкани, където би могло да има някакво осезаемо раздвижване на процесите на интеграция и на регионално сътрудничество. Толкова много проблеми на Европейския съюз се струпват в периода, в който ние играем своята по-централна роля, че амбицията да ги решаваме всичките може да ни изиграе лоша шега.  Изобщо България може да изпълнява ролята на страна, която търси умиротворяване и през цялото време настоява за консенсус и за компромисност, а не като водеща сила в тези отношения и се надявам Борисов да разбере тези ограничения, които са обективни.", "date": "2018.01.18", "title": "Попиванов:Ратификацията на Истанбулската конвенция е безсмислена при тази обществена настръхналост!"}
{"url": "http://epicenter.bg/article/Valeri-Zhablyanov-/145395/2/0", "text": "\" .\"   Това заяви зам.-председателят на Народното събрание Валери Жаблянов (БСП) в предаването \"Лице в лице\" по БТВ. Повод за гостуването му бе искането за недоверие към третото правителство на Бойко Борисов, който социалистите внесоха в сряда. Под документа се подписаха всичките 80 народни представители от червената парламентарна група. Жаблянов отговори и на въпроси, свързани с разнобоя в БСП по повод на конвенцията.   \"Всички ли я подкрепихте без президента на ПЕС Сергей Станишев, попита водещата Цветанка Ризова. \"Резултатите от гласуването в Националния съвет станаха известни. Не си спомням в последните десетилетия да е имало решение на Националния съвет, прието единодушно\", отговори Жаблянов.   Според него при обсъждането на Истанбулската конвенция в пленарната зала \"би следвало групата да е единна\". По повод на това, че целта на конвенцията е да защити жените от насилие, Жаблянов изтъкна, че насилието в света се разраства и \"няма как да няма нарастване на потърпевшите\". Той даде пример с воденето на необявени войни, трафика на мигранти през морето.   Запитан защо БСП внесе вота на недоверие точно когато премиерът Бойко Борисов докладваше пред Европарламента в Страсбург приоритетите на председателството ни, Жаблянов припомни, че датата на вота е била обявена отдавна. А за коментарите от страна на ГЕРБ, че левицата иска да пречи на кабинета каза: \"Никой не може да пречи на правителството, ако то само не си пречи.\"   Корупцията се превърна в обществена болест, изтъкна той. Конкретните примери са някаква илюстрация на общата законова безпомощност. Борисов може да има вот \"за цялостно творчество\", защото творчеството надмина всичко - всички сме свидетели на течовете в здравната каса, неефективността на контрола на финансите.   Въпросът е за контрола от страна на държавата върху процесите, които благоприятстват корупцията. Такъв контрол липсва, посочи Жаблянов.   По повод на обещанията на Борисов в Брюксел, че ще пребори корупцията за два - три месеца, ще припомня една поговорка, която той спомена в Турция и разсмя домакините - че най-много се лъже преди избори и след лов, обърна внимание социалистът.   Лошият контрол върху обмитяването на акцизните стоки се забелязва от всички, продължи с примери той. Друга група въпроси, тема на вота, била свързана с изпълнението на обществените поръчки. \"Публична тайна е, че в строителството като цяло поръчки печели определен кръг фирми\", каза Жаблянов. Запитан кои са те, той отговори, че не това е тема на една политическа партия. Нашата работа не е да кажем тази или онази фирма, а да посочим явлението и да покажем законовите недостатъци, които благоприятстват това явление, бе категоричен Валери Жаблянов.   \"Другият въпрос е безпредметен - как може опозиционна политическа партия да се занимава с разследване?! Това би следвало да напраят съответните правораздавателни институции\", продължи той.     И заключи: \"Нека патриотите да решат дали това, което каза г-н Симеонов е истина - че концесиите на плажовете се разпределят в резултат на корупция. Какво се промени? Прие се нов закон за концесиите, който широко отваря вратата за корупция. Правителството не показва, че има някакни намерения да прекрати този негативен процес.\"    ", "date": "2018.01.18", "title": "Валери Жаблянов: В Истанбулската конвенция има текстове, които противоречат на здравия разум!"}
{"url": "http://epicenter.bg/article/Deputat-ot-OP--Ako-ratifitsirame-Istanbulskata-konventsiya-sme-na-praga-na-priznavaneto-na-tretiya-pol/145398/2/0", "text": "„Ако Народното събрание ратифицира Истанбулската конвенция, България е на прага на признае третия пол. И понеже „Обединени патриоти“ е консервативна коалиция, изповядваща християнски ценности, сме против и няма да подкрепим документа в пленарна зала“. Това мнение изрази пред БТВ народният представител от парламентарната група на „Обединени патриоти“ д-р Калин Поповски. Днес Патриотите призоваха ГЕРБ да оттегли Истанбулската конвенция, тъй като била внесена незаконно в инистерски съвет.   Д-р Поповски обясни, че терминът „джендър“ е социален и дава вратичка на „всеки един биологически индивид“ след своя пубертет сам да се определи като мъж или жена. „САЩ, Русия и Канада не са признали Истанбулската конвенция“, каза народният представител.   „Тук големият проблем е, че ще бъдем принудени да променим и националното законодателство. Ако бъде одобрен „социалният пол“ ще трябва да променим Конституцията, защото някои хора могат да поискат да се определят като трети пол“, каза той. Поповски припомни, че основният ни закон защитава двата пола.   „ Нямаме становище и от църквата“, каза той.   Калин Поповски бе категоричен, че абсолютно всички депутати от „Обединени патриоти“ ще гласуват срещу Истанбулската конвенция. „Мнението ни е категорично и окончателно. Това няма да доведе до трус в управлението, защото нашата коалиция не е създадена, за да ратифицира този документа“, каза още народният представител.", "date": "2018.01.18", "title": "Депутат от ОП: Ако ратифицираме Истанбулската конвенция, сме на прага на признаването на третия пол"}
{"url": "http://epicenter.bg/article/Balgariya-i-Avstriya-shte-rabotyat-za-priemstvenost-v-politikite-na-Evropeyskiya-sayuz-/145400/2/0", "text": "България и Австрия ще работят за приемственост в политиките на Европейския съюз и по всички теми от европейския дневен ред в рамките на своите последователни председателства на Съвета на ЕС. Това беше общата позиция на президента Румен Радев и на федералния министър за Европа, интеграция и външни работи на Австрия доктор Карин Кнайсл, които се срещнаха днес на „Дондуков“ 2, съобщиха от прессекретариата на държавния глава.  Европа е изправена пред множество външни и вътрешни предизвикателства и това налага общи решения и действия по отношение на стабилността в съседните региони, миграционната криза и реформата на Дъблинския регламент, бюджета на ЕС след напускането на Великобритания, както и общия дебат за бъдещето на Европа, беше подчертано на срещата.  „За България е от изключително значение да бъде съхранен потенциалът на Кохезионната политика за държавите от Източна Европа“, посочи още Румен Радев.  По време на срещата държавният глава открои важното значение на Република Австрия като икономически и инвестиционен партньор на страната ни и призова за последващо задълбочаване на двустранните отношения в сферата на науката, образованието и културата.  Президентът Румен Радев поздрави министър Карин Кнайсл по повод рождения ѝ ден.  ", "date": "2018.01.18", "title": "България и Австрия ще работят за приемственост в политиките на Европейския съюз "}
{"url": "http://epicenter.bg/article/Ekaterina-Zaharieva--Premierat-Borisov-poluchi-podkrepa-v-EP-za-Istanbulskata-konventsiya/145401/2/0", "text": "Ние сме член на Европейския съюз, без значение дали сме председател на Съвета на ЕС или не. Договорът за добросъседство с Република Македония е добър и за двете страни. Този договор е добър пример как страните на Балканите могат да решават проблемите се. Този момент е много важен за българската дипломация и държава. Това каза в предаването \"Още от деня\" по БНТ министърът на външните работи Екатерина Захариева.   \"Вчера Бойко Борисов представи приоритетите на българското председателство пред Европарламента. Евродепутатите показаха категорична подкрепа за Западните Балкани, работата с младите хора, общата европейска отбрана. Трябва да работим за нормализиране и подобряване на отношенията с Русия. Червената линия, която няма как да се пресечем, е изпълнението на Минските споразумение. Не може да се нарушава международното право и ЕС да не взима отношение. Разговорът с Турция също трябва да се води, разбира се без да скриваме проблемите. Мисля, че в Брюксел ни разбират много добре\", обяви тя.   \"Със сигурност не чуваме само похвалите от ЕК за борбата с корупцията. Ясно ни е, че има още много работа за вършене. Това е сериозен проблем. Ние сме направили много неща в борбата с корупцията. Нека от БСП да покажат едно нещо, с което са борили корупцията. Корупцията не е само даване на подкуп. Правителството върши работа. Приехме антикорупционния закон. В борбата с корупцията ни е нужен единен орган.   Всеки може да прецени кога да внесе вот. Това е демократична процедура, но не мисля, че времето беше точно в началото на европредседателството. От БСП имаха достатъчно време да го направят в друго време. Другата седмица всички министри ще бъдем на изслушване в Европарламента. Това не означава, че не си вършим работата и не сме концентрирани, но датата за този вот е странна\", заключи Захариева.   \"Учудена съм от реакциите за Истанбулската конвенция. Тази конвенция не е на Европейския съюз. Тя е на Съвета на Европа и има разлика. Не е истина, че няколко държави не са ратифицирали Истанбулската конвенция. Някои са я ратифицирали с особено мнение, но то не е заради термина \"джендър\". В тази конвенция се говори единствено и само за защита на жените и момичетата от насилието, защото данните са страшни. От БСП се чудят как да замажат положението сега, защото ПЕС и жените социалисти са едни от основните инициатори на Истанбулската конвенция. В България предстоят дебати и обсъждания, за да бъде спокойно обществото, че в конвенцията няма такива спекулация. Видяхте, че премиерът Борисов получи подкрепа в ЕП за Истанбулската конвенция\", завърши външният министър.", "date": "2018.01.18", "title": "Екатерина Захариева: Премиерът Борисов получи подкрепа в ЕП за Истанбулската конвенция"}
{"url": "http://epicenter.bg/article/Tsvetan-Tsvetanov-provede-seriya-ot-rabotni-sreshti-v-London-/145403/2/0", "text": "В рамките на работното си посещение в Лондон, председателят на Комисията по вътрешна сигурност и обществен ред в Народното събрание и председател на ПГ на ГЕРБ Цветан Цветанов проведе днес редица двустранни срещи, включително с представители на Министерски съвет и Министерство на вътрешните работи. Цветан Цветанов е на работна визита в Лондон по покана на посланика на Великобритания у нас Н. Пр. Ема Хопкинс, съобщиха от пресцентъра на ГЕРБ.  В първата си среща за деня, Цветанов разговаря с министъра по сигурността Бен Уолъс. Двамата обсъдиха актуални теми от сектора, свързани със Западните Балкани, киберсигурността, както и сътрудничеството между България и Великобритания след Брекзит. Цветан Цветанов и Бен Уолъс се обединиха около становището, че доброто сътрудничество между двете държави и обмяната на добри практики в сектора ще продължат и след напускането на Великобритания на ЕС.  Председателят на парламентарната комисия по вътрешна сигурност и обществен ред Цветан Цветанов се срещна и със заместник-директора по киберсигурност към Министерския съвет на Великобритания Ник Дийн. По време на срещата двамата обсъдиха важността на различни аспекти на киберсигурността за националната сигурност и сигурността на гражданите.  ", "date": "2018.01.18", "title": "Цветан Цветанов проведе серия от работни срещи в Лондон "}
