{"url": "http://epicenter.bg/article/Ministerstvata-na-vanshnite-raboti-na-Balgariya-i-Rusiya-podpisaha-plan-za-konsultatsii-/176732/2/0", "text": "В рамките на посещението у нас на председателя на правителството на Руската федерация Дмитрий Медведев, министерствата на външните работи на Република България и на Руската федерация подписаха план за консултации между двете ведомства. Това съобщиха от пресцентъра на МВнР.  Предвижда се консултациите да включват консулски въпроси, различни регионални и международни теми, сред които Близък изток, Африка и ООН, както и разговори по уреждане на въпросите, свързани с дипломатическата собственост на двете държави.  Последните консултации между двете министерства са проведени преди пет години.  От българската страна планът бе подписан от заместник-министъра на външните работи на Република България Юрий Щерк, а от руска – от заместник-министър Александър Грушко.  България и Русия подписаха Протокол за изменение и допълнение на Договора за социална сигурност между двете страни. С промените се запазва възможността за придобиване на социални права от гражданите, работили или живели на територията на двете страни, като същевременно се разрешават възникнали практически проблеми от досегашното приложение на документа. Това съобщиха от пресцентъра на Министерството на труда и социалната политика.  Протоколът беше подписан от министъра на труда и социалната политика Бисер Петков и Максим Топилин, министър на труда и социалната защита на Руската федерация. Двамата подписаха и Протокол за изменение и допълнение на Споразумението за прилагане на Договора за социална сигурност.  Направените изменения ще облекчат процедурата за отпускане на руски пенсии за българи и обратното. При преценка на правото на пенсия България и Русия ще могат да зачитат осигурителен стаж, придобит в трети страни, с които имат сключен международен договор. По този начин се разширява закрилата за осигурените лица и се дава възможност те да придобият право на пенсия в случаите на недостигащ осигурителен стаж.  С цел подобряване на контрола върху изплащането на пенсиите и обезщетенията България и Русия ще обменят информация за упражняваната трудова дейност от хората, получаващи пенсия и ежегодно ще предоставят списъци на лицата, които получават пенсии по Договора за социална сигурност. Детайлно се регламентира и начинът за преизчисляването на пенсиите, отпуснати до влизане на документа в сила. Изрично се предвижда да се запази размерът на пенсията, отпусната преди влизане в сила на Договора, ако той е по-благоприятен.  Договорът за социална сигурност между България и Русия се изпълнява от 2010 г. С него се гарантират социалните права на около 300 000 български граждани, живели и работили на територията на бившия СССР и днешна Русия.  ", "date": "2019.03.04", "title": "Министерствата на външните работи на България и Русия подписаха план за консултации "}
{"url": "http://epicenter.bg/article/Rusiya/176681/2/0", "text": "  Визитата на руския премиер ще започне с церемония по официалното му посрещане от премиера  на пл. \"Св. Александър Невски\" в София, след което председателят на руското правителство ще поднесе венец пред Паметника на Незнайния войн.    Премиерите Борисов и Медведев ще проведат разговор на четири очи в сградата на Министерския съвет, последван от пленарна среща на двете делегации. Основните теми, които ще бъдат обсъдени между българската и руската страна, са свързани със сътрудничеството в енергетиката, икономиката и туризма.      Президентът Румен Радев  ще приеме днес на \"Дондуков\" 2 министър-председателя на Руската федерация   Държавният глава и гостът ще разговарят на четири очи, след което са предвидени пленарни разговори на двете официални делегации.   Във вторник, 5 март, министър-председателите Бойко Борисов и   ще открият Българо-руски бизнес форум в областта на туризма.     От 19 до 20 април 1993 г . в Москва на официално посещение е министър-председателят Любен Беров.   Премиерите Жан Виденов и Сергей Станишев са направили по три посещения в Русия.     От 18 до 20 май 1995 г. в София и Варна на официално посещение е министър-председателят на Русия Виктор Черномирдин. По време на визитата са подписани 14 документа за сътрудничество.   От 8 до 10 май 1995 г. Виденов е в Москва по официална покана за честване на 50-годишнината от разгрома на хитлерофашизма, а на 18 септември е на работно посещение по покана на министър-председателя Виктор Черномирдин. От 14 до 15 март 1996 г. Жан Виденов отново е на официално посещение в Москва, където се подписват редица документи в областта на енергетиката, селското стопанство, отбраната, икономиката и в социалната сфера.   Подписани са: Споразумение за развитие на система от газопроводи за транзитиране на руски природен газ през България и доставка за потреблението в България, съвместна Декларация в областта на либерализирането на двустранната търговия; разменени са ратификационни грамоти за влизане в сила на Консулската конвенция, Подписан работен план за консултации между Министрествата на външните ралоти на Русияя и на България.   Подписани са пет двустранни документа: Междуправителствено споразумение за сътрудничество и взаимопомощ в борбата с незаконните финансови операции и прането на пари и четири междуведомствени спогодби относно стандартизацията, метрологията, статистиката и правосъдието.   Подписани са: Декларация за търговско-икономическо и научно-техническо сътрудничество, Допълнение към Спогодбата от 1995 г. за уреждане на взаимните финансови вземания между България и Русия, Споразумение за сътрудничество между министерствата на културата на България и Русия.   От 19 до 20 октомври 2004 г. в София на официално посещение е председателят на правителството на Русия Михаил Фрадков. Това е първото посещение в България на руски премиер след деветгодишно прекъсване.    Посещението е по повод 130-годишнината от Освобождението на България от османско иго.    по покана на председателя на правителството на Русия Михаил Фрадков. В рамките на визитата са подписани са четири споразумения в сферите на туризма, икономиката, защитата на класифицираната информация и защитата на интелектуалната собственост.   Сергей Станишев  посещава руската столица и на 14 януари 2009 г. във връзка с проблемите с доставките на газ от Русия за Европа. Договореност за \"осъществяване на спешна визита\" е постигната в телефонен разговор на 13 януари 2009 г. между Станишев и министър-председателя на Русия Владимир Путин. . Четири месеца по-късно същата година Станишев  прави визита в Русия, в рамките на която е парафирано споразумение между \"Газпром\" и Българския енергиен холдинг за сътрудничество по проекта \"Южен поток\".    В придружаващата го делегацията са включени заместник министър-председателят Томислав Дончев, министърът на финансите Горанов, на енергетиката  Теменужка Петкова, на туризма Николина Ангелкова, на културата Боил Баннов, както и изпълнителният директор и член на УС на \"Булгартрансгаз\" ЕАД Владимир Малинов.   Русия е един от основните външнотърговски партньори на България. През 2017 г. тя има 2.7 процента от износа и 10.3 процента от вноса. България заема около 1 процент от външнотърговския стокообмен на Русия.   През 2017 г. двустранният стокообмен възлиза на 4286.9 млн. щ.д., износът е 811.5 млн. щ.д., вносът - 3475.4 млн. щ.д., а салдото е отрицателно - 2663.9 млн. щ.д. Структурата на износа е разнообразна, докато в структурата на вноса преобладават енергоносителите - 80.0 процента - сурови нефтени масла, нефтен газ и нефтени масла.   Данните за 2017 г., сравнени с тези от 2016 г. показват, че стокообменът се е увеличил с 41.6 процента и е 6.7 процента от общия стокообмен на България. Износът от България се е увеличил с 87.0 процента и е 2.7 процента от целия износ на България. Вносът от Русия се е увеличил с 34.1 процента и е 10.3 процента от целия внос на страната.  ", "date": "2019.03.04", "title": "Посрещаме руския премиер Дмитрий Медведев  пред паметника на Незнайния войн"}
{"url": "http://epicenter.bg/article/DSB-pishat-na-Zhozef-Dol--Da-izgonim-Orban-ot-ENP--Borisov-sledva-negoviya-ednopartien-rezhim/176686/2/0", "text": "\r\n \"Днес, с решение на ръководството на ДСБ, изпратихме официално писмо до председателя на ЕНП г-н Жозеф Дол с настояване да стартира процедурата, регламентирана в чл. 9 от Устава на ЕНП относно изключване на партия членка, окончателното решение за което се взима от Политическата Асамблея на ЕНП. Категоричната ни позиция за изключване на ФИДЕС се затвържадва и от писмо получено на 04.03.2019 г. в което Виктор Орбан търси подкрепа от ДСБ за ръководената от него партия в отговор на нарастващата вълна на негодувание в ядрото на про-европейски настроените гласоподавателите на ЕНП. \r\n В писмото си г-н Орбан не само не дава гаранции че поведението на ФИДЕС ще се поправи, а дава заявка че линията на водената от него политика ще се задълбочава в посока подриване устоите на Европейския Съюз и репутацията на ЕНП.\" \r\n   \r\n Това се казва в съобщение до медиите, изпратено от пресцентъра на ДСБ.  \r\n \r\n \r\n \r\n Нашите аргументи са ясни и принципни, те произтичат от завета на основателите на ЕНП и създателите на ЕС, от нашия християндемократически възглед за човека и обществото, от стремежа ни за силна и единна Европа, от последователната ни борба за енергийна, стопанска и политическа независимост на народите в Източна Европа от режима в Кремъл. \r\n   \r\n През последните години, г-н Орбан се превърна в лидер на политическа тенденция, обединяваща популисти и авторитарни националисти от различни европейски държави, пряко насочена срещу единството на Европа и общите европейски политики; \r\n Режимът в Будапеща, противно на националните традиции на унгарския народ и неговите стратегически интереси, се превърна в ключов съюзник на Владимир Путин в прокарване на неговите политики за разделяне и отслабване на ЕС; \r\n Преди всичко - ФИДЕС и Орбан се превърнаха в отровен пример как, чрез безнаказана мащабна корупция, злоупотреба със средствата на европейските данъкоплатци и незаконен контрол върху медиите, службите и изборния процес, е възможно в сърцето на Европа да се възроди еднопартиен режим по подобие на диктатурите отпреди 1989г. Пример, с готовност следван от Борисов и ГЕРБ в България, бившите комунисти в Румъния и други наследници на комунистическите служби и мафията на прехода в цяла Източна Европа. \r\n Лицемерните призиви за патриотизъм и християнски ценности не могат да ни заблудят, най-малко нас - българските патриоти. Ние видяхме как само преди броени седмици Орбан положи огромни лични усилия за проваляне на членството на Македония в ЕС и НАТО и дори даде убежище на Никола Груевски, който изгради своята машина за антибългарска пропаганда със средствата на руските  и сръбски служби и приближени до ФИДЕС унгарски олигарси. \r\n   \r\n Напомняме че, когато през месец септември ЕП осъди корупцията и авторитарните домогвания на унгарското правителство, единствен сред българските евродепутати от ЕНП, срещу режима на Орбан гласува Светослав Малинов от Демократична България, член на ДСБ. Срещу Орбан прозвучаха критики, отправени от водещи фигури като председателя на ЕНП Жозеф Дол, кандидатът за председател на ЕК Манфред Вебер, канцлера на Австрия Себастиан Курц и още десетки изявени лидери на европейската десница и център. \r\n Призоваваме българския премиер г-н Борисов и партията му ГЕРБ също да подкрепят изключването на ФИДЕС от ЕНП, макар отлично да съзнаваме, че между двете партии няма особена разлика. Отправяме този апел основно заради привържениците на ЕНП. \r\n Борисов също като Орбан обича европейските пари, но ежедневно атакува европейските ценности. Корупцията, кражбите на еврофондове, потъпкването на върховенството на правото, на свободата на медиите и плурализма са емблемите на управлението не само за ФИДЕС, но и за ГЕРБ . \r\n Обръщаме се преди всичко към останалите извънпарламентарни партии от България, членки на ЕНП- СДС и ДБГ, чиито членове и симпатизанти, както и нашите,   са особено чувствителни към всяко погазване на принципите на свободата и демокрацията, към проявите на корупция и потискане на свободния пазар, към опитите за разрушаване на европейското единство. \r\n Надяваме се заедно да работим за възраждането на образа на ЕНП като не само на най-голяма, но и на най-принципна партия в Европейския парламент и за достойното място на българските представители в нея. \r\n Категоричната ни позиция за изключване на ФИДЕС се затвържадва и от писмо получено на 02.03.2019 г. в което Виктор Орбан търси подкрепа от ДСБ за ръководената от него партия в отговор на нарастващата вълна на негодувание в ядрото на про-европейски настроените гласоподавателите на ЕНП. \r\n   \r\n В писмото си г-н Орбан не само не дава гаранции че поведението на ФИДЕС ще се поправи, а дава заявка че линията на водената от него политика ще се задълбочава в посока подриване устоите на Европейския Съюз и репутацията на ЕНП. \r\n   \r\n   \r\n \r\n", "date": "2019.03.04", "title": "ДСБ пишат на Жозеф Дол: Да изгоним Орбан от ЕНП, Борисов следва неговия еднопартиен режим"}
{"url": "http://epicenter.bg/article/Na-dneshniya-den-predi-1149-godini-e-osnovana-Balgarskata-pravoslavna-tsarkva/176688/2/0", "text": "На 4 март 870 г., преди 1149 години, е обособена и прогласена като автономна Българската православна църква.   На Константинополския събор през 870 г., на нарочно заседание, проведено на 4 март, били взети исторически решения за нашия народ и неговото християнско бъдеще.   Бил разгледан въпросът дали нашата църква да принадлежи към Римската, или към Константинополската катедра.   Така, по времето на управлението на св. княз Борис-Михаил Покръстител, било решено, че Църквата в българските земи в бъдеще ще принадлежи към Константинополския патриархат и ще изпълнява своята мисия като неразделна част от Православната църква, но с вече автономен статут.   Вероятно пръв български архиепископ е бил Георги, с титлата \"Доростолски\", а седалището му е било в тогавашната българска столица Плиска. С този статут БПЦ просъществува до 927 г., когато е признат рангът й на патриаршия по времето на цар Симеон Велики.     \r\n На 4 март отбелязваме една забележителна дата в българската история – основаването на Българската православна църква. 1146 години са минали от онази знаменателна 870 г., когато в Константинопол на поместен църковен събор се даде първият статут на автономия на нашата Църква. \r\n Този важен за християнството събор бил свикан, за да се уредят възникнали проблеми между Изтока и Запада, но най-вече да се реши църковният статус и принадлежността на новопокръстения български народ. Тази дилема се превърнала в камък на раздора между Рим и Константинопол поради стратегическото местоположение на Българската държава. Проблемът се усложнявал поради сложността на юрисдикцията над българските земи. Но той бил разрешен веднъж завинаги на извънредно заседание на Константинополския събор, състояло се на 4 март 870 г., на което присъствали и представители от България. \r\n   \r\n Знаем от историята, че до 732 г. Източен Илирик, в който влизала и Западна България, бил подчинен на Рим, а латински духовници по покана на св. цар Борис извършвали евангелизация на българския народ. Това дало основание за претенции на Римския престол за юрисдикция над Българската църква. \r\n   \r\n Сериозни аргументи имал и Константинополският престол, под юрисдикцията на който след 732 г. попада цялата територия на Балканите. Този апостолски престол от първите векове на християнството обгрижвал духовно голяма част от българските земи преди основаването на българската държава. Под неговия омофор се кръщават князът и българският народ в 865 г. \r\n   \r\n След непримирими спорове за правото на юрисдикция над българските земи се стигнало до консенсус, че решаващ фактор за определянето й ще е какви духовници са заварили българите по тези земи, когато са основали своята държава. Българските пратеници отговорили, че са заварили гръцки (византийски) духовници. Това било решаващо за събора да отсъди, че следва Българската църква да принадлежи юридидически към Константинополския престол. Римските духовници следвало да напуснат България. \r\n   \r\n Съборът се вслушал и в аргументите на българските представители, които желаели България да има своя самоуправляваща се църква. Решено било да й се даде статут на автономна архиепископия под юрисдикцията на Константинополския престол. Това давало възможност на нашата църква почти самостоятелно да урежда духовния живот и административните въпроси в своя диоцез. На българския архиепископ било дадено право да свиква свой собствен синод, а сам той да се избира пряко от българския синод, в съгласие с владетеля, като Константинополският патриарх само утвърждавал станалия избор. Според правилата на св. Църква вменявало му се в дълг да споменава Константинополския патриарх по време на служби и да взима осветено миро от него. \r\n   \r\n Статута си на автономна архиепископия Българската църква запазила чак до 917 г., когато след победоносните войни на цар Симеон Константинополската патриаршия й признала статут на патриаршия. \r\n Пръв глава на новосъздадената автономна Българска архиепископия става архиепископ Георги. За него имаме изключително ограничени сведения. \r\n   \r\n Името му се споменава в надпис върху оловен печат от IX в., намерен в Мадара, който казва: „Богородице, помагай на своя раб Георги, архиепископ на България“. Подобен пръстен е намерен в Плиска. Единствено известно за архиеп. Георги е, че издигнал славянина Сергий за епископ в Белград, което станало причина за гневните протестни писма на папа Йоан VIII до св. княз Борис. \r\n   \r\n Предполага се, че седалището на архиепископа е било в столицата Плиска, където и досега стоят основите на величествена катедрала (Голямата базилика) – една от най-големите в тогавашния християнски свят. Там е намерен и пръстенът с името на архиепископа. Архиепископ Георги остава на върха на Българската църква докъм 885/886 г., когато на поста го сменя архиепископ св. Йосиф Изповедник. \r\n   \r\n Въздигането на Българската църква на 4 март 870 г. в ранг на автономна архиепископия от най-високата и авторитетна църковна институция – всехристиянски събор авторитетно поставя основите на самостойното ни духовно развитие през вековете, способствало България да се превърне в първостепенен духовен център на Балканите и в Европа. Създават се предпоставки за създаването само след няколко десетки години на самостоятелната ни патриаршия, просветила духовно славянския род и създала през вековете безценни духовни бисери, съхранявани и досега в съкровищницата на християнската святост \r\n \r\n \r\n \r\n \r\n", "date": "2019.03.04", "title": "На днешния ден преди 1149 години е основана Българската православна църква"}
{"url": "http://epicenter.bg/article/Plevneliev--Elektronnoto-pravitelstvo-e-borba-s-koruptsiyata-po-vazmozhno-nay-efektivniya-nachin-/176693/2/0", "text": "Електронното правителство е въпрос на борба с корупцията по възможно най-ефективния начин. Това каза президентът (2012 – 2017г.) Росен Плевнелиев в студиото на \"България сутрин” по България он ер.  \"Новата индустриална революция е факт. В следващите 10 години всичко ще се промени, начинът по който комуникираме, работим, произвеждаме и пътуваме. В тази огромна трансформация, зависи от нас, българите, да бъдем част от прогреса. Считам, че имаме страхотен шанс, защото в една голяма част от индустриите, свързани с новата икономика, България не стои зле“, посочи той, като даде пример със съхранението на базите данни в страната.  \"Едни от световните лидери са тук и оперират от България в света. За съжаление, днес политиката в голяма доза е проблемът, отколкото решението, а ми се ще да бъде обратното. Съвсем наскоро разговарях с представители на български митници, които ми казаха, че откакто се е направило опит за въвеждане на електронно правителство, в сферата на услугите, които представят, по-скоро бумащината се е умножила по три. Както българските бюрократи казват: \"Аз да си го имам в писмен вид, подписано в оригинала“, бъдещето не е това“, отбеляза Плевнелиев.  \"Ако погледнем в класацията на Doing Business на Световната банка, по отношение на издаване на строителни решения, ние сме дъно, абсолютно назад в класацията, по-зле от половината африкански държави“, коментира той.  \"Какво се случва, за да издадем едно строително решение в България, обикновеният човек трябва да отиде в 13 институции, да им почука на вратата и да поиска от всяка една техния подпис, където се случват предпоставки за корупция. Електронното правителство е въпрос на борба с корупцията по възможно най-ефективния начин, защото корупцията ще бъде преборена тогава, когато нещата станат прозрачни“, допълни Росен Плевнелиев.  \"Ако българските политици наистина искат и декларират да се преборят с корупцията, то да бъдат тогава така добри да започнат с електронното правителство“, заяви още той.  ", "date": "2019.03.04", "title": "Плевнелиев: Eлектронното правителство е борба с корупцията по възможно най-ефективния начин "}
{"url": "http://epicenter.bg/article/Iliyana-Yotova--Virusat-na-nenavistta-i-otchuzhdenieto-varluvat-sred-nas--a-imunitetat-ni-e-otslaben-/176694/2/0", "text": "„Днес мастилото на антисемитизма не е изсъхнало. Вирусът на ненавистта и отчуждението върлуват сред нас. В тях се крие съвременният фашизъм, както ни посочи Умберто Еко.“ Това заяви вицепрезидентът Илияна Йотова в Музея на Холокоста в Лос Анджелис, където откри възпоменателна плоча за спасяването на българските евреи.  По думите на Илияна Йотова имунитетът ни е отслабен, а пред риск са човешки права, воювани десетилетия наред. „Пред риск е човешкото достойнство“, изтъкна вицепрезидентът. Илияна Йотова посочи, че неравенството, липсата на справедливост, обезверяването, различните зависимости подхранват крайни настроения, а страховете превръщат хората в лесна плячка на ксенофобията и национализма, които шестват в речите на политици от цял свят.  „Историята за спасяването на българските евреи носи послание към всички нас неуморно да преследваме мира – между държавите, между народите, между отделните личности“, заяви вицепрезидентът.  „В най-мракобесните времена в съвременна Европа, в разгара на масовото изтребление на евреи моята страна България написа едни от най-светлите страници от българската история. Като никоя друга европейска държава тя съумя да защити своето еврейско население“, изтъкна Илияна Йотова. Вицепрезидентът подчерта, че благодарение на съвместните усилия на Българската православна църква, на водещи политици и интелектуалци, на смелостта на обикновените хора, България извърши хуманен подвиг и успя да спаси своите над 48 хил. евреи. „Българската земя ражда човеци – в тези думи на спасени български евреи се крие силата на това дело“, заяви Илияна Йотова.  Вицепрезидентът посочи, че страданията на българския народ в неговата над 1300-годишна история изградиха моралните му сили и го направиха по-чувствителен и съпричастен към болката на другия. „Толерантността и взаимното уважение са вродени качества на българина“, отбеляза Илияна Йотова.  „76 години след античовешкото и позорно деяние Холокоста не са забравени лицата на 6-те милиона, чиито живот безмилостно бе погубен на огнения олтар на нацистката машина на смъртта“, посочи вицепрезидентът. Илияна Йотова заяви, че тяхната памет ни задължава да не допускаме злоупотреба с миналото. Вицепрезидентът определи като тревожна статистиката, според която 50% от световното население не знае за съществуването на Холокоста.  В края на словото си Илияна Йотова цитира думите на Ели Визел, които изрича при получаването на Нобеловата награда за мир: „Действието е единственият лек за равнодушието – най-коварната заплаха от всички.“  „Най-тежкият урок, който ни даде Холокостът, е никога повече да не стоим безмълвни пред деяния срещу човешките права, основно и неизменно от които е правото на живот, на достоен живот“, подчерта вицепрезидентът.  Бих искала моята България да беше спасила и теб – тези думи Илияна Йотова написа в своето послание в Детския мемориал. Зловещата идеология погуби 1,5 млн. невинни детски живота.  Възпоменателна плоча за спасяването на българските евреи вицепрезидентът откри и в Музея на толерантността.  Илияна Йотова благодари на българската общност, на генералния консул на България в Лос Анджелис Веселин Вълчев и на всички, съпричастни към поставянето на възпоменателните плочи. „С тези плочи изразяваме и своята скръб за 11 343 евреи от територии, по това време управлявани от българските власти, които не успяхме да защитим по същия начин“, заяви вицепрезидентът.  Откриването на плочите се състоя в присъствието на представители на българската общност и наследници на оцелели от Холокоста.  ", "date": "2019.03.04", "title": "Илияна Йотова: Вирусът на ненавистта и отчуждението върлуват сред нас, а имунитетът ни е отслабен "}
{"url": "http://epicenter.bg/article/-quot-Ne-se-strahuvay-quot--dovechera-zapochva-sas-strofi-ot--quot-Opalchentsite-na-Shipka-quot--/176696/2/0", "text": "В чест на 141-годишнината от Освобождението на България от турско робство довечера новото издание на “Не се страхувай“ с водещ Васил Василев от 20.00 по ТВ Евроком започва със строфи от “Опълченците на Шипка“, изпълнени от Васил Михайлов. Цялото стихотворение е в новия диск “Васил Михайлов чете Ботев и Вазов“, издаден от Общобългарския комитет “Васил Левски“.  Проф. Иво Христов ще говори в предаването за заплахите за България и защо Чехия, Полша и Унгария, с които преди 30 год. бяхме равностойни, вървят напред, а ние пропадаме с всеки ден. Именитият български учен предвижда и какви неприятни вести предстои да чуят в скоро време днешните управляващи.  След като джендърщината и хомосексуализмът проникват в училищата чрез министерствата на образованието и здравеопазването, няма ли утре и наркопласьорите и сводниците да използват същите канали, за да набират жертвите си сред децата? Защо няма виновни за гнусните анкети и брошури , защо и министрите не са поели отговорност за разпространението на покварата?  Коя е основната причина младите да бягат от България? Дали това не е чувството, че тук се насажда безнадеждност, че отделният човек се чувства безпомощен да промени каквото и да е, да се пребори с това, което не одобрява. Васил Василев поставя 15 изключително важни въпроса, чиито отговори правителствата на Борисов дължи на обществото, но не иска или не му позволяват да ги даде.  Когато протестираме срещу разюзданите монополи, е редно да не забравяме кой им е дал възможност да грабят. Васил Василев припомня кой е разпродал електроразпределителните дружества и кой е дал при заробващи условия \"Софийската вода\" на концесия. Според него виновните за предателство на национални интереси не трябва да се измъкват и давността не трябва да покрие опустошенията, които са нанесли на страната.  Всичко това в “Не се страхувай“ с Васил Василев, довечера от 20.00 по ТВ Евроком.  ", "date": "2019.03.04", "title": "\"Не се страхувай\" довечера започва със строфи от \"Опълченците на Шипка\" "}
{"url": "http://epicenter.bg/article/Borisov-izprati-saboleznovatelna-telegrama-do-Donald-Tramp-/176700/2/0", "text": "Министър-председателят Бойко Борисов изпрати съболезнователна телеграма до американския президент Доналд Тръмп по повод бедствието в щата Алабама, отнело живота на десетки жители. Това съобщиха от правителствената информационна служба.  „С огромно прискърбие научих тъжната новина за опустошителната буря, връхлетяла щата Алабама, която нанесе огромни материални щети и причини смъртта на десетки жители“, пише премиерът Борисов до президента на САЩ Доналд Тръмп.  „Бих искал от мое име и от името на българския народ да изкажа най-искрени и дълбоки съболезнования към Вас и към семействата на загиналите и ранените. В този тъжен за цялата Ви страна ден нашите мисли и молитви са с Вас“, обръща се премиерът Борисов към американския президент.  По-рано световните медии съобщиха, че най-малко 22-ма души са загинали при торнадо, ударило южната част на американския щат Алабама.  „Към настоящия момент има 22-ма загинали. За съжаление, изглежда това число ще се увеличи“, предупреди местният шериф Дже Джоунс.  Не се привеждат данни за материалните щети.  ", "date": "2019.03.04", "title": "Борисов изпрати съболезнователна телеграма до Доналд Тръмп "}
{"url": "http://epicenter.bg/article/Borisov-posreshta-Medvedev-na-pl---quot-Sv--Aleksandar-Nevski-quot---NA-ZhIVO--/176710/2/0", "text": "Премиерът Бойко Борисов посрещна министър-председателя на Руската федерация Дмитрий Медведев на пл. \"Св. Александър Невски\" в София. Руският премиер е на двудневна визита у нас по покана на българския си колега.   Почетният караул поздрави госта пред паметника на цар Самуил, където Дмитрий Медведев и Бойко Борисов застанаха мирно при изпълнението на химните на Русия и на България.  После руският министър-председател поздрави вицепремиерите Екатерина Захариева и Томислав Дончев, и министри от кабинета.  След това двамата премиери проследиха рамо до рамо маршировката на гвардейците, като Медведев на няколко пъти не сдържа усмивката си след казаното му от Борисов.  Руският министър-председател поднесе венец пред Паметника на Незнайния воин, последва едноминутно мълчание в памет на падналите за България герои. След това премиерите Борисов и Медведев се отправиха към сградата на Министерския съвет, където веднага започна срещата им на четири очи. Тя ще бъде последвана от пленарно заседание на двете делегации.   В делегацията на председателя на правителството на Руската федерация Дмитрий Медведев са: Олга Голодец, заместник-председател на правителството, Денис Мантуров, министър на промишлеността и търговията, председател на руската част на Руско-Българската междуправителствена комисия за икономическо и научно-техническо сътрудничество, Александър Новак, министър на енергетиката, Максим Орешкин, министър на икономическото развитие, Максим Топилин, министър на труда и социалната защита, Зарина Догузова, ръководител на Федералната агенция по туризъм, Александър Грушко, заместник-министър на външните работи, Алексей Лихачев, генерален директор на държавната корпорация за атомна енергия „Росатом“, Алексей Миллер, председател на управителния съвет на ПАО „Газпром“ и др.  В пленарната среща на двете делегации от българска страна с премиера Бойко Борисов участват вицепремиерите Екатерина Захариева и Томислав Дончев, и министрите Владислав Горанов, Бисер Петков, Емил Караниколов, Теменужка Петкова и Николина Ангелкова.  Фокус на разговорите между двамата премиери и по време на пленарната среща между делегациите ще бъдат енергетиката, търговията, туризма, транспорта, науката, образованието, културата, социалната политика.   Президентът Румен Радев ще приеме днес на \"Дондуков\" 2 министър-председателя на Руската федерация Дмитрий Медведев. Държавният глава и гостът също ще разговарят на четири очи, след което са предвидени пленарни разговори на двете официални делегации.  Във вторник, 5 март, министър-председателите Бойко Борисов и Дмитрий Медведев ще открият Българо-руски бизнес форум в областта на туризма. Руският премиер ще има среща и с председателя на Народното събрание Цвета Караянчева.   ", "date": "2019.03.04", "title": "Борисов посрещна Медведев на пл. \"Св. Александър Невски\", започна срещата на четири очи в МС (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Iskat-postoyanen-arest-za-bashtata--prebil-14-godishnata-si-dashterya-/176690/3/0", "text": "Районната прокуратура във Варна ще поиска постоянно задържане под стража за бащата, който в петък нанесе побой над детето си. 14-годишното момиче все още в болница с травми в корема, главата и със счупен нос.  \"Обвиненията, които към настоящия момент са повдигнати, са за нарушение на заповед за защита от домашно насилие. Има издадени две заповеди от август и юни 2018 г. Другото повдигнато обвинение е свързано със закана за убийство към детето”, обясни в \"Тази сутрин” по БТВ говорителят на Районната прокуратура Вяра Алексиева.  Предстои събирането на доказателства, тъй като разследването е в начален етап. При наличието на такива ще бъде повдигнато и обвинение по новия текст от Наказателния кодекс за домашно насилие, по време на което е причинена телесна повреда.  \"Това беше едно необходимо изменение във връзка със зачестилите случаи. По този начин работата ни е значително улеснена, защото с всички способи на закона бихме могли да защитим пострадалия и да преследваме извършителите”, коментира Алексиева.  По първоначални данни детето е със средна телесна повреда, но предстои съдебно-медицинска експертиза. Предвиденото в закона наказание за този вид престъпление е лишаване от свобода от 2 до 10 години.  Майката на детето Ирина Янкова разказа, че по време на развода бащата е поискал трите им деца да бъдат изслушани в съда. По думите й под негово влияние и от страх са казали, че искат да останат при него.  \"Физическият и психически тормоз от негова страна към мен продължи и след развода. Така бях принудена да замина при родителите си”, разказа Ирина.  Тя допълни, че е била заплашвана с убийство. Бившият й съпруг дори е опирал нож в гърлото й.  Във вторник се свиква спешен координационен механизъм, в който ще участват полицията, прокуратурата и училището, в което е преместено детето, както и Закрила на детето.  ", "date": "2019.03.04", "title": "Искат постоянен арест за бащата, пребил 14-годишната си дъщеря (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Ivan-Hinovski---Rosatom--vinagi-e-proyavyaval-interes-kam-AETs--Belene-/176679/4/0", "text": "С тези думи председателят на Българския енергиен форум Иван Хиновски коментира в предаването \"Тази сутрин\" по БТВ информацията, че „Росатом” е готова наравно с други претенденти да участва в конкурса за възобновяване на строителството на АЕЦ „Белене” и е способна да завърши изграждането на този обект в кратки срокове.    Той очаква по време на посещението на Дмитрий Медведев руският премиер да предложи експортен кредит за АЕЦ „Белене”.   „Проектът влиза в една задънена улица, в която очевидно нито един инвеститор няма да започне проекта без държавна гаранция. Ще се окаже, че единствената възможност е проектът да бъде държавен”, смята Иван Хиновски.   Той е на мнение, че темата за „Турски поток” също ще бъде обсъдена. „Смятам, че ще бъдат обсъждани отделните участници в търга за изграждането на българския участък. Ще се получи благословията на Русия кой да бъде избран. Този проект е под сянката на „Газпром”, каза още Хиновски.", "date": "2019.03.04", "title": "Иван Хиновски: „Росатом” винаги е проявявал интерес към АЕЦ „Белене”"}
{"url": "http://epicenter.bg/article/Dmitriy-Medvedev-pred--quot-Trud-quot--Pechalnata-sadba-na--quot-Yuzhen-potok-quot--ne-biva-da-se-povtarya/176684/11/0", "text": "\r\n \"В момента се разглежда вариантът за продължаването на „Турски поток” през България, Сърбия и Унгария. Убедени сме, че сътрудничеството в газовата област между нашите страни отговаря на интересите на нашите икономики. В това число и на руската, и на българската. Пък и на европейската като цяло. Но окончателното решение не зависи само от нас. Изборът между различни варианти за разклонение на „Турски поток” ще зависи до голяма степен от готовността на газотранспортната инфраструктура. Което на свой ред зависи от заинтересоваността и конкретните действия на правителствата на съответните страни.\" \r\n Това казва премиерът на Русия Дмитрий Медведев в специално интервю за Петьо Блъсков от \"Труд\". \r\n   \r\n \r\n \r\n \r\n   \r\n   \r\n \r\n   \r\n – В конкретния случай да се обиждаме – няма на кого и защо. А прекрасни мигове в нашата обща история има много. Ние винаги ги помним. 3 март – това е знаменателна дата. В този ден ние отдаваме почит на героите – руските воини и българските опълченци. Те заедно са се сражавали за независимостта на българската нация. Паметта за тази победа се пази грижливо и в Русия, и в България. Ние имаме обща история, обща памет, обща благодарност към героите от Освободителната война. По принцип не може да става въпрос за никакви обиди и напрежение. \r\n   \r\n \r\n   \r\n – И това е добър знак. Много е важно, че в обществото се запазва жив интересът към историята на освобождението на България в резултат на Руско-турската война от 1877-1878 г. Оценките на Москва и София като цяло съвпадат. Не се подлага на съмнение, че именно Русия изиграва решаваща роля за установяването на суверенитета на вашата страна. Ние сме дълбоко признателни за това, че България е увековечила паметта на такива видни руски държавни деятели и пълководци като император Александър II, дипломата Николай Павлович Игнатиев, генералите Михаил Дмитриевич Скобелев, Йосиф Владимирович Гурко, Едуард Иванович Тотлебен, Михаил Иванович Драгомиров. И на хиляди руски войници и офицери, които са загинали за свободата и независимостта на вашата страна. Ще припомня думите на президента на България Румен Радев, които изрече преди година на връх Шипка: „От руските и българските кости, от руската и българската бойна слава е изградено скелето на българската свобода”. \r\n   \r\n \r\n   \r\n – Преживяваме доста сложен период в отношенията между Русия и Европейския съюз, в който влиза и България. Икономическите санкции и политическият натиск, който оказва Европейският съюз върху Русия, подтикван от САЩ – това е най-лошият начин за поддържане на отношения с други държави. Това не е от полза за никого. Важното е, че дори в тези трудни условия руско-българските икономически връзки продължават да се развиват, макар и не в пълна сила. През миналата година двустранният стокообмен възлезе на около 3,5 млрд. долара, тоест почти не се е променил, въпреки че още през 2017 г. можеше да нарасне с 24%. При това нашият стокообмен с целия Европейски съюз активно се увеличава втора поредна година. Всички ние трябва да бъдем по-активни и заедно да търсим варианти за взаимодействие. Ние това и правим. Миналата година, след 3-годишно прекъсване, възобнови работата си руско-българската Междуправителствена комисия по търговско-икономическо и научно-техническо сътрудничество. Нейната задача е да събере и умножи възможностите в най-различни сфери. \r\n   \r\n \r\n   \r\n – Вече почти половин век си сътрудничим в областта на енергетиката. В момента много неща зависят от успеха на такива мащабни проекти като АЕЦ „Белене” и второто разклонение на газопровода „Турски поток”. Освен това има много стоки, които не попадат под взаимните ограничения. А това означава, че нищо не пречи да се търгува с тях. Има перспективи в туризма и транспортния сектор. Готови сме да подкрепим сътрудничество между малки и средни предприятия от нашите страни, от отделни региони и градове. И, разбира се, съвместни проекти в сферата на образованието, науката, културата и изкуството. Към тях хората в България и Русия винаги проявяват подчертан интерес. \r\n   \r\n \r\n   \r\n – В момента се разглежда вариантът за продължаването на „Турски поток” през България, Сърбия и Унгария. Убедени сме, че сътрудничеството в газовата област между нашите страни отговаря на интересите на нашите икономики. В това число и на руската, и на българската. Пък и на европейската като цяло. Но окончателното решение не зависи само от нас. Изборът между различни варианти за разклонение на „Турски поток” ще зависи до голяма степен от готовността на газотранспортната инфраструктура. Което на свой ред зависи от заинтересоваността и конкретните действия на правителствата на съответните страни. \r\n   \r\n \r\n   \r\n – Виждаме движение на България в тази посока. Неотдавна „Булгартрансгаз” успешно приключи т.нар. процедура open season – събиране на ангажиращи заявки за бъдещи газотранспортни мощности. Освен това „Булгартрансгаз” прие окончателно инвестиционно решение за реализиране на проекта за развитие и разширение на газотранспортната система. Пътят за начало на строителни работи е прокаран. Но за толкова голям и скъп проект като газопровод се нужни допълнителни гаранции. Новото разклонение не бива да повтаря печалната съдба на „Южен поток”. Така че решението за продължаване на „Турски поток” през българска територия зависи от това ще успее ли София да получи твърди гаранции, че Европейският съюз няма да възпрепятства плановете за доставки на газ по новия газопровод. Убедени сме, че строителството на още един газов коридор ще помогне за бъдещо укрепване на енергийната сигурност на Европа. Отчитайки курса за либерализация на газовия пазар, ще може по-гъвкаво да се използва съществуващата инфраструктура в зависимост от ангажиментите, конюнктурата, цената на транспорта и други пазарни фактори. \r\n   \r\n \r\n   \r\n – Хайде първо да уточним термините. Напрежението около Венецуела не е въпрос на глобално противопоставяне между Русия и САЩ. А и такова глобално противопоставяне отдавна няма, дори и предвид настоящите трудности в отношенията ни със САЩ. Такива клишета в духа на Студената война са измамни. Те само помагат да се отвлече вниманието от същността на случващото се в Боливарската република. И, естествено, от ролята в тези събития на САЩ и на следващите ги във фарватера редица страни от Европа и Латинска Америка. Информационният шум около Венецуела цели да завоалира противопоставянето на международното право и законността от една страна и безобразното своеволие от друга. С усилията на Вашингтон дискусията за социално-икономическото положение, легитимността и нелегитимността на президентските избори във Венецуела престана да бъде конструктивна и премина на съвсем различно равнище. След което, за съжаление, често следват хаос, размирици, пълно разрушаване на икономиката и търговията. Вече неведнъж сме виждали това в други държави. Подобно нажежаване на политическите страсти не води до нищо добро за хората. Русия е против всякаква намеса във вътрешните работи на други страни. Във Венецуела подкрепяме усилията, в това число и на представители на латиноамериканския регион, за диалог между правителството и опозицията. Продължаваме да правим това и сега. \r\n   \r\n \r\n   \r\n – Резултатът, който иска Русия, е мир във Венецуела. Това може да се постигне само чрез вътренационален всестранен уважителен диалог. Да го поведат могат и са длъжни тези, на които не е безразлично мирното бъдеще на Венецуела. А и на цяла Латинска Америка. За наше дълбоко съжаление, върху т.нар. непримирима част от венецуелската опозиция продължава да се оказва мощно влияние от чужбина. Всъщност, това влияние и прави тази част от опозицията „непримирима”. От Вашингтон звучат изказвания, допускащи военна намеса. Случват се провокации на границите. Всичко това е много тревожно и говори за това, че линията за сваляне на неудобни правителства – в духа на доктрината Монро, отново е станала приоритетна за САЩ. Ние призоваваме всички наши латиноамерикански приятели сериозно да помислят за това. Независимо каква позиция заемат в момента по отношение на правителството на Николас Мадуро. \r\n   \r\n \r\n – Без съмнение Русия иска да подобри отношенията си с Украйна. Ние сме съседи. Там живеят много роднини на руски граждани. Както и на украинци в Русия. Имаме обща история и култура. До неотдавна имахме и взаимноизгодни икономически отношения. Но сега ситуация е доста сложна. За да я променим, са нужни насрещни стъпки от двете страни. Но Киев се държи така, че е трудно да се правят прогнози. От Киев постоянно се чуват измислени обвинения към нас. Организират се провокации, както в Керченския проток през ноември м.г. Руският фактор открито се използва за отвличане на вниманието на избирателите от провалите във вътрешната политика. От цивилните жертви в Донбас. От икономическата разруха. Остава впечатление, че ако не беше Русия, то Петро Порошенко, който се кандидатира за втори мандат, просто не би имал за какво да говори с хората. Ако той не може да води диалог със своя народ, то едва ли ще може да води преговори с ръководството на съседната държава. \r\n   \r\n \r\n   \r\n – В Украйна се води остра, мръсна кампания за президентските избори. Като я наблюдаваме, ние в Русия все още не разбираме с кого в Украйна може да се разговаря. Но при всички случаи ще уважим избора на нашите съседи, избора на украинците. И ще бъдем отворени за диалог с новото ръководство, ако то е заинтересовано. Но е важно и дали тази победа ще е честна, легитимни ли ще са изборите, без фалшификации. Неотдавнашни събития ни карат да подозираме най-лошото. Избирателната кампания се води с най-груби нарушения на общоприетите демократични норми. В това число и норми, от които се ръководят европейските страни. Първо, буквално на старта на изборния маратон, Киев под измислен предлог закри избирателните секции в своите дипломатически и консулски представителства на територията на Русия. Около 3 милиона граждани на Украйна, които живеят и работят в Русия, бяха лишени от възможността да гласуват. Това е явно отнемане на избирателна права на украински граждани. Второ, нарушен е редът за наблюдение на гласуването. Забранено бе граждани на Русия да участват в наблюдаването на изборите – дори в състава на наблюдателните мисии по линия на ОССЕ. Това е сериозно нарушение от страна на Украйна на собствените й международни ангажименти. Това се среща изключително рядко. Очевидно управляващият режим има какво да крие. \r\n \r\n   \r\n – Благодаря Ви за топлите думи. Желая Ви професионални успехи, а на цяла България – мир, щастие и просперитет. \r\n   \r\n ----------- \r\n \r\n \r\n   \r\n \r\n   \r\n \r\n   \r\n   \r\n   \r\n   \r\n   \r\n \r\n", "date": "2019.03.04", "title": "Дмитрий Медведев пред \"Труд\": Искаме гаранции от ЕС за \"Турски поток\" през България"}
{"url": "http://epicenter.bg/article/Die-Welt--Ako-ENP-izklyuchi-Orban--postavya-pod-vapros-izbiraneto-na-Manfred-Veber-za-shef-na-EK-/176709/11/33", "text": "Унгарският министър-председател мъчи ЕС от години. Но ако го изключат от ЕНП, това може да попречи на избирането на наследника на Юнкер Манфред Вебер (ХСС), коментира в. “Ди Велт”.  Според авторитетния немски вестник унгарският премиер Орбан не трябва да бъде демонизиран. Той направи важни неща: строгата му миграционна политика през 2015 и 2016 г. защити външните граници на ЕС, предотвратявайки още по-голям хаос. В допълнение, унгарската икономика се справя добре, чуждестранният капитал навлиза в страната и благосъстоянието на повечето унгарци се е подобрило значително, откакто Орбан встъпи в длъжност.  Тази успешна политика на Орбан прави работата с него толкова трудна. От друга страна, той е апологет на “нелибералната демокрация”, която се основава на разграничаване, авторитарно управление, конституционни ограничения и безсрамно злепоставяне на инакомислещи. Неотдавна председателят на Комисията на ЕС Юнкер беше ударен в кампания с плакати, основана на лъжи.  Това бе последната капка, която преля чашата. Европейската народна партия (ЕНП), към която принадлежат Орбан, Юнкер и Меркел, е проевропейски съюз с ясен ценностен компас. Ценностите на Орбан отдавна не се вписват в него. ЕНП трябва да изключи партията на Орбан ФИДЕС.  Това ще има две предимства: европейските християндемократи ще спечелят доверие, а Орбан ще бъде лишен от важна властова база в Европа с изключването на партията му. Нищо не би навредило на гордия Орбан повече от това да не присъства на масата на мощни християндемократи в Европа. Къде трябва да отиде? Той не иска да бъде в мръсния ъгъл с Льо Пен и ко.  Едно прибързано изключване със сигурност няма да бъде без риск. Силният кандидат на ЕНП на европейските избори, човекът на ХСС Манфред Вебер, се нуждае от подкрепата на Орбан в края на май, когато става въпрос да стане вероятният победител в европейските избори и по този начин най-силният европеец.  Ако Орбан взриви решението на държавните и правителствените ръководители на ЕС за новия председател на ЕК и по този начин улесни нови съюзи, това силно ще навреди на Вебер.  Критиката на социалдемократите и либералите към двусмисленото отношение към Орбан е нетърпима. Правителството в Румъния от социалдемократи и либерали за съжаление е по-лошо от това в Унгария. Кога най-после Налес (лидер на Германската социалдемократическа партия (ГСДП) и Линдер (лидер на германските либерали) ще окажат натиск върху партийните си приятели в Източна Европа?, пита в. \"Ди Велт\".   ", "date": "2019.03.04", "title": "Die Welt: Ако ЕНП изключи Орбан, поставя под въпрос избирането на Манфред Вебер за шеф на ЕК "}
{"url": "http://epicenter.bg/article/Grigor-Dimitrov-s-edno-myasto-napred-bez-igra-/176687/8/0", "text": "Най-добрият български тенисист - Григор Димитров, се изкачи с едно място в световната ранглиста, въпреки че не е играл от януари, предава бТВ.  Хасковлията за последно участва на Australian Open, а оттогава лекува контузия в рамото. Той има 1310 точки в актива си, което му отрежда 28-ата позиция.  Лидер продължава да бъде шампионът в Австралия Новак Джокович с 10955 точки, следван от Рафаел Надал с 8365 и Александър Зверев с 6595.  В топ 4 се завръща неостаряващият Роджър Федерер. В събота Маестрото спечели титла №100 в професионалната си кариера. Той се изкачва с три места със своите 4600 точки.  За първи път в топ 10 попада гръцката сензация Стефанос Циципас, който стигна до финала в Дубай. Той е десети с 3175 точки.  1. (1) Новак Джокович (Сърбия)  2. (2) Рафаел Надал (Испания)  3. (3) Александър Зверев (Германия)  4. (7) Роджър Федерер (Швейцария)  5. (4) Хуан-Мартин дел Потро (Аржентина)  6. (5) Кевин Андерсон (Южна Африка)  7. (6) Кей Нишикори (Япония)  8. (8) Доминик Тийм (Австрия)  9. (9) Джон Иснър (САЩ)  10. (11) Стефанос Циципас (Гърция)  28. (29) Григор Димитров (България)  325. (326) Димитър Кузманов  481. (483) Александър Лазов  488. (491) Александър Лазаров  ", "date": "2019.03.04", "title": "Григор Димитров с едно място напред без игра "}
{"url": "http://epicenter.bg/article/Desi-Radeva-obleche-toalet-ot-vizita-v-Yordaniya-na-priema-po-sluchay-Treti-mart/176695/10/84", "text": "На традиционния прием, който президентът даде по случай националния празник на Република България 3 март съпругата на Президента Десислава Радева беше облечена в тоалет на НЕВЕНА.   Същия тоалет г-жа Радева носи на официалната визита при крал Абдула II бин ал-Хусейн и кралица Рания ал-Абдула в двореца в Аман в Хашемитско кралство Йордания. Със своя избор на вече видян тоалет г-жа Радева показа както отговорност към екологичния аспект на модата, така и различните възможности за носимост на една и съща елегантна дреха за дневен и вечерен повод.   Самата Невена винаги подтиква и подкрепя клиентите си да мислят за перспективното ползване на тоалетите и държи това да бъде обсъдено при създаването им.   Любопитна подробност е, че дантелата използвана за изработката на роклята на Десислава Радева е същата като на тоалета на Ел Макферсън. Така един и същ материал е ползван с различен прочит, и с различна степен на декорация за различните поводи. И докато за тоалета на Ел Макферсън, Невена се е спряла на класическото черно, то за направата на роклята Десислава е подбран подходящия за нея цвят персийски пясък.   Мекотата на цветът на ангорската френска дантела е допълнен със златисто розова коприна.", "date": "2019.03.04", "title": "Десислава Радева облече тоалет от визитата в Йордания на приема по случай Трети март (Снимки)"}
{"url": "http://epicenter.bg/article/Pochina-frontmenat-na-Prodigy-Kiyt-Flint-/176706/10/0", "text": "Фронтменът на Prodigy Кийт Флинт почина на 49-годишна възраст. Той е открит мъртъв в дома си в Англия тази сутрин, предаде бТВ.  От полицията са информирали неговите близки и уточниха, че засега не разглеждат смъртта му като подозрителен инцидент.  Кийт Флинт е роден е на 27 март 1969 г. в Брейнтрий, графство Есекс. В училище е пълен отличник, но след това се отказва от учението и се отдава на своите страсти – музика и мотори. От там се запознава и с Лирой Торнхил, негов приятел, а по-късно и колега в групата.  Prodigy е английска група, създадена през 1990 г. от Лиъм Хаулет. Заедно с артисти като The Chemical Brothers и Fatboy Slim се считат за основоположници на жанра биг бийт, който достига пик на комерсиална популярност в края на 90-те години на XX век.  Настоящият състав на групата включва Лиам Хаулет, Кийт Флинт, Лео Крабтрий и Максим. При създаването в бандата са още Лирой Торнхил и вокалистката и танцьорка Шарки. Те напускат съответно през 2000 и в самото начало през 1991.  Prodigy са идвали в България три пъти. През 1999 г. на стадион „Академик“ в София, през 2010-а на фестивала Spirit Of Burgas и през 2016-а на фестивала Summer Chaos в Бургас.  ", "date": "2019.03.04", "title": "Почина фронтменът на Prodigy Кийт Флинт "}
{"url": "http://epicenter.bg/article/Pochina-aktyorat-Lyuk-Peri-/176734/10/0", "text": "Почина американският актьор Люк Пери, предадоха световни издания, цитирани от бТВ.  Преди дни 52-годишният Пери, познат от телевизионния сериал „Бевърли хилс 90210”, беше приет в болница след получен инсулт.  Люк Пери изпълнява ролята на Фред Андрюс в телевизионния тийнейджърски сериал „Ривърдейл”, но става известен като Дилън Маккей от сезоните на \"Бевърли хилс 90210\".  Сезоните на „Бевърли хилс 90210” не слязоха от малкия екран в продължение на 10 години. В САЩ сериалът стартира през 1990 г. и бързо стана една от най-гледаните телевизионни продукции.  ", "date": "2019.03.04", "title": "Почина актьорът Люк Пери "}
{"url": "http://epicenter.bg/article/Predi-turnira-v-Indian-Uels--Agasi-iznese-lektsiya-na-Grisho--VIDEO--/176711/8/0", "text": "Григор Димитров е близо до завръщане в игра. Най-добрият ни тенисист, който не е играл от януари, се готви усилено за стартиращия през уикенда Мастърс турнир в Индиън Уелс, САЩ.  Българинът пристигна на американска земя още миналата седмица, а от днес в тренировките му се включи и Андре Агаси, предаде бТВ.  Легендата дава съвети, Димитров слуша внимателно и... понася страхотни ретури на Агаси.  \r\n Първата ни ракета се изкачи с едно място в световната ранглиста, въпреки травмата в рамото, която го мъчеше от Аustralian Open насам. Григор Димитров е вече №28 в световната ранглиста.  ", "date": "2019.03.04", "title": "Преди турнира в Индиън Уелс: Агаси изнесе лекция на Гришо (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Huan-Guaydo-se-zavrashta-vav-Venetsuela-/176683/7/0", "text": "Лидерът на опозицията във Венецуела Хуан Гуайдо се завръща в страната, съобщава германският национален ежедневник Die Welt, цитиан от Агенция Фокус\".  Във видеоклип, който сподели в социалните мрежи, Гуайдо обеща на последователите си на масови протести, но дали самият той ще участва в тях засега остава неясно. Обръщението му обаче завърши с думите „Ще се видим в утре (понеделник – бел.р.)“.  Самопровъзгласилият се за временен президент на латиноамериканската страна призова сънародниците си да се включват в обявените масови протести срещу държавния глава Николас Мадуро.  „Ние сме по-силни от всякога, това не е моментът да бъдем слаби\", подчерта Гуайдо в обръщението си, като се обърна с призив към всички държавни служители да се присъединят към протестите, планирани за понеделник.  От редакцията подчертават, че демонстрациите ще започнат в сутрешните часове на деня (местно време). Протести ще бъдат организирани в столицата Каракас и други градове в страната.  „Тъй като медиите във Венецуела са цензурирани, хората трябва разпространяват информацията за протестите и мястото на провеждането им в социалните мрежи“, констатира изданието.  Гуайдо е изправен пред арест при завръщането в родината си, защото напусна Венецуела, въпреки затварянето на границите, разпоредено от Мадуро.  ", "date": "2019.03.04", "title": "Хуан Гуайдо се завръща във Венецуела "}
{"url": "http://epicenter.bg/article/Vulkanat-Popokatepetal-izrigna-s-moshtna-eksploziya--VIDEO--/176691/7/0", "text": "Вулканът Попокатепетъл в Мексико изригна с мощна експлозия, която озари нощното небе, предаде бТВ.  Съобщава се, че изригването е станало в 22.40 часа местно време, а от кратера са излезли газове, пепел и лава, която се е спуснала по склоновете му.  Вулканът е висок 5426 метра, което го прави вторият по височина и един от най-активните вулкани в Мексико.  ", "date": "2019.03.04", "title": "Вулканът Попокатепетъл изригна с мощна експлозия (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Kiev-se-strahuva-ot--Turski-potok--/176692/7/0", "text": "Украйна се страхува, че ще загуби целия транзит на природен газ заради „Северен поток-2“ и „Турски поток“, а заедно с това и сдържащия фактор срещу „руската агресия“, заяви ръководителят на компанията „Нафтогаз“ Андрей Коболев.  Осъществяването на „Северен поток-2“ ще превърне газотранспортната мрежа на Украйна в ненужна, каза той в интервю за украинския „5 канал“.  „Ние ще загубим целия транзит, защото съществува още и „Турски поток“, който е много вероятно да бъде построен и пуснат в експлоатация в края на 2019 г.“, посочи Коболев.  Той смята, че така Украйна ще загуби сдържащия фактор срещу „руската агресия“, след като „Северен поток 2“ бъде пуснат в експлоатация. „Този газопровод трябва да бъде анализиран не от гледна точка на загубата на пари, а от гледна точка на военния риск“, каза Коболев.  Това обаче няма да спре европейските компании, които ще инвестират в този проект, призна той и се обяви за „класическо партньорство“ с Европа. Директорът на „Нафтогаз“ предлага да бъдат допуснати чуждестранни компании до управлението на газотранспортната система на Украйна в замяна на инвестиции.  Договорът между Русия и Украйна за транзита на природен газ през украинска територия изтича през 2019 г. Руският заместник-външен министър Александър Паникн заяви през февруари, че Москва е готова да продължи транзита на газа само при своите условия.  ДВ и БГНЕС  ", "date": "2019.03.04", "title": "Киев се страхува от „Турски поток“ "}
{"url": "http://epicenter.bg/article/Kray-pametnika-na-geroite-ot-Pleven-v-Moskva-si-spomniha-za--nay-spravedlivata--voyna-/176697/7/97", "text": "„В Деня на националния празник на Република България в Москва, при паметника на героите от Плевен си спомниха за \"най-справедливата война\" на XIX век. Българският дипломат Александър Ковачев благодари на Русия за братската помощ за освобождението от османското иго, пише в ексклузивен материал руската „ТВ Царьград“, цитирана от Агенция \"Фокус\".  През 1993 г. се възражда традицията на тържественото възпоменание на воини, които дадоха живота си в Руско-турската война от 1877-1878г. Оттогава край паметника-параклис в памет на погиналите при Плевен гренадири ежегодно се провеждат панихиди, отдават се военни почести с положени венци, след което се произнасят поздрави от служители и представители на обществени организации.  По време на церемонията на 3 март дипломатът от българското посолство в Москва Александър Ковачев се обърна към участниците в тържеството, като ги увери, че сънародниците му помнят руските войници, паднали по време на руско-турската война в името на освобождението на братските народи.  „Ние, българите, наричаме тази война Освободителна, а много съвременници я оценяват като най-справедливата и морална война на XIX век. В края на краищата Русия не е била водена от геополитически интереси. Наистина вдъхновяващ е бил общонародният подем, предизвикан от искрено и дълбоко желание да се помогне на братята славяни“, отбеляза българският дипломат.  Той подчерта ролята, която е изиграла Руската църква в този всенароден подем, който в крайна сметка прави възможно освобождението на България.  По думите на Ковачев, днес е важно да се „запазят връзките, основани на Православието, просвещението и културата“, които векове наред свързват народите на Русия и България.  На церемонията са участвали представители на руските въоръжени сили, българското посолство, Руското военно-историческо общество, Българския културен институт, военното ни аташе генерал-майор Тодор Дочев, представители на държавните структури и обществени дейци“.  ", "date": "2019.03.04", "title": "Край паметника на героите от Плевен в Москва си спомниха за „най-справедливата“ война "}
{"url": "http://epicenter.bg/article/Moshtna-burya-vrahletya-Britanskite-ostrovi-/176698/7/0", "text": "Бурята \"Фрея\" връхлетя Британските острови с проливни дъждове и мощни ветрове, предава бТВ.  Най-силен беше вятърът в Южен Уелс, където скоростта му достигна 122 км/ч. Съобщава се за паднали дървета и електрически стълбове.  Властите предупредиха хората да се пазят от падащи предмети.  Пътища са затворени заради наводнения, стотици домове са без ток. Предупреждение за силни ветрове е издадено за района на Уелс, големи части на Англия и за Южна Шотландия.  Според метеоролозите бурята се придвижва от юг и запад на север. На пътуващите се препоръчва да тръгват по-рано, тъй като се очакват забавяния, както и отменени полети.  ", "date": "2019.03.04", "title": "Мощна буря връхлетя Британските острови "}
{"url": "http://epicenter.bg/article/EA-Daily--Silite-na-NATO-se-priblizhiha-do-granitsata-s-Moldova-/176699/7/0", "text": "В периода 1-8 март военноморските сили на страните от НАТО провеждат ученията „Посейдон 19“ в акваторията на Черно море, предават руската информационна агенция EA Daily и Агенция \"Фокус\".  Според официалните данни на щаба на Военноморските сили на Румъния, американската военна техника, както и 500 войници и офицери, са разтоварени в пристанището на Мидия.  В допълнение към танковете М1 (Abrams), НАТО е разположило бронирани машини М2 (Bradley), хеликоптери CH-47 (Chinook), AH-64 (Apache), UH-60 и HH-60 (Black Hawk). В региона се разполагат и единици от Първа американска пехотна дивизия, които ще бъдат разквартирувани в Черноморския регион в продължение на девет месеца.  Танковете, бронирани превозни средства и хеликоптери ще бъдат използвани в редица маневри. През лятото и есента на 2019 г. американски пехотинци ще бъдат изпратени от Румъния към Украйна, където ще участват в ученията Rapid Trident, Sea Breeze, Riverine и Maple Arch. През есента войските на НАТО също ще посетят тестовата площадка Булбоак в Молдова за съвместните артилерийски упражнения Fire Shield.  Увеличаването на военното присъствие на НАТО в страната беше лично поискано от румънския президент Клаус Йоханис. Те трябва да укрепят системата за сигурност на военната авиационна база „Михаил Когелничану\".  По-рано EADaily съобщи, че американски разузнавателен самолет, оборудван със специално радио-електронна система, както и оптично-електронна система с термовизионна камера, която позволява наблюдение в гъсти облаци, редовно напуска румънската военна база „Михаил Когалничану\".  От началото на годината самолетът на ВВС на САЩ MC-12W Liberty два пъти е прелетял край границата на Приднестровието, изучавайки местоположението на най-големия запас от руски оръжия в Европа, останал след изтеглянето на 14-та руска армия от региона през 1995 година. В момента защитата на боеприпасите се осигурява от оперативната група на руските сили, разположена на левия бряг на Днестър, която не се контролира от Кишинев.  ", "date": "2019.03.04", "title": "EA Daily: Силите на НАТО се приближиха до границата с Молдова "}
{"url": "http://epicenter.bg/article/US-eksperti--Rusiya-e-gotova-da-predizvika-nepriyatnosti-na-Balkanite-/176701/7/51", "text": "В статия, публикувана на първа страница, прищинският ежедневник Zeri пише, че Русия инвестира много на Балканите, за да предотврати присъединяването на страните от региона в Европейския съюз и НАТО, предава Агенция \"Фокус\".  От редакцията привеждат думите на американски експерти, според които Русия се стреми да провокира насилствена конфронтация между Косово и Сърбия.  Според експерта по външната политика Дейвид Филипс Русия се стреми да разшири своето „злокачествено\" влияние на Балканите.  „Русия продаде оръжия на Сърбия, включително изтребители МиГ и бронирани превозни средства. Тя иска да провокира насилствена конфронтация между Сърбия и Косово, за да дискредитира косовския проект и да включи САЩ и НАТО в регионалните спорове. Руският влак в Митровица беше ожесточена провокация“, коментира Филипс, като същевременно допълва, че както Москва, така и Белград се опитват да подкопаят усилията на Косово за получаване на международно признание.  В същото време американският професор по международни отношения Алън Бен-Мейр заяви за вестника, че Сърбия е най-чувствителната страна на Балканите, що се отнася до руското влияние. Съгласно думите му, регионът остава стратегически интерес за Москва.  ", "date": "2019.03.04", "title": "US експерти: Русия е готова да предизвика неприятности на Балканите "}
{"url": "http://epicenter.bg/article/Yanush-Bugayski--Kremal-ima-interes-ot-novi-razdeleniya-na-Balkanite-/176704/7/0", "text": "Кремъл има интерес от нови разделения на Балканите поради три ключови цели, изпълнението на които ще се отрази не само на процеса на разширяване на НАТО и Европейския съюз в региона, но и на сигурността на страните в него. Това предупреждава анализаторът професор Януш Бугайски, предава македонската редакция на Радио „Свободна Европа“, цитирана от Агенция \"Фокус\".  Новата стратегия на Москва за разделение сред страните от Западните Балкани се появи през последните месеци, след като идеята за промяна на границите на Косово бе актуализирана, твърди проф. Бугайски. Според него новата ситуация позволява на Кремъл да се опита да реализира три цели.  „Първата е да се създадат пукнатини сред албанските политици и да се разделят албанските общества в Косово, Албания и Македония. Москва може да използва това разделението около идеята за промяна на границите, за да се включи в играта. Втората цел на Кремъл е да изостри разделението между сърбите и албанците, така че нито Сърбия, нито Косово да не могат да влязат в НАТО или в ЕС. Най-ефективният начин за затваряне на вратите за членство е да се насърчат междудържавните конфликти. Третият мотив за подкрепата на Русия за обмена между балканските страни е да се установят полезни прецеденти, които Москва би използвала, за да оправдае действията си към Украйна, Грузия и Молдова”, казва Бугайски в последния си анализ за възможните бъдещи ходове на Москва.   ", "date": "2019.03.04", "title": "Януш Бугайски: Кремъл има интерес от нови разделения на Балканите "}
{"url": "http://epicenter.bg/article/-Rossiyskaya-gazeta--Gaz-sled-garantsii---Dmitriy-Medvedev-pristiga-v-Balgariya-da-vazstanovyava-vrazki/176705/7/97", "text": "Министър-председателят на Руската федерация Дмитрий Медведев пристига на официално посещение в България. За последен път представител на политическото ръководство на Русия посети страната през 2008 г. В продължение на дълги години отношенията между двете страни бяха далеч от приятелски. Това доведе до пропадането на редица съвместни проекти. Официална София направи обрат миналата година – най-напред в Москва пристигна държавният глава Румен Радев, а буквално след няколко дни и премиерът Бойко Борисов. Желанието и на двамата бе обсъждане на развитието на взаимноизгодно сътрудничество в различни сфери, най-вече в енергетиката, припомнят от редакцията на вестник „Российская газета“, цитирани от Агенция \"Фокус\".  В следващите два дни този диалог ще продължи като част от посещението на Дмитрий Медведев. Трябва да се отбележи, че в навечерието на визитата България отпразнува освобождаването си от османска власт. Тя бе донесена от руските войници през 1878 г. след война с Османската империя. „В този важен ден си спомняме смелостта на руските войници и българските опълченци, които се биха на Шипка и под Плевна за свободата и независимостта на България. Техният подвиг завинаги остава в историята на нашите страни\", заяви руският премиер в поздравителна телеграма към българския си колега.  Посещението в София ще започне с официалната церемония по посрещан, която ще се състои пред храм-паметника на Св. Александър Невски. Ще бъдат положени венци пред паметника на Незнайния воин. След това Медведев ще трябва да обсъди сътрудничеството между страните с президента Радев и на ниво правителствени делегации с колегата си Бойко Борисов. Във вторник правителствените ръководители ще открият бизнес форум в областта на туризма.  Българското ръководство очаква практически резултати от посещението. На първо място – за газопровода, който ще транспортира природен газ от Русия до Европа. Когато възникна въпросът за продължаване на маршрута на „Турски поток“, в София не само се извиниха за провала на проекта за „Южен поток”, но и предложиха да го съживят. Сега България провежда търг за изграждане на участък от газопровода на нейна територия до границата със Сърбия.  Решението за продължаване на „Турски поток“ през българската територия зависи от това дали София ще може да получи твърди гаранции от Европейския съюз. В интервю за местна медия в навечерието на посещението Медведев подчерта, че Москва вижда усилията на София.  „Изборът между различните варианти за продължаване на „Турски поток“ до голяма степен ще се определя от готовността на газотранспортната инфраструктура, което от своя страна зависи от интереса и конкретните действия на правителствата на съответните страни\", заяви руският премиер. А за такъв голям енергиен и скъп проект са необходими допълнителни гаранции.   „Новият клон не трябва да повтаря тъжната съдба на „Южен поток“. Така че решението за продължаване на газопровода през българска територия зависи от това дали София може да получи твърди гаранции, че ЕС няма да възпрепятства плановете за доставка на газ\", обясни руският премиер. „Едно нещо е сигурно в Москва. Изграждането на друг газов коридор ще увеличи още повече енергийната сигурност в Европа\", увери Медведев.  ", "date": "2019.03.04", "title": "„Российская газета“: Газ след гаранции – Дмитрий Медведев пристига в България да възстановява връзки"}
{"url": "http://epicenter.bg/article/Orban-nareche-krititsite-si--polezni-idioti-quot--/176708/7/0", "text": "Министър-председателят на Унгария Виктор Орбан остава в конфронтационен курс с Европейската комисия в Брюксел, обобщават в редакцията на австрийския ежедневник Die Kronen Zeitung, коментирайки последните изявления на лидера на Будапеща, в които той определя критиците като „полезни идиоти“.  Изданието подчертава, че Орбан настоява за реорганизация на миграционната политика на Общността. „Нуждаем се от метод, който ни позволява да живеем заедно, въпреки различните гледни точки. Ето защо проблемите, произтичащи от миграцията, трябва да бъдат извадени от ръцете на Комисията“, категоричен бе унгарският премиер.  Орбан се изказа в подкрепа на създаването на нова институция на европейско равнище: „Трябва да създадете отделен орган, в който да бъдат представени само министрите на вътрешните работи на Шенгенската зона. Както в случая с еврозоната, за която има отделен ВСъвет на финансовите министри. Всички въпроси, свързани с Шенгенската зона, следва да бъдат решавани по същия начин, от професионалисти, а не от политици“, обясни Орбан.  Противоречивият правителствен ръководител на Унгария не можа да устои на удара на критиците си в рамките на Европейската народна партия, които той определи като „полезни идиоти“.  „Докато вярват в духовна борба, те служат на силните интереси на другите, дори и на нашите опоненти\", коментира министър-председателят на Унгария.  От редакцията примнят, че миналата седмица правителството в Будапеща започна кампания с полемични плакати срещу председателя на Европейската комисия Жан-Клод Юнкер. Будапеща го обвинява, че иска да задължи страните от ЕС да отслабят защитата на националните си граници. Поради противоречивата антиевропейска кампания партията Орбан - ФИДЕС, е заплашена с изключване от Европейската народна партия (ЕНП).  Независимо от това, унгарският правителствен ръководител обяви още една антибрюкселска кампания, този път срещу заместник-председателя на Европейската комисия Франс Тимерманс. Той е водещ кандидат на Партията на европейските социалисти (ПЕС) на изборите през май и претендент за поста на председател на Комисията. На новите плакати нидерландският политик ще бъде изобразен редом до американския милиардер Джордж Сорос, подобно на постерите с Юнкер.  „Ролята на Сорос в европейската политика не може да бъде пренебрегвана и всеки има право да знае, че Тимерманс е негов съюзник\", увери Орбан.   ", "date": "2019.03.04", "title": "Орбан нарече критиците си „полезни идиоти\" "}
{"url": "http://epicenter.bg/article/Po-golyamata-chast-ot-makedontsite-podkrepyat-dogovora-za-dobrosasedstvo-s-Balgariya-/176713/7/51", "text": "Повечето граждани на югозападната ни съседка (48,7%) подкрепят Договора за добросъседски отношения с България и смятат, че той ще насърчи отношенията между двете страни (55,4%). Това показва проучване, проведено от Института за политически изследвания в Скопие в периода от 31 януари до 4 февруари, предава скопското електронно издание „Фактор“, цитирано от Агенция \"Фокус\".  Съгласно резултатите, 42,7% от анкетираните са на мнение, че македонската страна е водила добре преговорите с България за договора, с който бе затворен един от откритите въпроси в двустранните отношения между Скопие и София.  Що се отнася до получаването на български паспорти от македонски граждани, броят на хората, които го подкрепят, е почти идентичен (36,9%) с този на онези, които не го подкрепят (35,1%).  Отношението на македонските граждани към техните съседи е различно, от преобладаващото положително мнение за Сърбия (78,6%), България (58,8%) и Гърция (55,7%), до преобладаващото негативно мнение за Албания (46,9%) и за Косово (49,1%).   Мненията на респондентите по отношение на Гърция и България са почти непроменени от 2017 г. насам, когато е проведено сходно проучване.  ", "date": "2019.03.04", "title": "По-голямата част от македонците подкрепят договора за добросъседство с България "}
{"url": "http://epicenter.bg/article/Izbraha-nov-lider-na-Demokraticheskata-partiya-v-Italiya-/176685/7/0", "text": "Година след поражението им от популистите, привържениците на италианската лявоцентристка Демократическа партия избраха нов лидер, съобщава европейската редакция на изданието Politico, цитирана от Агенция \"Фокус\".  Лидерът на региона Лацио, който включва Рим - Никола Зингарети, спечели убедителна победа с подкрепата на повече от 65% от гласовете. Той победи Маурицио Мартина, който стана служебен лидер на партията, след като бившият премиер Матео Ренци подаде оставка, и Роберто Джачети.  От редакцията подчертават, че победата на Зингарети е очаквана, тъй като от тримата кандидати той олицетворява най-категоричното „скъсване“ с миналото, включително от политиката на бившия премиер на страната Матео Ренци. Гласуването също така представлява тест за партията, която през последните няколко години се бореше да запази подкрепата на избирателите. Ето защо неделният вот надхвърли очакванията на поддръжниците на партията.  „Благодаря ви за онази част от страната, която иска да спре нелибералното и опасно правителство ... Ние ще изградим нова Демократическа партия, с нови съюзи\", подчерта Зингарети в реч след гласуването, излъчена след изборите.  „Това е само началото. Дясното крило се издигна до властта и няма да се откаже много лесно от ня... Това означава за нас голяма отговорност\", допълни Зингарети.  Анализаторите очакват от него да насочи партията наляво и да се опита да спечели много от гласоподавателите, които се дистанцираха от ДП при Ренци.  „Това е ясна победа. Нека спрем приятелския огън. Нашите врагове са в правителството, а не в партията“, написа самият той в социалната мрежа „Туитър“.  ", "date": "2019.03.04", "title": "Избраха нов лидер на Демократическата партия в Италия "}
{"url": "http://epicenter.bg/article/SASht--Makedoniya-zae-istinskoto-si-myasto-v-Evropa-i-NATO-/176715/7/51", "text": "Историческият Преспански договор откри пътя на Република Северна Македония да стане член на НАТО и ускори нейната европейска интеграция. Страната сега заема истинското си място в Европа и НАТО.  Това заяви бившият американски посланик в Скопие и настоящ помощник на държавния секретар Филип Рикър. Той участва във форума „Икономическо развитие и регионални въпроси в Югоизточна Европа“, който е организиран от Джърман Маршал фонд.  Рикър посочи, че спорът за името между Атина и Скопие е блокирал в продължение на 27 години евроатлантическия път на страната.  „От личния ми опит мога да ви кажа, че този въпрос беше изключително сложен и мнозина го смятаха за нерешим. Да стигнем до тук не беше лесно… Успехът на споразумението от Преспа е доказателство, че с упорита работа и компромис може да се постигне решение, но за целта от ключово значение е лидерството“, каза американският дипломат.  Той посочи, че гръцкият премиер Алексис Ципрас и премиерът Зоран Заев, както и ръководителите на дипломациите на двете страни, имат заслуга за това историческо постижение. Рикър вярва, че лидерите на останалите страни от Западните Балкани ще вземат пример от този опит.  “Това доказва, че дълбоко вкоренените исторически конфликти могат да бъдат преодолени. Всички ние трябва да си представим как би могло да изглежда бъдещето на Западните Балкани, ако лидерите в региона надграждат възгледите на този исторически успех и постигнат подобни компромиси и помирения”, добави той.   ", "date": "2019.03.04", "title": "САЩ: Македония зае истинското си място в Европа и НАТО "}
{"url": "http://epicenter.bg/article/Vatikanat-shte-otvori-arhivite-ot-Vtorata-svetovna-voyna-prez-2020-godina-/176716/7/0", "text": "Папа Франциск обяви, че през 2020 г. Ватиканът ще отвори архивите на папа Пий XII, които ще хвърлят светлина за ролята на Римокатолическата църква в годините на Втората световна война, предават AFP и Агенция \"Фокус\".  Изследователите отдавна се опитват да достигнат до архивите на папа Пий XII (1939-1958), който е обвиняван заради това, че не е направил достатъчно срещу Холокоста на Нацистка Германия.  ", "date": "2019.03.04", "title": "Ватиканът ще отвори архивите от Втората световна война през 2020 година "}
{"url": "http://epicenter.bg/article/Putin-podpisa-ukaz-za-spirane-na-izpalnenieto-na-Dogovora-za-raketite-sas-sreden-i-malak-obseg-/176718/7/97", "text": "Президентът на Русия Владимир Путин подписа указ \"За преустановяване от Руската федерация на изпълнението на Договора между Съюза на съветските социалистически републики и Съединените американски щати за ликвидирането на ракетите със среден и малък обсег. Това съобщиха от прессекретариата на Кремъл.  Отбелязва се, че документът е подписан \"изхождайки от необходимостта за прилагането на незабавни мерки с оглед нарушаването от страна та САЩ на задълженията им по договора, подписан на 8 декември 1987 г.  Москва спира да изпълнява договора докато САЩ не отстранят допуснатите от тях нарушения или до прекратяването на неговото действие, добавят от Кремъл.  Освен това, държавният глава е наредил \"на министерството на външните работи на Руската федерация да уведоми официално САЩ\", че Москва прекратява неговото изпълнение.  Указът влиза в сила от датата на неговото подписване - 4 март, поясняват от Кремъл.    ", "date": "2019.03.04", "title": "Путин подписа указ за спиране на изпълнението на Договора за ракетите със среден и малък обсег "}
{"url": "http://epicenter.bg/article/MiG-29-se-razbi-v-Polsha--pilotat-katapultira-/176719/7/0", "text": "Изтребител МиГ-29 на полските ВВС се разби в Мазовецкото воеводство, съобщи Марек Павляк, представител на командването на полските въоръжени сили, предава Канал 3.  Пилотът е успял да катапултира. Все още обаче той не е бил открит, съобщи Павляк.  Той не спомена какви са причините за инцидента.  ", "date": "2019.03.04", "title": "МиГ-29 се разби в Полша, пилотът катапултира "}
{"url": "http://epicenter.bg/article/Gratskiyat-ministar-na-otbranata-predupredi-za-opasnost-ot--seriozen-intsident--s-Turtsiya-v-Egeysko-more/176721/7/51", "text": "Министърът на отбраната на Гърция Евангелос Апостолакис предупреди за опасност от сериозен инцидент в Егейско море заради постоянните турски провокации, като добави, че Атина ще направи всичко по силите си, за да деескалира ситуацията, предава електронното издание на вестник Protothema, цитирано от Агенция \"Фокус\".  По време на реч в рамките на брифинг на подкомисия на Парламентарната асамблея на НАТО, министърът даде пояснения за отношенията между Атина и Анкара.  „Ние отговаряме на предизвикателствата в Егейско море - където, за съжаление, броят на нарушенията на териториалните ни води и въздушно пространство е много голям – много внимателно и стратегическо“, подчерта Апостолакис и продължи: „Въпреки съществуващите проблеми и опасните инциденти в морето и небето, които могат да доведат до сериозен инцидент, ние постоянно правим усилия да деескалираме напрежението“.  Гръцкият министър също така подчерта нуждата от засилване на военното присъствие на САЩ в по-широкия регион.  ", "date": "2019.03.04", "title": "Гръцкият министър на отбраната предупреди за опасност от „сериозен инцидент“ с Турция в Егейско море"}
{"url": "http://epicenter.bg/article/Huan-Guaydo-katsna-na-letishteto-v-Karakas-/176729/7/0", "text": "Лидерът на венецуелската опозиция Хуан Гуайдо не се уплаши от заплахите, че ще бъде арестуван и в понеделник кацна на летището в Каракас, където бе посрещнат от ликуващи поддръжници, съобщава AFP, цитирана от Агенция \"Фокус\".  Както отбелязва френската агенция, развяващата знамена и транспаранти тълпа бе излязла по улиците на венецуелската столица, за да посрещне Гуайдо, който е признат за временен президент на страната от повече от 50 държави. Очаква се той да поднови борбата срещу конституционния президент на Венецуела Николас Мадуро.  Преди това САЩ предупредиха, че ще има „бърз отговор“ на всяка заплаха за насилие срещу лидера на венецуелската опозиция Хуан Гуайдо, който се завръща в страната, за да поднови усилията си за сваляне на президента Николас Мадуро.  „Свободното завръщане във Венецуела на Хуан Гуайдо е от най-голяма важност за САЩ“, написа вицепрезидентът на САЩ Майк Пенс в „Туитър“, докато опозиционният лидер летеше към Каракас.  „Всякакви заплахи и насилие срещу него няма да бъдат толерирани и ще бъдат посрещнати с бърз отговор. Светът гледа – временният президент Гуайдо трябва да бъде пуснат да се завърне във Венецуела безопасно“.  ", "date": "2019.03.04", "title": "Хуан Гуайдо кацна на летището в Каракас "}
{"url": "http://epicenter.bg/article/12-partii-ot-ENP-poiskaha-ofitsialno-Orban-i-FIDES-da-badat-izklyucheni-ot-neynite-reditsi-/176733/7/0", "text": "Дванадесет партии членки на Европейската народна партия (ЕНП) от 9 държави официално поискаха унгарският премиер популист Виктор Орбан и партията му ФИДЕС да бъдат изключени от нейните редици, предадоха Франс прес и БТА.  Жозеф Дол - председателят на ЕНП, която е с най-голяма група в Европейския парламент - съобщи, че решението може да бъде взето още на 20 март.  12 партии членки на ЕНП от 9 държави са поискали ФИДЕС и Орбан да бъдат изключение от партията или членството им да бъде замразено. Въпросът ще бъде обсъден на среща на ЕНП на 20 март, обясни Дол.  Той обясни, че решението по въпроса ще бъде взето от всички партии членки на ЕНП, и подчерта, че не може да прогнозира какво ще е то.  В края на май предстоят избори за Европейски парламент.  Сега ЕНП е с най-голяма група в ЕП и има водеща роля в Европейския съвет с германския канцлер Ангела Меркел.  ", "date": "2019.03.04", "title": "12 партии от ЕНП поискаха официално Орбан и ФИДЕС да бъдат изключени от нейните редици "}
{"url": "http://epicenter.bg/article/Georgi-Konstantinov-za-3-mart--Te-ne-iskaha-slavata--Tarseha-pravdata-/176727/11/0", "text": "    Трети март е Ден на нашето национално възкръсване. А преди това е имало дълъг и стръмен път на страдание. Имало е бунтовният Априлий и кървавата Голгота при потушаването на въстанието. Имало е мощна вълна от силни и честни гласове в защита на българския народ: Гладстон, Юго, Достоевски, Дарвин, Менделеев, Макгахан.  Имало е огромно състрадание и решителен стремеж за помощ от славянска Русия и руския народ. На 27 юни 1877 г. руските войски преминават Дунава и започват непоколебима битка с Османската империя на българска земя. Ще помним и саможертвения принос на други народи – редом с хилядите руски солдати са вървели и украински, беларуски, молдовски, финландски, кавказки, румънски войници.  Ала ако някой каже, че българската национална свобода не е изстрадана от нашия народ, ще бъде безкрайно далеч от истината. Значи забравя делото на Левски и Ботев, на априлските въстаници, на жертвите в Батак и Перущица. И не оценява по достойнство героичната саможертва на хилядите български опълченци, тръгнали на бой срещу поробителя под развятото Самарско знаме. Онова знаме, на чиито две страни личат образите на света Богородица и свети свети Кирил и Методий.  Знаем почти всичко за ключовите сражения при Плевен и Шипка, но нека отбележим, че писателят-военен кореспондент Немирович-Данченко споменава вълнуващ факт, съобщен му от военните лекари на Шипка: сред загиналите шипченски защитници няма нито дори една рана от изстрел в гърба. Най-често загиналите български опълченци край връх Свети Никола и Орлово гнездо са имали по няколко рани в гърдите. Факт, по-силен от всякакви думи…  А многобройните безименни руски солдати в битката за родния ми Плевен едва ли са вървели срещу куршумите заради Проливите и други геополитически цели. Те са жертвали своя млад живот заради благородната мисъл за освобождението на страдащия християнски български народ! Повече от 30 000 войници лежат убити под зелените хълмове, получили завинаги плевенско жителство. Затова и каменните паметници там, пък и навсякъде по България, имат надписи като този: „Здесь лежит генерал-майор Тебякин и еще 500 нижних чинов”. И не един, десетки са такива паметници с надпис: „семсот, восемсот, тысячи” нижних чинов…  Ето защо позволете ми да завърша със стихотворението „Балада за низшите чинове”:   ", "date": "2019.03.04", "title": "Георги Константинов за 3 март: Те не искаха славата. Търсеха правдата "}
{"url": "http://epicenter.bg/article/Zapochva-proverka-po-signali-za-stroitelni-deynosti-v-mestnostta--Alepu--/176707/4/0", "text": "Започва проверка по сигнали за извършвани строителни дейности в местността „Алепу”, съобщават от РДНСК- Бургас. Във вторник ще се извърши проверка, която има за цел да установи дали се извършва само брегоукрепване или не е спряно строителството на курортен комплекс.  За местността „Алепу” със свое писмо от 24.01.2017 г. МРРБ е дало предварително съгласие за извършване на геозащитни мерки и дейности (укрепителни и/или отводнителни мероприятия) на регистрирано през 2009 г. активно свлачище.  На по-късен етап от главния архитект на община Созопол е издадено разрешение за строеж № 100/10.09.2018 г. за „Курортен комплекс Алепу вилидж“, етапно строителство - Първи етап – „Укрепване на свлачище“ и Втори етап – три вилни сгради, находящи се в м. „Алепу“, землище на гр. Созопол.  С оглед установените нарушения и пропуски при издадените разрешения и строителните книжа на строежа, с писмо от 05.02.2019 г. на началника на РДНСК -Бургас, са дадени предписания на кмета и на главния архитект на община Созопол издаденото разрешение за строеж да се коригира, с цел разграничаване на етапността на брегоукрепването и строителството на вили.  Предвид постъпилите възражения по съставените констативни актове, на 1 март е издадена заповед, с която са коригирани технически-инвестиционния проект, част „Конструкция, и е регламентирана етапнотта – 1етап, включващ брегоукрепване, и втори етап, предвиждащ вилни сгради.  Във връзка с установените нарушения на Закона за устройство на територията са отправени покани за съставяне на актове за установяване на административни нарушения по Закона за административните нарушения и наказания до строителя и лицето, упражняващо строителен надзор на обекта.  ", "date": "2019.03.04", "title": "Започва проверка по сигнали за строителни дейности в местността „Алепу” "}
{"url": "http://epicenter.bg/article/TASS--Balgariya-mozhe-da-zapochne-stroitelstvoto-na-AETs--Belene--prez-2020-2021-godina-/176714/4/0", "text": "Строителството на АЕЦ „Белене\" в България може да започне през 2020-2021 г. Конкурент на руската компания „Росатом“ може да бъдат китайската CNNC, американската GE и френската Framatome. Това се посочва в материалите на пресслужбата на правителството за официалното посещение на министър-председателя на Руската федерация Дмитрий Медведев в България, предават TACC и Агенция \"Фокус\".  „Предполага се, че изграждането на ядрената централа може да започне през 2020-2021 г.\", се отбеляза в материалите.  Също така се съобщава, че потенциалните инвеститори трябва да са готови да се присъединят към проекта при условията на българската страна - без предоставяне на държавни гаранции и сключване на дългосрочни споразумения за изкупуване на електроенергия.  По-рано министърът на енергетиката на България Теменужка Петкова обяви, че страната възнамерява да започне процедура за избор на стратегически инвеститор за изграждането на АЕЦ „Белене“ до края на февруари, припомня агенцията.  ", "date": "2019.03.04", "title": "ТАСС: България може да започне строителството на АЕЦ „Белене“ през 2020-2021 година "}
{"url": "http://epicenter.bg/article/AETs--Belene--i--Turski-potok----dokade-sa-proektite-i-kakvo-predstoi--/176731/4/0", "text": "На какъв етап в момента са двата основни енергийни проекта – АЕЦ „Белене” и газопроводът „Турски поток”?  България иска през страната ни да мине разклонение на тръбата на „Турски поток”, който да доставя синьо гориво към Западна Европа.  За целта до края на годината трябва да изградим около 500 километра тръбопроводи – 11 километра от турската граница до съществуващите тръби след това още над 480 километра до Сърбия, предава бТВ.  При проекта „Белене” нещата са на етап „очакване на инвеститор”. Страната ни влиза в проекта с това, което притежава до момента – два реактора в корпуси отлежават на площадката в Белене.  Русия ни осъди да си ги платим – така на практика разходите ни до момента са около 3 милиарда лева.  Това е трети опит за съживяване на проекта АЕЦ „Белене”. Условията, които поставяме – без държавни гаранции, без ангажименти за изкупуване на електроенергия. Инвестицията би надхвърлила 10 милиарда евро.  Важен е въпросът при какви условия инвеститорите ще влязат в проектната компания „Белене”. Досега интерес са заявили от Китай и от Русия. Часове преди визитата на Медведев от „Росатом” обявиха, че са готови да завършат строителството в кратки срокове.  За другия голям проект – разклонението на „Турски поток”, имаме срок до края на годината да сме изградили тръбите, макар официално споразумение с „Газпром” до момента да не е подписвано. Разходите в този проект ще са почти 3 милиарда лева.  „Може да се получи и цена, която е по-ниска от тази, която сме дали като индикативна стойност”, посочи енергийният министър Теменужка Петкова.  ", "date": "2019.03.04", "title": "АЕЦ „Белене” и „Турски поток” – докъде са проектите и какво предстои? "}
{"url": "http://epicenter.bg/article/Spasiha-turisti--izgubili-se-v-Rila-/176702/3/0", "text": "Планински спасители са оказали помощ на двама туристи в района на долината на река Бели Искър в Рила. Това съобщиха от Планинската спасителна служба (ПСС) към Българския червен кръст (БЧК).  Туристите са се движили за хижа \"Мусала\" и в нощта на 2 срещу 3 март объркват пътя в мъглата и влизат в долината на река Бели Искър. Там нощуват, като на следващия ден двама планински спасители ги намират и ги прибират в хижа \"Боровец\".  Акцията продължава дълго време и приключва в 14.00 часа на 3 март. Туристите са в добро здравословно състояние.  ", "date": "2019.03.04", "title": "Спасиха туристи, изгубили се в Рила "}
{"url": "http://epicenter.bg/article/SDVR--Spokoyno-e-dvizhenieto-na-vhodovete-na-stolitsata--natovarvane-se-ochakva-okolo-16-00-chasa-/176703/3/0", "text": "Към момента входните артерии на столицата са спокойни, натоварване се очаква около 16.00 часа. Това съобщи за Агенция „Фокус“ Любомир Костадинов, зам.-началник на отдел „Пътна полиция“ към СДВР.  „Входните артерии на столицата са спокойни, няма натоварване. Нямаме информация за засилване на трафика, наблюдаваме входните артерии, към този момент всичко е спокойно“, отбеляза той, като уточни, че по-натоварено движение се очаква се към 16.00 часа.  „Предприели сме много мерки, предвид засиленото движение, отделно имаме и делегация. Доста служители на „Пътна полиция“ са на работа, ще се постараем проблемите, които ще се създадат във връзка с делегацията и прибирането на хората след празниците да ги отрегулираме на място”, посочи зам.-началникът на „Пътна полиция“ в София.  „Ще имаме екипи на входните и изходните пътни точки, използваме и видеонаблюдение, което е съвместна инициатива на МВР и Столична община“, коментира Любомир Костадинов.  „Нямаме информация за броя на автомобилите, които ще влязат днес в столицата. Последните години наблюдаваме, че някои от напусналите града се връщат и рано сутринта на другия ден“, каза още той и допълни, че утре сутрин също се очаква голям наплив от автомобили.  ", "date": "2019.03.04", "title": "СДВР: Спокойно е движението на входовете на столицата, натоварване се очаква около 16.00 часа "}
{"url": "http://epicenter.bg/article/Na-vrashtane-kam-Sofiya-sled-pochivnite-dni--Tapa-na-magistrala--Hemus---VIDEO--/176724/3/0", "text": "Колони от автомобили се образуваха на магистрала „Хемус” непосредствено преди тунела „Витиня” в посока София в следобедните часове, предаде репортер на bTV.  Шофьорите се оплакват, че губят около половин час, докато излязат от задръстването.  Движението не е напълно блокирано, но има струпване на много коли.  Повечето от тях се връщат в столицата след края на почивните дни около 3 март.  „Пътна полиция” е разположила екипи, които да подпомагат движението.  „Предприети са мерки за обезопасяване и обезпечаване на участъка. Създадена е организация за подпомагане на движението и пренасочване на трафика. Подсигурени са алтернативни маршрути”, каза инспектор Илия Георгиев от „Пътна полиция”.  Призивът към водачите е да проявяват търпение и да изпълняват разпорежданията на контролните органи.  В последния почивен ден след националния празник натоварен трафик се очаква на входно-изходните артерии на големите градове и по автомагистралите.  „Това в никакъв случай не е причина да се изнервяме, да предприемаме рискови маневри, изпреварвания или навлизане в насрещното движение”, предупреди инспектор Георгиев.  По повод случаите, в които шофьорите карат в аварийната лента, за да се придвижват по-бързо, той подчерта, че това е абсолютно забранено, освен в упоменатите в закона случаи.  Санкциите са сериозни – предвижда се отнемане на книжката за срок от 1 година и глоба от 1000 лв.  ", "date": "2019.03.04", "title": "На връщане към София след почивните дни: Тапа на магистрала „Хемус” (ВИДЕО) "}
{"url": "http://epicenter.bg/article/Gratskite-vlasti-zadarzhaha-balgarin-za-trafik-na-bebeta-/176725/3/0", "text": "Българин с три заповеди за арест са задържали гръцките власти на граничен пункт \"Промахон\". Мъжът се е укривал от властите три години.  Издирван е от прокуратурата в град Катерини за участие в престъпна група за нелегално осиновяване на деца, съобщи кореспондентът на БНР в Гърция.  Разследването показва, че българинът е намирал майки в България, като им е предлагал между 6 хиляди и 8 хиляди евро за дете. Мъжът е ръководил цялата престъпна група за осиновяването на децата в района на Катерини. Доказани са 13 случая.  Прокуратурата в Солун пък го издирва за два опита да продаде бебе на полицаи под прикритие.  При опит да влезе отново в България през Промахон, мъжът е арестуван.  Задържаният българин е в ареста в град Серес и ще бъде предаден на властите, издали трите заповеди за арест.  ", "date": "2019.03.04", "title": "Гръцките власти задържаха българин за трафик на бебета "}
{"url": "http://epicenter.bg/article/Balgariya-razshiryava-vizovite-uslugi-za-Rusiya--Kitay-i-Indiya/176712/2/0", "text": "    Това предвиждат нови споразумения между Министерството на външните работи и компанията - външен доставчик на визови услуги „Ви Еф Ес Глоубал“.   Увеличаването на популярността на България и като туристическа дестинация е сред приоритетите на българската външна политика. За целта Министерството на външните работи си сътрудничи с Министерството на туризма.   „Имаме доказани добри възможности да привличаме повече чужденци. Миналата година страната ни са посетили повече от 12 милиона чуждестранни граждани, което е повече от населението на страната ни“, коментира вицепремиерът и министър на външните работи Екатерина Захариева.     Сред местата с новите визови центрове е Сочи. Визи ще се приемат в градове в Централна Русия, Северен Кавказ, в Сибир и в Далечния Изток.   Досега визи за страната ни можеха да бъдат издавани в 20 градове.    Увеличаването на визовите центрове дава удобство, спестява време за път и разходи на руските граждани, които живеят далеч от столицата Москва, от Санкт Петербург и Екатеринбург, където България има консулски представителства.   Министерството на външните работи продължава да полага усилия за облекчаване на консулското обслужване и максимално въвеждане на електронни услуги.   Сред примерите е новият специален интернет-сайт на българското консулство в Москва (info.bolgaria.ru), който дава възможност за моментална обратна връзка с консулската служба и бърз достъп до консулските услуги.    през активния туристически сезон тази година.   С цел максимално удобство за гражданите и увеличаване на възможностите за посещение на България   Сред тях Гуанджоу, Дзинан, Кунмин, Нандзин, Пекин, Сиан, Ухан, Фуджоу, Ханджоу, Чанша, Чунцин, Чънду, Шанхай, Шънджън и Шънян. В момента български визи се получават само в столицата Пекин и в Шанхай. Очаква се договорът с „Ви Еф Ес Глоубал“ за Китай да бъде подписан в близките дни.   До края на месеца ще бъде подписан договор с компанията и за оказване на визови услуги за България в Индия.   Повече от 14 500 индийци или с 23% повече на годишна база са посетили страната ни през 2018 г. Чуждестранните граждани ще могат да получават във визовите центрове всички видове виза за България с изключение на дългосрочните визи тип Д. Визовите центрове ще разпространяват и популяризираща информация за страната ни.   Москва, Санкт Петербург, Псков, Кингисеп, Ивангород, Нижни Новгород, Казан, Екатеринбург, Краснодар, Велики Новгород, Ростов на Дон, Воронеж, Самара, Новосибирск, Калининград, Саратов, Уфа, Перм, Вологда, Смоленск, Хабаровск, Новоросийск, Иркутск, Владивосток, Красноярск, Омск, Петрозаводск, Мурманск, Архангелск, Челябинск, Виборг, Тюмен, Сургут, Волгоград, Пятигорск,Череповец, Владимир, Барнаул, Белгород, Брянск, Махачкала, Саранск, Тула, Рязан, Томск, Чита, Иваново, Калуга, Новокузнецк, Киров, Сочи, Курган, Курск, Липецк, Оренбург, Пенза, Ижевск, Уляновск  ", "date": "2019.03.04", "title": "Български визи ще могат да се издават в 59 градове на Русия"}
{"url": "http://epicenter.bg/article/Borisov--Balgariya-yasno-artikulira--che-shte-uchastva-v-tranzita-na-gaz-chrez-hab--Balkan--/176717/2/0", "text": "България ясно артикулира, че ще участва преноса на газ чрез газоразпределителния хъб „Балкан“. Това каза министър-председателят Бойко Борисов в началото на срещата с руския премиер Дмитрий Медведев, предаде репортер на Агенция „Фокус“.  „Доста теми се натрупаха в едни трудни времена. България като член на ЕС и НАТО имаше период, в който стокообменът ни с Русия намаля“, коментира той.  „С дружни усилия успяхме да се справим в сферата на туризма - утре ще поставим въпроса да има ферибот Бургас – Новоросийск“, заяви Борисов и посочи, че най-голямата руска инвестиция е в пионерски лагер в България.  „За газоразпределителен хъб „Балкан“ много ясно сме артикулирали, че България ще участва в газопреноса, защото просто ни се полага. В момента, в който транзитният газ за Турция през България спре, нашите тръби се изпразват и ние не правим нищо различно от това да търсим източници, за да си напълним тръбите обратно“, посочи премиерът.  „Нашето решение е ясно, съгласувано е с ЕК. Така че както „Северен поток 1“ и „Северен поток 2“ се движат, така и ние можем да продаваме около 15-16 млрд. куб. м. от газовия хъб“, каза още Бойко Борисов и посочи, че България няма да се откаже от това свое предимство пред своите съседи – да има добра и модерна газопреносна система.  „Относно АЕЦ „Белене“ ситуацията е променена, след като загубихме години. Но арбитражът в Париж ясно отсече, че двата реактора са български, за което страната трябва да плати 1,1 млрд. лв. с лихви. Но президентът Владимир Путин ни опрости лихвите и сега България има два ядрени реактора българска собственост“, каза още министър-председателят.   Дмитрий Медведев изрази надежда, че визитата му в София ще бъде резултатна, съобщи ТАСС. На преговорите той поздрави българските си колеги с 3 март, Деня на освобождението от османско иго. \"Както разбрах, при вас и днес е почивен ден, но товя не ни пречи да поработим\", отбеляза Медведев.  Той благодари на българския премиер за поканата да посети София за преговори по двустрнни въпроси.  \"Отделно искам да ви благодаря, г-н премиер, че сте успели да се договорите с Небесната канцелария и навън е такова прекрасно време, това е истински символ на нашите отношения. Надявам се това да ни позволи да постигнем нелоши резултати\", обърна се с усмивка Медведев към Борисов.  \"Имаме къ какво да се стремим, тъй като през последните години някои цифри от икономическото ни сътрудничество се подобриха, но други, за съжаление, се влошиха, осоено ако погледнем миналага година\", отбеляза Медведев. Той отбеляза и наличието на голуми къвместни проекти между Русия и България в различни сфери, преди всичко в енергетиката, както и големия обем руски туристи по българските курорти.  ", "date": "2019.03.04", "title": "Борисов: България ясно артикулира, че ще участва в транзита на газ чрез хъб „Балкан“ (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Medvedev-sled-sreshtata-s-Borisov--Dialogat-ni-vinagi-minava-otkroveno-i-konstruktivno-/176720/2/0", "text": "\"Изтребители винаги ще дойдат, важното е да дойде газ - с нашите български приятели трябва да работим точно затова!\" Това заяви руският премиер Дмитрий Медведев на съвместната пресконференция с Бойко Борисов в Министерски съвет, предаде Канал 3. \"Диалогът ни винаги минава откровено, конструктивно. Надявам се набелязахме планове за бъдещето и което, е особено важно, потвърдихме взаимно желание отношенията ни да се развиват по всички насоки. Не с всички страни от ЕС имаме такива комисии, а това поражда съмнения, че не всеки казва всичко на всеки друг. Ние искаме да увеличим търговското и хуманитарното сътрудничество - търговският ни оборот преди кризата беше около 5 милиарда долара, а сега е около 3 милиарда долара - очевидно това са загубени работни места, което не е добре нито за България, нито за Русия. Става дума не само за сложни отношения, а това, че за съжаление, търговско-икономическите ни връзки са в доста сложно отношение. Русия остава един от основните търговски партньори на България,\" подчерта Медведев.  \"Имаме широк кръг от възможности, надявам се да достигнем нивото преди кризата от 2011 г. Енергийното ни сътрудничество е флагманът на отношенията ни, макар че там също имахме проблеми - имам предвид ситуацията с Южен поток. Ще говорим след като ни бъде дадена съответна гаранция - Европейската комисия, че в бъдеще този проект - Турски поток, няма да има никакви прегради пред него. Българските ни колеги го разбират и водят съответната работа.   Още един голям енергиен проект е АЕЦ Белене, говорихме за това, нашата компания Росатом има голям опит от такива проекти, които се реализират на територията на ЕС\", продължи Дмитрий Медведев, който призна, че с огромно удоволствие посещава София.    За по-нататъшни стъпки по отношение на „Турски поток“ ще можем да говорим след гаранция от ЕК, че за този проект няма да има прегради, каза още Медведев цитиран от „Фокус“.  Медведев уточни, че България и Русия продължават сътрудничеството в областта на енергетиката, въпреки проблемите, които имаше с проекта „Южен поток“. „И отчитаме опита, който придобихме покрай този проект. Но за по-нататъшни конкретни стъпки с „Турски поток“ ще можем да говорим, когато ни бъдат дадени гаранции от ЕК за това, че в бъдеще този проект няма да има прегради. Надявам се българските ни колеги разбират това и да работят по въпроса“, посочи той.  Руският премиер коментира и проекта АЕЦ „Белене“. „Ние сме готови да разгледаме участието си в централата. Нашата компания „Росатом“ има голям опит в участие в подобни проекти. И искам да кажа, че изтребители винаги ще има. Важно е да има електроцентрали, за да дойде газ“, коментира Медведев.  Той обясни, че България и Русия водят преговори и по отношение на хуманитарната сфера.  „Ние сме на мнение, че трябва да разширяваме контактите в образованието, науката и изкуството. Над 80 руски града имат побратимени връзки с българските общини и това е добра база за развитие на хуманитарните връзки. Страните ни имат сходни възгледи за много неща. Миналата година отбелязахме 180 години от Руско-турската война и тази година ще празнуваме 140 години от установяване на дипломатическите отношения между Русия и България. А ако потърсим още назад в историята, ще намерим още такива възпоменателни дати. Руснаците с удоволствие прекарват отпуската си в България и ние се радваме на туристите от България“, заяви Медведев.  България и Русия подписаха редица документи за сътрудничество, предаде репортер на Агенция „Фокус“. Двете страни подписаха Програма за съвместни действия в областта на туризма за периода 2019 – 2021 г. Документът беше подписан от министъра на туризма на България и министъра на икономическото развитие на Русия, в присъствието на премиерите Бойко Борисов и Дмитрий Медведев.  Подписан беше и План за консултация между Министерствата на външните работи на България и Русия за 2019 г. Подписани бяха и два протокола в областта на социалното развитие - Протокол за изменение на договора между България и Русия за социална сигурност от 27 февруари 2009 г. и Протокол за изменение на споразумението между министъра на труда и социалната политика на България и Министерството на здравеопазването и социалното развитие на Русия за прилагане на договора за социална сигурност от 27 февруари 2009 г.  ", "date": "2019.03.04", "title": "Медведев след срещата с Борисов: Изтребители винаги ще дойдат, важното е да дойде газ! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Medvedev-dovede-v-Sofiya-generalnite-direktori-na--Gazprom--i-na--Rosatom-/176722/2/0", "text": "\r\n Руският министър-председател Дмитрий Медведев е в София заедно с генералните директори на „Газпром” и на „Росатом”. Алексей Милер и Алексей Лихачов са членове на официалната делегация. Милер кацна в София с частния си суперлуксозен самолет „Гълфстрийм”. Той е най-скъпоплатеният мениджър в Русия с годишен доход от близо 20 млн. долара. Очаква се „Газпром” сега да предложи инвестиционно сътрудничество на българската страна, съобщава бТВ. \r\n \r\n \r\n \r\n \r\n   \r\n Лихачов пък вероятно ще предложи сътрудничество в ядрената енергетика. \r\n   \r\n Рано тази сутрин от руската държавна администрация съобщиха, че „Росатом” иска да участва в конкурса за доизграждането на АЕЦ Белене \r\n   \r\n Разговорите на четири очи започнаха веднага след края на церемонията по посрещането днес следобед. Следват пленарните обсъждания, като вероятно двете страни ще коментират темата и пред медиите в рамките на официални изказвания в Министерския съвет. Основните теми, които ще бъдат обсъдени между българската и руската страна, са свързани със сътрудничеството в енергетиката, икономиката и туризма. \r\n   \r\n \r\n", "date": "2019.03.04", "title": "Медведев доведе в София генералните директори на „Газпром” и на „Росатом”"}
{"url": "http://epicenter.bg/article/Borisov--Ne-iskame-novi-kolichestva-gaz--a-da-zapazim-tova--koeto-imame-/176723/2/0", "text": "България ще участва в газопреноса, защото това ни се полага. Нашето решение е ясно и е съгласувано с Европейската комисия. Както \"Северен поток 1\" и \"Северен поток 2\" се движат, така и ние можем да транзитираме и да продаваме в газовия хъб \"Балкан\" около 15-16 млрд. кубически метра. Не виждам причина България да се отказва от това свое предимство. Това написа министър-председателят Бойко Борисов във Фейсбук след срещата с руския премиер Дмитрий Медведев.  „Относно газовата сфера понесохме големи щети. Особено „Газпром“ – тръбите им бяха на Варна и Бургас, но тогава имаше наказателна процедура от ЕК. Нека ясно да кажа за тези, които критикуват газоразпределителния хъб „Балкан“ – България не иска нови количества газ. Но когато количеството газ към Турция спре, нашите тръби ще се изпразнят. И какво ще правим тогава? Така че България иска поне да запази това, което има“, заяви още Борисов, цитиран от \"Фокус\".  Той посочи, че „Южен поток“ е бил голям проект за 60 млрд. кубика.  „А тук става въпрос за 15 млрд. кубика. И да се говори за зависимост при 15 млрд. е абсурдно. Това е интересът на България – да си запазим капацитета поне такъв, какъвто имаме в момента. И това и в Брюксел го знаят. Юли месец започваме строежа на тръбите за терминала с Гърция. Просто искаме да останем толкова, колкото е сега. И ако има национални предатели, това са тези, които искат инвестициите ни да остават закопани в земята. Така че в тази сфера правителството много ясно е заявило своята позиция – максимално прозрачен хъб, така че да няма упреци“, посочи Борисов.  „Росатом“ заявиха, че ще участват в конкурса за проекта АЕЦ „Белене“ и ако не го спечелят, ще съдействат максимално, за да се построи, каза още премиерът.  „Нашата среща се проведе в изключително напрегнато за света време - време, в което надпреварата за въоръжението надминава това, което беше по времето на Студената война“, посочи той. „Аз съм един от хората, които настояват за здрав разум и за това, всички да се върнат на масата за преговори. Защото в тази ситуация един военен конфликт би бил пагубен за света“, заяви Борисов. Премиерът обясни, че с руския му колега са разговаряли и за засилването на взаимодействието между правоохранителните органи на двете държави и максимален обмен на информация при необходимост.  „Що се касае до АЕЦ „Белене“ – пак го поставяме само според българския интерес. Волята на Русия е да участва в конкурса. Но ако не бъдат избрани те, „Росатом“ казаха, че ще съдействат максимално, за да се построи“, обяви премиерът.  „Има сили, които се възползват от присъствието на Медведев, да задават въпроса- „НАТО или Русия“. Аз искам Черно море да е зона на приятелство, на туризъм, на фериботи… то е прекрасно море, но е тясно за военни действия. Затова приканвам НАТО и Русия да седнат на преговори и да вземат решение“, призова министър-председателят.  ", "date": "2019.03.04", "title": "Борисов за хъб \"Балкан\": България ще участва в газопреноса, защото ни се полага! (ВИДЕО)"}
{"url": "http://epicenter.bg/article/Radev-pred-Medvedev--Balgaro-ruskiyat-dialog-doprinasya-za-vrashtane-na-doverieto-mezhdu-ES-i-Rusiya/176726/2/0", "text": "Българо-руският диалог допринася за възстановяване на доверието между ЕС и Русия, от което всички ние имаме интерес. Това каза президентът на Република България Румен Радев в началото на пленарните разговори с министър-председателя на Руската федерация Дмитрий Медведев и водената от него руска делегация в президентството, предаде Агенция „Фокус“.  Според него в енергетиката има голям потенциал за задълбочаване на отношенията ни при спазване на важни принципи като целесъобразност, конкурентност, прозрачност, сигурност на доставките.  „Особено важно за нас – изгодна цена. България предоставя добри условия за инвестиции и сме отворени в редица области. Вярвам, че българската икономика може да предложи много повече на руския потребител, който познава и цени качеството на редица български стоки. Що се отнася до образование, наука, култура, имаме дълги традиции и огромни перспективи за развитие“, каза държавният глава.  Въпреки различията по някои двустранни и международни въпроси между народите на България и Русия съществуват дълбоки исторически, духовни и културни връзки, подчерта президентът.  „Добре дошли в България. Радвам се да ви приветствам по-малко от година след като с президента Владимир Путин възстановихме диалога на най-високо ниво“, посочи президентът.  „Въпреки различията по двустранни и международни въпроси между народите на България и Русия съществуват дълбоки исторически, духовни и културни връзки, устояли на изпитанието на времето и неподвластни на политическата конюнктура“, изтъкна Румен Радев.  „Вчера с признателност отбелязахме 141 години от края на Руско-турската война и Освобождението на България. През юли ще отбележим 140 години от установяването на дипломатически отношения“, коментира държавният глава. Румен Радев каза още, че на 24 май заедно почитаме създадената от българските първоучители азбука, на която пишем, четем и взаимно се обогатяваме.  Считам, че съществува политическа воля и необходимите условия за развитие на равнопоставено и взаимноизгодно сътрудничество с Русия, заяви още държавният глава.  „Има сфери като туризма, където отношенията са устойчиви и перспективни. Русия е стратегически партньор в енергетиката, където има голям потенциал за задълбочаване на нашите отношения. Разбира се, при спазване на важни принципи“, заяви още държавният глава.   Ползвам се от тази възможност да ви поканя още веднъж на Петербургския икономически форум, каза на свой ред Дмитрий Медведев. По думите му това е възможност българският президент да посети Руската страна и да обсъди с колегите му различни въпроси, което ще помогне за взаимното разбиране между двете страни. Медведев припомни, че е имало момент, в който икономическите връзки между Българи и Русия са били срутени.  „Натрупаха се взаимни обиди. Търговията стагнира“, коментира руският премиер. „С нашите усилия можем да променим всичко, но най-важното е правителствата да работят, както трябва. Да бъдат вземани необходими решения на нивото компании, да бъдем в постоянен диалог, включително на междурегионално и хуманитарно ниво“, заяви Дмитрий Медведев.  Руският премиер посочи, че датата 3 март винаги ще свързва народите ни. „Тази година ще празнуваме други знаменателни дати, включително 140 години от момента на дипломатически отношения“, каза Медведев. Според него не става дума за исторически дати, а за историческата памет, която винаги е била характерна за народите ни. „Още веднъж много благодаря за много добрата атмосфера. Тя е свързана и с времето и не само с това. Това е атмосфера на сърцата, така че благодаря ви“, подчерта Медведев.  ", "date": "2019.03.04", "title": "Радев пред Медведев: Българо-руският диалог допринася за връщане на доверието между ЕС и Русия"}
{"url": "http://epicenter.bg/article/Iliyana-Yotova-v-Los-Andzhelis--Svobodata-i-mirat-ne-sa-dadenost-/176728/2/0", "text": "Вицепрезидентът Илияна Йотова бе домакин в Лос Анджелис заедно с българския генерален консул Веселин Вълчев на традиционния прием за националния празник на Република България 3 март. Това съобщиха от прессекретариата на президента.  „Свободата и мирът не са даденост. За тях трябва да се борим всеки ден, заедно“, заяви Илияна Йотова в приветствието си.  На приема в Лос Анджелис присъстваха представители на американските институции, чуждестранни дипломати и представители на българската общност. Към сънародниците ни вицепрезидентът се обърна с думите:  „Единение на енергията на всички българи за прогреса на България – това е мисията ни. Заедно трябва да пишем страниците на българската история. Заедно да градим бъдещето на България.“  ", "date": "2019.03.04", "title": "Илияна Йотова в Лос Анджелис за 3 март: Свободата и мирът не са даденост "}
{"url": "http://epicenter.bg/article/Ozhestochen-spor-mezhdu-diplomati--Biznes-s-Rusiya-ili-raketi-ot-NATO--/176730/2/0", "text": "Трябва ли България да наблегне на развиване на бизнеса и енергийните проекти с Русия или да изпълнява строго ангажиментите си към НАТО, с евентуално разполагане на ракети на своя територия. С този ожесточен, но аргументиран и културен спор завърши дебютното токшоу \"Всичко коз\" по Канал 3 с участието на дипломатите Елена Поптодорова и Димитър Гърдев. Предаването с водеща Мая Костадинова ще се излъчва от понеделник до петък от 17:15 ч.  \"И поведението на премиера Медведев, и причината за посещението му е да обходи икономическата си зона - като шеф на изпълнителната власт на Русия точно за това отговаря\", посочи Елена Поптодорова, според която България има 97-98% енергийна зависимост от Русия.  \"Дневният ред на срещата отговаря на това - той (Медведев) идва да възстанови за пореден път 97-98-процентната зависимост от Русия на енергийни източници. Това е доказано с документи, говорим за трайното присъствие и навлизане на руски бизнес компоненти в България\", допълни бившият посланик във Вашингтон.  България трябва да участва в тези проекти (с Русия), защото останалите досега бяха някак преминаващи около нас, не успяхме да реализираме тези ползи, както направиха наши съседи, опонира Димитър Гърдев, дипломат и експерт по международни отношения.  \"България трябва да положи усилия да спечели, поне което може да бъде реализирано в нашите прерогативи. Стокооборотът е минимален, в това отношение България е доста назад в списъка на руските приоритети. Виждаме заместник-министри в делегацията, в момента България не представлява интерес за руската държава\", аргументира се Димитър Гърдев.  Според него до края на годината България ще бъде поставена под допълнителен натиск, за да изпълнява точно ангажиментите си към НАТО. \"Не само Столтенберг, ще има и други посещения в България, ще бъдем поставени под този натиск - ще правите бизнес с Русия, ако си изпълнявате ангажиментите към НАТО\", каза той.  ", "date": "2019.03.04", "title": "Ожесточен спор между дипломати: Бизнес с Русия или ракети от НАТО? "}
